[
  {
    "category_name": "宪法 (2552)",
    "law_count": 40,
    "laws": [
      {
        "title": "全国人民代表大会常务委员会关于接受武增辞去第十四届全国人民代表大会常务委员会委员职务的请求的决定",
        "url": "https://www.pkulaw.com/chl/b99dbfbea9cc85bebdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于接受武增辞去第十四届全国人民代表大会常务委员会委员职务的请求的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于接受武增辞去第十四届全国人民代表大会常务委员会委员职务的请求的决定\r\n（2025年6月27日第十四届全国人民代表大会常务委员会第十六次会议通过）\r\n　　根据《中华人民共和国全国人民代表大会组织法》第二十三条和《中华人民共和国全国人民代表大会议事规则》第四十三条的有关规定，第十四届全国人民代表大会常务委员会第十六次会议决定：接受武增辞去第十四届全国人民代表大会常务委员会委员职务的请求，并将接受武增辞去第十四届全国人民代表大会常务委员会委员职务事项向第十四届全国人民代表大会第四次会议报告。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于接受武增辞去第十四届全国人民代表大会常务委员会委员职务的请求的决定\n（2025年6月27日第十四届全国人民代表大会常务委员会第十六次会议通过）"
        }
      },
      {
        "title": "中国创盈市场服务有限公司关于2025年香港特别行政区成立纪念日假期深港通下的港股通交易日安排的通知",
        "url": "https://www.pkulaw.com/chl/fb58e50823b332e1bdfb.html?way=listView",
        "content": "中国创盈市场服务有限公司关于2025年香港特别行政区成立纪念日假期深港通下的港股通交易日安排的通知\r\n            \r\n            \r\n中国创盈市场服务有限公司关于2025年香港特别行政区成立纪念日假期深港通下的港股通交易日安排的通知\r\n各市场参与人：\r\n　　根据《关于2024年底及2025年深港通下的港股通交易日有关安排的通知》（中创盈〔2024〕12号），现将2025年香港特别行政区成立纪念日假期深港通下的港股通（以下简称港股通）交易日安排通知如下：\r\n　　一、7月1日（星期二）不提供港股通服务，7月2日（星期三）起照常开通港股通服务。\r\n　　二、港股通交易的清算交收事宜，按照中国证券登记结算有限责任公司的安排进行。\r\n　　请各市场参与人据此安排好有关工作。\r\n　　特此通知。\r\n     中国创盈市场服务有限公司\r\n2025年6月26日",
        "metadata": {
          "完整标题": "中国创盈市场服务有限公司关于2025年香港特别行政区成立纪念日假期深港通下的港股通交易日安排的通知"
        }
      },
      {
        "title": "农业农村部对十四届全国人大三次会议第0977号建议的答复摘要",
        "url": "https://www.pkulaw.com/chl/7f0017e2e02937ddbdfb.html?way=listView",
        "content": "农业农村部对十四届全国人大三次会议第0977号建议的答复摘要\r\n            \r\n            \r\n农业农村部对十四届全国人大三次会议第0977号建议的答复摘要\r\n农办议〔2025〕40号\r\n王强众代表：\r\n　　您提出的关于进一步培育“新农人\"推进乡村振兴的建议收悉。经商国家发展改革委、教育部、人力资源社会保障部、财政部，现答复如下：\r\n　　一、关于加大政策支持力度\r\n　　近年来，农业农村部会同有关部门认真落实中央关于推进乡村人才振兴部署要求，通过规划引领和政策指导等方式，推动各地加大对乡村人才政策支持力度。一是推动完善政策机制。2021年，中共中央办公厅、国务院办公厅印发《关于加快推进乡村人才振兴的意见》，明确提出要大力培养本土人才，引导城市人才下乡，推动专业人才服务乡村，并从组织保障等方面提出一系列政策举措。中共中央、国务院印发《乡村全面振兴规划（2024—2027年）》，强调要鼓励和引导青年入乡发展、就业创业，建立人才定期服务乡村制度，支持返乡人员等投身乡村全面振兴，做好返乡人才服务保障等工作。农业农村部印发《“十四五\"农业农村人才队伍建设发展规划》，对健全乡村人才培育、引进、使用、激励政策体系作出细化部署。二是指导基层探索实践。农业农村部指导各地结合实际，加大“新农人\"等培养支持力度。比如，江苏省出台《“新农人\"培育三年行动计划（2025—2027年）》，在项目承担、学历提升等方面给予多项政策支持。浙江省实施现代“新农人\"培育行动，打造以千名“浙农英才\"、万名乡村产业振兴“头雁\"、十万农创客、百万现代“新农人\"为主的乡村人才矩阵。安徽省成立全国首家省级“新农人\"协会，为全省返乡创业人才搭建服务乡村振兴的专业化、知识化、年轻化交流合作平台。\r\n　　二、关于优化人才结构\r\n　　近年来，农业农村部等部门根据形势发展需要，指导各地加大各类乡村人才引进力度，推动科研院校与地方合作培养急需紧缺人才，助力优化乡村人才队伍结构。一是加强返乡创业扶持。农业农村部会同有关部门印发《关于进一步推动返乡入乡创业工作的意见》、《关于推动返乡入乡创业高质量发展的意见》等文件，提出对首次创业、正常经营1年以上的农村创业带头人按规定给予一次性创业补贴，落实创业担保贷款贴息等一系列财政、用地、信贷、培训等方面政策。二是加强农科生培养。2022年，教育部联合农业农村部等部门印发《关于加快新农科建设推进高等农林教育创新发展的意见》，推动涉农高校主动对接农村产业发展新要求，校地联动培养一批爱农业、懂技术、善经营的应用型农林人才；鼓励校地合作探索推进涉农专业订单定向人才培养计划，实施“入学有编、毕业有岗\"改革试点。\r\n　　三、关于完善教育培训体系\r\n　　近年来，农业农村部等部门，不断探索加强乡村人才教育培训新模式、新路径，助力乡村人才队伍整体素质提升。一是加强带头人培育。自2022年以来，农业农村部会同财政部实施乡村产业振兴带头人培育“头雁\"项目，重点面向新型农业经营主体带头人等，组织到优质高校进行系统培育，强化导师帮带、金融支持和激励保障等，把带头人培养成“领头雁\"，带动全国新型农业经营主体形成“雁阵\"。截至2024年底，全国已累计培育5.43万余人。农业农村部会同有关部门持续开展农村实用人才带头人培训，帮助拓宽视野、更新理念、提升素质和提高解决农村实际问题的能力。截至2024年底，全国已累计培训25万余人。农业农村部实施农村创业带头人培育行动，培训各类农村创业人员超百万人次。二是加强高素质农民培育。农业农村部持续实施高素质农民培育计划，开展农业全产业链技术技能培训，把智慧农业、农产品网络销售、手机应用技能等内容纳入培训课程体系，助力农民提升数字素养。三是加强技能人才培训。2025年，人力资源社会保障部会同财政部印发《关于实施“技能照亮前程\"培训行动的通知》，从2025年起至2027年底，面向农村转移就业劳动者等重点群体推行“岗位需求+技能培训+技能评价+就业服务\"培训模式，引导鼓励职业院校、技工院校等加大培训力度。教育部指导各地落实新修订的《中华人民共和国职业教育法》，灵活运用数字化、项目制、开放式等多种形式，开展职业技能培训。\r\n　　四、关于改善农村发展环境\r\n　　近年来，农业农村部会同有关部门深入实施乡村建设行动，推动印发《关于健全基本医疗保险参保长效机制的指导意见》等文件，指导地方聚焦农民群众急难愁盼问题，提升乡村基础设施完备度、公共服务便利度和人居环境舒适度，持续改善农村生产生活条件。\r\n　　五、关于加强宣传引导工作\r\n　　近年来，农业农村部积极协调组织中央及部属媒体，聚焦乡村人才振兴，推出一批重点报道和专题节目，生动展现乡村人才扎根乡村发展产业、带领村民增收致富的典型事迹。其中，人民日报刊发《激励更多优秀人才在乡村实干奋斗》、《让乡村人才更好发挥带动作用》等评论文章。农民日报开设“关注返乡创业大学生\"、“领头雁\"等多个栏目，采访报道乡村优秀人才典型事迹；在重要版面开设“回访‘全国十佳农民’\"专栏，报道“全国十佳农民\"在推进农业农村现代化过程中的新亮点新作为。中国农业电影电视中心承接央视农业农村频道《共富经》、《三农群英会》等聚焦乡村人才典型事迹报道栏目的节目制作，每年播出节目300期以上，通过鲜活案例展示他们在产业振兴中的引领作用。\r\n　　下一步，农业农村部将会同有关部门进一步推动加大对乡村人才的政策扶持、教育培训和典型宣传力度，指导地方持续提升基础设施和公共服务水平，鼓励各类人才下沉一线服务，积极营造社会各界关注“三农\"的良好氛围，为推进乡村全面振兴、建设农业强国提供有力人才支撑。\r\n　　感谢您对我部工作的关心，希望继续对“三农\"工作给予支持。\r\n　　联系单位及电话：农业农村部人事司\r\n010-59192509\r\n农业农村部\r\n2025年6月25日",
        "metadata": {
          "完整标题": "农业农村部对十四届全国人大三次会议第0977号建议的答复摘要"
        }
      },
      {
        "title": "农业农村部对十四届全国人大三次会议第6587号建议的答复摘要",
        "url": "https://www.pkulaw.com/chl/627343544e4dba8bbdfb.html?way=listView",
        "content": "农业农村部对十四届全国人大三次会议第6587号建议的答复摘要\r\n            \r\n            \r\n农业农村部对十四届全国人大三次会议第6587号建议的答复摘要\r\n农办议〔2025〕39号\r\n张忠山代表：\r\n　　您提出的关于加强欠发达地区农业人才资源的投入促进乡村人才振兴的建议收悉。经商财政部，现答复如下：\r\n　　一、关于在欠发达地区企业引进人才方面出台相关政策\r\n　　近年来，农业农村部等部门认真贯彻落实中央关于加快推进乡村人才振兴的部署要求，推动健全政策机制，为包括欠发达地区企业在内的各类主体引进人才提供保障。2021年，中共中央办公厅、国务院办公厅印发《关于加快推进乡村人才振兴的意见》的通知，明确提出建立各类人才定期服务乡村制度，支持和鼓励符合条件的事业单位科研人员按照国家有关规定到乡村和涉农企业创新创业。2022年，农业农村部印发《关于进一步强化评价激励举措引导科技人员下沉一线服务的通知》，明确在职称评审、绩效考核、评优评先等工作中，将农业科技人员深入基层开展技术指导服务的工作量和实绩实效作为重要评价依据，引导广大农业科技人员主动到一线指导生产实践。\r\n　　二、关于加强产学研合作帮助企业引进人才\r\n　　近年来，农业农村部等部门结合推进农业科技创新体系建设，不断创新产学研融合方式，帮助企业等各类主体引进用好专业人才。2025年4月，农业农村部等7部门联合印发《关于加快提升农业科技创新体系整体效能的实施意见》，明确提出要加强企业主导的产学研深度融合，鼓励企业出资、联合科研院校共同开展产业技术研发；支持企业牵头或科研院校会同企业建立新型研发机构、创新联盟、创新联合体；落实科研人员兼职创新等政策，推动打通高校、科研院所和企业人才交流通道等。\r\n　　三、关于设立专项创新基金和培养当地人才基金\r\n　　2022年，农业农村部、财政部启动实施乡村产业振兴带头人培育“头雁\"项目，重点面向农民合作社理事长、家庭农场主、农村集体经济组织负责人、社会化服务组织负责人等带头人，组织到优质高校进行系统培育，强化导师帮带、金融支持和激励保障等，把带头人培养成“领头雁\"。截至2024年底，全国已累计培育“头雁\"约5.43万名。\r\n　　下一步，农业农村部将会同有关部门，持续抓好中央关于推进乡村人才振兴有关决策部署落实落地，推动完善政策机制，优化相关人才项目实施方式，并指导各地进一步加大对企业等各类主体引进、留住、用好人才的支持力度，不断强化乡村全面振兴的人才支撑。\r\n　　感谢您对我部工作的关心，希望继续对“三农\"工作给予支持。\r\n　　联系单位及电话：农业农村部人事司\r\n　　010－59192676\r\n农业农村部\r\n2025年6月25日",
        "metadata": {
          "完整标题": "农业农村部对十四届全国人大三次会议第6587号建议的答复摘要"
        }
      },
      {
        "title": "农业农村部对十四届全国人大三次会议第0060号建议的答复摘要",
        "url": "https://www.pkulaw.com/chl/3a462f9dcc52cc78bdfb.html?way=listView",
        "content": "农业农村部对十四届全国人大三次会议第0060号建议的答复摘要\r\n            \r\n            \r\n农业农村部对十四届全国人大三次会议第0060号建议的答复摘要\r\n农办议〔2025〕14号\r\n杨宝玲代表：\r\n　　您提出的关于保障粮食安全的建议收悉。经商国家发展改革委、财政部、国家粮食和储备局，现答复如下：\r\n　　一、关于持续推进以法治保障粮食安全\r\n　　近年来，农业农村部会同有关部门认真贯彻落实党中央、国务院决策部署，切实加大工作力度，抓好指导服务，不断加强粮食安全领域法治建设。一是落实粮食安全保障法。持续推进粮食安全保障法落实落细，指导各地积极开展粮食安全宣传周等普法宣传活动，黑龙江、福建等省已制定实施粮食安全保障条例。坚持“稳面积、增单产\"两手发力，2024年全国粮食产量首次突破1.4万亿斤，达到1.413万亿斤。开展“绿剑护粮安\"执法行动，打击危害粮食安全等违法行为。二是强化耕地保护和质量管理。加快推动耕地保护和质量提升立法，推动印发《中共中央办公厅、国务院办公厅关于加强耕地保护提升耕地质量完善占补平衡的意见》，明确要求严格开展耕地保护责任考核、加强对补充耕地主体补偿激励、提高种粮农民收益。\r\n　　下一步，我部将会同有关部门推动各地严格落实粮食安全保障法，加强耕地保护和质量监管，推动耕地保护和质量提升立法，用法治建设为粮食安全保驾护航，牢牢守住国家粮食安全底线。\r\n　　二、关于强化科技支撑，提升粮食生产效率\r\n　　近年来，农业农村部会同有关部门不断加大政策扶持，强化科技创新，助力粮食产能提升。一是强化科技协同攻关。统筹多主体农业科研资源，通过国家科技攻关任务和重点研发计划等渠道，提升农业领域基础性、战略性、前沿性研究和农业重大关键共性技术研究能力。持续建设国家现代农业产业科技创新中心，推动建立56个国家农业科技创新联盟，促进相关农业科研院所、涉农高校、企业等开展全产业链技术协同攻关和集成应用。二是强化育种创新。强化种质资源保护利用，围绕水稻、小麦、大豆等品种及基因聚合等支撑领域，紧盯生产急需的高油高产大豆、耐盐碱作物等，加快培育突破性新品种。目前，粮食作物良种基本实现全覆盖，农作物自主选育品种种植面积占比超过95%。三是加强科技创新推广。坚持生产应用导向和需求导向相结合，突出技术引领性，每年遴选发布100余个主导品种、100余个主推技术，加快产业急需的科技成果转化应用。加强基层农技推广服务体系建设，鼓励社会化、市场化力量参与先进农业技术集成创新和推广应用。四是推进农业机械化、智能化。稳步实施智能农机、丘陵农机、农业机器人等农机研发专项，300马力无级变速拖拉机、15kg/s喂入量谷物联合收获机等高端智能农机开始产业化应用。植保无人机总量超过20万架、年作业面积突破4亿亩。\r\n　　下一步，我部将会同有关部门，集聚各方优势科技创新资源，构建多方参与、资源共享、利益联结的农业科技创新体系，同时，围绕种业、农机等重点领域，强化科研攻关，提升粮食生产现代化水平。\r\n　　三、关于培育新型农业经营主体，激发粮食生产活力\r\n　　近年来，农业农村部会同有关部门加快培育新型农业经营主体，大力发展农业社会化服务，强化金融服务支持，发展多种形式农业适度规模经营。一是强化农垦企业示范带动作用。深入实施农垦粮油等主要作物大面积单产提升行动、“农垦社会化服务+地方\"行动，充分发挥农机、技术、产业链等优势，着力稳定粮食生产，2024年农垦粮食产量首次突破800亿斤。二是培育壮大新型农业经营主体。实施新型农业经营主体提升行动，指导家庭农场规范运营，强化项目资金支持，完善指导服务，总结推广典型经验。截至目前，全国粮食类农民合作社55.1万家、家庭农场174.9万个。大力发展农业社会化服务，全国有109.4万个经营性主体开展社会化服务，年服务面积超过21.4亿亩次，其中服务粮食作物面积16.1亿亩次。三是加强金融支持。优化完善农业经营主体信贷直通车服务，帮助粮食经营主体增信助贷。指导全国农业担保体系强化对粮食经营主体的支持力度，协调银行机构创新完善更多满足粮食经营主体实际需求的信贷产品和服务，大力发展信用贷款，提供符合粮食经营周期的中长期贷款。\r\n　　下一步，我部将会同有关部门，强化对农垦企业发展指导，加强粮食生产能力建设。实施新型农业经营主体提质增效带动小农户增收行动，开展农业社会化服务扩面提质行动，引导各地加快构建带动小农户增收的现代农业经营体系。同时，引导金融机构优化服务，向粮食生产领域加大资金投入，更好支撑粮食生产发展。\r\n　　四、关于推进农业绿色发展，实现粮食可持续生产\r\n　　近年来，我部会同有关部门强化技术支撑，加强指导服务，持续推进投入品减量化、生产清洁化、废弃物资源化，促进粮食作物稳产高产、提质增效。一是推进化肥减量增效。推广测土配方施肥、有机肥替代等模式，减少化肥用量，提高化肥利用率。经测算，2024年小麦、水稻、玉米三大粮食作物氮肥当季平均利用率为42.6%，比2022年提高1.3个百分点。二是推动农药减量增效。持续组织开展“百万农民科学安全用药培训\"，普及推广绿色防控和科学安全用药知识技能，集成推广经济实用、简便易行、农民乐意接受的绿色防控技术模式。2024年主要农作物病虫害绿色防控覆盖率达57.7%、同比提高3.6个百分点。三是发展绿色优质粮食产业。扎实推进农业供给侧结构性改革，粮食作物品种结构不断优化、品质持续提升。2024年玉米播种面积6.71亿亩，比2010年增加1.46亿亩，增幅27.9%。优质专用小麦、优质水稻占比进一步提高。国家发展改革委等7部门联合印发《国家全谷物行动计划（2024—2035年）》，提出实施全谷物宣传引导行动、标准引领行动、科技创新行动、产业提升行动，引导带动全社会增加全谷物供给与消费，促进营养均衡。\r\n　　下一步，农业农村部将会同有关部门继续推进农业面源污染防治，推进科学施肥增效和农药科学施用增效，推动农业绿色发展。结合新一轮千亿斤粮食产能提升行动，进一步分区域优化粮食品种结构，提高供给质量。\r\n　　感谢您对我部工作的关心，希望继续对“三农\"工作给予支持。\r\n农业农村部\r\n2025年6月21日",
        "metadata": {
          "完整标题": "农业农村部对十四届全国人大三次会议第0060号建议的答复摘要"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第6896号建议的答复",
        "url": "https://www.pkulaw.com/chl/0e704c0fd2631a6fbdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第6896号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第6896号建议的答复\r\n自然资人议复字〔2025〕49号\r\n陈志伟、黄久生、汪荣秀、郭桂义代表：\r\n　　你们提出的《关于支持河南大别山淮河流域山水林田湖草沙一体化保护和修复工程的建议》收悉。该建议对于推进大别山淮河流域生态保护和高质量发展具有很好参考价值。该建议由我部会同财政部、生态环境部办理，现答复如下：\r\n　　一、相关背景\r\n　　习近平总书记高度重视河南及淮河流域生态保护修复工作。总书记在河南考察时强调，要持之以恒加强重点流域生态保护治理，深化污染防治攻坚，筑牢生态安全屏障；在视察淮河时指出，淮河是新中国成立后第一条全面系统治理的大河，要把治理淮河的经验总结好。\r\n　　大别山淮河流域是淮河重要水源涵养区和南北植物区系的交汇区域，具有水源涵养、水土保持和生物多样性保护等重要生态功能，对保障华东地区生态安全和粮食主产区可持续发展具有重要战略意义。\r\n　　二、已经开展的工作\r\n　　财政部、自然资源部、生态环境部（以下简称三部门）高度重视生态保护修复工作。为深入贯彻落实习近平生态文明思想，践行山水林田湖草是生命共同体理念，“十三五\"以来，经国务院批准，三部门支持河南省先后实施了南太行地区、秦岭东段洛河流域山水林田湖草沙一体化保护和修复工程（以下简称山水工程），每个项目安排中央财政补助资金20亿元。其中，“十三五\"时期实施的南太行地区山水工程已完成总体验收，完成生态修复面积约8万公顷；“十四五\"时期实施的秦岭东段洛河流域山水工程正在推进，已下达中央财政补助资金19.5亿元，完成生态修复面积超5万公顷。项目的实施对提升工程区生态系统多样性、稳定性和持续性发挥了积极作用。\r\n　　近年来，为总结梳理工程实施经验做法，进一步强化示范引领，三部门联合筛选和发布两批共33个山水工程典型案例，其中河南省济源市下冶煤铝土开采区矿山地质环境治理和黑山头玄武岩矿矿山环境生态治理两个山水工程子项目作为优秀修复案例入选。\r\n　　三、关于提出的相关建议及下一步打算\r\n　　关于信阳市牵头谋划河南大别山淮河流域山水林田湖草沙一体化保护和修复工程的建议。目前，“十四五\"时期山水工程已完成全部项目的遴选，三部门正在开展“十五五\"时期山水工程项目谋划工作。按照以往申报要求，山水工程由省级政府统一规划、统一组织申报。建议信阳市加强与河南省有关部门沟通，积极争取省内指导支持，同时充分借鉴优秀案例经验，围绕重点生态功能区做好“十五五\"山水工程项目储备和申报等前期准备工作。三部门将加强对地方的工作指导。\r\n　　感谢你们对生态保护修复工作的大力支持！\r\n自然资源部\r\n2025年6月18日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第6896号建议的答复"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第0793号建议的答复",
        "url": "https://www.pkulaw.com/chl/2752b282af9e1795bdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第0793号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第0793号建议的答复\r\n张庆生代表：\r\n　　您提出的《关于支持完善油气矿业权管理促进资源高效转化的建议》收悉。加强油气矿产资源管理，有利于加快促进油气勘探开发和增储上产。现答复如下：\r\n　　一、关于加强对油气勘查区块竞买人资质审查，采取有效措施遏制恶性竞价\r\n　　自然资源部认真贯彻落实党中央、国务院关于深化石油天然气体制改革、矿业权出让制度改革部署要求，为降低探矿权取得门槛、繁荣矿业市场，一是研究探索综合采取招标、挂牌等多种方式出让油气勘查区块，科学合理设置竞买人条件，吸引具有较强资金和技术实力、符合条件的经营主体依法平等参与竞争出让活动；二是推广使用矿业权竞争出让交易保证金或保函，实行竞争价格熔断并追加保证金的工作机制，大力遏制恶意竞价行为。\r\n　　二、关于优化油气矿业权出让机制\r\n　　自然资源部高度重视油气矿业权出让登记管理工作。一是印发《关于深化矿产资源管理改革若干事项的意见》（自然资规〔2023〕6 号）《关于进一步完善矿产资源勘查开采登记管理的通知》（自然资规〔2023〕4 号），明确符合协议出让情形的夹缝区域，矿业权人可直接申请办理协议出让手续。二是印发《关于做好矿业权招标出让有关事项的通知》（自然资办发〔2024〕59 号），其中对于地质工作程度低、成矿地质条件复杂、找矿难度大，对勘查开采技术、生态环境保护有特别要求的区块，鼓励采用招标方式出让。\r\n　　下一步，自然资源部将加快落实新修订的《矿产资源法》，不断优化油气矿业权出让机制，加大出让力度，加强矿业权人勘查开采信息管理，对探矿权人在权利期限内未开展勘查实物工作的，探矿权不予续期，有效遏制恶性竞价及“圈而不探\"行为，助力推动油气勘探开发和增储上产。\r\n　　感谢您对自然资源管理工作的关心和支持！\r\n自然资源部\r\n2025年6月18日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第0793号建议的答复"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第7663号建议的答复",
        "url": "https://www.pkulaw.com/chl/de3be7f0188986c0bdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第7663号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第7663号建议的答复\r\n自然资人议复字〔2025〕38号\r\n王智慧代表：\r\n　　您提出的《关于支持河南省开展南水北调中线核心水源地丹江流域和大别山淮河流域2个山水林田湖草沙一体化保护和修复工程的建议》收悉。您的建议对于推进南水北调中线核心水源地丹江流域和大别山淮河流域生态保护和高质量发展具有很好参考价值。该建议由我部会同财政部、生态环境部办理，现答复如下：\r\n　　一、相关背景\r\n　　习近平总书记高度重视南水北调工程水源地、淮河流域等地生态保护修复工作。2021年，习近平总书记在河南省南阳市主持召开推进南水北调后续工程高质量发展座谈会上强调，南水北调工程事关战略全局、事关长远发展、事关人民福祉。2020年，总书记在视察淮河时指出，淮河是新中国成立后第一条全面系统治理的大河，要把治理淮河的经验总结好。\r\n　　南水北调中线核心水源地丹江流域位于全国“三区四带\"生态安全战略格局中的长江重点生态区北缘，丹江口水库是南水北调中线工程水源地，是保障北方受水区特别是首都地区供水安全的“生命线\"。大别山淮河流域是淮河重要水源涵养区和南北植物区系的交汇区域，具有水源涵养、水土保持和生物多样性保护等重要生态功能，对保障华东地区生态安全和粮食主产区可持续发展具有重要战略意义。\r\n　　二、已经开展的工作\r\n　　财政部、自然资源部、生态环境部（以下简称三部门）高度重视生态保护修复工作。为深入贯彻落实习近平生态文明思想，践行山水林田湖草是生命共同体理念，“十三五\"以来，经国务院批准，三部门支持河南省先后实施了南太行地区、秦岭东段洛河流域两个山水林田湖草沙一体化保护和修复工程（以下简称山水工程），每个项目安排中央财政补助资金20亿元。其中，“十三五\"时期实施的南太行地区山水工程已完成总体验收，完成生态修复面积约8万公顷；“十四五\"时期实施的秦岭东段洛河流域山水工程正在推进，已下达中央财政补助资金19.5亿元，完成生态修复面积超5万公顷。项目的实施对提升工程区生态系统多样性、稳定性和持续性发挥了积极作用。\r\n　　近年来，为总结梳理工程实施经验做法，进一步强化示范引领，三部门联合筛选和发布两批共33个山水工程典型案例，其中河南省济源市下冶煤铝土开采区矿山地质环境治理和黑山头玄武岩矿矿山环境生态治理两个山水工程子项目作为优秀修复案例入选。\r\n　　三、关于提出的相关建议及下一步打算\r\n　　关于建议国家将河南南水北调中线核心水源地丹江流域和河南大别山淮河流域2个山水林田湖草沙一体化保护和修复工程纳入国家重点项目，给予中央财政奖补资金。目前，“十四五\"时期山水工程已完成全部项目的遴选，三部门正在开展“十五五\"时期山水工程项目谋划工作。按照以往申报要求，山水工程由省级政府统一规划、统一组织申报。建议南阳市、信阳市等地加强与河南省有关部门沟通，积极争取省内指导支持，同时充分借鉴优秀案例经验，围绕重点生态功能区做好“十五五\"山水工程项目储备和申报等前期准备工作。三部门将加强对地方的工作指导。\r\n　　感谢您对生态保护修复工作的大力支持！\r\n自然资源部\r\n2025年6月17日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第7663号建议的答复"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第6129号建议的答复",
        "url": "https://www.pkulaw.com/chl/6373317645d34f74bdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第6129号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第6129号建议的答复\r\n自然资人议复字〔2025〕37号\r\n张志强代表：\r\n　　您提出的《关于支持淮南市申报淮河流域-淮南段山水林田湖草沙一体化保护和修复工程的建议》收悉。您的建议对于推进淮河流域生态保护和高质量发展具有很好参考价值。该建议由我部会同财政部、生态环境部办理，现答复如下：\r\n　　一、相关背景\r\n　　习近平总书记对安徽生态保护修复工作高度重视。2020年，总书记在安徽考察时指出，把生态保护好，把生态优势发挥出来，才能实现高质量发展。2024年在安徽考察时强调，要协同推进降碳、减污、扩绿、增长，系统推进生态保护修复和生态环境治理，提高防灾减灾救灾能力。\r\n　　淮河流域位于全国“三区四带\"生态安全战略格局中的黄河重点生态区与长江重点生态区的过渡区，是中国的七大流域之一，也是我国地理南北分界线和南北植物区系交汇区。维护和提升淮河流域生态功能，对保障华东地区生态安全和粮食主产区可持续发展具有重要战略意义。\r\n　　二、已经开展的工作\r\n　　财政部、自然资源部、生态环境部（以下简称三部门）高度重视生态保护修复工作。为深入贯彻落实习近平生态文明思想，践行山水林田湖草是生命共同体理念，“十四五\"以来，经国务院批准，三部门支持安徽省实施了巢湖流域山水林田湖草沙一体化保护和修复工程（以下简称山水工程），目前正在持续推进，已下达中央财政补助资金19.5亿元，完成生态修复面积超9万公顷。项目的实施对提升工程区生态系统多样性、稳定性和持续性发挥了积极作用。\r\n　　近年来，为总结梳理工程实施经验做法，进一步强化示范引领，三部门联合筛选和发布两批共33个山水工程典型案例，其中安徽巢湖流域山水工程中的十八联圩湿地修复三期工程子项目作为优秀修复案例入选。\r\n　　三、关于提出的相关建议及下一步打算\r\n　　关于建议财政部、自然资源部、生态环境部充分考虑淮南现实发展需要，支持淮南市申报淮河流域-淮南段山水林田湖草沙一体化保护和修复工程。目前，“十四五\"时期山水工程已完成全部项目的遴选，三部门正在开展“十五五\"时期山水工程项目谋划工作。按照以往申报要求，山水工程由省级政府统一规划、统一组织申报。建议淮南市加强与安徽省有关部门沟通，积极争取省内指导支持，同时充分借鉴优秀案例经验，围绕重点生态功能区做好“十五五\"山水工程项目储备和申报等前期准备工作。三部门将加强对地方的工作指导。\r\n　　感谢您对生态保护修复工作的大力支持！\r\n自然资源部\r\n2025年6月17日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第6129号建议的答复"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第6500号建议的答复",
        "url": "https://www.pkulaw.com/chl/9c7e0b1722ba6a0cbdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第6500号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第6500号建议的答复\r\n自然资人议复字〔2025〕36号\r\n万广明代表：\r\n　　您提出的《关于支持鄱阳湖流域国家山水林田湖草沙一体化保护和修复工程项目建设的建议》收悉。您的建议对于推进鄱阳湖流域生态保护和高质量发展具有很好参考价值。该建议由我部会同财政部、生态环境部办理，现答复如下：\r\n　　一、相关背景\r\n　　习近平总书记在江西考察时强调，要坚定不移走生态优先、绿色发展之路，推动全面绿色转型，打造生态文明建设高地。总书记指出，要坚持绿色发展，开展生态保护和修复，强化环境建设和治理，推动资源节约集约利用，建设绿色发展的美丽中部；要加快构建生态文明体系，做好治山理水、显山露水的文章，打造美丽中国“江西样板\"。\r\n　　鄱阳湖是我国第一大淡水湖泊，对于调节长江水位、保护生物多样性和保障区域生态安全发挥着重要作用。加强鄱阳湖生态保护修复，是推进长江大保护和江西高质量发展的必然要求。\r\n　　二、已经开展的工作\r\n　　财政部、自然资源部、生态环境部（以下简称三部门）高度重视生态保护修复工作。为深入贯彻落实习近平生态文明思想，践行山水林田湖草是生命共同体理念，“十三五\"以来，经国务院批准，三部门支持江西省实施了赣州南方丘陵山地山水林田湖草沙一体化保护和修复工程（以下简称山水工程），该项目安排中央财政补助资金20亿元，已完成总体验收，完成生态修复面积超24万公顷。项目的实施对提升工程区域生态系统多样性、稳定性和持续性发挥了积极作用。\r\n　　近年来，为总结梳理工程实施经验做法，进一步强化示范引领，三部门联合筛选和发布两批共33个山水工程典型案例，其中江西赣县区崩岗生态修复、寻乌县废弃矿山综合治理与生态修复、于都金桥崩岗片区生态保护修复等3个子项目作为优秀修复案例入选。\r\n　　三、关于提出的相关建议及下一步打算\r\n　　关于“一是国家相关部门将鄱阳湖区域纳入“十五五\"时期第一批山水工程支持范围并予以支持倾斜；二是当前各地财政较为紧张，建议申报时适当减少地方配套资金比例；或者允许各地统筹相关项目的中央财政资金，计入资金投入总规模\"。目前，“十四五\"时期山水工程已完成全部项目的遴选，三部门正在开展“十五五\"时期山水工程项目谋划工作，对下一步工作方案进行研究。按照以往申报要求，山水工程由省级政府统一规划、统一组织申报。建议江西省有关部门充分借鉴优秀案例经验，围绕重点生态功能区做好“十五五\"山水工程项目储备和申报等前期准备工作。三部门将加强对地方的工作指导。\r\n　　感谢您对生态保护修复工作的大力支持！\r\n自然资源部\r\n2025年6月17日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第6500号建议的答复"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第8186号建议的答复",
        "url": "https://www.pkulaw.com/chl/8b8c95907a26a758bdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第8186号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第8186号建议的答复\r\n自然资人议复字〔2025〕33号\r\n苏和代表：\r\n　　您提出的《关于支持大兴安岭中段嫩江源头区实施山水林田湖草沙一体化保护和修复工程的建议》收悉。您的建议对于推进大兴安岭地区生态保护和高质量发展具有很好参考价值。该建议由我部会同财政部、生态环境部办理，现答复如下：\r\n　　一、相关背景\r\n　　习近平总书记对内蒙古生态保护修复工作高度重视，指出筑牢我国北方重要生态安全屏障，是内蒙古必须牢记的“国之大者\"，要统筹山水林田湖草沙综合治理，精心组织实施京津风沙源治理、“三北\"防护林体系建设等重点工程，加强生态保护红线管理，落实退耕还林、退牧还草、草畜平衡、禁牧休牧，强化天然林保护和水土保持，持之以恒推行草原森林河流湖泊湿地休养生息，加快呼伦湖、乌梁素海、岱海等水生态综合治理，加强荒漠化治理和湿地保护，加强大气、水、土壤污染防治，在祖国北疆构筑起万里绿色长城。\r\n　　大兴安岭中段嫩江源头区主要位于全国“三区四带\"生态安全战略格局中的东北森林带，是我国东北的重要水源涵养区和生物多样性富集区，对维护松嫩平原生态安全具有重要作用。\r\n　　二、已经开展的工作\r\n　　财政部、自然资源部、生态环境部（以下简称三部门）高度重视生态保护修复工作。为深入贯彻落实习近平生态文明思想，践行山水林田湖草是生命共同体理念，“十三五\"以来，经国务院批准，三部门支持内蒙古自治区先后实施了乌梁素海流域、科尔沁草原两个山水林田湖草沙一体化保护和修复工程（以下简称山水工程），每个项目安排中央财政补助资金20亿元。其中，“十三五\"时期实施的乌梁素海流域山水工程已完成总体验收，完成生态修复面积超1万公顷；“十四五\"时期实施的科尔沁草原山水工程正在推进，已下达中央财政补助资金19.5亿元。项目的实施对提升工程区生态系统多样性、稳定性和持续性发挥了积极作用。\r\n　　近年来，为总结梳理工程实施经验做法，进一步强化示范引领，三部门联合筛选和发布两批共33个山水工程典型案例，其中乌梁素海流域山水工程中内蒙古水生植物资源化综合处理子项目作为优秀修复案例入选。\r\n　　三、关于提出的相关建议及下一步打算\r\n　　关于财政部、自然资源部、生态环境部将内蒙古纳入“十五五\"期间山水林田湖草沙一体化保护和修复工程项目申报范围，支持兴安盟和呼伦贝尔市实施大兴安岭中段嫩江源头区山水林田湖草沙一体化保护和修复工程。目前，“十四五\"时期山水工程已完成全部项目的遴选，三部门正在开展“十五五\"时期山水工程项目谋划工作。按照以往申报要求，山水工程由省级政府统一规划、统一组织申报。建议兴安盟和呼伦贝尔市加强与内蒙古自治区有关部门沟通，积极争取自治区指导支持，同时充分借鉴优秀案例经验，围绕重点生态功能区做好“十五五\"山水工程项目储备和申报等前期准备工作。三部门将加强对地方的工作指导。\r\n　　感谢您对生态保护修复工作的大力支持！\r\n自然资源部\r\n2025年6月16日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第8186号建议的答复"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第6494号建议的答复",
        "url": "https://www.pkulaw.com/chl/e40592f4cd42db8abdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第6494号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第6494号建议的答复\r\n陈晓勇代表：\r\n　　您提出的《关于恳请支持渭南申报国家山水工程的建议》收悉。您的建议对于推进黄河中游地区生态保护和高质量发展具有很好参考价值。该建议由我部会同财政部、生态环境部办理，现答复如下：\r\n　　一、相关背景\r\n　　习近平总书记在陕西省考察时强调，陕西生态环境保护，不仅关系自身发展质量和可持续发展，而且关系全国生态环境大局。总书记指出，要把黄河流域生态保护作为陕西高质量发展的基准线，严格执行黄河保护法和相关规划，推进水土流失、荒漠化综合治理，加强流域生态保护修复，深化农业面源污染、工业污染、城乡生活污染防治和矿区生态环境整治，守护好黄河母亲河。健全秦岭常态化长效化保护体制机制，完善监管体系，搞好动态排查整治，守护好我国中央水塔。\r\n　　渭南市位于全国“三区四带\"生态安全战略格局中黄河重点生态区，地处黄河中游、关中平原东部，黄河、渭河、洛河在此交汇，各种生态要素齐全，生态景观丰富。加强该地区水土流失治理，维护和提升生态系统多样性、稳定性和持续性，对保障渭河-黄河生态廊道安全和关中城市群可持续发展具有重要意义。\r\n　　二、已经开展的工作\r\n　　财政部、自然资源部、生态环境部（以下简称三部门）高度重视生态保护修复工作。为深入贯彻落实习近平生态文明思想，践行山水林田湖草是生命共同体理念，“十三五\"以来，经国务院批准，三部门支持陕西省先后实施了黄土高原、秦岭北麓主体山水林田湖草沙一体化保护和修复工程（以下简称山水工程），每个项目安排中央财政补助资金20亿元。其中，“十三五\"时期实施的黄土高原山水工程已完成总体验收，完成生态修复面积超30万公顷；“十四五\"时期实施的秦岭北麓主体山水工程正在推进，已下达中央财政补助资金19.5亿元，完成生态修复面积超3万公顷。项目的实施对提升工程区生态系统多样性、稳定性和持续性发挥了积极作用。\r\n　　三、关于提出的相关建议及下一步打算\r\n　　关于建议国家支持渭南申报国家“山水工程\"，助力建设黄河中游生态保护和高质量发展核心示范区。目前，“十四五\"时期山水工程已完成全部项目的遴选，三部门正在开展“十五五\"时期山水工程项目谋划工作。按照以往申报要求，山水工程由省级政府统一规划、统一组织申报。建议渭南市加强与陕西省有关部门沟通，积极争取省内指导支持，同时充分借鉴优秀案例经验，围绕重点生态功能区做好“十五五\"山水工程项目储备和申报等前期准备工作。三部门将加强对地方的工作指导。\r\n　　感谢您对生态保护修复工作的大力支持！\r\n自然资源部\r\n2025年6月16日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第6494号建议的答复"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第7621号建议的答复",
        "url": "https://www.pkulaw.com/chl/c2d34d8144969388bdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第7621号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第7621号建议的答复\r\n自然资人议复字〔2025〕29号\r\n王建清代表：\r\n　　您提出的《关于支持南水北调水源区（丹江口库区）山水林田湖草沙一体化保护和修复工作的建议》收悉。您的建议对于推进南水北调水源区生态保护和高质量发展具有很好参考价值。该建议由我部会同财政部、生态环境部办理，现答复如下：\r\n　　一、相关背景\r\n　　习近平总书记对长江流域和湖北的生态保护修复工作高度重视，强调要“共抓大保护、不搞大开发\"，切实履行长江大保护责任。在考察长江经济带时，总书记指出，要统筹推进水污染治理、水生态修复和水资源保护，确保一江清水东流。在给湖北十堰丹江口库区的环保志愿者回信中，总书记指出，南水北调工程事关战略全局、长远发展和人民福祉，保护好水源地生态环境，确保“一泓清水永续北上\"，需要人人尽责、久久为功。\r\n　　丹江口水库是南水北调中线工程水源地，是保障北方受水区特别是首都地区供水安全的“生命线\"。丹江口库区及上游位于秦岭南麓，属于长江重点生态区，整体位于我国第二、三阶梯过渡地带，处于我国南北气候过渡带，是我国南北植物区系和东西植物区系的交汇区域，拥有保存完好的亚热带森林生态系统，是我国重要的生物多样性宝库。\r\n　　二、已经开展的工作\r\n　　财政部、自然资源部、生态环境部（以下简称三部门）高度重视生态保护修复工作。为深入贯彻落实习近平生态文明思想，践行山水林田湖草是生命共同体理念，“十三五\"以来，经国务院批准，三部门支持湖北省先后实施了长江三峡地区、长江荆江段及洪湖流域两个山水林田湖草沙一体化保护和修复工程（以下简称山水工程），每个项目安排中央财政补助资金20亿元。其中，“十三五\"时期实施的长江三峡地区山水工程已完成总体验收，完成生态修复面积超6万公顷；“十四五\"时期实施的长江荆江段及洪湖流域山水工程正在推进，已下达中央财政补助资金19.5亿元，完成生态修复面积超2万公顷。项目的实施对提升工程区生态系统多样性、稳定性和持续性发挥了积极作用。\r\n　　近年来，为总结梳理工程实施经验做法，进一步强化示范引领，三部门联合筛选和发布两批共33个山水工程典型案例，其中湖北省宜昌卷桥河湿地生态保护和修复项目及石首农田生态系统修复项目两个山水工程子项目作为优秀修复案例入选。\r\n　　三、关于提出的相关建议及下一步打算\r\n　　关于建议财政部、自然资源部、生态环境部考虑丹江口库区生态安全的重要性，将湖北南水北调水源区山水林田湖草沙一体化保护和修复工程项目纳入国家“十五五\"第一批山水工程项目库予以支持。目前，“十四五\"时期山水工程已完成全部项目的遴选，三部门正在开展“十五五\"时期山水工程项目谋划工作。按照以往申报要求，山水工程由省级政府统一规划、统一组织申报。建议十堰市加强与湖北省有关部门沟通，积极争取省内指导支持，同时充分借鉴优秀案例经验，围绕重点生态功能区做好“十五五\"山水工程项目储备和申报等前期准备工作。三部门将加强对地方的工作指导。\r\n　　感谢您对生态保护修复工作的大力支持！\r\n自然资源部\r\n2025年6月13日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第7621号建议的答复"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第1042号建议的答复",
        "url": "https://www.pkulaw.com/chl/ef2cf2821591fa36bdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第1042号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第1042号建议的答复\r\n邱宁宏代表：\r\n　　您提出的《关于支持贵州实施〈长江重点生态区黔中城市生态功能区山水林田湖草沙一体化保护和修复工程〉项目的建议》收悉。您的建议对于推进长江流域生态保护和高质量发展具有很好参考价值。该建议由我部会同财政部、生态环境部办理，现答复如下：\r\n　　一、相关背景\r\n　　党的十八大以来，习近平总书记多次对贵州的生态保护修复工作作出重要批示，强调要保护好生态环境，努力把生态优势转化为发展优势。在贵州考察期间，总书记强调要牢固树立生态优先、绿色发展的导向，统筹山水林田湖草系统治理，加大生态系统保护力度，科学推进石漠化、水土流失综合治理，不断做好绿水青山就是金山银山这篇大文章。\r\n　　黔中城市生态功能区位于全国“三区四带\"生态安全战略格局中的长江重点生态区西部，是长江上游重要生态屏障，对于系统解决长江上游水土流失和石漠化问题以及打造长江绿色生态廊道具有重要意义。\r\n　　二、已经开展的工作\r\n　　财政部、自然资源部、生态环境部（以下简称三部门）高度重视生态保护修复工作。为深入贯彻落实习近平生态文明思想，践行山水林田湖草是生命共同体理念，“十三五\"以来，经国务院批准，三部门支持贵州省先后实施乌蒙山区、武陵山区2个山水林田湖草沙一体化保护和修复工程（以下简称山水工程），每个项目安排中央财政补助资金20亿元。其中，“十三五\"时期实施的乌蒙山区山水工程已完成总体验收，完成生态修复面积超3万公顷；“十四五\"时期实施的武陵山区山水工程正在推进，已下达中央财政补助资金19.5亿元。项目的实施对提升工程区域生态系统多样性、稳定性和持续性发挥了积极作用。\r\n　　近年来，为总结梳理工程实施经验做法，进一步强化示范引领，三部门联合筛选和发布两批共33个山水工程典型案例，其中贵州武陵山区山水工程中的铜仁梵净山生物多样性保护修复子项目作为优秀修复案例入选。\r\n　　三、关于提出的相关建议及下一步打算\r\n　　关于建议中央支持贵州在2025年起实施长江重点生态区黔中城市生态功能区山水林田湖草沙一体化保护和修复工程项目或批复该项目列入“十五五\"首批中央财政支持的山水林田湖草沙一体化保护和修复工程项目。目前，“十四五\"时期山水工程已完成全部项目的遴选，三部门正在开展“十五五\"时期山水工程项目谋划工作。按照以往申报要求，山水工程由省级政府统一规划、统一组织申报。建议遵义市加强与贵州省有关部门沟通，积极争取省内指导支持，同时充分借鉴优秀案例经验，围绕重点生态功能区做好“十五五\"山水工程项目储备和申报等前期准备工作。三部门将加强对地方的工作指导。\r\n　　感谢您对生态保护修复工作的大力支持！\r\n自然资源部\r\n2025年6月12日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第1042号建议的答复"
        }
      },
      {
        "title": "国家卫生健康委对十四届全国人大三次会议第8843号建议的答复",
        "url": "https://www.pkulaw.com/chl/4b26b0930a5179abbdfb.html?way=listView",
        "content": "国家卫生健康委对十四届全国人大三次会议第8843号建议的答复\r\n            \r\n            \r\n国家卫生健康委对十四届全国人大三次会议第8843号建议的答复\r\n代表您好：\r\n　　您提出的《关于促进健康生活方式助力全民健康素养提升的建议》收悉。经商教育部，现答复如下：\r\n　　一、工作现状和进展情况\r\n　　《“健康中国2030\"规划纲要》《健康中国行动（2019-2030年）》将普及健康生活方式作为重要内容。近年来，我委采取系列措施倡导健康生活方式，助力全民健康素养提升。发布《中国公民健康素养——基本知识与技能（2024年版）》（以下简称“健康素养66条\"），主要内容为群众应知应会的基本知识和理念、健康生活方式与行为、基本技能。先后启动实施全民健康生活方式行动（2017-2025年）、全民健康素养提升三年行动（2024-2027年）等，持续推进健康知识普及行动，加大优质健康科普产品供给，规范健康科普信息发布与传播，充分发挥医疗卫生机构和专业人员积极性，加强社会倡导动员全民参与。全国居民健康素养水平从2012年的8.80%提高到2024年的31.87%。\r\n　　二、关于所提建议的答复\r\n　　（一）关于“以需求为导向，加强优质健康科普产品供给\"。\r\n　　一是举办“时令节气与健康\"健康知识发布会，围绕时令变化特点、疾病流行情况和群众关心关注的健康问题，邀请权威专家发布健康知识与技能。二是编写出版“健康中国 你我同行\"系列科普读物，其中《知行合一 健康之道》《食养是良医》等分册聚焦普及健康生活方式。三是依托“健康中国\"政务新媒体矩阵、国家健康科普专家库成员“健康大家谈\"直播等渠道，宣传健康知识，普及健康生活方式。四是指导各地开展全民健康素养宣传月活动，以宣传推广“健康素养66条\"为主线，线上+线下联动开展系列健康素养提升活动。五是举办健康科普作品征集活动，将健康生活方式作为征集主题，鼓励医疗卫生机构和医务人员创作相关优质科普作品并加大宣传推广。六是以爱国卫生月为载体，先后组织开展“防疫有我 爱卫同行\"“文明健康绿色环保\"“宜居靓家园 健康新生活\"“健康城镇 健康体重\"“爱卫新篇章 健康‘心’生活\"等主题宣传活动，营造全社会关心、关注、参与爱国卫生运动和健康中国行动的良好氛围。\r\n　　（二）关于“以优化队伍建设，实施个性化健康行为干预项目\"。\r\n　　一是持续完善国家健康科普专家库，实行动态管理机制，2024年版专家库成员覆盖42个专业领域。专家库成员通过出席发布会、接受媒体访谈、参与科普活动、创作发布科普作品等方式，传播权威健康知识。二是坚持健康第一的教育理念。2021年8月,教育部等5部门联合印发《关于全面加强和改进新时代学校卫生与健康教育工作的意见》,把全面提升健康素养纳入高质量教育体系,助力健康中国行动。三是深化教育教学改革。明确健康教育课程,落实课程课时要求,拓展健康教育渠道,增加体育锻炼时间,引导学生养成健康行为习惯,做自己健康的第一责任人。四是推进健康学校建设。2023年6月,公布1075所学校为首批全国健康学校建设试点单位。2025年,教育部将健康学校建设纳入教育强国建设三年行动计划综合改革试点,提高学校卫生健康工作规范化、制度化、信息化和现代化水平,提高学校健康教育体系和卫生健康服务体系效能,提高学生身心健康水平。\r\n　　（三）关于“以多元协同路径，创新促进健康生活方式养成\"。\r\n　　一是启动“三减三健\"全民健康生活方式专项行动。2017年，我委联合相关部门共同启动“三减三健\"专项行动，传播和普及健康文明的生活方式，营造良好社会氛围，推进慢性病防治关口前移。目前，累计2896个县区开展以“三减三健\"为主题的全民健康生活方式行动，覆盖率超过98%。二是通过“体重管理年\"活动，实现健康生活方式更加普及。2024年6月，我委联合教育部、工业和信息化部等16个部门联合印发《“体重管理年\"活动实施方案》，倡导和推进文明健康生活方式，提升全民体重管理意识和技能，预防和控制超重肥胖，切实推动慢性病防治关口前移，进一步通过体重管理“小切口\"，推动解决慢性病防控“大问题\"。三是加强健康生活方式的宣传。每年开展“全民健康生活方式月\"活动，指导各地组织开展各类公众参与度高、覆盖人群范围广的科普宣传活动，营造人人主动践行健康生活方式的良好宣传氛围。四是发挥村（居）民委员会公共卫生委员会作用，积极推广健康管理小组、健康积分等基层健康治理的经验，引导广大居民树立“健康第一责任人\"理念，主动参与自我健康管理。\r\n　　三、下一步工作目标和计划\r\n　　我委将会同有关部门继续巩固“政府主导，部门协作、动员社会、全民参与\"的长效工作机制，动员更多部门、单位、社会组织，依托村（居）民委员会公共卫生委员会，加大健康生活方式宣教力度，全力促进覆盖全人群、全生命周期的健康生活方式养成。坚持健康第一的教育理念，把全面提升健康素养纳入高质量教育体系，提升全国居民健康素养水平。\r\n　　感谢您对卫生健康工作的关心和支持。\r\n国家卫生健康委\r\n2025年6月12日",
        "metadata": {
          "完整标题": "国家卫生健康委对十四届全国人大三次会议第8843号建议的答复"
        }
      },
      {
        "title": "自然资源部对十四届全国人大三次会议第0119号建议的答复",
        "url": "https://www.pkulaw.com/chl/5c0667dbcf7ef46dbdfb.html?way=listView",
        "content": "自然资源部对十四届全国人大三次会议第0119号建议的答复\r\n            \r\n            \r\n自然资源部对十四届全国人大三次会议第0119号建议的答复\r\n自然资人议复字〔2025〕13号\r\n马洪海代表：\r\n　　您提出的《关于支持实施黄河上游宁夏罗山区域山水林田湖草沙一体化保护和修复工程筑牢黄河上游宁夏中部干旱带绿色屏障维护西北乃至全国生态安全的建议》收悉。您的建议对于推进黄河上游宁夏罗山区域生态保护和高质量发展具有很好参考价值。该建议由我部会同财政部、生态环境部办理，现答复如下：\r\n　　一、相关背景\r\n　　党的十八大以来，习近平总书记多次考察宁夏并对宁夏的生态保护修复工作作出重要指示批示，赋予宁夏努力建设黄河流域生态保护和高质量发展先行区的重大使命。2024年6月，习近平总书记在宁夏考察时强调，保护好黄河和贺兰山、六盘山、罗山的生态环境，是宁夏谋划改革发展的基准线。\r\n　　宁夏位于我国生态安全格局“三区四带\"中黄河重点生态区和北方防沙带的交汇地带，罗山区域是宁夏中部干旱区重要的水源涵养地和生态屏障，对确保黄河上游生态安全、维护西北地区生物多样性和改善局部地区气候条件具有重要的作用。\r\n　　二、已经开展的工作\r\n　　财政部、自然资源部、生态环境部（以下简称三部门）高度重视生态保护修复工作。为深入贯彻落实习近平生态文明思想，践行山水林田湖草是生命共同体理念，“十三五\"以来，经国务院批准，三部门支持宁夏回族自治区先后实施贺兰山东麓、黄河流域六盘山生态功能区2个山水林田湖草沙一体化保护和修复工程（以下简称山水工程），每个项目安排中央财政补助资金20亿元。其中，“十三五\"时期实施的贺兰山东麓山水工程已完成总体验收，完成生态修复面积超20万公顷；“十四五\"时期实施的黄河流域六盘山生态功能区山水工程正在推进，已下达中央财政补助资金18亿元，完成生态修复面积约7万公顷。项目的实施对提升工程区域生态系统多样性、稳定性和持续性发挥了积极作用。\r\n　　近年来，为总结梳理工程实施经验做法，进一步强化示范引领，三部门联合筛选和发布两批共33个山水工程典型案例，其中宁夏贺兰山东麓矿山生态修复项目作为优秀修复案例入选。\r\n　　三、关于提出的相关建议及下一步打算\r\n　　关于“建议财政部、自然资源部、生态环境部继续加大对宁夏的扶持力度，支持宁夏实施黄河上游宁夏罗山区域山水林田湖草沙一体化保护和修复工程\"。目前，“十四五\"时期山水工程已完成全部项目的遴选，三部门正在开展“十五五\"时期山水工程项目谋划工作。按照以往申报要求，山水工程由省级政府统一规划、统一组织申报。建议中卫市加强与宁夏回族自治区有关部门沟通，积极争取自治区指导支持，同时充分借鉴优秀案例经验，围绕重点生态功能区做好“十五五\"山水工程项目储备和申报等前期准备工作。三部门将加强对地方的工作指导。\r\n　　感谢您对生态保护修复工作的大力支持！\r\n自然资源部\r\n2025年6月9日",
        "metadata": {
          "完整标题": "自然资源部对十四届全国人大三次会议第0119号建议的答复"
        }
      },
      {
        "title": "农业农村部对十四届全国人大三次会议第1888号建议的答复",
        "url": "https://www.pkulaw.com/chl/bb9ec42380f6b430bdfb.html?way=listView",
        "content": "农业农村部对十四届全国人大三次会议第1888号建议的答复\r\n            \r\n            \r\n农业农村部对十四届全国人大三次会议第1888号建议的答复\r\n农办议〔2025〕13号\r\n赵昭代表：\r\n　　您提出的关于加强丹江水库库区淅川水域智能化综合监控系统的建议收悉。经商水利部，现答复如下:\r\n　　丹江口水库是南水北调中线工程水源地、国家一级水源保护区，水域范围广，生态地位重，社会和民生效应凸显。我部高度重视丹江口水库及相关水域渔政执法和水生生物资源养护工作，会同公安部、水利部、市场监管总局等部门，采取有力措施加强丹江口水库生态保护。\r\n　　一、开展长江十年禁渔\r\n　　按照党中央、国务院统一部署，我部会同有关部门于 2020 年开始全面推进实施长江十年禁渔，长江流域 332 个水生生物保护区全面禁止生产性捕捞，2021 年起在长江干流、长江口禁捕管理区、鄱阳湖、洞庭湖、汉江等七条支流实行暂定为期 10 年的常年禁捕。其中，丹江特有鱼类国家级水产种质资源保护区属于长江流域 332 个水生生物保护区之一，涉及丹江口水库库区淅川水域。\r\n　　二、统筹加强执法监管\r\n　　我部会同公安部、市场监管总局部署开展“春季护渔\"、“秋季护渔\"区域会战，严厉打击非法捕捞销售禁捕水域野生鱼等违法犯罪行为。水利部长江水利委员会会同河南、湖北、陕西 3 省水利部门开展专项执法行动，保障丹江口水库库区及其上游流域水质安全。河南、湖北、陕西加强跨省交界水域执法协作，河南南阳、湖北十堰、陕西商洛 3 市 5 县（区）签订《长江流域交界水域禁捕联防联控协议》，定期开展执法行动，加强联合监管。2024 年，执法人员在丹江口水库查办涉渔案件 30 起，丹江口水库等水域禁捕管理秩序总体平稳。\r\n　　三、强化水生生物保护\r\n　　2003 年以来淅川县每年开展增殖放流活动，累计投放草鱼、鲢鱼、鳙鱼等鱼类苗种 3.7 亿余尾。淅川县人民法院、人民检察院、农业农村局等单位联合签署《关于实行行刑衔接保护水产资源及建立水生态修复机制的工作方案》，设立专用账户，开展增殖放流、替代性修复、第三方治理等水生生物保护修复工作。河南省水产科学研究院每年开展禁捕效果评估，2023 年和 2024 年连续监测发现“水中大熊猫\"桃花水母。\r\n　　四、提升设施装备水平\r\n　　2024 年，河南省农业农村厅为淅川县配备 4 艘渔政执法快艇、4 架执法用无人机。淅川县 1227 艘渔船安装定位装置，并试点应用高塔监控摄像头 14 个，进一步加强智能化管理。我部实施的《长江生物多样性保护实施方案（2021—2025 年）》已初步安排 2025 年“河南省淅川县丹江水库水生生物资源及栖息地监测能力项目\"，拟投资 900 万元用于监测船建造、水源地信息化管理系统开发及相关仪器设备购置，提升丹江口水库生态环境保护水平。\r\n　　下一步，我部将积极支持河南省农业农村厅结合丹江口水库渔政执法监管实际需要，按程序申报智能化库区综合执法监控系统建设项目，推动纳入“十五五\"期间我部相关项目建设规划，加快提升库区渔政执法的数字化、智能化水平。同时，我部将加强对河南省农业农村厅及相关市（县）农业农村部门的指导协调，强化部门协同，不断提升禁渔执法和水生生物保护水平，更好守护丹江口水库水生生物资源和水质安全。\r\n　　感谢您对我部工作的关心，希望继续对“三农\"工作给予支持。\r\n　　联系单位及电话：农业农村部长江流域渔政监督管理办公室\r\n　　021-62457625\r\n农业农村部\r\n2025年6月9日",
        "metadata": {
          "完整标题": "农业农村部对十四届全国人大三次会议第1888号建议的答复"
        }
      },
      {
        "title": "农业农村部关于政协第十四届全国委员会第三次会议第01449号(农业水利类108号)提案答复的函",
        "url": "https://www.pkulaw.com/chl/f3caa4749c3f9069bdfb.html?way=listView",
        "content": "农业农村部关于政协第十四届全国委员会第三次会议第01449号(农业水利类108号)提案答复的函\r\n            \r\n            \r\n农业农村部关于政协第十四届全国委员会第三次会议第01449号(农业水利类108号)提案答复的函\r\n农办案[2025]1号\r\n何寄华委员:\r\n　　您提出的《关于将 2026 年中国农民丰收节主场落地湖南洪江市的提案》收悉。经研究，现答复如下:\r\n　　中国农民丰收节 (以下简称“丰收节\") 是在习近平总书记亲自倡导、亲自推动下设立的，这是第一个在国家层面专门为农民设立的法定节日。2018 年以来，习近平总书记连续 7 年通过视频讲话、贺信等方式向广大农民和工作在“三农\"战线上的同志们祝贺慰问，充分体现了对“三农\"工作的高度重视和对农民群众的亲切关怀。\r\n　　7 年来，丰收节始终秉承“庆祝丰收、弘扬文化、振兴乡村\"的宗旨，突出农业主线、农村主场、农民主体，坚持简朴务实，全方位展示乡村振兴和农业丰收成果，宣传党中央强农惠农富农政策，展现新时代农民风采，提振全社会发展信心，描绘了农业农村现代化美好前景。各地各部门把丰收节作为“三农\"工作的重要内容，充分挖掘农业产业资源、优秀农耕文化和城乡消费潜力，推出了一批主题特色鲜明、乡土气息厚重、文化韵味浓郁的庆丰收活动，打造了一批美食集市、民俗体验、农事研学、休闲观光等沉浸式消费场景，深受农民群众和社会各界欢迎。据统计，全国每年开展庆祝丰收活动 3000 多场次，促销农产品累计超过 1300 亿元，丰收节已成为展示“三农\"向好的“大平台\"、促进城乡消费的“大卖场\"和弘扬农耕文化的“主阵地\"。\r\n　　全国主场活动是丰收节的重要内容，已先后在北京市、山西省、浙江省、四川省、安徽省、河南省等地成功举办，今年将于 9 月 23 日在山东省举办。经过 7 年发展，丰收节全国主场活动基本形成了“1 个群众性联欢活动 + 系列庆祝活动\"的框架，现场举办农产品产销对接、农业科技成果展示、乡村美食品鉴推广、非遗文化展演、农民体育赛事等系列庆祝活动，在展示丰收成果、促进农产品消费、弘扬传承农耕文化等方面发挥了积极作用。\r\n　　丰收节全国主场活动规格高、规模大、内容多、受众广，承办地应具有扎实的产业基础、深厚的农耕文化底蕴和较强的活动组织能力。湖南省是我国重要的农业大省，“三农\"工作基础扎实，农耕文化底蕴深厚，洪江市农业资源丰富，特色产业优势明显，近年来积极打造现代农业科技成果转化地和农耕文化传播地，组织承办了 2024 年湖南省丰收节主场活动，具备一定的工作基础和有利条件。\r\n　　下一步，我部将按照《中国农民丰收节庆祝活动组织管理规范》,组织开展 2026 年丰收节全国主场活动遴选工作。洪江市如有意愿承办，请积极沟通湖南省农业农村厅，按照有关程序按时向我部提出书面申请，届时我们将组织专家赴申请地实地考察，综合有关条件，最终确定是否作为承办地。\r\n　　感谢您对我部工作的关心，希望继续对“三农\"工作给予支持。\r\n农业农村部\r\n2025年05月20日",
        "metadata": {
          "完整标题": "农业农村部关于政协第十四届全国委员会第三次会议第01449号(农业水利类108号)提案答复的函"
        }
      },
      {
        "title": "农业农村部对十四届全国人大三次会议第7592号建议的答复摘要",
        "url": "https://www.pkulaw.com/chl/ddeaf47325e92cfebdfb.html?way=listView",
        "content": "农业农村部对十四届全国人大三次会议第7592号建议的答复摘要\r\n            \r\n            \r\n农业农村部对十四届全国人大三次会议第7592号建议的答复摘要\r\n农办议[2025]5号\r\n　　党中央、国务院高度重视粮食生产，对粮食单产提升作出部署。我部坚决贯彻落实党中央、国务院决策部署，实施粮油作物大面积单产提升行动，以玉米等主要作物为重点，全力有序推进，为守牢粮食安全底线提供支撑。\r\n　　一是精心制定方案，分作物综合施策。印发《全国粮油等主要作物大面积单产提升行动实施方案（2023—2030年）》、《2025年全国粮油作物大面积单产提升实施方案》，明确了推动大面积单产提升的总体要求、重点任务和技术路径。突出良田良种良机良法“四良\"融合，强化技术集成；突出东北、黄淮海、西北、西南等不同区域特点，强化分类施策。\r\n　　二是强化技术服务，逐环节推进落实。组织专家编制玉米等主要粮油作物单产提升技术模式图，分区域、分作物编制单产提升技术手册，在关键农时分区域开展单产提升专项培训。组织专家领办示范田，开展高产新品种、高性能农机、高效新模式等技术装备展示应用。组织农技员进乡村、包农户、联主体，到村到户指导服务，提高关键技术到位率。\r\n　　三是加大政策支持，聚合力提高单产。会同财政部统筹安排绿色高产高效行动、粮油规模种植主体单产提升等中央转移支付项目资金，支持大面积单产提升，推进主导品种、主推技术、主力机型融合发展。会同国家发展改革委继续实施玉米单产提升工程，支持各地改善基础设施条件、构建水肥精准调控系统，促进玉米单产提升。\r\n　　下一步，我部将继续加力推进粮油作物大面积单产提升行动，聚焦玉米等主要作物，配套集成绿色高产高效技术，强化宣传培训和指导服务，提高关键技术措施到位率，力争单产提升再突破，带动粮食大面积均衡增产。\r\n农业农村部\r\n2025年5月14日",
        "metadata": {
          "完整标题": "农业农村部对十四届全国人大三次会议第7592号建议的答复摘要"
        }
      },
      {
        "title": "全国人民代表大会常务委员会第十五次会议议程",
        "url": "https://www.pkulaw.com/chl/91b7320775646f44bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会第十五次会议议程\r\n            \r\n            \r\n全国人民代表大会常务委员会第十五次会议议程\r\n2025年4月27日至30日\r\n（2025年4月27日第十四届全国人民代表大会常务委员会第十五次会议第一次全体会议通过）\r\n全国人民代表大会常务委员会第十五次会议议程",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会第十五次会议议程\n2025年4月27日至30日\n（2025年4月27日第十四届全国人民代表大会常务委员会第十五次会议第一次全体会议通过）"
        }
      },
      {
        "title": "全国人大常委会2025年度工作要点",
        "url": "https://www.pkulaw.com/chl/359c087809fe293fbdfb.html?way=listView",
        "content": "全国人大常委会2025年度工作要点\r\n            \r\n            \r\n全国人大常委会2025年度工作要点\r\n　　（2024年12月13日第十四届全国人民代表大会常务委员会第35次委员长会议原则通过　2025年4月18日第十四届全国人民代表大会常务委员会第42次委员长会议修改）\r\n　　2025年是“十四五”规划收官之年。全国人大常委会工作的总体要求是：在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，坚持党的领导、人民当家作主、依法治国有机统一，发展全过程人民民主，坚持好、完善好、运行好人民代表大会制度，认真行使宪法法律赋予的立法权、监督权、决定权、任免权，稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新贡献。\r\n　　一、深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想\r\n　　1.深入学习领会、全面贯彻落实习近平总书记在庆祝全国人民代表大会成立70周年大会上的重要讲话精神，深刻认识实行人民代表大会制度的历史必然和显著政治优势，深刻认识坚持好、完善好、运行好人民代表大会制度的重大原则，深刻认识人大在全面推进中国式现代化中的使命任务，深刻认识人大在发展全过程人民民主中的职能作用，深刻认识加强人大及其常委会自身建设的目标要求，把握好人大工作的大方向、大原则、大道理。坚持把学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想作为必修课和基本功，认真学习研读习近平总书记《论坚持和完善人民代表大会制度》，融会贯通学，结合实际学，全面掌握这一重要思想的发展脉络、核心要义、丰富内涵、实践要求，自觉地、具体地贯彻落实到履职全过程之中。\r\n　　二、履行宪法实施和监督的职责\r\n　　2.维护宪法权威和尊严。充分发挥人大保证全面有效实施宪法法律的重要作用，落实宪法赋予全国人大及其常委会的重要职责。坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专政的国体和人民代表大会制度的政体不动摇。坚持宪法规定、宪法原则、宪法精神全面贯彻，坚持宪法实施、宪法解释、宪法监督系统推进，维护国家法制统一、尊严、权威，确保宪法法律得到有效实施。\r\n　　3.推进宪法实施和监督工作。完善宪法相关法律制度。建立宪法实施情况报告制度。不断提高合宪性审查、备案审查能力和质量，完善合宪性审查制度，全面发挥宪法在立法中的核心地位功能，对所有提请全国人大常委会审议的法律草案和决定决议草案进行合宪性审查，加强涉宪性问题研究。依法纠正、撤销违反宪法法律的法规、司法解释和其他规范性文件。扎实推进法律专项审查和集中清理工作。推动建设全国统一的法律法规和规范性文件信息平台。\r\n　　4.加强宪法宣传教育和理论研究。弘扬宪法精神，推动宪法宣传教育常态化、长效化，实施好宪法宣誓制度，组织好国家宪法日活动，推动全社会尊崇宪法、学习宪法、遵守宪法、维护宪法、运用宪法。结合人大职责加强宪法理论和实践研究，推动构建自主的中国宪法话语体系，讲好中国宪法故事。\r\n　　5.维护宪法和基本法确定的特别行政区宪制秩序。全面准确、坚定不移地贯彻落实“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针。坚持和完善“一国两制”制度体系，坚持依法治港治澳。加强对特别行政区本地法律的备案审查工作。加强宪法和基本法宣传，增强港澳同胞国家意识和爱国精神。\r\n　　三、完善以宪法为核心的中国特色社会主义法律体系\r\n　　6.坚持党委领导、人大主导、政府依托、各方参与的立法工作格局。牢牢把握正确政治方向，坚持党对立法工作的全面领导，确保党的主张通过法定程序成为国家意志。落实深化立法领域改革要求，完成党中央确定的重大立法任务，稳步推进本届立法规划。立法工作中的重大决策、重大事项、重要情况，及时主动向党中央请示报告。充分发挥人大在立法工作中的主导作用，加强组织协调，严格审议把关，更好发挥专门委员会、工作委员会、人大代表在立法工作中的作用。加强同“一府一委两院”沟通协调，增强立法工作合力。\r\n　　7.推动人民当家作主制度更加健全。做好全国人民代表大会和地方各级人民代表大会代表法修正草案提请大会审议工作，完善代表履职规范、保障和管理制度。修改城市居民委员会组织法、村民委员会组织法，保障基层民主，促进基层治理。制定民族团结进步促进法，铸牢中华民族共同体意识，推进中华民族共同体建设。\r\n　　8.健全社会主义市场经济法律制度。制定民营经济促进法、国家发展规划法、金融法、金融稳定法、耕地保护和质量提升法，修改反不正当竞争法、企业破产法、招标投标法、农业法、渔业法、民用航空法、中国人民银行法、银行业监督管理法，服务构建新发展格局、推动高质量发展。围绕人工智能、数字经济、大数据、自动驾驶、低空经济、航天等新兴领域加强立法研究。\r\n　　9.推进社会、文化领域立法。制定法治宣传教育法，修改国家通用语言文字法，推进文化强国战略实施。制定社会救助法、托育服务法、检察公益诉讼法，修改传染病防治法，在发展中保障和改善民生。\r\n　　10.完善生态文明制度体系。继续推进生态环境法典编纂工作，稳步有序审议修改法典草案。制定国家公园法。\r\n　　11.推进国家安全体系和公共安全治理机制建设。制定原子能法、突发公共卫生事件应对法、危险化学品安全法，修改网络安全法、道路交通安全法、食品安全法，统筹高质量发展和高水平安全。修改治安管理处罚法、监狱法、国家赔偿法，强化公正执法司法。\r\n　　12.加强涉外领域立法。修改海商法、对外贸易法、仲裁法，统筹修改完善相关法律中的涉外规定，强化高水平对外开放法治保障。\r\n　　13.做好国际条约的决定批准工作。做好条约议案审议工作，依法履行决定批准或加入国际条约的职责。\r\n　　14.深入推进科学立法、民主立法、依法立法。统筹立改废释纂，加强重点领域、新兴领域、涉外领域立法，增强立法系统性、整体性、协同性、时效性，以高质量立法保障和服务改革发展。推进民主立法、开门立法，问计于民、问需于民，广泛凝聚立法共识。加快完善体现权利公平、机会公平、规则公平的法律制度，保障公民各项权利得到有效落实。用好基层立法联系点，发挥好国家立法“直通车”作用。加强法律草案公开征求意见和研究反馈工作。督促有关方面及时制定修改法律配套规定。\r\n　　15.坚持改革和法治相统一。坚持破和立的辩证统一，破立并举、先立后破，灵活运用多种立法形式，做到重大改革于法有据，及时把改革成果上升为法律制度。按照党中央决策部署，及时作出相关授权决定或者改革决定。听取审议改革试点工作情况报告，统筹安排相关立法修法工作。\r\n　　四、充分发挥人大监督在党和国家监督体系中的重要作用\r\n　　16.坚持正确监督、有效监督、依法监督。履行宪法法律赋予的监督职责，推动党中央决策部署贯彻落实，确保各国家机关依法行使权力，确保人民群众合法权益得到维护和实现。健全人大对“一府一委两院”监督制度，贯彻落实新修改的监督法，完善监督法实施机制。\r\n　　17.助力高质量发展和高水平安全。听取和审议国务院关于今年以来国民经济和社会发展计划执行情况、新质生产力发展、推动文化和旅游深度融合发展工作、金融工作、建立健全城乡融合发展体制机制、促进科技成果转化工作情况的报告。围绕“十五五”规划纲要编制工作若干重要问题，发展乡村产业、壮大新型农村集体经济情况，农产品质量安全情况，陆地国界法实施情况，推进中华民族共同体建设工作情况，加强侨务立法、为凝聚侨心侨力汇集侨资侨智提供法治保障情况，以及粤港澳大湾区建设情况等进行专题调研。\r\n　　18.推动保障和改善民生。听取和审议国务院关于灵活就业和新就业形态劳动者权益保障工作情况的报告。检查工会法、食品安全法实施情况。\r\n　　19.推进生态文明建设。听取和审议国务院关于2024年度环境状况和环境保护目标完成情况、应对气候变化和碳达峰碳中和工作情况的报告。检查森林法、循环经济促进法实施情况。检查节约能源法实施情况，并开展专题询问。\r\n　　20.加强对执法、监察、司法工作的监督。听取和审议国务院关于刑罚执行工作情况的报告，听取和审议最高人民检察院关于人民检察院刑罚执行监督工作情况的报告。听取和审议最高人民法院关于人民法院海事审判工作情况的报告。围绕监察法、国家安全法实施情况进行专题调研。\r\n　　21.加强预算决算审查监督、国有资产管理监督、政府债务管理监督。听取和审议国务院关于2024年中央决算的报告，审查和批准2024年中央决算；听取和审议国务院关于2024年度中央预算执行和其他财政收支审计工作、今年以来预算执行情况、审计查出问题整改情况的报告。听取和审议国务院关于国有资产管理情况报告审议意见的研究处理情况和整改问责情况的报告。听取和审议国务院关于2024年度政府债务管理情况的报告。听取和审议国务院关于2024年度企业国有资产（不含金融企业）管理情况的专项报告，并开展专题询问。听取和审议国务院关于财政高等教育资金分配和使用情况的报告。围绕规范税收优惠政策有关情况、政府资本性支出管理与改革情况进行专题调研。加强预算联网监督工作。发挥预算工委基层联系点功能作用。\r\n　　22.增强监督工作针对性、实效性。坚持问题导向、效果导向，把前期调研、实地检查、会议审议做深做实，找准问题、查清原因，提出务实可行的意见建议。加强督促落实，切实推动解决问题、改进工作、完善制度。遵循法定权限、依照法定程序、履行法定职责，推动各国家机关在宪法法律范围内履职尽责、开展工作。注重把监督与立法、与法治宣传教育结合起来，推动法律有效实施。\r\n　　23.加强和改进信访工作。落实《关于深入推进全国人大机关信访工作法治化的实施意见》。加强对群众线上线下来信来访反映信访问题的综合分析和调查研究。落实信访工作情况向委员长会议报告制度。推进信访智能化平台建设。\r\n　　五、支持和保障代表依法履职\r\n　　24.加强代表工作能力建设。贯彻实施修改后的代表法，完善代表工作相关制度性规定，坚持以“两个联系”为抓手深化拓展代表工作，支持和保障代表依法履职、发挥作用，当好党和国家联系人民群众的桥梁。\r\n　　25.密切常委会同代表的联系。落实好常委会组成人员联系代表机制，完善和落实专门委员会、常委会工作委员会联系相关领域、具有相关专业知识全国人大代表的工作机制。邀请代表列席常委会会议，召开列席代表座谈会，认真研究和采纳代表意见建议。\r\n　　26.密切代表同人民群众的联系。丰富人大代表联系人民群众的内容和形式。组织好代表专题调研、集中视察，严格依法稳妥有序组织代表跨原选举单位的视察调研活动。组织和支持代表紧扣法定职责、围绕履职所需，同群众保持经常性联系。健全代表反映群众意见要求的处理反馈工作机制，引导代表注重从制度、法律层面综合分析、研提建议，把民意民智体现到相关议案建议和审议发言中。\r\n　　27.提升代表议案建议工作质效。认真做好习近平总书记参加代表团审议时代表提出意见建议的办理、督办工作。发挥代表提出议案建议前沟通协调机制作用，帮助代表把好议案建议的政治关、法律关、质量关。加强代表建议重点督办工作。落实代表议案建议统筹管理工作机制。完善代表议案建议办理工作机制。加强代表议案建议分析和成果应用。组织开展高质量办理代表议案建议宣传表扬鼓励。\r\n　　28.做好代表学习培训工作。统筹谋划、认真组织代表学习培训，突出思想政治引领，强化履职基础知识，将习近平总书记关于坚持和完善人民代表大会制度的重要思想作为重点学习内容，根据工作需要安排专题学习，加强学习平台建设，增强学习培训的针对性和实效性。组织代表重点学习习近平总书记在庆祝全国人民代表大会成立70周年大会上的重要讲话精神、习近平总书记《论坚持和完善人民代表大会制度》、代表法等。\r\n　　29.加强代表履职服务保障和监督管理。做好定期向代表通报重要情况和征求意见工作。支持“一府一委两院”健全联系代表的制度机制。支持省级人大常委会加强同本地区选举产生的全国人大代表的联系。加强代表思想政治建设和纪律作风建设，引导代表站稳政治立场，发挥模范带头作用，恪尽职守，廉洁奉公，自觉接受监督。健全代表履职情况记录制度。依法做好代表资格审查工作。优化升级全国人大代表工作信息化平台功能，通过平台及时向代表通报情况、提供知情知政信息、征求代表意见。\r\n　　30.开展县乡人大换届选举专题调研。深入调查研究，及时提出做好县乡人大换届选举有关工作的建议，为全国县乡两级人大换届选举做好前期准备工作。\r\n　　六、加强人大对外交往\r\n　　31.服从服务国家外交大局。坚持以习近平外交思想为引领，在党中央集中统一领导下，紧紧围绕为推进中国式现代化营造良好外部环境和推动构建人类命运共同体，以推动落实元首外交成果为主线，加强与各国议会、国际和地区议会组织交往合作。立足人大职能职责和对外工作特点优势，科学统筹协调，提升整体合力，增强人大对外交往的主动性、针对性、有效性。\r\n　　32.协同推进各层级对外交往。发挥高层交往引领作用，精心组织委员长会议组成人员的外事活动，做好出访有关国家和邀请外国议会领导人访华的工作。发挥机制交流、友好小组、专门委员会、工作委员会、办事机构渠道作用，加强对口交往和专题性、专业性交流。有针对性邀请和组织全国人大代表参与对外交往活动。\r\n　　33.全方位开展双多边交往合作。加强中俄立法机构高水平协作，做好同美国国会的交流交往，全面加强同欧洲国家议会和欧洲议会对话交流，密切同周边国家议会交往合作，巩固拓展同发展中国家议会团结合作。深入参与多边议会交往，做好出席第六次世界议长大会和其他多边活动的工作。在对外交往中，坚持围绕深化政治互信、促进务实合作、增进人民友谊，助力国家关系发展和全球伙伴关系建设；坚持维护联合国宪章宗旨原则和国际关系基本准则，维护国际公平正义，促进“全球南方”团结合作和全球治理变革完善，推动构建人类命运共同体。\r\n　　34.深化治国理政经验交流。加强立法、监督等经验交流，展示中国特色社会主义法治建设成果。针对交往对象情况，围绕经济发展、民生改善、减贫脱贫、文化教育、生态环保、社会治理等开展经验交流互鉴，增进相互了解和认同。推动外国议会及时制定、修改或批准相关法律文件，为国家间合作营造良好法治环境。继续邀请发展中国家议员和议会工作人员来华研修，丰富拓展座谈交流、实地参访活动，通过“北京谈、地方看”等方式，多维度、立体化、深层次展现中国成就和经验。\r\n　　35.加强对外宣介和斗争。积极宣介构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议、“一带一路”倡议等，推动建设平等有序的世界多极化和普惠包容的经济全球化。大力宣介中国式现代化，介绍我国推进高水平对外开放、营造法治化营商环境的政策措施，唱响中国发展光明论。宣传阐释全过程人民民主、人民代表大会制度的特点优势和运行成效，打造基层立法联系点、代表家站等外宣窗口，继续办好“议长专访”、外事团组侧记等宣传项目，丰富拓展外宣方式渠道。在涉国家核心利益问题上主动发声、敢斗善斗，坚决维护国家主权、安全、发展利益。\r\n　　七、加强人大新闻舆论工作\r\n　　36.落实意识形态工作责任制。深入学习贯彻习近平文化思想，坚持党性原则，把牢正确舆论导向，守好人大意识形态阵地，坚决维护政治安全、政权安全、制度安全。发挥新闻发言人制度作用，通过全国人大常委会发言人、外事委发言人、常委会法工委发言人等渠道对有关问题及时发声，表明立场，解疑释惑。支持主要媒体做好人大新闻报道工作。加强《中国人大》杂志和中国人大网建设，统筹推动“刊、网、微、端”深度融合。完善涉人大工作重大舆情的发现、研判、处置机制，做好舆情应对工作。\r\n　　37.讲好中国人大故事。加强宪法实施和监督的宣传报道。精心组织十四届全国人大三次会议和常委会会议的新闻报道。认真做好人大立法、监督、代表、外事工作和自身建设的新闻宣传。加强立法全过程宣传解读。加强法律文本英文翻译工作，宣介我国法治建设成就。加强对代表履职和代表工作的宣传报道，组织好“代表通道”，重点聚焦一线工人、农民等基层代表，充分展现新时代人大代表履职风采。加强人大制度理论和实践研究。开展好“中华环保世纪行”等主题宣传活动。\r\n　　八、坚持按照“四个机关”要求加强常委会自身建设\r\n　　38.持之以恒加强思想政治建设。旗帜鲜明讲政治，坚持党的全面领导特别是党中央集中统一领导，不断提高政治判断力、政治领悟力、政治执行力，坚决贯彻落实习近平总书记重要指示批示，确保党的理论、路线、方针政策和决策部署在人大工作中得到全面贯彻。持续强化党的创新理论武装，认真学习宪法法律和履职所需各方面知识，不断提高政治站位、理论水平和工作能力。坚持和完善常委会党组集体学习、常委会专题讲座制度，及时传达学习习近平总书记重要讲话、重要指示批示和党中央重要会议、重要文件精神。认真执行党的领导各项制度，履行全国人大常委会党组政治领导责任，落实好全面从严治党主体责任。\r\n　　39.提高常委会工作质量和水平。坚持守正创新，总结运用以往好经验好做法，探索创新工作思路、内容、机制、方法。坚持实事求是，遵循和把握客观规律，统筹、有序、协同谋划和开展工作，求真务实、真抓实干。坚持系统观念，围绕中心、服务大局、突出重点，注重协调衔接，加强工作配合。充分发挥人大在密切同人民群众联系中的带头作用，健全和落实吸纳民意、汇集民智工作机制。深入开展调查研究，向群众学习，向实践学习，回应人民群众的呼声期盼，增进同人民群众的感情。\r\n　　40.加强全国人大机关建设。坚持把政治建设摆在首位，教育引导机关党员干部以实际行动践行“两个维护”。开展深入贯彻中央八项规定精神学习教育，持续强化作风建设，整治形式主义为基层减负。坚定不移推进党风廉政建设和反腐败斗争，深化中央巡视整改落实和成果应用，持续做好机关内部巡视工作，以严的基调、严的措施、严的氛围强化正风肃纪反腐。加强组织建设，打造忠诚干净担当的高素质人大干部队伍，做好离退休干部工作。筑牢机关国家安全、保密防线。推进人大工作信息化建设。\r\n　　九、提升人大工作整体合力\r\n　　41.加强与地方人大的联系。完善与地方人大的工作联系、协同机制。做好委托省级人大常委会检查有关法律实施情况的工作。加强对省级人大常委会代表工作的指导。召开2025年全国地方立法工作座谈会。举办地方立法培训班。办好地方人大常委会负责同志学习班。\r\n　　十、做好重要会议的服务保障工作\r\n　　42.开好十四届全国人大三次会议。贯彻落实党中央关于召开十四届全国人大三次会议的指导思想和总体要求，履行宪法赋予的召集全国人民代表大会会议的职责，做好大会各项筹备、组织和服务保障工作，强化会风会纪建设，确保圆满完成大会各项议程。组织代表在会前开展集中视察，及时向代表通报国民经济和社会发展、财政预算、全国人大常委会工作情况等。组织代表讨论有关法律草案。\r\n　　十一、抓好组织实施\r\n　　43.强化目标任务贯彻落实。根据本要点，年度立法、监督、代表、外事工作计划和新闻舆论工作要点等，进一步细化任务举措、确定责任分工、明确时限和要求，确保各项工作落实见效。各专门委员会按照职责分工，做好相关议案起草、审议和常委会监督项目的具体组织实施工作，宪法和法律委员会做好法律案统一审议工作。常委会工作委员会、常委会办公厅做好相应服务保障工作。加强与“一府一委两院”有关部门的沟通协调，保证各项工作顺利推进。",
        "metadata": {
          "完整标题": "全国人大常委会2025年度工作要点"
        }
      },
      {
        "title": "全国人大常委会2025年度代表工作计划",
        "url": "https://www.pkulaw.com/chl/6d3edbb9a1850090bdfb.html?way=listView",
        "content": "全国人大常委会2025年度代表工作计划\r\n            \r\n            \r\n全国人大常委会2025年度代表工作计划\r\n　　（2024年12月13日第十四届全国人民代表大会常务委员会第35次委员长会议原则通过　2025年4月18日第十四届全国人民代表大会常务委员会第42次委员长会议修改）\r\n　　2025年是“十四五”规划收官之年。全国人大常委会代表工作的总体要求是：在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，坚持党的领导、人民当家作主、依法治国有机统一，发展全过程人民民主，坚持好、完善好、运行好人民代表大会制度，坚持充分发挥人大代表作用，以“两个联系”为抓手深化拓展代表工作，支持和保障代表依法履职，充分发挥人大在密切同人民群众联系中的带头作用，为以中国式现代化全面推进强国建设、民族复兴伟业作出新贡献。\r\n　　一、把牢代表工作正确政治方向\r\n　　1.坚持党对代表工作的全面领导。坚持从政治上考量，从大局和全局出发，聚焦党中央重大决策部署和人民群众所思所盼所愿，立足人大职能和代表职责，统筹谋划和推进代表工作，把坚持党的领导、人民当家作主、依法治国有机统一贯彻体现到代表工作各方面全过程。代表工作中的重大问题、重大事项、重要情况，及时向党中央请示报告。\r\n　　2.坚持和落实常委会党组会议、委员长会议研究部署全国人大代表工作机制。落实党中央关于代表工作的重大决策部署、重大改革举措，年度代表工作计划、重点督办建议选题等，由常委会党组会议、委员长会议讨论决定。常委会组成人员联系代表工作情况、代表联系人民群众工作情况、代表建议办理工作情况、大会期间代表对加强和改进人大工作的意见建议处理情况等，由代表工作委员会向常委会党组会议、委员长会议报告。审议代表议案的结果、督办代表建议中的重要情况和重大问题等，由有关专门委员会向常委会党组会议、委员长会议报告。\r\n　　3.学习宣传贯彻实施修改后的代表法。把学习宣传贯彻实施代表法作为当前和今后一个时期的重要任务，召开学习贯彻实施代表法座谈会，印发关于学习宣传贯彻实施代表法的通知，统筹组织各级人大代表和人大机关干部深入学习、准确把握代表法修改的重要意义和主要内容，全面有效贯彻实施代表法，支持和保障代表依法行使职权、履行义务、发挥作用，在法治轨道上推动代表工作高质量发展。举办全国人大代表学习班，在全国人大代表工作信息化平台、全国人大网络学院开设学习贯彻代表法专栏、专区，通过线上线下相结合的方式，实现全国人大代表学习贯彻代表法全覆盖。修改完善代表工作相关制度性规定，督促省级人大常委会修改完善代表法实施办法等地方性法规。加强代表法研究宣传阐释。\r\n　　4.加强代表思想政治建设。坚持把学习贯彻习近平新时代中国特色社会主义思想作为代表学习培训的首要政治任务，把学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想作为履职的必修课和基本功。持续强化党的创新理论武装，将学习贯彻党的理论和路线、方针、政策，宪法和人民代表大会制度，习近平总书记《论坚持和完善人民代表大会制度》纳入代表学习培训内容。引导代表坚定政治立场，履行政治责任，明确政治属性是代表职务的第一属性，政治要求是代表履职的第一要求，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。引导代表坚持以人民为中心，践行全过程人民民主，忠实代表人民利益和意志依法参加行使国家权力，不代表任何特殊利益。\r\n　　5.开展新一轮全国县乡两级人大换届选举工作调研。深入学习贯彻习近平总书记关于确保选举工作风清气正、确保选举结果人民满意的重要指示要求，全面贯彻实施选举法和常委会的有关决定，深入开展调查研究，提出做好全国县乡两级人大换届选举工作的建议。\r\n　　二、服务保障代表出席十四届全国人大三次会议\r\n　　6.组织代表开展集中视察。围绕党中央批准的关于开好大会的部署，统一安排各选举单位组织代表在会前开展为期一周左右的集中视察。深入学习贯彻党的二十届三中全会精神及中央重要会议精神，深入基层、深入实际、深入群众，认真听取原选举单位和人民群众的意见和要求。\r\n　　7.向代表通报有关情况。1月中旬至2月中旬，分别举办部分全国人大代表情况通报会，并向全体代表书面通报2024年国民经济和社会发展情况、财政预算执行情况等。以“一人一函”方式向全体代表书面通报十四届全国人大二次会议以来全国人大常委会主要工作情况、2024年全国人大常委会代表工作情况。\r\n　　8.组织代表研读讨论代表法修正草案。1月，会同各选举单位组织代表研读讨论代表法修正草案，做好在京代表研读讨论的组织工作，重点介绍、解读代表法修正草案有关情况。代表法修正草案通过代表工作信息化平台等方式，全面征求代表意见建议。\r\n　　9.协助代表提出高质量议案建议。完善代表提出议案建议前沟通协调机制，收集整理有关部门现行政策、工作重点和突出问题，以及既往议案审议、建议办理及采纳情况，协助代表认真酝酿研究议案建议内容，增强议案建议的针对性和可行性，共同把好议案建议的政治关、法律关、质量关。更加注重议案建议质量，不追求数量。用好数字化、信息化手段，为代表提出高质量议案建议提供参考。\r\n　　10.做好会议期间代表议案交付、建议批分工作。研究起草会议期间代表提出议案处理意见的报告，提请大会主席团审议。将代表议案分别交由有关专门委员会审议。交付审议情况书面反馈领衔提出议案代表和代表团。改进代表建议批办流程，健全合议裁定工作机制，提升批分工作规范化水平，提高交办精准度。\r\n　　11.做好代表审议各项议案和报告的服务保障工作。通过多种形式听取代表对常委会工作报告的审议意见和对人大工作的意见建议，加强对代表意见建议的梳理分析，及时转送有关部门作为改进工作的参考。\r\n　　12.支持代表带头宣传贯彻会议精神。组织代表认真学习会议精神，支持代表在本地区本单位本部门积极宣讲、带头贯彻会议精神，广泛动员和凝聚人民群众力量，推动落实会议确定的目标任务。\r\n　　三、密切常委会同代表的联系\r\n　　13.健全常委会联系代表的制度机制。落实好常委会组成人员联系代表机制，通过座谈、走访、电话、书信等多种方式和全国人大代表工作信息化平台，及时向代表通报常委会工作情况，经常性听取代表意见建议。完善和落实专门委员会、工作委员会联系相关领域、具有相关专业知识代表的工作机制，主动就重点任务、重大问题、重要报告征求联系代表意见建议。积极邀请代表参加常委会、专门委员会和常委会办公厅、工作委员会组织的有关会议。\r\n　　14.坚持邀请代表列席常委会会议机制。结合常委会会议议题，综合考虑代表的职业、专业和提出议案建议等情况，统筹邀请代表特别是基层全国人大代表列席常委会会议。支持代表发挥专业特长，提前就相关立法、监督项目开展调查研究，听取群众意见建议，提高列席会议时审议发言质量。会前召开情况通报会，介绍重大立法项目、重要工作报告的调研、起草和审议修改情况。会后及时向全体代表通报常委会会议情况。\r\n　　15.完善常委会会议期间列席代表座谈会机制。根据需要召开列席代表座谈会，常委会领导同志面对面同代表交流、听取意见。紧扣党中央重大决策部署，结合常委会重点工作和常委会会议议题，精心安排列席代表座谈会主题。坚持发扬民主，鼓励代表畅所欲言，讲实话、道实情、谋实招。代表在座谈会上提出的意见建议，交有关单位研究处理并答复代表。\r\n　　16.深化代表对立法、监督、对外交往等工作的参与。注重发挥代表专业特长，邀请相关领域、提出相关议案建议的代表参与立法、监督、对外交往等工作。邀请代表全过程参与立法调研、起草、论证、审议、评估等工作。健全法律草案征求代表意见和研究反馈机制，常委会会议审议的法律草案原则上通过全国人大代表工作信息化平台征求全体代表意见建议，专业性强的法律草案征求相关领域、提出相关议案建议代表的意见建议。认真研究代表提出的立法建议，加强与代表沟通，以适当形式向代表反馈意见研究采纳情况。邀请代表参加执法检查前期调研、跟踪督办等工作。执法检查组赴地方检查法律实施情况，至少邀请2名代表参加。健全代表参与经济工作监督、预算决算审查监督、国有资产管理监督、政府债务管理监督和财税立法工作机制。有针对性地邀请和组织代表特别是基层全国人大代表参加对外交往活动。\r\n　　17.统筹安排“一府一委两院”联系代表工作。支持和推动“一府一委两院”健全联系代表的制度机制，通过办理代表建议，根据安排邀请代表参与相关工作和活动，听取代表的意见建议；及时向代表通报工作情况，提供信息资料。\r\n　　四、密切代表同人民群众的联系\r\n　　18.依法统筹组织和安排代表开展视察、专题调研等履职活动。聚焦贯彻落实党中央重大决策部署，结合常委会工作重点，紧扣法定职责、围绕履职所需，精心拟订活动主题，增强代表履职活动的计划性、组织性和规范性。代表参加视察、专题调研活动形成的报告，转交有关机关、组织研究处理并向代表反馈。严格依法稳妥有序组织代表跨原选举单位的视察调研活动。组织和支持在京代表回原选举单位参加履职活动。\r\n　　19.丰富代表联系人民群众的内容和形式。聚焦常委会重点任务、重点工作，组织和支持代表按照就地就近的原则，根据统一安排，定期参加联系人民群众的活动，开展调研特别是“蹲点调研”和“解剖麻雀式调研”。支持代表通过走访、座谈、征求意见、接待群众等方式，听取和反映群众的意见和要求，当好党和国家联系人民群众的桥梁。指导省级人大常委会立足实际，根据地域、领域等组建或调整代表小组。\r\n　　20.健全代表反映群众意见要求的处理反馈工作机制。引导代表从制度、法律层面思考解决问题的对策建议，把民意民智体现到审议发言和议案建议中。对于群众反映的具体问题和诉求，按程序转送政府部门或有关方面妥善处理。代表反映或转递群众信访事项，由常委会办公厅统一登记，及时交由有关机关、单位研究处理，并按照规定时限答复代表。\r\n　　五、提升代表议案建议工作质效\r\n　　21.认真做好习近平总书记参加代表团审议时代表提出意见建议的办理、督办工作。按照部门职责分工精准确定承办单位、开展重点督办，协调推进主办单位、协办单位密切配合、高效协作，跟踪督办工作进展情况，及时报告落实情况。\r\n　　22.加强代表议案建议工作的统筹管理。召开代表建议交办会，统一交办十四届全国人大三次会议期间代表建议。开展代表议案建议办理工作培训，推进多向交流、互学互鉴。召开代表建议办理推进会，阶段性梳理办理工作、督促按时保质完成办理任务。召开代表建议办理工作座谈会，共同研讨代表建议工作的经验做法。支持代表在闭会期间提出建议，闭会建议做到即收即办、逐件反馈。推进代表议案建议提出、交办、分析、督办、办理、沟通、反馈、答复、评价全流程在线处理。推进代表议案建议智能数据库建设，促进代表议案建议工作提质增效。\r\n　　23.完善代表议案审议、建议办理工作机制。督促代表议案建议承办单位在办理全过程加强同代表的沟通联系，通过邀请代表参加会议、座谈、调研等方式面对面听取代表的意见建议，及时向代表通报办理情况。有关专门委员会及时向常委会报告议案审议结果。推动各承办单位建立代表建议答复承诺解决事项台账，加强跟踪落实并及时向代表通报。有序推进代表建议及办理答复情况向社会公开。\r\n　　24.加强重点督办建议工作。围绕经济社会发展和关系人民群众切身利益、社会普遍关注的问题，在广泛征求各方面意见的基础上，由委员长会议确定重点督办建议。专门委员会负责重点督办工作，通过开展督办调研、召开督办座谈会等，听取承办单位办理工作情况和代表对办理工作的意见。根据工作需要，委员长会议组成人员参与督办工作。支持承办单位结合本单位职责和工作重点，选择综合性强、涉及面广的代表建议重点研究办理。\r\n　　25.加强代表建议分析和成果应用。结合常委会年度立法、监督项目，开展代表建议综合分析、专项分析，形成相关分析报告，作为常委会会议参阅材料，并送有关部门、专门委员会、工作委员会参考。加强对代表建议和办理答复的分析，研究加强和改进代表建议工作的办法举措，不断提升代表建议工作水平。支持承办单位围绕本部门中心工作，开展代表建议分析，为谋划工作、制定政策、解决问题提供依据和参考。\r\n　　26.组织开展高质量办理代表建议宣传表扬鼓励。落实高质量办理代表议案建议宣传表扬鼓励工作机制，加强高质量办理代表建议典型案例的宣传，结合具体建议的办理，组织专题新闻宣传。加强高质量办理宣传表扬鼓励工作交流，推动各承办单位完善工作制度。\r\n　　六、加强代表履职监督管理\r\n　　27.加强代表纪律作风建设。会同各代表团，加强大会会风会纪监督。督促代表严格落实会风会纪要求，严格遵守议事规则和会议纪律，认真审议各项议案、报告，履行参加表决的法定职责，保持风清气正的良好会风。引导代表坚持问题导向，弘扬“短、实、新”的优良文风。组织代表开展闭会期间履职活动，严格贯彻落实中央八项规定及其实施细则精神，厉行勤俭节约，反对形式主义、官僚主义。引导代表正确处理个人职业活动与执行代表职务的关系，不能利用执行代表职务牟取私利，自觉接受监督，自觉维护代表形象。\r\n　　28.健全代表履职情况记录制度。及时记录和整理代表出席十四届全国人大三次会议、列席常委会会议，提出议案建议，参加闭会期间活动和学习培训等情况，代表履职情况采取适当方式向有关方面通报。认真办理涉及全国人大代表的群众信访事项。\r\n　　29.依法按程序做好代表资格审查工作。加强同有关部门和代表原选举单位的联系，及时了解掌握代表资格变动情况，依法审查、报告代表资格变动情况。\r\n　　七、强化代表执行职务的保障\r\n　　30.加强代表履职学习的统筹谋划。代表学习培训突出政治性、理论性和履职基本知识的内容。结合代表履职需要，全年有针对性地举办5期左右代表专题学习班。加快推进实施《全国人大代表学习培训课程体系大纲》，开发代表学习教材和课程。统筹推进代表学习培训师资库建设。组织代表开展履职经验交流，探索邀请全国人大机关、国务院有关部门负责同志与代表互动交流。专门委员会、工作委员会可以根据实际情况，结合工作职责举办代表学习培训班。充分发挥全国人大代表工作信息化平台、全国人大网络学院作用，推进学习培训线上线下融合发展。\r\n　　31.持续推进代表工作信息化建设。推进全国人大代表工作信息化平台数智化升级，为代表依法履职、学习培训等提供便利和服务。通过全国人大代表工作信息化平台，向代表通报全国人大常委会工作要点和立法、监督、代表工作计划，以及“一府一委两院”年度工作情况等。支持各部门通过平台及时向代表通报情况、提供知情知政信息、征求代表意见。发挥平台直播、视频会议等功能，扩大代表对常委会工作的参与。加强平台与预算联网监督系统等系统的互联互通，丰富平台服务内容。\r\n　　32.加强代表执行代表职务的时间、待遇、物质等方面的保障。加强与代表选举单位的沟通，组织代表参加履职活动时一并通知其所在单位，协调代表所在单位尊重代表的权利，依法为代表优先执行代表职务给予时间保障，对代表依法执行代表职务按正常出勤对待，计入工作量，享受所在单位的工资和其他待遇。为代表依法执行代表职务给予往返的旅费和必要的物质上的便利或者补贴。健全代表活动经费保障机制。为代表提供文献信息资源服务。\r\n　　33.加强代表履职和代表工作宣传。统筹运用传统媒体和新兴媒体，采取多种方式宣传代表特别是基层全国人大代表依法履职、发挥作用的典型事迹。办好全国人民代表大会会议期间“代表通道”、常委会会议期间“列席代表说”。大力宣传报道常委会加强和改进代表工作情况，讲好中国人大故事，讲好全过程人民民主故事。\r\n　　34.加强代表工作机构建设。按照“四个机关”的要求，加强代表工作机构政治建设、思想建设、组织建设、作风建设、纪律建设，牢固树立服务代表意识，持续加强代表工作能力建设，切实改进工作作风，为代表依法履职提供高质量的服务保障。\r\n　　八、指导省级人大常委会代表工作\r\n　　35.加强同省级人大常委会的联系联动。支持省级人大常委会加强同本地区选举产生的全国人大代表联系，服务保障代表参加原选举单位的会议和活动。加强对省级人大常委会全国人大代表联络机构的工作指导。加强代表集中视察、专题调研、联系群众的指导协调。组织地方人大常委会负责同志学习贯彻代表法。",
        "metadata": {
          "完整标题": "全国人大常委会2025年度代表工作计划"
        }
      },
      {
        "title": "全国人大常委会2025年度监督工作计划",
        "url": "https://www.pkulaw.com/chl/6b5b8df4e057b54abdfb.html?way=listView",
        "content": "全国人大常委会2025年度监督工作计划\r\n            \r\n            \r\n全国人大常委会2025年度监督工作计划\r\n　　（2024年12月13日第十四届全国人民代表大会常务委员会第35次委员长会议原则通过　2025年4月18日第十四届全国人民代表大会常务委员会第42次委员长会议修改）\r\n　　2025年是“十四五”规划收官之年。全国人大常委会监督工作的总体要求是：在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻落实习近平总书记关于坚持和完善人民代表大会制度的重要思想，坚持党的领导、人民当家作主、依法治国有机统一，坚持好、完善好、运行好人民代表大会制度，坚持围绕中心、贴近民生、突出重点，发展全过程人民民主，实行正确监督、有效监督、依法监督。加强宪法实施和监督，健全人大对行政机关、监察机关、审判机关、检察机关监督制度，完善监督法实施机制，不断加强和改进新时代人大监督工作，稳中求进推动人大工作高质量发展。\r\n　　一、推动促进高质量发展\r\n　　贯彻落实习近平总书记关于新发展理念的重要论述，完整准确全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，围绕新质生产力发展、推动文化和旅游深度融合发展、促进科技成果转化、建立健全城乡融合发展体制机制、“十五五”规划纲要编制、发展乡村产业壮大新型农村集体经济、农产品质量安全、陆地国界法实施、粤港澳大湾区建设等开展监督，为推进中国式现代化建设贡献力量。\r\n　　（一）听取和审议国务院关于新质生产力发展情况的报告。听取和审议的重点是我国新质生产力发展的总体情况，促进新质生产力发展举措的落实情况，存在的问题困难和下一步工作安排建议等。报告拟安排在6月份举行的全国人大常委会会议上听取和审议。由财政经济委员会负责做好相关工作。\r\n　　（二）听取和审议国务院关于推动文化和旅游深度融合发展工作情况的报告。听取和审议的重点是推动文化和旅游深度融合发展的体制机制建设情况，通过以文塑旅、以旅彰文提升文化和旅游品质情况，文化和旅游融合发展在促进经济高质量发展、助力乡村全面振兴等方面的作用发挥情况，打造文化和旅游深度融合发展的新场景、新业态、新模式情况，推动公共文化服务和旅游公共服务深度融合发展情况，文化和旅游市场综合治理情况，存在的问题困难和下一步工作安排建议等。报告拟安排在8月份举行的全国人大常委会会议上听取和审议。由教育科学文化卫生委员会、财政经济委员会负责做好相关工作。\r\n　　（三）听取和审议国务院关于促进科技成果转化工作情况的报告。听取和审议的重点是推动科技创新和产业创新融合情况，促进科技成果转化相关政策法规制定完善情况，职务科技成果赋权改革情况，各类创新主体促进科技成果转化情况，科技成果转化服务体系建设情况，存在的问题困难和下一步工作安排建议等。报告拟安排在12月份举行的全国人大常委会会议上听取和审议。由教育科学文化卫生委员会负责做好相关工作。\r\n　　（四）听取和审议国务院关于建立健全城乡融合发展体制机制工作情况的报告。听取和审议的重点是建立健全有利于城乡要素合理配置、城乡基本公共服务普惠共享的体制机制情况，建立健全城乡基础设施一体化规划、建设和管护机制情况，建立健全有利于乡村经济多元化发展、农民收入持续增长的体制机制情况，存在的问题困难和下一步工作安排建议等。报告拟安排在12月份举行的全国人大常委会会议上听取和审议。由农业与农村委员会负责做好相关工作。\r\n　　（五）围绕国民经济和社会发展第十五个五年规划纲要编制工作若干重要问题进行专题调研。重点调研“十五五”期间我国经济社会发展的环境、目标、重点任务，存在的问题困难和下一步工作安排建议等。专题调研工作情况报告拟安排在8月份举行的全国人大常委会会议上听取。由常委会办公厅、财政经济委员会牵头，各相关专门委员会和常委会工作委员会共同参与组织和实施。\r\n　　（六）围绕发展乡村产业、壮大新型农村集体经济情况进行专题调研。重点调研构建现代农业产业体系、打造农村优势特色产业情况，积极培育发展农村新型经营主体、构建现代农业经营体系情况，培育发展乡村新产业新业态、发掘乡村新功能新价值情况，以农产品加工业为重点打造农业全产业链、加快农村第一第二第三产业融合发展情况，联农带农激励机制构建和收益分享模式建立及创新情况，深化农村集体产权制度改革、因地制宜探索新型农村集体经济多元发展途径情况，创新新型农村集体经济运营机制、健全集体经济发展监管制度、完善风险防范促进农村集体经济稳健发展情况，强化乡村产业发展和农村集体经济要素支撑情况，存在的问题困难和下一步工作安排建议等。专题调研报告计划在6月底前完成。由农业与农村委员会负责组织和实施。\r\n　　（七）围绕农产品质量安全情况进行专题调研。重点调研构建农业高质量发展标准体系、推进现代农业全产业链标准化情况，建立农产品分等分级评价体系、提升农产品标准化生产水平情况，提高风险监测能力和监督抽查效能、强化风险监测评估情况，净化农产品产地环境、推进承诺达标合格证制度、实施全链条监管情况，推进新一代信息技术在农产品质量安全领域的应用、开展智慧监管情况，制定信用体系建设基本规范和信用评价等标准、加快推进农产品质量安全追溯体系建设情况，创新监管制度机制情况，存在的问题困难和下一步工作安排建议等。专题调研报告计划在8月底前完成。由农业与农村委员会负责组织和实施。\r\n　　（八）围绕陆地国界法实施情况进行专题调研。重点调研陆地国界法实施以来的总体情况，在服务边境地区高质量发展和高水平对外开放方面发挥作用情况，与相关法律法规的衔接和配套法规体系建设情况，各部门发挥合力强边固防工作情况，存在的问题困难和下一步工作安排建议等。专题调研报告计划在12月底前完成。由外事委员会负责组织和实施。\r\n　　（九）围绕粤港澳大湾区建设情况进行专题调研。重点调研深化粤港澳大湾区合作有关工作开展情况，粤港澳大湾区规则衔接、机制对接进展情况，引导香港、澳门居民参与粤港澳大湾区建设情况，推动香港、澳门在国家对外开放中发挥作用情况，存在的问题困难和下一步工作安排建议等。专题调研报告计划在12月底前完成。由常委会法制工作委员会、香港澳门基本法委员会和财政经济委员会负责组织和实施。\r\n　　二、推动增进民生福祉\r\n　　坚持把人民对美好生活的向往作为奋斗目标，坚持以人民为中心的发展思想，围绕灵活就业和新就业形态劳动者权益保障、工会法实施、食品安全法实施、推进中华民族共同体建设、加强侨务立法为凝聚侨心侨力汇集侨资侨智提供法治保障等开展监督，推动在发展中保障和改善民生，推动中国式现代化建设成果更多更公平地惠及全体人民。\r\n　　（一）听取和审议国务院关于灵活就业和新就业形态劳动者权益保障工作情况的报告。听取和审议的重点是灵活就业和新就业形态劳动者权益保障工作开展总体情况，指导和督促企业依法合规用工、加强相关从业人员权益保障工作情况，建立健全公平就业、劳动报酬、社会保险、卫生休息、职业技能等方面权益保障机制情况，存在的问题困难和下一步工作安排建议等。报告拟安排在12月份举行的全国人大常委会会议上听取和审议。由社会建设委员会负责做好相关工作。\r\n　　（二）检查《中华人民共和国工会法》的实施情况。重点检查新时代工会维护职工合法权益、竭诚服务职工群众情况，带领职工参与经济建设、代表职工参与民主管理、构建和谐劳动关系情况，推动产业工人队伍建设改革情况，法律实施中存在的问题困难和意见建议等。执法检查报告拟安排在8月份举行的全国人大常委会会议上听取和审议。由社会建设委员会为主负责组织和实施。\r\n　　（三）检查《中华人民共和国食品安全法》的实施情况。重点检查食品安全领域，特别是网络餐饮、儿童食品、老年人保健食品、预制食品等人民群众普遍关注的焦点方面落实法律规定情况，落实食品从农田到餐桌全过程的监管责任、保障食品全链条质量安全情况，法律实施中存在的问题困难和意见建议等。执法检查报告拟安排在10月份举行的全国人大常委会会议上听取和审议。由教育科学文化卫生委员会为主负责组织和实施。\r\n　　（四）围绕推进中华民族共同体建设工作情况进行专题调研。重点调研深入学习贯彻习近平总书记关于加强和改进民族工作的重要思想、不断巩固各民族团结奋斗的共同思想政治基础情况，增强文化认同、着力构筑中华民族共有精神家园情况，加快民族地区高质量发展、扎实推进各民族共同富裕情况，推动各民族全方位嵌入、积极促进各民族交往交流交融情况，依法治理民族事务、不断提高民族事务治理能力和水平情况，存在的问题困难和下一步工作安排建议等。专题调研报告计划在12月底前完成。由民族委员会负责组织和实施。\r\n　　（五）围绕加强侨务立法为凝聚侨心侨力汇集侨资侨智提供法治保障情况进行专题调研。重点调研有关部门和地方侨务立法情况，涉侨法律法规实施情况，存在的问题困难和下一步工作安排建议等。专题调研报告计划在12月底前完成。由华侨委员会负责组织和实施。\r\n　　三、推动建设美丽中国\r\n　　贯彻落实习近平生态文明思想，牢固树立和践行绿水青山就是金山银山的理念，围绕年度环境状况和环境保护目标完成情况、应对气候变化和碳达峰碳中和工作、森林法实施、节约能源法实施、循环经济促进法实施等开展监督，为美丽中国建设提供支撑和保障，加快推进人与自然和谐共生的现代化。\r\n　　（一）听取和审议国务院关于2024年度环境状况和环境保护目标完成情况的报告。听取和审议的重点是2024年度环境质量状况（包括大气、水、海洋、土壤、声环境状况，固体废物污染防治、核与辐射安全、生态系统状况、环境风险状况等）和环境保护规划、环境污染防治、污染物排放总量控制等环境保护目标完成情况，美丽中国先行示范区建设、农业面源污染治理、新污染物协同治理和环境风险管控体系建设等工作开展情况，存在的问题困难和下一步工作安排建议等。报告拟安排在4月份举行的全国人大常委会会议上听取和审议。由环境与资源保护委员会负责做好相关工作。\r\n　　（二）听取和审议国务院关于应对气候变化和碳达峰碳中和工作情况的报告。听取和审议的重点是应对气候变化的国际形势及我国参与全球气候治理情况，“十四五”单位GDP能耗和二氧化碳排放下降约束性指标完成情况，2030年国家自主贡献目标落实情况，新一轮国家自主贡献目标制定情况，绿色低碳产业技术发展情况，应对气候变化和碳达峰碳中和相关体制机制、制度政策和标准体系建设情况，存在的问题困难和下一步工作安排建议等。报告拟安排在8月份举行的全国人大常委会会议上听取和审议。由环境与资源保护委员会负责做好相关工作。\r\n　　（三）检查《中华人民共和国森林法》的实施情况。重点检查实施森林资源保护发展目标责任制和考核评价制度情况，编制实施林业发展相关规划、建立森林资源调查监测制度情况，林地和林地上的森林林木所有权、使用权登记发证和所有者、使用者合法权益保护情况，建立森林生态效益补偿制度、完善重点生态功能区转移支付政策情况，公益林营造、抚育、保护、管理和非国有公益林权利人经济补偿政策落实情况，对公益林和商品林实施分类经营管理、公益林划定和管理、森林林木采伐规定落实情况，加强监督检查和法律责任落实情况，配套法规建设情况，法律实施中存在的问题困难和意见建议等。执法检查报告拟安排在10月份举行的全国人大常委会会议上听取和审议。由农业与农村委员会为主负责组织和实施。\r\n　　（四）检查《中华人民共和国节约能源法》的实施情况，并结合执法检查报告以常委会联组会议形式开展专题询问。重点检查绿色低碳发展理念在节能工作全过程各领域中的落实情况，节能管理制度执行情况，节能激励约束机制运行情况，工业、建筑、交通、公共机构等重点领域和重点节能单位节能制度发挥作用情况，法律实施中存在的问题困难和意见建议等。执法检查报告拟安排在12月份举行的全国人大常委会会议上听取和审议。专题询问拟请国务院有关领导同志出席联组会议听取意见、回答询问。由财政经济委员会为主负责组织和实施。\r\n　　（五）检查《中华人民共和国循环经济促进法》的实施情况。重点检查各地各部门法律学习宣传普及情况，配套法规标准体系建设情况，在生产、消费和流通等各环节落实减量化、再利用和资源化情况，规划制度、统计制度、生产者责任延伸制度等主要制度落实情况，废弃物回收利用体系建设和资源综合利用情况，资金、科技、税收、价格等激励措施落实情况，循环经济自主创新研究、应用示范和产业化发展情况，法律实施中存在的问题困难和意见建议等。执法检查报告拟安排在12月份举行的全国人大常委会会议上听取和审议。由环境与资源保护委员会为主负责组织和实施。\r\n　　四、加强对执法、监察、司法工作的监督\r\n　　贯彻落实习近平法治思想，加强对“一府一委两院”履行法定职责情况的监督，确保行政权、监察权、审判权、检察权依法正确行使，围绕刑罚执行工作、人民法院海事审判工作、人民检察院刑罚执行监督工作、国家安全法实施、监察法实施等开展监督，推动健全权力制约和监督机制，推进法治中国建设。\r\n　　（一）听取和审议国务院关于刑罚执行工作情况的报告。听取和审议的重点是国务院有关部门开展刑罚执行工作总体情况，监狱及社区矫正工作基本情况，加强罪犯教育改造、保持监所安全稳定、推进监狱法治建设、监狱人民警察队伍建设、社区矫正对象监督管理和教育帮扶情况，规范交付执行和变更执行案件办理工作情况，刑罚执行机关具体执行活动和其他相关部门衔接配合情况，存在的问题困难和下一步工作安排建议等。报告拟安排在10月份举行的全国人大常委会会议上听取和审议。由监察和司法委员会负责做好相关工作。\r\n　　（二）听取和审议最高人民法院关于人民法院海事审判工作情况的报告。听取和审议的重点是人民法院依法审理各类海事案件情况，完善海事案件管辖制度、维护国家海洋权益、服务海洋经济发展和海洋生态环境保护情况，打造国际海事纠纷解决优选地情况，推进海事审判体制机制完善情况，加强海事审判队伍建设、推进海事审判体系和审判能力现代化情况，存在的问题困难和下一步工作安排建议等。报告拟安排在10月份举行的全国人大常委会会议上听取和审议。由监察和司法委员会负责做好相关工作。\r\n　　（三）听取和审议最高人民检察院关于人民检察院刑罚执行监督工作情况的报告。听取和审议的重点是检察机关开展刑罚执行监督工作总体情况，加强派驻监狱、看守所检察情况，推进监狱、看守所巡回检察情况，大数据在刑罚执行监督领域的运用情况，开展减刑、假释实质化审查情况，推动依法适用假释、规范暂予监外执行情况，加强刑罚交付执行、刑事裁判涉财产部分执行、社区矫正执行等监督工作以及依法查办司法工作人员相关职务犯罪工作情况，存在的问题困难和下一步工作安排建议等。报告拟安排在10月份举行的全国人大常委会会议上听取和审议。由监察和司法委员会负责做好相关工作。\r\n　　（四）围绕国家安全法实施情况进行专题调研。重点调研国家安全法颁布实施以来的国家安全立法、执法、司法、普法等方面成效，推动国家安全制度建设、重点任务落实情况，存在的问题困难和下一步工作安排建议等。专题调研报告计划在6月底前完成。由监察和司法委员会、常委会法制工作委员会负责组织和实施。\r\n　　（五）围绕监察法实施情况进行专题调研。重点调研监察派驻、派出有关规定实施情况，监察机关内部监督有关规定实施情况，存在的问题困难和下一步工作安排建议等。专题调研报告计划在12月底前完成。由监察和司法委员会负责组织和实施。\r\n　　五、加强财政经济工作监督\r\n　　进一步加强国民经济和社会发展计划执行情况监督，强化预算决算审查监督和国有资产管理、政府债务管理监督。继续加强对政府全口径预算决算的审查和监督，推进人大预算审查监督重点拓展改革。完善国务院向全国人大常委会报告国有资产管理情况相关制度，推进人大国有资产监督提质增效。继续加强政府债务管理情况监督，提高报告质量、健全监督机制、增强监督实效。进一步加强对审计查出突出问题整改情况的跟踪监督。健全完善全国人大预算审查联系代表机制，发挥常委会预算工作委员会基层联系点作用，持续推进预算、国有资产联网监督系统建设和使用工作。\r\n　　（一）听取和审议国务院关于2024年中央决算的报告，审查和批准2024年中央决算。\r\n　　（二）听取和审议国务院关于2024年度中央预算执行和其他财政收支的审计工作报告。\r\n　　以上两项报告请国务院按照预算法、监督法规定和党中央关于人大预算审查监督重点向支出预算和政策拓展的指导意见等改革举措要求，重点报告支出预算和政策的执行及其效果、预算绩效评价、存在问题和改进建议，审计查出的主要问题及审计建议等。报告拟安排在6月份举行的全国人大常委会会议上听取和审议。由财政经济委员会、常委会预算工作委员会负责做好相关工作。\r\n　　（三）听取和审议国务院关于今年以来国民经济和社会发展计划执行情况的报告。听取和审议的重点是计划执行和经济运行的主要情况，主要指标完成情况，存在的问题困难和下一步工作安排建议等。报告拟安排在8月份举行的全国人大常委会会议上听取和审议。由财政经济委员会负责做好相关工作。\r\n　　（四）听取和审议国务院关于今年以来预算执行情况的报告。听取和审议的重点是执行十四届全国人大三次会议关于批准2025年预算决议的情况，贯彻落实中央经济工作会议决策部署情况，2025年1—7月财政收支执行情况、更加积极的财政政策实施情况、重点支出预算执行情况等。报告拟安排在8月份举行的全国人大常委会会议上听取和审议。由财政经济委员会、常委会预算工作委员会负责做好相关工作。\r\n　　（五）听取和审议国务院关于2024年度政府债务管理情况的报告。听取和审议的重点是党中央关于政府债务决策部署的贯彻落实情况，政府债务总量控制、结构优化情况，国债、地方政府债券发行及债券市场运行情况，政府债务项目安排、调整、实施和资金使用及绩效情况，政府债务偿还计划制定和实施情况，置换存量隐性债务等防范化解地方政府隐性债务风险情况，违法违规举债追责问责情况，完善政府债务管理制度情况，全口径的地方债务监测监管情况，融资平台公司债务监测及改革转型情况，贯彻落实全国人大及其常委会决议和研究处理全国人大常委会审议意见情况，存在的问题困难和下一步工作安排建议等。报告拟安排在8月份举行的全国人大常委会会议上听取和审议，同时听取常委会预算工作委员会、财政经济委员会的调研报告。由常委会预算工作委员会、财政经济委员会负责做好相关工作。\r\n　　（六）听取和审议国务院关于金融工作情况的报告。听取和审议的重点是货币政策执行、金融业运行和监督管理工作、金融支持实体经济、金融体系改革和对外开放、防范化解金融风险等方面情况，存在的问题困难和下一步工作安排建议等。报告拟安排在10月份举行的全国人大常委会会议上听取和审议。由财政经济委员会负责做好相关工作。\r\n　　（七）结合审议国务院关于2024年度国有资产管理情况的综合报告，听取和审议国务院关于2024年度企业国有资产（不含金融企业）管理情况的专项报告，并结合审议专项报告以常委会联组会议形式开展专题询问。听取和审议的重点是企业国有资产（不含金融企业）、金融企业国有资产、行政事业性国有资产、国有自然资源资产管理情况，落实党的二十大和二十届二中、三中全会关于深化国有资产和国有企业改革决策部署情况，推进国有经济布局优化和结构调整、推动国有资本和国有企业做强做优做大情况，企业国有资产（不含金融企业）的资产、负债、国有资本权益、平均资产负债率情况，国有资产处置、收益分配和风险控制情况，企业高级管理人员薪酬情况，主责主业管理、国有资本保值增值、防止资产流失、分类考核评价制度的建立和完善情况，国有企业改革发展和国有资产监管情况，存在的问题困难和下一步工作安排建议等。报告拟安排在10月份举行的全国人大常委会会议上听取和审议，同时听取常委会预算工作委员会、财政经济委员会的调研报告。专题询问拟请国务院有关领导同志出席联组会议听取意见、回答询问。由常委会预算工作委员会、财政经济委员会负责做好相关工作。\r\n　　（八）听取和审议国务院关于2024年度中央预算执行和其他财政收支审计查出问题整改情况的报告。听取和审议的重点是2024年度中央预算执行和其他财政收支审计查出突出问题的整改情况，落实全国人大常委会关于2024年中央决算的决议、研究处理全国人大常委会关于中央决算和审计工作报告的审议意见情况等。报告拟安排在12月份举行的全国人大常委会会议上听取和审议。由财政经济委员会、常委会预算工作委员会负责做好相关工作。\r\n　　（九）听取和审议国务院关于2023年度国有资产管理情况报告审议意见的研究处理情况和整改问责情况的报告。听取和审议的重点是根据全国人大常委会审议意见、调研报告和国务院关于国有资产审计情况专项报告等提出整改和问责清单、分工落实的工作情况，相关意见的研究处理情况，采取的整改措施及问责情况，存在的问题困难和下一步工作安排建议等。报告拟安排在4月份举行的全国人大常委会会议上听取和审议。由常委会预算工作委员会负责做好相关工作。\r\n　　（十）听取和审议国务院关于财政高等教育资金分配和使用情况的报告。听取和审议的重点是财政高等教育资金投入情况（包括投入规模、投入结构、增长变化、区域分布情况），财政资金支持高校优化学科专业结构、加强师资队伍建设、培养拔尖创新人才、推进科研创新、服务经济社会发展等方面情况，加强财政资金预算管理、健全投入分配拨付使用机制、加强绩效管理情况，建立健全高校国有资产管理和预算管理衔接机制、优化资产配置、统筹资产盘活利用和共享共用以及发挥作用情况，存在的问题困难和下一步工作安排建议等。报告拟安排在12月份举行的全国人大常委会会议上听取和审议。由常委会预算工作委员会、财政经济委员会、教育科学文化卫生委员会负责做好相关工作。\r\n　　（十一）围绕规范税收优惠政策有关情况进行专题调研。重点调研税收优惠政策的数量、类型、分布、监督评价和清理规范等基本情况，深入分析税收优惠政策执行效果和存在的问题（包括税收优惠政策发挥支持重点领域和关键环节作用、地方政府在招商引资等方面出台的税收优惠及相关财政补贴政策等情况，违规奖励及税费减免情况、原因分析和对策建议），清理规范税收优惠政策工作主要情况、取得的成效，存在的问题困难和下一步工作安排建议等。专题调研报告计划在10月底前完成。由常委会预算工作委员会负责组织和实施。\r\n　　（十二）围绕政府资本性支出管理与改革情况进行专题调研。重点调研政府资本性支出的功能定位、主体、投向和资金口径、规模、层级、地区、行业分布以及发展变化情况，形成资产情况和资产管理及发挥作用情况，政府资本性支出预算编制机制、资金分配和管理体制、监督机制、制度体系建设情况，绩效评价开展及结果运用情况，存在的问题困难和下一步工作安排建议等。专题调研报告计划在12月底前完成。由常委会预算工作委员会负责组织和实施。\r\n　　六、加强宪法实施和监督\r\n　　贯彻落实习近平总书记关于宪法的重要论述，健全保证宪法全面实施的制度体系，不断提高宪法实施和监督水平，坚定维护宪法权威和尊严。建立宪法实施情况报告制度，探索通过报告反映宪法实施情况和监督宪法实施情况，推动地方各级人大及其常委会有效发挥在保证宪法法律实施中的重要作用。加强宪法宣传教育，大力弘扬宪法精神、社会主义法治精神。开展国家宪法日活动，组织全国人大及其常委会选举、决定任命的国家工作人员进行宪法宣誓。加强对宪法法律实施情况的监督检查，推进合宪性审查工作，落实宪法解释程序机制。深入贯彻落实关于完善和加强备案审查制度的决定，细化完善审查标准，强化制度刚性，坚决纠正和撤销违反宪法法律的规范性文件，维护国家法治统一。围绕党中央重大决策部署和重要法律实施，开展专项审查和集中清理工作。探索建立全国人大常委会对香港、澳门特别行政区本地法律进行备案审查工作规范，进一步完善和加强对香港、澳门特别行政区本地法律备案审查工作机制。完善听取和审议备案审查工作情况报告、备案审查衔接联动等制度机制，提高备案审查能力和质量。加强对地方人大备案审查工作的指导，推动备案审查工作向纵深发展。加强备案审查理论研究和宣传工作。\r\n　　组织实施好2025年度的监督工作，一是要坚持正确政治方向。坚定坚持党的全面领导，特别是党中央集中统一领导，坚持以习近平新时代中国特色社会主义思想为指导，将习近平新时代中国特色社会主义思想的世界观方法论和贯穿其中的立场观点方法具体地、现实地落实到人大监督工作全过程各环节。人大监督工作中的重大问题、重大事项、重要情况要及时向党中央请示报告。二是要切实增强监督实效。综合运用各种监督方式，坚持问题导向，创新工作思路，同向发力、同题共答，多措并举、持续发力，提高监督工作的针对性和实效性。加强督促落实，切实推动解决问题、改进工作、完善制度。三是要严格依法监督。依照法定职责、限于法定范围、遵守法定程序，督促“一府一委两院”依法履职，落实法律责任。完善监督法的实施机制，不断提高监督工作制度化规范化水平。四是要深入践行全过程人民民主。把坚持人民至上贯穿在监督工作各领域各环节，坚持问需于民、问计于民，深入调查研究，广泛听取意见，紧紧依靠人民群众开展监督。加强同有关方面工作协调，集思广益、凝聚共识、形成合力。各单位、各部门要认真落实监督工作计划的各项安排，坚守职能定位，积极履职尽责，加强统筹、密切配合，实事求是、务求实效，共同完成好2025年度全国人大常委会各项监督工作任务。\r\n　\r\n　　附件：全国人大常委会2025年度听取和审议监督方面的报告时间安排表\r\n　\r\n　　附件：\r\n　　全国人大常委会2025年度听取和审议监督方面的报告时间安排表\r\n时间\r\n  \r\n听取和审议的报告\r\n  \r\n4月（2项）\r\n  \r\n国务院关于2024年度环境状况和环境保护目标完成情况的报告\r\n  \r\n国务院关于2023年度国有资产管理情况报告审议意见的研究处理情况和整改问责情况的报告\r\n  \r\n6月（3项）\r\n  \r\n国务院关于2024年中央决算的报告\r\n  \r\n国务院关于2024年度中央预算执行和其他财政收支的审计工作报告\r\n  \r\n国务院关于新质生产力发展情况的报告\r\n  \r\n8月（7项）\r\n  \r\n国务院关于今年以来国民经济和社会发展计划执行情况的报告\r\n  \r\n国务院关于今年以来预算执行情况的报告\r\n  \r\n国务院关于2024年度政府债务管理情况的报告\r\n  \r\n国务院关于推动文化和旅游深度融合发展工作情况的报告\r\n  \r\n国务院关于应对气候变化和碳达峰碳中和工作情况的报告\r\n  \r\n全国人大常委会执法检查组关于检查《中华人民共和国工会法》实施情况的报告\r\n  \r\n全国人大常委会办公厅关于“十五五”规划纲要编制工作若干重要问题专题调研工作情况的报告（只听取不审议）\r\n  \r\n时间\r\n  \r\n听取和审议的报告\r\n  \r\n10月（7项）\r\n  \r\n国务院关于金融工作情况的报告\r\n  \r\n国务院关于2024年度企业国有资产（不含金融企业）管理情况的专项报告（结合听取审议报告开展专题询问）\r\n  \r\n国务院关于刑罚执行工作情况的报告\r\n  \r\n最高人民法院关于人民法院海事审判工作情况的报告\r\n  \r\n最高人民检察院关于人民检察院刑罚执行监督工作情况的报告\r\n  \r\n全国人大常委会执法检查组关于检查《中华人民共和国食品安全法》实施情况的报告\r\n  \r\n全国人大常委会执法检查组关于检查《中华人民共和国森林法》实施情况的报告\r\n  \r\n12月（7项）\r\n  \r\n国务院关于2024年度中央预算执行和其他财政收支审计查出问题整改情况的报告\r\n  \r\n国务院关于财政高等教育资金分配和使用情况的报告\r\n  \r\n国务院关于促进科技成果转化工作情况的报告\r\n  \r\n国务院关于建立健全城乡融合发展体制机制工作情况的报告\r\n  \r\n国务院关于灵活就业和新就业形态劳动者权益保障工作情况的报告\r\n  \r\n全国人大常委会执法检查组关于检查《中华人民共和国节约能源法》实施情况的报告（结合听取审议报告开展专题询问）\r\n  \r\n全国人大常委会执法检查组关于检查《中华人民共和国循环经济促进法》实施情况的报告\r\n  \r\n　\r\n　　2025年度常委会计划听取审议25个监督方面的报告，包括专项工作报告10个、财政经济工作监督报告10个、执法检查报告5个；听取专题调研工作情况报告1个；结合其中2个报告开展2次专题询问。此外，另有10个专题调研报告视情况提请常委会会议审议。",
        "metadata": {
          "完整标题": "全国人大常委会2025年度监督工作计划"
        }
      },
      {
        "title": "第十四届全国人民代表大会第三次会议关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划的决议",
        "url": "https://www.pkulaw.com/chl/27f3e04e815fdb09bdfb.html?way=listView",
        "content": "第十四届全国人民代表大会第三次会议关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划的决议\r\n            \r\n            \r\n第十四届全国人民代表大会第三次会议关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划的决议\r\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）\r\n　　第十四届全国人民代表大会第三次会议审查了国务院提出的《关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划草案的报告》及2025年国民经济和社会发展计划草案，同意全国人民代表大会财政经济委员会的审查结果报告。会议决定，批准《关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划草案的报告》，批准2025年国民经济和社会发展计划。\r\n关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划草案的报告\r\n——2025年3月5日在第十四届全国人民代表大会第三次会议上\r\n国家发展和改革委员会\r\n各位代表：\r\n　　受国务院委托，现将2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划草案提请十四届全国人大三次会议审查，并请全国政协各位委员提出意见。\r\n　　一、2024年国民经济和社会发展计划执行情况\r\n　　2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。一年来，面对外部压力加大、内部困难增多的复杂严峻形势，在以习近平同志为核心的党中央坚强领导下，各地区各部门坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中、三中全会精神，按照党中央、国务院决策部署，认真执行十四届全国人大二次会议审查批准的2024年国民经济和社会发展计划，落实全国人大财政经济委员会审查意见，迎难而上、奋力前行，坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，加大宏观调控力度，我国经济运行总体平稳、稳中有进，全年经济社会发展主要目标任务顺利完成，高质量发展扎实推进，新质生产力稳步发展，民生保障扎实有力，我国经济实力、科技实力、综合国力持续增强，中国式现代化迈出新的坚实步伐。\r\n　　（一）因时因势加强和创新宏观调控，推动经济回升向好。扎实开展宏观政策逆周期调节，加大政策力度，释放政策效能，特别是9月26日中央政治局会议果断部署一揽子增量政策，市场预期、社会信心有效提振，四季度经济明显回升。全年国内生产总值（GDP）134.9万亿元、增长5%，其中，一、二、三产业分别增长3.5%、5.3%、5%。\r\n　　\r\n　　一是宏观政策效果持续显现。聚焦突出问题，围绕加力提效实施宏观政策、扩大国内有效需求、加大助企帮扶力度、推动房地产市场止跌回稳、提振资本市场等方面，深入贯彻落实一揽子增量政策，打出一套“组合拳”，强化存量和增量政策合力，推动需求较快回升，生产增长加快。有力实施财政货币政策。重点领域财政支出得到保障，新增地方政府专项债务限额3.9万亿元，扩大专项债券投向领域和用作项目资本金范围，支持地方加大重点领域补短板力度。保持流动性合理充裕，社会融资成本进一步降低，建立支持小微企业融资协调工作机制。\r\n　　二是发行超长期特别国债支持“两重”建设取得积极进展。着眼于系统解决强国建设、民族复兴进程中一些重大项目建设的资金问题，从2024年起发行超长期特别国债支持国家重大战略和重点领域安全能力建设。坚持自上而下、软硬结合，建立实施项目储备、集中联审、专款专用、强化监督等全链条推进保障机制。“硬投资”方面，严格做好项目筛选，2024年安排7000亿元超长期特别国债支持1465个重大项目建设，项目基本全部开工、全年完成投资超过1.2万亿元。“软建设”方面，坚持项目建设和配套改革相结合，扎实推进规划编制、政策制定和体制机制改革创新，不断完善投入机制、提高投入效率。规范项目全过程管理方面，出台“两重”建设有关管理办法，督促项目加快开工建设，严格资金监管，加强监测调度和现场监督检查，确保建成优质工程、精品工程、放心工程。\r\n　　\r\n　　三是大规模设备更新和消费品以旧换新政策落地见效。印发“两新”行动方案，出台工业、建筑市政、交通、农业、教育、文旅、医疗等七大领域设备更新实施方案和消费品以旧换新、回收循环利用、标准提升引领行动方案。安排3000亿元超长期特别国债加力支持“两新”工作。2024年，“两新”政策带动全国设备工器具购置投资增长15.7%，高于固定资产投资（不含农户）增速12.5个百分点；限额以上单位家用电器和音像器材类、家具类商品零售额分别增长12.3%、3.6%，带动大宗耐用消费品销售额超过1.3万亿元；消费品以旧换新活动中，新能源汽车销量占比超过60%，一级能效家电销售额占比超过90%。\r\n　　\r\n　　四是政策协调和预期引导不断增强。健全宏观政策取向一致性评估机制，加强各类政策统筹协调，确保同向发力、形成合力。多渠道多角度多层次开展经济形势和重大政策宣传解读，主动回应社会关切。\r\n　　（二）进一步全面深化改革，发展动力活力不断增强。认真落实党的二十届三中全会部署的重要改革举措，深化经济体制改革，经济发展内生动力、创新活力持续激发。\r\n　　一是“两个毫不动摇”要求进一步落实落细。深入实施国有企业改革深化提升行动。深化国有经济布局优化和结构调整，健全国有企业投资管理制度，完善国有企业分类考核评价体系。加快推动民营经济促进法立法。建立促进民营经济发展壮大部际联席会议制度，健全国家、省、市、县多层级政企常态化沟通交流和问题解决机制，上线运行民营经济发展综合服务平台，帮助民营企业解决实际问题。开展清理拖欠企业账款专项行动。支持专精特新中小企业发展，累计培育“小巨人”企业1.46万家。传承弘扬“晋江经验”，实施新时代民营企业家培养赋能计划，大力弘扬企业家精神。出台完善中国特色现代企业制度的意见，加快培育世界一流企业。\r\n　　二是全国统一大市场建设有力有效。出台全国统一大市场建设指引，试点开展经营主体活动发生地统计。京津冀、长三角、成渝等地区率先启动推进区域市场一体化探索实践。提升商品市场联通水平，破除跨互联网平台间结算壁垒。统一的要素资源市场建设深入推进。多层次多品类多功能的全国统一电力市场体系初步形成。规范地方招商引资行为。推动招标投标市场规范健康发展，制定评标专家和评标专家库管理办法。开展重点领域突出问题专项治理，一批地方保护、市场分割问题得到解决。规范涉企行政检查，规范和监督罚款设定与实施，开展涉企违规收费专项整治。发布全国优化营商环境创新实践案例，启动京津冀一流营商环境建设三年行动。依法办理涉企行政复议案件7.9万件，纠正侵犯企业合法权益的违法或不当行政行为6516件，助力营造法治化营商环境。\r\n　　三是市场经济基础制度不断健全。出台完善市场准入制度的意见，全面开展市场准入效能评估。实施知识产权保护体系建设工程，全面推进专利转化运用专项行动，推进知识产权民事、行政、刑事案件“三合一”审判机制改革。深化农村集体产权制度改革，深化农村集体经营性建设用地入市试点。出台实施公平竞争审查条例。加强反垄断和反不正当竞争监管执法。完善信用修复机制，加强跨部门信用修复结果互认。\r\n　　四是重点领域改革走深走实。推动出台增值税法。水资源费改税进入全面试点阶段。出台加强监管防范风险推动保险业、资本市场、期货市场高质量发展的意见。推动中长期资金入市，完善股份减持、量化交易、融券等制度规则和监管措施。健全自然垄断环节监管体制机制。大力推进绿证绿电市场建设，绿证核发和绿电交易基本实现全覆盖。完善价格治理机制，推进电价市场化改革，健全成品油管道运输价格机制，深化公用事业和公共服务价格改革，建立公共数据资源授权运营价格形成机制，新增近8000万亩耕地灌溉面积实施农业水价综合改革。深圳综合改革试点首批授权事项全面落地、新一批授权事项有序实施，浦东新区、厦门综合改革试点首批授权事项多数形成落地场景。党政机关和国有企事业单位培训疗养机构改革全面完成。稳妥有序实施渐进式延迟法定退休年龄改革，出台实施弹性退休制度暂行办法。\r\n　　\r\n　　（三）深入实施创新驱动发展战略，创新引领作用进一步发挥。加快健全支持全面创新的基础制度，科技成果加速向现实生产力转化。全员劳动生产率17.4万元/人、实际增长4.9%，全社会研究与试验发展（R&amp;D）经费投入3.6万亿元、实际增长8%，基础研究经费投入占研发经费投入比重为6.91%，每万人口高价值发明专利拥有量达到14件。\r\n　　\r\n　　一是科技创新体系持续健全。充分发挥新型举国体制优势，强化国家战略科技力量，全面启动实施国家科技重大专项。国家实验室体系建设稳步推进。加快推进重大科技基础设施体系化建设，提升全生命周期管理水平，已有39个设施投入运行。健全企业主导的产学研深度融合体系，推动建立企业研发准备金制度，支持创业投资高质量发展，培育壮大科技领军企业、专精特新中小企业，企业科技创新主体地位不断强化。\r\n　　二是重大创新成果持续涌现。“嫦娥六号”在人类历史上首次实现月球背面采样返回。“空间环境地面模拟装置”建成投用。我国首艘超深水大洋钻探船“梦想”号建成入列。第五座南极考察站秦岭站开站。集成电路全产业链核心技术加速突破，鸿蒙操作系统生态蓬勃发展。第三代自主超导量子计算机“本源悟空”上线运行。祖冲之3.0处理器在量子计算优越性测试上建立新优势。在全球首次发现引力子激发。水冷磁体技术打破世界纪录，碳基新材料领域取得原创性突破。人工智能大模型实现突破。人形机器人等智能终端新业态加速涌现。1000千瓦级民用涡轴发动机取得型号合格证，300兆瓦级F级重型燃气轮机完成首次满负荷试验，全球最大26兆瓦级海上风力发电机组总装下线。第三代自主产权核电“国和一号”示范工程首堆建成投运。时速450公里的CR450中国标准高速动车组完成设计制造。全球最大无人货运飞机总装下线。\r\n　　三是教育科技人才一体推进迈出新步伐。完善人才培养与经济社会发展需求适配机制，深化高等教育综合改革，扩大基础学科和国家关键急需领域研究生培养规模。制定促进各类创新主体协同联动、创新要素顺畅流动与优化配置的政策。深化科技成果赋权改革。深入推进科技人才分类评价改革，加强青年科技人才全链条培养。\r\n　　（四）积极激发消费活力、提高投资效益，内需潜力不断释放。全年社会消费品零售总额增长3.5%，固定资产投资（不含农户）增长3.2%，最终消费支出、资本形成总额对经济增长的贡献率分别为44.5%、25.2%。\r\n　　一是实物消费稳定扩大。积极促进住房、汽车、电子产品、家具家装等大宗消费。将全国层面商业性个人住房贷款最低首付比例统一降至15%，取消全国层面商业性个人住房贷款利率政策下限，降低存量房贷利率和个人住房公积金贷款利率，降低住房交易、开发环节的税收负担，四季度全国新房、二手房交易网签面积环比分别增长21.6%、7.7%。开展新能源汽车促消费活动，全年汽车销量达3143.6万辆、增长4.5%，其中，新能源汽车销量达1287万辆、增长35.5%，市场占有率达40.9%。发布升级和创新消费品指南（轻工第十一批）。深入推动新能源汽车、绿色建材、绿色智能家电等下乡，乡村消费品零售额增长4.3%。直播带货、即时零售等新业态带动作用持续发挥，实物商品网上零售额达12.8万亿元、增长6.5%。\r\n　　二是服务消费增长较快。出台促进服务消费高质量发展的意见，完善服务消费支持政策。全年服务零售额增长6.2%、高于商品零售额增速3个百分点。完善全国年节及纪念日放假办法，新增2天法定节假日。出台促进文化和旅游消费的支持政策，大力发展县域旅游、冰雪旅游、研学旅游、红色旅游、旅游列车等，国内出游人次、居民出游花费分别增长14.8%、17.1%。文娱消费持续增长，体育消费日益升温，马拉松、骑行、户外运动等加速大众化，赛事经济日益成为新增长点。深入实施数字消费提升行动，通信信息服务类零售额保持两位数增长。印发关于发展银发经济增进老年人福祉的意见，促进老年人康养、文旅等消费潜力释放。提升外籍人员入境旅游支付便利化水平，单方面免签国家增至38个，互免签证国家增至26个，将过境免签外国人在境内停留时间延长至240小时，入境游客1.32亿人次、增长60.8%。\r\n　　三是消费环境持续优化。开展“消费促进年”等活动，着力打造消费新场景培育消费新增长点。推动老字号守正创新发展，全国中华老字号数量扩围至1455个。因地制宜建设新消费品牌孵化基地。深化国际消费中心城市培育建设，大力发展智慧商圈，累计建设一刻钟便民生活圈4335个、服务社区居民1.07亿人。完善县域农村消费基础设施。出台实施《消费者权益保护法实施条例》，加强消费领域监管执法，开展2024年儿童和学生用品安全守护行动。\r\n　　四是政府投资作用有效发挥。统筹用好中央预算内投资、地方政府专项债券、2023年增发国债、超长期特别国债等支持重点项目建设。优化中央预算内投资投向领域，强化项目监督管理。优化地方政府专项债券管理机制，实施专项债券投向领域“负面清单”管理。加强项目谋划储备，强化用地、用海、用能、环评等要素保障，加强项目全生命周期管理。推动“十四五”规划102项重大工程取得积极进展。2023年1万亿元增发国债支持的1.5万个项目加快实施，一大批灾后恢复重建和防灾减灾救灾能力提升项目按期建成。\r\n　　五是民间投资健康发展。扣除房地产开发的民间投资增长6%，制造业民间投资增长10.8%。5个新核准核电项目引入民间资本参股比例达10%。规范实施政府和社会资本合作（PPP）新机制。全年依托项目推介平台吸引民间资本参与项目531个、总投资4136亿元。建立全国重点民间投资项目库，持续加强资金和要素支持。构建基础设施领域不动产投资信托基金（REITs）常态化发行制度体系，累计62个项目发行上市、发售基金1660亿元，城镇供热、水利设施、农贸市场均实现“首单”推荐。\r\n　　（五）加快构建现代化产业体系，新质生产力稳步发展。出台加快建设现代化产业体系的意见，提高产业基础能力和产业链现代化水平，加强质量支撑和标准引领，发展新动能新优势不断培育壮大。规模以上高技术制造业、装备制造业增加值分别增长8.9%、7.7%，增速分别快于规模以上工业增加值增速3.1个、1.9个百分点。\r\n　　一是传统产业转型升级步伐加快。实施产业结构调整指导目录（2024年本），引导制造业加快向高端化、智能化、绿色化方向转型。修订钢铁、水泥、玻璃等行业产能置换实施办法，推动落后低效产能稳步退出。出台精细化工产业创新发展实施方案。制定71项强制性国家标准，批准发布2259项行业标准，牵头制定144项国际标准。形成一批先进制造产业集群和智能工厂。推动生产性服务业向专业化和价值链高端延伸，制造业中试平台数量超过2400个。举办中国品牌日系列活动。\r\n　　二是新兴产业加快发展和未来产业有序布局。推动战略性新兴产业融合集群发展。支持新能源汽车骨干企业优化布局、做强做优。推动电子信息制造业提质升级，规模以上计算机、通信和其他电子设备制造业增加值增长11.8%。加快推进生物医药产业发展，全链条支持创新药加快发展，上市新药和在研新药数量均跃居全球第二。加快北斗规模化应用和卫星互联网建设，商业航天取得新进展。C919大型客机实现规模化运营，累计承运旅客超100万人次。《无人驾驶航空器飞行管理暂行条例》正式实施，无人机唯一产品标识码、实名登记、缺陷召回等制度加快落地。集成电路技术攻关加速推进，2024年集成电路出口2981亿块，成为出口额最高的单一商品。“人工智能＋”行业应用加快落地，具有全球竞争力的人工智能产品和服务不断涌现。\r\n　　三是数字经济创新发展。制定实施数字经济高质量发展政策，印发国家数据基础设施建设指引。深入实施“东数西算”工程，推动构建全国一体化算力网。加快完善数据基础制度体系，深入实施“数据要素×”行动，大力培育全国一体化数据市场。我国数据总量和算力总规模稳居全球第二位。数据产业孕育兴起，催生一批数智应用新产品新服务新业态。数字化转型工程深入实施。智慧农业建设取得积极进展。服务业数字化扩面提质，数字文化、智慧旅游场景更加丰富。2024年，我国数字经济核心产业增加值占GDP比重达到10%左右。\r\n　　四是现代化基础设施体系更加完善。国家综合立体交通网加快建设，总里程突破600万公里，“6轴7廊8通道”主骨架已基本成型，覆盖全国超过80%的县。截至2024年底，全国铁路营业里程16.2万公里，其中高铁里程4.8万公里。川藏铁路、国家水网等重大工程建设稳步推进。深入建设国家物流枢纽、国家骨干冷链物流基地，深入实施国家综合货运枢纽补链强链，现代物流运行体系不断健全。全国充电基础设施达到1281.8万台、增长49.1%，98%的高速公路服务区具备充电能力。新型基础设施加快发展，第五代移动通信（5G）网络覆盖全国所有乡镇和90%以上行政村，用户普及率71%；工业互联网覆盖全部41个工业大类。光纤接入端口达到11.6亿个，占互联网宽带接入端口的96.5%，千兆及以上宽带接入用户达到2.07亿户。\r\n　　\r\n　　（六）加快建设更高水平开放型经济新体制，高水平对外开放取得积极成效。全年货物进出口总额43.8万亿元，服务进出口总额7.5万亿元，外商直接投资1162亿美元，境外直接投资1438亿美元。年末外汇储备规模达32024亿美元。\r\n　　\r\n　　一是高质量共建“一带一路”成效显著。成功召开第四次“一带一路”建设工作座谈会。共建“一带一路”高质量发展八项行动重点任务顺利推进，对共建“一带一路”国家进出口总额增长6.4%，占我国进出口总额的比重首次超过50%。与巴西、非盟等23个国家和国际组织签署共建“一带一路”合作规划。2024年中非合作论坛北京峰会成功举办。高质量举办首届中国－海合会国家产业与投资合作论坛、大湄公河次流域经济合作第八次领导人会议。统筹重大标志性工程和“小而美”民生项目建设取得重要进展。中吉乌铁路举行项目启动仪式，中老铁路、雅万高铁安全稳定运营，中巴经济走廊“升级版”建设稳步推进，中俄东线天然气管道全线提前建成、满输运行。中泰铁路、匈塞铁路建设取得新成果，中越跨境标准轨铁路取得积极进展，中欧跨里海直达快运开通。鲁班工坊、菌草技术、“丝路一家亲”等民生项目扎实推进。中欧班列稳定通畅运行，布局建设一批中欧班列集结中心，全年开行1.94万列，累计开行突破10万列，通达欧洲26个国家229个城市。“丝路海运”命名航线通达46个国家145个港口，空中丝绸之路通航56个国家107个城市。积极发展“丝路电商”，与塔吉克斯坦、巴林等33个国家建立双边电商合作机制。\r\n　　二是外贸出口对经济增长贡献增大。出台关于促进外贸稳定增长、拓展跨境电商出口推进海外仓建设、推动服务贸易和数字贸易发展的政策，货物和服务净出口对经济增长的贡献率达30.3%。进博会、广交会、服贸会、投洽会、中俄博览会等重大展会成功举办。出台扎实推进高水平对外开放更大力度吸引和利用外资行动方案。发布外商投资准入特别管理措施（负面清单）（2024年版），制造业领域外资准入限制措施全面取消。推进服务业扩大开放综合试点示范，开展增值电信、生物技术、独资医院开放试点。发布实施全国版和自贸试验区版跨境服务贸易负面清单。推出第八批标志性重大外资项目。健全境外投资管理服务体系。\r\n　　三是开放平台作用更好发挥。加强全国各类开放平台统筹规划布局。实施自由贸易试验区提升战略，22个自贸试验区进出口额达到8.45万亿元。加快推进跨境电商综合试验区建设，区内企业跨境电商贸易规模占全国比重超过95%。海关特殊监管区域全年实现进出口额8.37万亿元，增长4.6%。出台浙江省义乌市深化国际贸易综合改革总体方案、支持苏州工业园区深化开放创新综合试验的若干措施。设立吉林延吉－长白重点开发开放试验区，持续推动长吉图开发开放先导区建设，《黑瞎子岛（大乌苏里岛）联合保护开发规划》正式签署，深化面向东北亚开放合作。西部陆海新通道辐射范围拓展至125个国家和地区的542个港口。\r\n　　四是多双边经贸合作持续深化。坚定维护多边贸易体制，积极推动世贸组织改革，推动达成投资便利化协定、电子商务协定。全面高质量实施《区域全面经济伙伴关系协定》。积极推动我国加入《数字经济伙伴关系协定》《全面与进步跨太平洋伙伴关系协定》进程。在二十国集团、金砖国家、亚太经合组织等多边区域机制下，推动各方围绕贸易投资自由化便利化、贸易数字化、供应链互联互通、可持续发展等达成多份成果文件。实施与尼加拉瓜、厄瓜多尔、塞尔维亚的自贸协定，与新加坡的自贸协定进一步升级议定书。签署与白俄罗斯的服务贸易和投资协定，与秘鲁的自贸协定升级议定书。中国－东盟自由贸易区3.0版谈判实质性完成。\r\n　　（七）统筹推进新型城镇化和乡村全面振兴，城乡融合发展取得新进展。印发实施以人为本的新型城镇化战略五年行动计划、乡村全面振兴规划和加快建设农业强国规划，城乡发展协调性持续增强。\r\n　　一是脱贫攻坚成果持续巩固拓展。持续健全完善防止返贫致贫动态监测和帮扶机制。用好东西部协作、定点帮扶机制，重点区域帮扶成效明显。推进帮扶产业高质量发展，832个脱贫县主导产业总产值超过1.7万亿元。开展支持易地搬迁安置区可持续发展专项行动，易地搬迁脱贫劳动力就业率超过95%。大力实施以工代赈，全年吸纳330多万名低收入群众务工就业。深入实施防止返贫就业攻坚行动，脱贫人口务工规模超过3300万人。开展消费帮扶“新春行动”“金秋行动”，推动建立产销对接关系和产业协作体系，全年消费帮扶总额超4500亿元。\r\n　　二是现代乡村产业发展水平稳步提升。粮食总产量再创历史新高，首次跃上1.4万亿斤新台阶。“菜篮子”产品供给充裕。深入践行大食物观，粮经饲统筹、农林牧渔结合、植物动物微生物并举的多元化食物供给体系加快构建。加快实施农业重大科技创新项目，农机装备补短板行动取得新突破。支持农村产业融合发展，农产品加工业效益改善，乡村旅游和特色文化产业富民作用日益显著。新型农业经营主体提质增效，109.4万个经营性主体年服务面积超过21.4亿亩次。\r\n　　三是乡村建设取得新成效。学习运用“千万工程”经验，加快推进宜居宜业和美乡村建设，落实农村人居环境整治提升五年行动方案、乡村建设行动实施方案、金融支持乡村全面振兴专项行动。全国农村自来水普及率达到94%，规模化供水工程覆盖农村人口比例达到65%。健全农村生活垃圾收运处置体系，支持各地因地制宜选择合适的改厕模式，分类梯次推进生活污水治理，全国生活垃圾得到收运处理的行政村比例稳定在90%以上，农村卫生厕所普及率达75%左右，农村生活污水治理（管控）率达45%以上。深入推进农村客货邮融合发展。农村养老服务体系逐步健全，县域基层医疗设备条件持续改善。农民精神文化生活不断丰富。\r\n　　四是新型城镇化建设成效显现。2024年末常住人口城镇化率达67%，比上年末提高0.84个百分点。有序推进农业转移人口市民化，深化户籍制度改革，推进常住地提供基本公共服务，义务教育阶段进城务工人员随迁子女在公办学校就读或享受政府购买学位比例达97%。加快以县城为重要载体的城镇化建设，培育发展优势特色产业，提高县城综合承载能力。持续推进城市更新行动，着力补齐城市安全韧性短板，完成燃气管道老化更新改造6.6万公里，建设改造各类管网17.5万公里，城镇老旧小区改造新开工5.8万个。实施城中村改造项目1863个，建设筹集安置住房189.4万套，改造城市危旧房7.9万套。扎实推进成渝地区双城经济圈建设，10个川渝毗邻地区合作平台全面建设，经济区与行政区适度分离等重点改革取得积极进展，综合交通、科技创新、产业发展等领域一批重大项目落地实施。\r\n　　（八）统筹实施区域协调发展战略，区域经济布局更趋优化。系统谋划出台实施一批重要区域规划和政策，加大区域战略落实力度，各地比较优势进一步发挥。\r\n　　一是区域协调发展积厚成势。京津冀协同发展走深走实，在京相关高校、医院、中央企业总部及二三级子公司分批向雄安新区疏解，北京城市副中心行政办公、商务服务、文化旅游等功能不断完善，进一步支持天津滨海新区高质量发展若干政策措施出台实施，三省市互联互通交通网络更加完善、产业链上下游协作持续强化、公共服务共建共享水平进一步提升。长三角一体化高质量发展深入推进，生态绿色一体化发展示范区改革授权压茬推进，港口资源整合、轨道互联互通等取得新进展，上海“五个中心”建设进一步加快。粤港澳大湾区建设迈上新台阶，横琴粤澳深度合作区封关“一线”“二线”分线管理运行顺利，超1.6万名澳门居民在合作区居住生活，支持河套深港科技创新合作区深圳园区、香港园区联动发展，创新要素跨境流动更加便捷。长江经济带共抓大保护、不搞大开发成效显著，进一步抓实抓好长江大保护工作三年行动计划出台实施，长江十年禁渔取得明显成效，长江干流连续5年保持Ⅱ类水质，综合立体交通走廊加快构建，沿江高铁全线开工建设。黄河流域生态保护和高质量发展迈出坚实步伐，农业面源、城镇生活、工业和尾矿库污染治理深入推进，8万余个入河排污口开展溯源整治，一批生态保护修复重点项目加快建设，黄河干流连续3年保持Ⅱ类水质。海洋强国建设深入推进，海洋强省、现代海洋城市、全国海洋经济发展示范区创新发展，海洋生态环境质量持续改善，海洋生产总值超10万亿元。\r\n　　海南自由贸易港封关准备工作有序开展，政策制度体系持续完善，配套措施落地实施，南繁种业、深海科技、商业航天等特色产业加快发展。国家级新区高质量建设行动计划深入实施，一批具有较强竞争力和影响力的产业集聚发展。边境地区支持政策不断完善，开放合作平台加快建设。革命老区加快振兴发展，重点城市对口合作建设产业项目1400余个，总投资超3000亿元。老工业城市加快转型，中德（沈阳）高端装备制造产业园和中韩（长春）国际合作示范区稳步建设。积极探索资源型地区转型发展新路径，加强采煤沉陷区综合治理。\r\n　　进一步推动西部大开发形成新格局的若干政策措施出台，青藏高原生态屏障区等重要生态系统保护和修复重大工程深入实施，西部地区鼓励类产业目录修订发布。东北全面振兴支持农业发展、沿边开放、人才振兴等配套政策陆续出台，东北地区冰雪经济高质量发展方案印发实施。新时代推动中部地区加快崛起的若干政策措施出台实施，全国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽建设进一步加快。东部地区加快推进现代化，经济总量占全国比重达52%，进出口总额占全国比重达80%。\r\n　　\r\n　　二是区域间协同联动扎实推进。区域战略融通互动，京津冀、长三角、粤港澳大湾区引领带动作用进一步增强，长江经济带、黄河流域绿色联动不断深化，海南自由贸易港与粤港澳大湾区相向发展，东中西部和东北地区产业协作和布局持续优化。对口支援新疆、西藏和四省涉藏州县成效明显，东北地区与东部地区部分省市对口合作扎实推进。跨区域重大工程深入实施，南水北调东中线一期工程累计调水771.6亿立方米，水质稳定达标；西气东输三线中段、四线和川气东送二线顺利推进；西电东送北、中、南段加快建设，输电能力超过3亿千瓦，有力支撑东中部用电需求。区域务实合作步伐加快，苏皖鲁豫省际交界地区协同推进高质量发展行动方案出台实施，湘赣中南部地区与粤港澳大湾区合作发展，广西加快打造粤港澳大湾区重要战略腹地。区域间合作机制逐步完善，产业对接合作、生态共保联治、公共服务共享、干部人才交流务实开展，检验检测、知识产权、检察监督等领域深化跨区域协作。涉税事项加快跨区域通办，全国征纳互动运营中心办理超53万笔跨区域通办业务。\r\n　　（九）坚定不移推进生态文明建设，全面绿色转型取得积极进展。出台加快经济社会发展全面绿色转型的意见，持续深入打好污染防治攻坚战，积极稳妥推进碳达峰碳中和，大力实施全面节约战略，美丽中国建设成效明显。\r\n　　一是生态环境质量持续改善。深入打好蓝天、碧水、净土保卫战，全国地级及以上城市细颗粒物（PM2.5）平均浓度为29.3微克/立方米、下降2.7%，空气质量优良天数比率为87.2%；地表水质量达到或好于Ⅲ类水体比例为90.4%，城市生活污水集中收集率76.6%；化学需氧量排放量、氨氮排放量、挥发性有机物排放量、氮氧化物排放量持续下降。印发土壤污染源头防控行动计划。深入实施环境基础设施建设水平提升行动，强化塑料污染和过度包装全链条治理，深入推进快递包装绿色转型。\r\n　　\r\n　　二是生态系统保护修复不断强化。不断健全山水林田湖草沙一体化保护和系统治理机制，加快实施重要生态系统保护和修复重大工程，持续深化水土流失综合防治和荒漠化治理，全面启动“三北”工程三大标志性战役。加快推进母亲河复苏行动，全面推进幸福河湖建设。丹江口库区及其上游流域等江河湖库生态保护治理、东北黑土区等水土流失治理、华北地区等地下水超采综合治理深入推进。积极开展大规模国土绿化行动，完成国土绿化任务11505万亩。实施中国生物多样性保护战略与行动计划，出台候鸟迁飞通道保护修复中国行动计划。基本建立全域覆盖的生态环境分区管控体系。印发关于建设美丽中国先行区的实施意见。出台《生态保护补偿条例》，重要流域横向补偿机制建设持续推进。出台加快建立生态产品价值实现机制实施方案，开展首批国家生态产品价值实现机制试点。探索生态工程建设管理多元投入机制。深入落实青藏高原生态保护法。\r\n　　三是推进碳达峰碳中和取得积极进展。加快构建碳排放双控制度体系，完善碳排放统计核算、预算管理和标准计量体系，完善碳定价机制，推进国家碳达峰试点建设。稳步扩大全国碳排放权交易市场行业覆盖范围，启动全国温室气体自愿减排交易市场。发展绿色低碳产业，制定2024年版绿色低碳转型产业指导目录和绿色技术推广目录。在钢铁、炼油、合成氨、水泥、电解铝、数据中心、煤电等重点行业实施节能降碳专项行动，粗钢、电解铝、水泥熟料、平板玻璃等单位产品综合能耗均处于世界领先水平。新型能源体系建设取得新进展，全年新增风电、太阳能发电装机3.6亿千瓦，占新增总装机比重超过82%，总装机规模突破14亿千瓦，提前6年完成对外承诺目标。新核准江苏徐圩一期、浙江三澳二期、山东招远一期、广东陆丰一期、广西白龙一期等五个核电项目。扣除原料用能和非化石能源消费量后的单位国内生产总值能耗降低3.8%，单位国内生产总值二氧化碳排放量降低3.4%，非化石能源占能源消费总量比重19.8%。\r\n　　四是实施全面节约战略成效明显。严格固定资产投资项目节能审查，深入开展重点用能单位能效诊断，坚决遏制高耗能高排放项目盲目上马。出台粮食节约和反食品浪费行动方案。推动土地资源节约集约利用和矿产资源综合利用。出台《节约用水条例》，强化用水总量和强度双控，推进重点城市再生水利用三年行动，万元国内生产总值用水量下降4.4%。大力发展循环经济，出台加快构建废弃物循环利用体系的意见，分品类推进废钢铁、废有色金属、退役动力电池、建筑垃圾等废弃物循环利用。\r\n　　\r\n　　（十）持续提升安全保障能力，重点领域风险有序化解。牢固树立和践行总体国家安全观，更好统筹发展和安全，有效防范化解国家经济安全风险。\r\n　　一是粮食安全保障有力。扎实推进藏粮于地、藏粮于技。严格落实耕地保护和粮食安全党政同责。深化粮食购销和储备管理体制机制改革。启动实施新一轮千亿斤粮食产能提升行动。支持建设高标准农田1.05亿亩，亩均中央补助标准大幅提高至2000元以上。印发实施全国农田灌溉发展规划。持续推进现代种业提升工程。深入开展粮油等主要作物大面积单产提升行动。继续提高稻谷、小麦最低收购价，扩大完全成本保险和种植收入保险政策实施范围，完善化肥等农资保供稳价应对机制。统筹做好粮食市场化收购及政策性收储、棉糖化肥市场调控。\r\n　　二是能源资源安全基础持续巩固。配合出台能源法、修订矿产资源法，公布《稀土管理条例》。稳步推进能源产供储销体系建设，一次能源生产总量49.8亿吨标准煤，其中，原油产量2.13亿吨，天然气产量2464.5亿立方米；全年发电量10.1万亿千瓦时。煤炭先进产能有序释放，全国统调电厂存煤保持在2亿吨以上。保障各类发电机组多发满发，加强电力需求侧管理。扎实做好重点时段能源保供工作。持续加大国内油气勘探开发力度，加快建设管网和储气基础设施，“全国一张网”更加完善。深入推进新一轮找矿突破战略行动。加快构建大国储备体系。务实推进能源国际合作。\r\n　　三是产业链供应链韧性稳步提升。加力推进重点领域关键核心技术攻关，全面实施制造业重点产业链高质量发展行动，加强产业链供应链风险监测预警和及时处置。持续推动产业链供应链国际合作。\r\n　　四是数据安全保障能力不断强化。网络安全态势感知、互联网协议第6版（IPv6）监测预警和应急处置能力不断加强，数据安全管理认证和个人信息保护认证工作有序推进，数据分类分级标准规范实施。出台《网络数据安全管理条例》。建立健全数据流通安全治理机制，全国一体化算力网络枢纽节点安全保障不断强化。促进和规范数据跨境流动。\r\n　　五是经济金融重点领域风险化解有序有效。发挥城市房地产融资协调机制作用，打好商品住房项目保交房攻坚战。积极稳定资本市场，新设并稳步推进使用证券、基金、保险公司互换便利以及股票回购增持专项再贷款两项工具，四季度沪深两市股票成交量、成交金额环比分别增长1.1倍、1.6倍。积极化解地方政府债务风险，一次性增加6万亿元地方政府专项债务限额置换存量隐性债务，其中2024年安排2万亿元。加大金融支持融资平台债务风险化解力度，平稳有序压降融资平台数量和债务规模。健全金融稳定保障体系，地方中小金融机构改革化险稳妥推进。开展打击非法集资专项行动，清理“伪金交所”活动。\r\n　　六是安全生产和防灾减灾救灾有力有序。开展安全生产治本攻坚三年行动，强化安全生产全过程监管，全国生产安全事故起数下降11.2%。扎实做好防灾减灾救灾工作，抓好以京津冀为重点的华北地区、积石山灾后恢复重建，甘肃、青海两省因灾倒损民房维修加固和重建全部完成。支持海河流域重大水利、重要城市防洪排涝、重点区域气象应急、重点水域交通安全保障等工程建设。\r\n　　七是国防动员和国防建设有力推进。健全国防建设军事需求提报机制，深入推进新兴领域战略能力有关战略和规划落地实施，加强重大项目共建和资源要素共享。推动深化人民防空管理体制改革，以空间规划牵引人防工程布局优化，提升防空防灾融合能力，强化疏散体系建设和防护设备规范管理。持续做好国防培训教育、宣传普及和阵地建设工作。\r\n　　（十一）落实落细惠民举措，民生保障扎实有力。坚持以人民为中心的发展思想，加力推进稳就业促增收，社会保障和基本公共服务水平进一步提升。\r\n　　一是稳就业促增收取得积极成效。出台实施就业优先战略促进高质量充分就业的意见。延续实施失业保险援企稳岗政策，优化整合吸纳就业补贴和扩岗补助。强化高校毕业生、脱贫人口、农民工以及就业困难人员等就业帮扶。实施高校毕业生等青年就业服务攻坚行动、先进制造业促就业行动和百万就业见习岗位募集计划，构建高校毕业生高质量就业服务体系。加大力度支持公共实训基地建设，持续做好重点人群技能培训。做好退役军人就业服务保障，提高优抚补助标准。城镇新增就业1256万人，城镇调查失业率平均为5.1%。全国居民人均可支配收入实际增长5.1%。城乡居民人均可支配收入比为2.34，城乡居民收入相对差距继续缩小。指导地方上调最低工资标准。向困难群众发放一次性生活补助，惠及1100多万人。\r\n　　\r\n　　二是社会保障水平稳步提高。年末参加基本养老保险人数10.7亿人，其中，参加城镇职工基本养老保险人数5.3亿人。按照3%的总体水平调整退休人员基本养老金，提高城乡居民基础养老金最低标准。企业职工基本养老保险全国统筹制度持续推进。工伤、失业保险省级统筹进一步巩固完善。新就业形态人员职业伤害保障试点工作进展顺利。规范完善医保体系，建立基本医保参保长效机制，制度化常态化开展药品耗材集采。将城乡居民基本医疗保险财政补助标准提高至每人每年670元，有序开展儿童参加基本医疗保险专项行动，不断提高高校学生医疗保障质量。落实和完善异地就医结算，全年跨省异地就医直接结算惠及2.38亿人次。健全低保标准确定和调整机制。加强低收入人口动态监测，持续做好分层分类社会救助工作。建设筹集配售型保障性住房、保障性租赁住房、公租房共计180万套（间）。\r\n　　三是公共服务体系更加完善。深入实施基础教育扩优提质行动计划，实施高等教育提质扩容工程，支持高校改善学生宿舍等基本办学条件，加快推进一批“双一流”高校新校区建设。提高义务教育阶段家庭经济困难学生生活补助标准。国家奖助学金提标扩面、助学贷款提额降息，惠及学生3400多万人次。九年义务教育巩固率95.9%，高中阶段教育毛入学率92%，普通高等教育本科招生数500.9万人，研究生招生数135.7万人。统筹推进国家医学中心、国家区域医疗中心建设，全面推进紧密型县域医共体建设，促进优质医疗资源扩容下沉和区域均衡布局。推进医疗机构检查检验结果跨区域、跨医疗机构共享互认。促进中医药传承创新，推动医疗机构制剂跨省调剂使用。每千人口拥有医疗卫生机构床位数7.38张，每千人口拥有执业（助理）医师数3.59人。以“一老一小”为重点，实施城市社区嵌入式服务设施建设工程。持续开展居家和社区养老服务提升行动，丰富养老产品和服务供给。加快完善生育支持政策体系，支持社会力量发展普惠托育服务，完善普惠托育服务价格形成机制，高质量推进儿童友好城市建设。每千人口拥有3岁以下婴幼儿托位数3.7个。持续提升民族地区公共服务能力，加快构建互嵌式社会结构和社区环境。实施家政服务质量提升十大行动，深化家政服务业产教融合。加强残疾人、困境儿童等特殊困难群体关爱服务保障，开展全国流动儿童和留守儿童监测摸排，首次建立流动儿童在居住地享有关爱服务基础清单。强化残疾人权益保障，为残疾人服务设施数达4614个。推动省级盲人按摩医院建设。加强公益性殡葬设施建设。\r\n　　四是文化事业和文化产业繁荣发展。深入实施中华优秀传统文化传承发展工程，持续推进长城、大运河、长征、黄河、长江国家文化公园建设，开展第四次全国文物普查，北京中轴线成功列入世界遗产名录，“春节”列入人类非物质文化遗产代表作名录，推动完善文化遗产保护领域法规制度体系。召开全国旅游发展大会，推出新一批国家5A级旅游景区、国家级旅游度假区。湖南十八洞村等7个乡村入选联合国旅游组织“最佳旅游乡村”。铸牢中华民族共同体意识，各民族交往交流交融更加广泛深入。持续构建更高水平全民健身公共服务体系，完善大运河国家步道体系，加快体育公园建设，加强社会足球场地和青少年足球训练中心建设。\r\n　　\r\n　　2024年经济和社会发展计划执行情况总体较好。经济增长、社会民生等预期目标较好实现；创新驱动发展深入推进，全社会研发经费投入持续较快增长，基础研究经费投入占研发经费投入比重、数字经济核心产业增加值占比持续提高；绿色低碳转型步伐加快，生态环境质量持续改善，单位国内生产总值能耗下降超额完成年度目标任务，主要污染物排放量继续下降，非化石能源消费占比稳步提升；民生保障扎实有力，城镇就业整体稳定，居民收入增长快于经济增长；安全保障能力进一步提升，粮食和原油、天然气产量持续增长。但全员劳动生产率增速略低于国内生产总值增速，主要原因是：年均就业人员较上年增加；社会消费品零售总额增长较慢，主要原因是：外部环境变化带来的不利影响加深，导致国内就业增收压力加大，叠加价格因素，对社会消费品零售总额增长形成制约；居民消费价格指数水平较低，主要原因是：受国际大宗商品价格下降传导、国内需求不足、部分行业低价竞争等影响，居住、汽车等商品和服务价格走势不及预期；外商直接投资规模有所下降，主要原因是：外部环境复杂性、严峻性、不确定性明显上升，各国引资竞争加剧；单位国内生产总值二氧化碳排放降低不及预期，主要原因是：受疫后经济复苏和极端天气频发影响，工业和民用领域能源消费增长较快。\r\n　　过去一年，面对变乱交织的国际环境和艰巨繁重的国内改革发展稳定任务，我国经济社会发展取得上述成绩来之不易、值得倍加珍惜。这些成绩的取得，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，是以习近平同志为核心的党中央坚强领导的结果，是全党全军全国各族人民团结奋斗的结果。在此过程中，全国人大实行正确监督、有效监督、依法监督，全国人大代表依法参加行使国家权力，对经济社会发展工作提出很多很好的意见建议；全国政协加强政治协商、民主监督、参政议政，全国政协委员积极建言献策，在推动落实党中央重大决策部署上发挥了重要作用。\r\n　　当前，外部环境变化带来的不利影响加深，我国经济运行仍面临不少困难和挑战。从国际看，世界百年变局加速演进，外部环境更趋复杂严峻，可能对我国贸易、科技等领域造成更大冲击。世界经济增长动能不足、分化加剧，地缘政治紧张因素依然较多，全球治理面临严峻挑战，单边主义和贸易保护主义升级，多边贸易体制正常运转受到严重影响，民粹主义和内顾倾向增强，关税壁垒增多，影响全球市场预期和投资信心，冲击全球产业链供应链稳定，对国际经济循环造成阻碍，外部输入性风险增多。从国内看，经济回升向好基础还不稳固，有效需求仍然不足，特别是消费增长内生动力偏弱；一些行业出现“内卷式”竞争，部分企业利润收缩、生产经营困难增多，账款拖欠问题仍较突出；民生保障存在短板，群众就业增收面临压力，基本公共服务均等化水平仍需提升；一些地方基层财政困难，重点领域风险隐患仍然较多；社会矛盾化解和风险防范工作还需加强；安全生产形势严峻复杂，自然灾害点多面广，生态环境质量稳定改善压力依然较大。同时，工作效能和依法行政能力有待提升，形式主义、官僚主义现象仍较突出，一些工作协调配合不够，有的政策落地偏慢、效果不及预期，有的干部缺乏担当实干精神，一些领域腐败案件频发，这都需要我们高度重视，在工作中认真加以改进。\r\n　　我们既要正视困难问题，更要坚定发展信心。从发展机遇看，经济全球化仍是历史发展的大势所趋，新一轮科技革命和产业变革深入发展，共建“一带一路”进入高质量发展新阶段，我国国际贸易投资合作空间不断拓展。从有利条件看，我国经济基础稳、优势多、韧性强、潜能大，长期向好的支撑条件和基本趋势没有变。我国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量勤劳智慧高素质劳动者和企业家的人才优势，有需求升级、结构优化、动能转换的广阔增长空间，进一步全面深化改革300多项重大改革举措加快落地将激发经济发展内生动能，因地制宜发展新质生产力将培育更多新的增长点。\r\n　　最为重要的是，我们有以习近平同志为核心的党中央的坚强领导，有习近平新时代中国特色社会主义思想的科学指引，有集中力量办大事的中国特色社会主义制度优势。只要我们坚决贯彻落实党中央、国务院决策部署，努力把各方面积极因素转化为发展实绩，就能够战胜前进道路上的一切艰难险阻，推动中国经济回升向好、行稳致远。\r\n　　二、2025年经济社会发展总体要求、主要目标和政策取向\r\n　　2025年是“十四五”规划收官之年，做好经济社会发展工作意义重大。\r\n　　（一）总体要求。\r\n　　要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，按照中央经济工作会议部署，坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，进一步全面深化改革，扩大高水平对外开放，建设现代化产业体系，更好统筹发展和安全，实施更加积极有为的宏观政策，扩大国内需求，推动科技创新和产业创新融合发展，稳住楼市股市，防范化解重点领域风险和外部冲击，稳定预期、激发活力，推动经济持续回升向好，不断提高人民生活水平，保持社会和谐稳定，高质量完成“十四五”规划目标任务，为实现“十五五”良好开局打牢基础。\r\n　　做好经济社会发展工作，必须坚持党中央集中统一领导。在实际工作中，要统筹好有效市场和有为政府的关系，形成既“放得活”又“管得住”的经济秩序；统筹好总供给和总需求的关系，畅通国民经济循环；统筹好培育新动能和更新旧动能的关系，因地制宜发展新质生产力；统筹好做优增量和盘活存量的关系，全面提高资源配置效率；统筹好提升质量和做大总量的关系，夯实中国式现代化的物质基础。\r\n　　（二）主要预期目标。\r\n　　深刻把握发展机遇和风险挑战，兼顾需要与可能，并做好与中长期规划充分衔接，提出2025年经济社会发展主要预期目标。\r\n　　——国内生产总值增长5%左右。主要考虑：从客观需要看，无论是应对经济运行面临的突出挑战，稳就业、防风险、惠民生，还是应对外部环境复杂变化，持续提升国际竞争力，都需要一定的经济增长作为支撑，设定这一增长目标，有利于明确导向、凝聚共识，调动各方积极性。从现实可能看，我国具备保持经济平稳健康发展的支撑条件，宏观政策还有加力空间，通过进一步全面深化改革开放创新，加大宏观政策实施力度，可以有效激发新的发展动能，有能力、有条件实现这一预期目标。从目标衔接看，这一目标兼顾当前和长远，与中长期发展目标、近几年经济增速均充分衔接。同时，在外部形势更趋复杂、经济运行困难挑战增多的情况下，实现这一目标并非易事，需要我们锐意进取、攻坚克难，付出艰苦努力。\r\n　　——全国城镇调查失业率5.5%左右，城镇新增就业1200万人以上。关于全国城镇调查失业率，主要考虑：2025年重点人群就业压力仍然较大，将城镇调查失业率目标定为5.5%左右，与2024年保持一致，体现了加大稳就业力度的导向。关于城镇新增就业，主要考虑：2025年需在城镇就业的新成长劳动力规模进一步增加，就业总量与结构性矛盾依然突出，1200万人以上的预期目标与2024年目标保持一致，能够更好体现稳就业惠民生的力度和决心；同时，随着经济持续回升向好，就业政策持续发力，实现这一目标是有支撑的。\r\n　　——居民消费价格（CPI）涨幅2%左右。主要考虑：这一目标有利于稳定市场预期，通过各类政策和改革共同作用，改善供求关系，使价格总水平处在合理区间。\r\n　　——居民收入增长和经济增长同步。主要考虑：收入增长是广大人民群众的期盼，也是宏观经济运行和微观主体感受的结合点。居民收入增长和经济增长同步，与2024年预期目标保持一致，体现了保持居民收入稳定增长的信心和决心；同时，随着经济持续回升向好，扩大中等收入群体、增加低收入群体收入等政策进一步加力，实现这一目标也有支撑。\r\n　　——国际收支保持基本平衡，外贸进出口稳量提质。主要考虑：国际环境变乱交织，世界经济延续低位增长态势，保护主义进一步升级，稳外贸稳外资面临更大挑战。同时，我国加快建设更高水平开放型经济新体制，稳步扩大制度型开放，超大规模市场优势和完整产业体系优势持续显现，与共建“一带一路”国家等多双边经贸合作关系持续强化，数字贸易、跨境电商等发展加快，都有利于稳定外贸外资。\r\n　　——单位国内生产总值能耗降低3%左右。主要考虑：一方面，预计2025年工业用能、服务业用能、居民生活用能仍将刚性增加，要保障好用能需求。另一方面，新能源消费快速增长、主要工业产品生产能耗水平持续降低，单位国内生产总值能耗继续下降也有支撑。综合考虑完成“十四五”规划目标、经济发展用能需要、节能降碳工作实际等，2025年扣除原料用能和非化石能源消费量后，单位国内生产总值能耗目标为下降3%左右，为能耗双控向碳排放双控全面转型创造条件、打好基础。\r\n　　——粮食产量1.4万亿斤左右。主要考虑：为全方位夯实粮食安全根基，需要持续增强粮食综合生产能力。我国粮食产量连续10年稳定在1.3万亿斤以上，其中2024年首次突破1.4万亿斤，2025年设定1.4万亿斤左右的目标，与乡村全面振兴规划、加快建设农业强国规划提出的中长期目标相衔接，有助于稳定农业生产和社会预期，也符合自然规律和农业发展规律。随着藏粮于地、藏粮于技战略深入实施，粮食安全保障能力持续提升，实现这一目标有基础、有支撑。\r\n　　（三）主要宏观政策取向。\r\n　　要坚持稳中求进、以进促稳，守正创新、先立后破，系统集成、协同配合，充实完善政策工具箱，根据形势变化动态调整政策，加大宏观政策逆周期调节，提高宏观调控的前瞻性、针对性、有效性。\r\n　　实施更加积极的财政政策。提高财政赤字率，加大财政支出强度，优化支出结构，加强重点领域保障，提升财政资金使用效能，确保财政政策持续用力、更加给力。2025年财政赤字率拟按4%左右安排，比2024年高1个百分点，赤字规模5.66万亿元，比2024年增加1.6万亿元。增加发行超长期特别国债，2025年拟发行超长期特别国债1.3万亿元，持续支持“两重”项目和“两新”政策实施。拟发行特别国债5000亿元，支持国有大型商业银行补充核心一级资本。增加地方政府专项债券发行使用，2025年拟安排新增地方政府专项债券4.4万亿元。更加注重惠民生、促消费、增后劲，中央财政加大对地方一般性转移支付力度，向困难地区和欠发达地区倾斜，兜牢基层“三保”底线。党政机关要坚持过紧日子。\r\n　　实施适度宽松的货币政策。发挥好货币政策工具总量和结构双重功能，适时降准降息，保持流动性充裕，使社会融资规模、货币供应量增长同经济增长、价格总水平预期目标相匹配。优化和创新结构性货币政策工具，更大力度促进楼市股市健康发展，加大对科技创新、绿色发展、提振消费以及民营、小微企业等的支持。进一步疏通货币政策传导机制，完善利率形成和传导机制，落实无还本续贷政策，推动社会综合融资成本下降。加大对实体经济支持力度，支持金融机构深入挖掘有效信贷需求，加快推动储备项目转化，保持货币信贷合理增长。强化预期引导，保持汇率弹性，保持人民币汇率在合理均衡水平上的基本稳定。探索拓展中央银行宏观审慎与金融稳定功能，创新金融工具，维护金融市场稳定。\r\n　　强化宏观政策民生导向。坚持以人民为中心，经济政策的着力点更多转向惠民生、促消费，以消费提振畅通经济循环，以消费升级引领产业升级，在保障和改善民生中打造新的经济增长点。推动更多资金资源“投资于人”、服务于民生，支持扩大就业、促进居民增收减负、加强消费激励，形成经济发展和民生改善的良性循环。\r\n　　打好政策“组合拳”。加强财政、货币、就业、产业、投资、消费、价格、区域、贸易、环保、监管等政策协同以及与改革开放举措的协调配合，完善部门间有效沟通、协商反馈机制，增强政策合力。加强财政货币政策工具协同配合，让有限的财政资金引导撬动更多金融资源，更好支持重点领域和关键环节。进一步健全和用好宏观政策取向一致性评估工作机制，把经济政策和非经济性政策统一纳入宏观政策取向一致性评估，统筹政策制定和执行全过程，提升政策目标、工具、时机、力度、节奏的匹配度，促进政策从“最初一公里”到“最后一公里”衔接协同，提高政策整体效能。出台实施政策能早则早、宁早勿晚，保证足够力度。强化社会预期管理，加强经济宣传和舆论引导，讲好中国经济故事，密切关注经济运行动态，深入了解微观主体感受，积极回应社会关切，营造稳定透明可预期的政策环境。\r\n　　三、2025年国民经济和社会发展计划的主要任务\r\n　　2025年，要认真贯彻落实中央经济工作会议精神和全国“两会”部署，重点做好十方面工作。\r\n　　（一）大力提振消费、提升投资效益，全方位扩大国内需求。加快培育完整内需体系，使内需成为拉动经济增长的主动力和稳定锚。\r\n　　一是实施提振消费专项行动。制定提升消费能力、增加优质供给、改善消费环境政策举措，稳定大宗消费、扩大服务消费、拓展新型消费、合理增加公共消费，推动消费提质升级。多渠道促进居民增收，推动中低收入群体增收减负，完善劳动者工资正常增长机制。因城施策调减房地产消费限制性措施，推动建设安全、舒适、绿色、智慧的“好房子”，更好满足人民群众刚性和改善性住房需求、高品质居住需要。进一步优化汽车限购管理政策，加快构建充电基础设施体系，开展汽车流通消费改革试点。加快拓展文化、旅游、体育、健康、养老、托幼、家政、数字等服务消费，实施服务消费提质惠民活动、“百城百区”文化和旅游消费行动计划。加快培育带动性广、显示度高的消费新场景，支持影视游戏创作与中华优秀传统文化、特色旅游资源相结合等融合式沉浸式消费新场景发展。积极发展首发经济、冰雪经济、银发经济。完善游艇、房车露营等新型消费领域管理机制和行业标准，促进“人工智能＋消费”，优化消费新业态新领域市场准入环境，加快推动各类新技术应用推广并向消费级产品转化。清理对消费的不合理限制。深入实施优化消费环境三年行动，加强消费信用体系和质量标准体系建设，规范网络销售、直播带货领域不合理经营行为，强化消费者权益保护。落实和优化带薪年休假制度。完善外国人入境居留政策和免税店政策，推动扩大入境消费。深化国际消费中心城市建设。\r\n　　二是扩大有效益的投资。统筹传统和新型基础设施建设、传统和新兴产业发展、“投资于物”和“投资于人”，着力提高投资的经济、社会、生态等综合效益。2025年安排中央预算内投资7350亿元，比2024年多350亿元。扎实推进重大工程项目建设，推动“十四五”规划102项重大工程圆满收官，及早谋划“十五五”重大项目。常态化做好项目谋划储备，加强用地、用海、用能、环评等要素和融资保障，高质量推进项目前期工作和建设实施，尽快形成实物工作量。加快地方政府专项债券发行使用，优化完善专项债券管理机制，额度分配向项目准备充分、投资效率较高、资金使用效益好的地区倾斜，扩大用作项目资本金的领域、比例，实施好投向领域“负面清单”管理、下放项目审核权限等措施，在部分省市开展“自审自发”试点。建立政府投资支持基础性、公益性、长远性重大项目建设长效机制。深化投资审批制度改革，完善项目全周期监督管理机制。更大力度促进民间投资，从放宽准入、权益保护、要素协同、融资支持等方面进一步健全民营企业参与国家重大项目建设的长效机制，常态化向民间资本推介项目，在铁路、核电、水利、生态环保、仓储物流、新型基础设施、公共服务等领域推出一批吸引民间资本参与的重大项目，规范实施政府和社会资本合作（PPP）新机制，推动基础设施领域不动产投资信托基金（REITs）扩围扩容。\r\n　　\r\n　　三是加力推进“两重”建设。进一步完善自上而下的工作机制，加强“两重”建设项目储备，更好统筹“硬投资”与“软建设”。安排超长期特别国债8000亿元支持“两重”建设，进一步优化具体投向并提高项目支持比例，重点支持基础研究能力提升、未来产业发展、东北等重点地区高标准农田建设、大中型灌区新建改造及大中型引调水和大中型水库建设、长江经济带生态环境保护和绿色发展、农业转移人口市民化公共服务体系建设、高等教育提质升级、城市地下管网管廊建设改造等方面任务，强化超长期贷款等配套融资，高质量推进“硬投资”项目谋划实施。加大力度推动“软建设”政策落地见效。\r\n　　\r\n　　四是加力扩围实施“两新”政策。安排超长期特别国债5000亿元支持大规模设备更新和消费品以旧换新，统筹投资、财政、金融等综合性政策，深入推进设备更新、消费品以旧换新、回收循环利用、标准提升四大行动。进一步加大重点领域设备更新项目支持力度，加力实施设备更新贷款贴息，加快存量设备评估诊断和项目储备。进一步支持消费品以旧换新，扩大汽车报废更新支持范围，完善汽车置换更新补贴标准，实施手机、平板等数码产品购新补贴，积极支持家装消费品换新，简化补贴申领和支付流程，完善资金监管机制，严厉打击价格欺诈和违规骗补套补行为。\r\n　　\r\n　　（二）因地制宜发展新质生产力，加快建设现代化产业体系。加快推进新型工业化，出台关于发展新质生产力的意见和提升产业科技创新能力的意见，加快培育壮大新发展动能。\r\n　　一是推动传统产业改造提升。出台化解重点产业结构性矛盾的政策措施，通过强化产业调控、提质升级破“内卷”。坚持“减油、增化、提质”，推动石化产业向精细化工延伸。持续实施粗钢产量调控，推动钢铁产业减量重组。推动新能源汽车、锂电池、光伏产业有序发展和技术创新，健全新能源汽车动力电池回收利用体系，巩固提升竞争优势。实施造船基地能力提升工程，提高研发设计能力和智能化绿色化水平。拓展先进纺织材料应用场景，加快推动高性能纤维及其复合材料在航空航天、轨道交通等领域技术突破与应用验证。推动工业互联网规模化应用，支持人工智能赋能新型工业化，实施制造业数字化转型行动和绿色低碳发展行动。开展标准提升引领传统产业优化升级行动。编制世界级先进制造业集群培育实施方案。增加制造业中长期贷款投放。加大服务业投资力度。聚焦工业设计、检验检测、认证认可、共性技术服务、中试验证等重点环节，推进生产性服务业高质量发展。\r\n　　二是持续培育壮大新兴产业。深入实施国家战略性新兴产业集群发展工程，开展培育新兴产业打造新动能行动。促进虚拟现实、视听电子、智慧家庭、先进计算、光电融合、新型储能、开源指令集架构等新兴领域抢先突破，支撑电子信息制造业加快迈向全球价值链中高端。推进新能源和智能网联汽车产业整车、零部件、后市场一体化发展，拓展智能网联汽车城市级规模化应用场景。出台促进低空经济高质量发展的政策，建立健全以安全监管为基础的规则规制体系，适度超前研究布局低空智能网联等基础设施，推动低空装备研制应用，持续增强低空飞行安全监管处置能力，因地制宜拓展低空应用场景。进一步扩大北斗应用规模和国际合作，加快时空信息产业布局。建立健全商业航天基础性制度，支持持续提升商业航天发射能力，加快推动海南商业航天发射场二期项目建设。进一步提升C919大型客机批量化生产能力，加快拓展C909海外市场。推动深海科技等产业安全健康发展。加快生物医药和医疗器械产业提质升级。深化先进制造业和现代服务业融合发展试点。\r\n　　三是加快布局建设未来产业。出台关于加快培育发展未来产业的意见，支持创新资源集聚、产业基础雄厚的地方打造未来产业先导区。培育生物制造、量子科技、具身智能、未来能源、第六代移动通信（6G）等未来产业。持续强化算力、数据等人工智能基础要素高效能供给，构建开源模型体系。深入实施“人工智能＋”行动，因地制宜、分类施策建设国家人工智能行业应用中试基地。大力发展智能网联新能源汽车、人工智能手机和电脑、智能机器人等新一代智能终端。完善适应人工智能健康发展的政策体系，将安全和伦理融入人工智能技术研发和应用。\r\n　　四是促进实体经济与数字经济深度融合。出台建立健全数据产权制度、培育全国一体化数据市场、促进数据交易机构高质量发展的政策文件，推动数据流通安全治理制度细化落地。深入推进数字中国试点。因地制宜布局建设世界级、区域支柱型、区域特色型数字产业集群。培育壮大数据产业，打造数据产业集聚区。深化实施数字化转型工程和智能制造工程，建设5G工厂，梯度培育一批智能工厂。深化国家数字经济创新发展试验区建设。推动国家数据基础设施建设。深入开展数据要素综合试验区建设，编制首批“数据要素×”场景指引。开展公共数据资源登记和授权运营，推动数据资源场景化、多元化融合应用。持续推进数据标注基地建设，打造一批重点行业高质量数据集。强化数据标准规范体系建设。促进平台经济健康发展，健全常态化监管制度。\r\n　　五是加快完善现代化基础设施体系。高质量推进川藏铁路等重大项目建设，加快构建国家水网工程体系，高水平共建西部陆海新通道。深入实施降低全社会物流成本专项行动。持续推进国家物流枢纽、国家骨干冷链物流基地、国家综合货运枢纽体系、大宗商品资源配置枢纽等布局建设。加快完善应急物流体系。深入推进公路水路交通基础设施数字化转型升级。推动各种运输方式规则标准统一协同，加快多式联运“一单制、一箱制”应用。\r\n　　（三）深入实施科教兴国战略，提升国家创新体系整体效能。一体推进教育发展、科技创新、人才培养，大力实施创新驱动发展战略，构建支持全面创新体制机制，充分激发创新创造动力活力。\r\n　　一是加快建设高质量教育体系。制定实施教育强国建设三年行动计划。促进学前教育普及普惠，逐步推行免费学前教育。加强义务教育学校标准化建设，推动义务教育优质均衡发展。扩大高中阶段教育学位供给，提升县域高中质量。推进职普融通、产教融合、科教融汇。健全终身职业技能培训制度。支持高等教育提质升级，扎实推进优质本科扩容，适度扩大“双一流”建设范围，完善学科设置调整机制和人才培养模式，加强基础学科、新兴学科、交叉学科建设和拔尖人才培养。优化区域教育资源配置，建立同人口变化相协调的基本公共教育服务供给机制。办好特殊教育、继续教育、专门教育，引导规范民办教育发展。积极开展学校体育活动，普及心理健康教育，关爱师生身心健康。弘扬教育家精神，建设高素质专业化教师队伍，加强师德师风建设和教师待遇保障。\r\n　　二是推进高水平科技自立自强。一体化推进自主创新能力建设、关键核心技术攻关、重大工程示范应用。加强国家战略科技力量建设，加强科技基础条件保障，系统推进重大科技基础设施建设。优化科技支出结构，推动提高科技支出用于基础研究比重，为基础学科发展、前沿领域原始创新等提供长期稳定支持。推进大飞机、航空发动机及燃气轮机等国家科技重大专项实施，在智能制造等领域加快部署实施一批新的重大项目。引导企业加大研发投入，支持有能力的民营企业牵头承担国家重大技术攻关任务，向民营企业进一步开放国家重大科研基础设施。开展新技术新产品新场景大规模应用示范行动。完善科技成果转化支持政策和市场服务，出台指导科技服务业高质量发展的政策文件，推进职务科技成果赋权和资产单列管理改革，加快概念验证和中试验证平台建设。健全多层次金融服务体系，壮大耐心资本，强化政策性金融对创业投资支持，梯度培育创新型企业。深入实施促进大中小企业融通创新“携手行动”，推动大中小企业在技术创新、产品配套、市场开拓等方面深入合作。弘扬科学家精神，推动形成鼓励探索、宽容失败的创新环境。加强科学普及工作，提高全民科学素质。扩大国际科技交流合作。\r\n　　三是全面提高人才队伍质量。加快建设国家战略人才力量，加强拔尖创新人才、重点领域急需紧缺人才和高技能人才培养。完善青年创新人才发现、选拔、培养机制，大力支持、大胆使用青年科技人才。弘扬工匠精神，建设一流产业技术工人队伍。深化人才管理和使用制度改革，赋予用人单位更大自主权，推动产学研人才联合培养和交流，促进人才区域合理布局，鼓励优秀人才在中西部地区建功立业。建立以创新能力、质量、实效、贡献为导向的人才评价体系，健全保障科研人员专心科研制度。完善海外引进人才支持保障机制，优化外籍人才服务。\r\n　　（四）充分发挥经济体制改革牵引作用，构建高水平社会主义市场经济体制。以建设全国统一大市场为重点，全力破除体制机制障碍，激发全社会内生动力和创新活力。\r\n　　一是纵深推进全国统一大市场建设。组织实施全国统一大市场建设指引。强化统一的市场基础制度规则，出台实施市场准入负面清单（2025年版），进一步压减清单事项，开展市场准入壁垒清理整治行动。出台公平竞争审查条例实施办法，强化反垄断反不正当竞争监管执法。出台健全社会信用体系的意见，制定统一的信用修复制度。完善经营主体登记事项管理制度，提升企业迁移即办服务效率。加快推进按经营主体活动发生地统计改革。推动商品异地退换货、公积金异地取用、社保卡异地激活使用、医保账户异地结算等。扎实推进有违统一大市场建设、妨碍公平竞争等领域专项整治。\r\n　　二是深化要素和资源市场化配置改革。全面推进要素市场化配置综合改革试点，构建更加完善的要素市场化配置体制机制，持续推进土地、资本、劳动力、技术、数据等要素市场建设。持续创新数据要素市场化价值化的新模式和新路径。制定出台建立健全全国统一电力市场体系的意见，初步建成全国统一电力市场体系。推动电力现货市场全面加快建设，完善电力容量补偿机制和辅助服务市场，促进各级各类电力市场衔接协同。\r\n　　三是促进各种所有制经济优势互补、共同发展。高质量完成国有企业改革深化提升行动。实施国有经济布局优化和结构调整指引，完善国有企业分类、分行业考核评价体系，深入推进战略性重组和专业化整合。落实民营经济促进法，加快配套制度建设。进一步加大拖欠企业账款清偿力度，建立拖欠企业款项信用监管机制。开展加力帮扶小微企业纾困解难专项行动，用好支持小微企业融资协调工作机制。健全企业信用状况综合评价体系，提升融资信用服务平台质效。完善全国中小企业服务“一张网”，加强个体工商户分型分类精准帮扶。持续推动完善中国特色现代企业制度。\r\n　　四是破解重点领域关键环节改革难点。统筹推进财税体制改革，开展中央部门零基预算改革试点，支持地方深化零基预算改革，推动部分品目消费税征收环节后移并下划地方。深化资本市场投融资综合改革，打通中长期资金入市卡点堵点。落实经营自然垄断环节业务企业定期报告制度，推动完善监管制度。推动优化油气管网运行调度机制，提升油气资源在全国范围配置能力和运行效率。稳妥有序推进公用事业和公共服务价格改革，完善殡葬服务等价格政策。深化新能源上网电价市场化改革，优化电力系统调节性资源市场化价格机制，健全输配电价监管制度。完善省内天然气管道运输价格形成机制。推进农业水价综合改革全面收官。持续深化上海浦东新区、深圳、厦门等地改革创新。\r\n　　五是持续优化营商环境。深入开展营商环境改进提升行动。推出一批“高效办成一件事”重点涉企事项。推动修订招标投标法，纵深推进招标投标全流程电子化数字化智能化，减少人为干预。推动修改政府采购法。健全统一规范、信息共享的公共资源交易平台体系。建立健全涉企收费长效监管机制，开展规范涉企执法专项行动，集中整治乱收费、乱罚款、乱检查、乱查封，坚决防止违规异地执法和趋利性执法，加强各类经营主体合法权益保护。进一步构建亲清政商关系。健全完善知识产权综合管理体制、海外纠纷应对机制，推动完善知识产权法院跨区域管辖制度。主动对接国际高标准经贸规则，推动国内政策法规与相关规则实现更好对接。优化通关作业流程，深化国际贸易“单一窗口”建设。\r\n　　（五）扩大高水平对外开放，积极稳外贸稳外资。稳步扩大制度型开放，有序扩大自主开放和单边开放，以开放对内促改革促发展、对外促合作促共赢。\r\n　　一是推动高质量共建“一带一路”走深走实。强化金色十年共建“一带一路”高质量发展顶层设计。加强共建“一带一路”合作规划统筹管理，深化与共建国家发展战略对接。继续深化与共建国家经济发展领域经验交流。统筹推进重大标志性工程和“小而美”民生项目建设。加快推进创新、数字、绿色、健康、冰雪、空中丝绸之路等建设。加快推进中欧班列集结中心高质量发展，提升口岸基础能力建设。办好第二届中欧班列国际合作论坛、第七届“丝路海运”国际合作论坛。加快推进“丝路海运”港航贸一体化发展，推动建设中沙（福建）产业合作区，加强空中丝绸之路品牌建设。推进优化区域开放布局，稳步推进沿边重点开发开放试验区布局建设。高质量建设“丝路电商”合作先行区。\r\n　　二是着力稳定外贸发展。深化外贸体制改革，加大稳外贸政策力度，优化融资、结算、外汇等金融服务，强化进出口信贷和出口信用保险支持力度，更好发挥服务贸易创新发展引导基金作用，支持企业稳订单拓市场。促进跨境电商发展，加强海外仓布局建设，推动跨境电子商务综合试验区发展提档升级，拓展境外经贸合作区功能，推进综合保税区转型。积极发展服务贸易、绿色贸易、数字贸易。积极发展边境贸易。支持内外贸一体化发展，促进标准认证衔接、市场渠道畅通。办好进博会、广交会、服贸会、数贸会、消博会等重点展会。便利商务人员的跨境往来，稳妥推进与更多国家商签互免签证协定。支持外贸企业与航运企业加强战略合作。支持有条件的地区建设国际物流枢纽中心。\r\n　　三是大力提升利用外资和境外投资质量。实施2025年稳外资行动。发布鼓励外商投资产业目录（2025年版），引导更多外资投向先进制造业、现代服务业、高新技术、节能环保领域以及中西部和东北地区。推出新一批标志性重大外资项目，强化项目要素保障。稳步推进服务业开放，优化服务业扩大开放综合试点示范，扩大电信、医疗、教育等领域开放试点。持续打造“投资中国”品牌。搭建跨国企业和地方投资对接平台。深入实施自贸试验区提升战略，推动自贸试验区提质增效和扩大改革任务授权。优化境外投资指导、服务、监管和风险防控。推动产业投资合作，深化第三方市场合作。\r\n　　四是持续深化国际经贸合作。积极参与联合国、二十国集团、亚太经合组织、金砖国家、上海合作组织等多边机制合作，积极参与世贸组织改革工作，推进世贸组织第14届部长级会议筹备。积极推动加入《数字经济伙伴关系协定》和《全面与进步跨太平洋伙伴关系协定》进程，推动签署中国－东盟自贸区3.0版升级协定、中国－海合会自贸协定，持续推进中日韩自贸区以及与洪都拉斯、萨尔瓦多、新西兰、瑞士的自贸协定谈判或升级谈判，与更多非洲国家签署共同发展经济伙伴框架协定。\r\n　　（六）狠抓重点领域安全能力建设，牢牢掌握应对风险挑战主动权。更加注重统筹高质量发展和高水平安全，坚持在发展中逐步化解风险，牢牢守住不发生系统性风险的底线。\r\n　　一是全方位夯实粮食安全根基。坚持产量产能、生产生态、增产增收一起抓，稳定粮食播种面积，调整优化粮食种植结构，提高粮食单产和品质。继续开展耕地保护和粮食安全责任制考核，强化耕地保护和质量提升，严守耕地红线，严格耕地占补平衡管理。高质量推进高标准农田建设，完善建设、验收、管护机制。推进退化耕地治理和撂荒地复垦。深入推进粮油作物大面积单产提升行动，加强农业防灾减灾能力建设。保护调动好种粮农民和粮食主产区积极性，健全粮食生产支持政策体系，启动实施中央统筹下的粮食产销区省际横向利益补偿，在产粮大县实施粮食流通提质增效项目。健全粮食价格形成机制，落实好稻谷、小麦最低收购价政策，推动粮食等重要农产品价格保持在合理水平。扩大大豆完全成本保险和种植收入保险实施范围。有序做好粮食收购，持续强化政府储备管理，提升粮食收储调控能力。加强化肥市场调控，提高农资保供稳价能力。持续推进豆粕减量替代。全面实施粮食节约和反食品浪费行动。\r\n　　二是大力提升能源资源安全保障能力。加快规划建设新型能源体系，加强能源产供储销体系建设。有序实施煤炭产能储备制度，持续增强煤炭生产供应能力，强化煤炭兜底保障作用。加快构建新型电力系统，加快支撑性调节性电源、跨省跨区输电通道和灵活互济工程建设，持续提升西电东送输电能力，完善电网主网架。积极安全有序发展核电。持续加大国内油气勘探开发力度，推动“七年行动计划”顺利完成，加快管网和储气基础设施建设。完善战略性矿产资源探产供储销统筹和衔接体系。持续深化海外矿产资源开发合作。加强能源统筹调度，更好发挥中长期合同在能源保供中的“压舱石”作用，做好迎峰度夏、迎峰度冬能源保供工作。\r\n　　三是全力确保重要产业链供应链安全。针对集成电路、工业母机、医疗装备、仪器仪表、基础软件、工业软件、先进材料等重点领域，健全新型举国体制，创新技术攻关组织模式，发挥应用场景的驱动效应，加大技术研发力度，扩大攻关成果应用范围，不断增强产业链供应链韧性和安全水平。建立产业链供应链安全风险评估和应对机制，统筹推进重大技术装备攻关和产业基础再造工程。\r\n　　四是稳步推进国家储备建设。加快落实战略物资增储年度任务，持续扩大储备规模。稳步推进粮棉糖肉化肥仓储设施、国家石油储备基地、国家储备通用仓库等建设。强化国家储备设施与国家物流枢纽、大宗商品资源配置枢纽的对接，提升储备管理运行效能。\r\n　　五是有效防范化解重点领域风险。持续用力推动房地产市场止跌回稳。加快构建房地产发展新模式，完善改善性住房交易政策，因城施策加快消化存量房。加快发展保障性住房，推进收购存量商品房用作保障性住房，加大对进城务工人员的租房购房支持。有效防范房企债务违约风险。加大“白名单”项目贷款投放力度，推进城市房地产融资协调机制扩围增效。坚持在发展中化债、在化债中发展，落实一揽子化债方案，做好置换存量隐性债务工作，推动PPP存量项目合规建设、平稳运营，继续做好金融支持融资平台债务接续、置换和重组，有力推动融资平台市场化转型和债务风险化解。“一省一策”稳妥有序推进中小金融机构改革化险。加强跨部门合作，强化央地监管协同，合力打击非法金融活动。进一步提振资本市场，增强资本市场内在稳定性，更加有效保护投资者特别是中小投资者合法权益。\r\n　　六是扎实做好公共安全等工作。坚决落实安全生产责任制，持续增强矿山重大灾害治理能力，加快化工老旧装置淘汰退出和更新改造。增强防灾减灾救灾能力，深入开展重大基础设施、城乡房屋等涉灾风险隐患排查和改造提升，精准预置救援力量装备，及时调拨救灾资金和物资，做好灾区群众安置救助。指导西藏做好定日地震灾后恢复重建工作。强化基层应急基础和力量，完善乡镇（街道）应急消防机制，提升组织指挥、风险防范、救援实战、应急处置、支撑保障等综合能力。完善食品药品安全责任体系。坚持和发展新时代“枫桥经验”，强化社会治安综合治理，积极化解基层社会矛盾，维护社会大局稳定。\r\n　　七是扎实推进国防动员和国防建设。健全战建备统筹推进机制，加强国防动员和后备力量建设，完善国防动员体系。加强军地规划统筹衔接，完善重大建设项目贯彻国防要求政策措施，推动重大基础设施统筹建设。优化国防科技工业布局，加强国防科技工业能力建设。构建现代人民防空体系，健全人防行业标准体系。\r\n　　（七）推进新型城镇化和乡村全面振兴有机结合，促进城乡融合发展。全面提高城乡规划、建设、治理融合水平，因地制宜推动兴业、强县、富民一体化发展，促进城乡要素平等交换、双向流动。\r\n　　一是提高农业综合效益和竞争力。高质量推进粮食生产功能区、重要农产品生产保护区和特色农产品优势区建设。坚持多油并举、巩固大豆扩种成果，推动棉糖胶等稳产提质，保障重要农产品稳定安全供给。推进肉牛奶牛产业纾困发展，实施饲草生产能力提升行动。积极发展深远海养殖，实施水产养殖绿色循环整县推进试点。推进农业科技力量协同攻关，加快科技成果大面积推广应用。发挥南繁硅谷等重大农业科研平台作用，加大力度推进种业振兴行动，完善国家农业种质资源库体系，有序推进生物育种产业化应用。加快先进适用农机装备研发应用，推进老旧农机报废更新。支持开展设施农业更新改造，发展智慧农业。\r\n　　二是毫不松懈巩固拓展脱贫攻坚成果。提升防止返贫致贫监测帮扶效能，建立农村低收入人口和欠发达地区分层分类帮扶制度，持续巩固提升“三保障”和饮水安全保障水平。加大以工代赈投入力度，在重点工程项目和农业农村基础设施建设领域推广以工代赈。以大中型集中安置区为重点，扎实做好易地搬迁后续帮扶工作。深入开展消费帮扶专项行动，持续推进消费帮扶重点城市和重点产区建设。加强产业、就业等开发式帮扶，稳定脱贫人口务工就业规模在3000万人以上。\r\n　　三是着力提升乡村发展水平和治理能力。发展各具特色的县域经济，因地制宜发展乡村特色产业，做好“土特产”文章，支持现代农业产业园、农村产业融合发展项目建设，打造特色农业产业集群，积极培育乡村新产业新业态，完善联农带农机制，促进当地群众就近就业增收。加快构建农产品和农资现代流通网络，推动农村电商高质量发展。巩固和完善农村基本经营制度，有序推进第二轮土地承包到期后再延长30年试点，发展农业适度规模经营。支持发展新型农村集体经济。有序推进农村集体经营性建设用地入市改革。加强县域城乡规划建设统筹，开展以村庄公共设施、农村生活污水和垃圾处理、村内道路为重点的和美乡村项目建设，扎实推进中西部地区农村改厕，全面完成农村人居环境整治提升五年行动任务。推动城镇基础设施向乡村延伸，实施好新一轮农村公路提升行动。优化县域公共服务设施布局，推动县乡村公共服务功能衔接互补，提高农村基本公共服务水平。推进乡村文化和旅游深度融合，提升乡村旅游标准化、精品化、规范化水平。健全乡村治理体系，实施文明乡风建设工程，加强新时代农村精神文明建设，积极开展移风易俗。\r\n　　四是稳步推进新型城镇化。扎实推进以人为本的新型城镇化战略五年行动计划。指导各地因城施策完善城市落户政策，健全常住地提供基本公共服务制度，更好保障随迁子女在常住地平等接受义务教育权利，加强对农业转移人口的住房保障，进一步扩大农民工社会保险覆盖面。推动城镇化率低、人口规模大、资源环境承载力较强的县市因地制宜加快产业导入，加强以县城为重要载体的城镇化建设，促进农业转移人口就近就业安居。提高都市圈同城化发展水平，实施都市圈城际通勤效率提升工程，提升超大特大城市现代化治理水平，促进大中小城市协调发展。持续推进城市更新，基本完成已排查出的老化燃气管道更新改造任务，加快城市排水防涝能力提升工程建设。全面完成2000年底前建成的城镇老旧小区改造任务，推进城市危房和老旧房屋改造，加力实施城中村改造，推进货币化安置。推动成渝地区双城经济圈建设走深走实，加快提高对外开放水平，确保规划的各项目标任务顺利完成。\r\n　　（八）统筹区域战略深化实施和区域联动融合发展，增强区域发展活力。发挥区域协调发展战略、区域重大战略、主体功能区战略的叠加效应，完善国土空间规划实施机制，提升经济发展优势区域创新能力和辐射带动作用，积极培育新的增长极。\r\n　　一是进一步推动区域战略深化实施。支持京津冀进一步形成更紧密的协同工作格局，加快推进疏解高校、医院、央企在雄安新区落地建设，高标准高质量建设北京城市副中心，抓好进一步支持滨海新区高质量发展的若干政策措施落实，加快科技创新和产业协作等重点领域协同发展。深入推进长三角科技创新和产业创新跨区域协同，进一步提升虹桥国际开放枢纽能级，加强长三角生态绿色一体化发展示范区制度创新成果推广应用，推动上海与苏州、南通、嘉兴等周边地区深化一体化发展。深入推进粤港澳大湾区规则衔接、机制对接，进一步便利人员、资金、数据等要素跨境流动，加快建设国际科技创新中心，研究制定支持横琴合作区建设的一揽子政策举措，着力推进前海、南沙、河套等重大合作平台建设。\r\n　　坚持共抓大保护、不搞大开发推进长江经济带发展，围绕城市生活污水管网、工业污染治理、重要湖泊治理等领域开展攻坚，坚定不移推进长江十年禁渔，大力提升长江黄金水道功能，推动三峡水运新通道项目尽早开工建设，加快船舶等重点领域绿色转型，加强长江流域石漠化综合治理。坚持重在保护、要在治理全面推动黄河流域生态保护和高质量发展，系统提升上游水源涵养能力，加强中游水土保持，推进下游湿地保护和生态治理，加快建立强制性用水定额制度，保障重要堤防水库和基础设施安全。支持宁夏建设黄河流域生态保护和高质量发展先行区。加快建设海洋强国，打造现代海洋产业体系，高效开发利用海洋资源，积极参与国际海洋合作，持续保护和改善海洋生态环境。\r\n　　精心做好海南自由贸易港封关准备工作，加紧推进海南自由贸易港核心政策落地，支持构建具有海南特色和优势的现代化产业体系。研究支持经济大省挑大梁的政策措施。支持国家级新区加快建设现代化产业体系，深化探索体制机制等重点领域改革。加强边境地区重点地市、重点县城、重点村镇建设，深入推进新时代兴边富民行动，强化边疆治理，进一步推动稳边固边。加力支持革命老区振兴发展，进一步完善政策举措。继续开展老工业城市产业链图谱研究，支持加快产业转型发展。加大对欠发达地区县域振兴发展的支持力度，创新帮扶协作机制。紧紧围绕铸牢中华民族共同体意识主线，加快民族地区高质量发展。\r\n　　聚焦大保护、大开放、高质量发展进一步推动西部大开发形成新格局，深入实施青藏高原生态屏障区等重要生态系统保护和修复重大工程，提升重庆、成都、西安等辐射带动作用，加强互联互通，做强做大特色优势产业。支持东北地区进一步提升维护国家“五大安全”能力，统筹推进传统产业转型升级和战略性新兴产业培育壮大，加快建设交通、能源、信息等现代化基础设施体系，深化与东北亚区域合作。落实落细新时代推动中部地区加快崛起的若干政策措施，扎实推进“三基地一枢纽”建设，依托重要功能平台有序扩大内陆开放。鼓励东部地区加快推进现代化，推动福建全方位高质量发展、建设两岸融合发展示范区，以更大力度支持山东新旧动能转换、提升济南新旧动能转换起步区产业能级。\r\n　　二是进一步推动区域间联动融合发展。发挥区域战略叠加效应，进一步挖掘释放各地发展潜力。提升京津冀、长三角、粤港澳大湾区等经济发展优势区域的创新能力，共同抓好长江、黄河大保护。深化东、中、西、东北地区产业协作，强化机制建设、平台搭建、政策设计，促进产业优化布局和梯度有序转移。推动西部陆海新通道与长江黄金水道、中欧班列相互联通，深入实施东数西算、西电东送、西气东输、川气东送等工程，推进沿海、沿江高铁建设，加强长三角、京津冀、粤港澳大湾区世界级机场群跨区域合作，优化港口布局，提升资源跨区域调配能力。推动苏皖鲁豫、陕晋豫等交界区域合作发展。支持区域间通过委托管理、投资合作等多种形式建设合作园区。推动完善区域合作发展机制，促进区域间科创产业对接协作、生态环境共保联治、公共服务便利共享。强化区域战略融合发展的法治、人才、用地、资金等保障。\r\n　　（九）协同推进降碳减污扩绿增长，加快经济社会发展全面绿色转型。坚定不移走生态优先、节约集约、绿色低碳高质量发展道路，深化国家生态文明试验区建设，全面推进美丽中国建设。\r\n　　一是持续改善生态环境质量。落实空气质量持续改善行动计划，支持京津冀及周边、长三角、汾渭平原等重点区域加强大气污染治理，大力推进挥发性有机物、氮氧化物等污染物协同减排，推进北方地区清洁取暖、重点行业超低排放改造。持续实施噪声污染防治行动。深入推进长江、黄河等大江大河和重要湖泊保护治理，加快推进全国入河、入海排污口排查整治，开展城市、县城黑臭水体整治环境保护行动，开展污水处理绿色低碳标杆厂建设。加强土壤污染源头防控，推进受污染耕地安全利用和建设用地管控修复。制定固体废物综合治理行动计划，推进“无废城市”建设，推动典型大宗工业固体废物规模化利用处置，推进磷石膏综合治理，强化危险废物、尾矿库、重金属等重点领域的环境隐患排查和风险防控。\r\n　　二是加强生态系统保护修复治理。加快实施“三北”工程、重要生态系统保护和修复等重大工程，持续加大对秦岭等重点区域生态保护修复、自然保护地及野生动植物保护、森林草原防灭火等重点项目的支持力度。实施生物多样性保护重大工程。健全三江源“中华水塔”保护支持体系。全面推进以国家公园为主体的自然保护地体系建设，进一步完善国家公园管理体制机制，推动国家公园建设实现全民共建共享。深化集体林权制度改革，统筹推进国有林区、国有林场高质量发展。加强水土流失和荒漠化综合治理，深入推进母亲河复苏行动和地下水超采综合治理。实施分区域、差异化、精准管控的生态环境管理制度。健全生态产品价值实现机制，启动第二批国家生态产品价值实现机制试点建设，推进生态综合补偿和生态环境损害赔偿。持续开展全国生态状况调查评估。\r\n　　三是加快推动绿色低碳发展。持续构建碳排放双控制度体系，制定出台碳达峰碳中和综合评价考核办法，建立健全碳排放统计核算制度、碳排放预算管理制度、产品碳足迹管理体系、产品碳标识认证制度，丰富完善国家温室气体排放因子数据库。推动全国碳排放权交易市场、温室气体自愿减排交易市场、绿色电力证书市场建设。发布第二批绿色低碳先进技术示范项目清单，扎实开展第二批国家碳达峰试点，出台零碳园区建设方案。延长碳减排支持工具实施年限至2027年，有序推进碳金融产品和衍生工具创新，发展绿色保险。有力有效管控高耗能高排放项目，加快推动重点领域节能降碳改造和用能设备更新，加强重点用能单位节能管理，完善节能降碳标准体系，深入实施能效标识制度。健全资源环境要素市场化配置体系。营造绿色低碳产业健康发展生态，培育绿色建筑、绿色能源、绿色交通等新增长点。加强煤炭绿色智能开发、清洁高效利用。统筹新能源开发与消纳，有力有序推进集中式和分布式新能源健康发展，加快“沙戈荒”新能源基地建设，有序开发建设海上风电基地，统筹就地消纳和外送通道建设。大力实施可再生能源替代行动。推进煤电低碳化改造示范。进一步规范新型储能并网管理，持续完善调度机制。实施全面节约战略，持续推动“能水粮地矿材”一体化节约，深入实施国家节水行动。大力发展循环经济，加强废弃物循环利用，推广再生材料使用。\r\n　　（十）加大保障和改善民生力度，增强人民群众获得感幸福感安全感。加强普惠性、基础性、兜底性民生建设，解决人民急难愁盼问题，让发展成果更多更公平惠及全体人民。\r\n　　一是更大力度稳就业促增收。着力解决结构性就业矛盾，实施重点领域、重点行业、城乡基层和中小微企业就业支持计划，用足用好稳岗返还、税费减免、就业补贴等政策，支持企业减负稳岗特别是劳动密集型产业吸纳和稳定就业。优化就业创业服务，拓宽高校毕业生等青年就业创业渠道，做好退役军人安置和就业服务，促进脱贫人口、农民工就业，强化大龄、残疾、较长时间失业等就业困难群体帮扶。加快职业技能培训基础设施建设，加大技能强企工作力度，分领域高质量开展项目化培训。加强灵活就业和新就业形态劳动者权益保障，推进扩大职业伤害保障试点。支持返乡入乡创业带动就地就近就业增收。发挥创业投资基金作用，支持创业就业。深化收入分配制度改革，着力提高居民收入在国民收入分配中的比重、劳动报酬在初次分配中的比重，健全按要素分配政策制度，多渠道增加中低收入群众要素收入。引导企业建立健全基于岗位价值、能力素质和业绩贡献的技能人才薪酬分配制度。指导地方合理调整最低工资标准。切实保障劳动者工资发放，清理整治欠薪。健全上市公司分红激励约束机制。\r\n　　二是织密扎牢社会保障网。完善基本养老保险全国统筹制度，健全基本养老、基本医疗保险筹资和待遇合理调整机制，合理确定社会保障待遇水平，适当提高退休人员基本养老金，再提高城乡居民基础养老金月最低标准20元，再提高城乡居民医保人均财政补助标准30元。健全灵活就业人员、农民工、新就业形态人员社保制度，扩大失业、工伤、生育保险覆盖面，进一步取消在就业地参保户籍限制，完善社保关系转移接续政策。加大力度推动灵活就业人员参加住房公积金制度。持续深化医保支付方式改革，完善大病保险和医疗救助制度，强化医保基金使用常态化监管，落实和完善异地就医结算。优化药品和耗材集采政策，强化质量评估和监管，稳步推进基本医疗保险省级统筹。健全分层分类的社会救助体系。加强困境儿童、流动儿童和留守儿童关爱服务。关心关爱残疾人等重点群体。健全退役军人保障服务体系。\r\n　　三是促进公共服务普惠均衡。完善国家基本公共服务制度体系，创新和完善普惠均衡的公共服务供给方式。实施医疗卫生强基工程，提高基层医疗卫生机构服务能力。加强国家医学中心、国家区域医疗中心建设和规范管理，支持妇幼保健和疾控机构建设。充分发挥中医药防病治病优势和作用，持续实施中医药振兴发展重大工程。加强护理、儿科、病理、全科、老年医学专业队伍建设。加强省级精神专科医院或综合医院精神病区建设，支持公立医疗机构提供心理咨询等心理健康服务，提升心理健康和精神卫生服务能力。深入实施积极应对人口老龄化国家战略。支持公办养老机构建设护理型床位，加大养老护理人员培训力度，增强居家、社区、机构等不同服务形态照护服务功能，多措并举促进普惠养老服务高质量发展。加快建立长期护理保险制度，强化以失能老年人照护为重点的基本养老服务。加快发展智慧养老。全面开展早孕关爱服务，科学规划托育服务体系，发放育儿补贴，大力发展托幼一体服务，抓好普惠托育服务发展示范项目实施。推进城市社区嵌入式服务设施建设。持续推动家政服务业提质扩容。完善全民健身公共服务体系，广泛开展全民健身活动，推进群众身边的运动场地建设，办好第十五届全国运动会。加强社会福利服务设施建设，强化殡葬的公益属性。提升公共法律服务均衡性和可及性。建设更高水平的平安中国。\r\n　　四是推动文化文艺繁荣发展。推动中华优秀传统文化创造性转化、创新性发展，着力构筑中华民族共有精神家园。发展哲学社会科学、新闻出版、广播影视、文学艺术、图书档案和古籍保护等事业。推进历史文化遗产系统性保护和活化利用，实施文化遗产数字传承计划。继续实施中华文明探源工程、考古中国重大项目，完善文物保护利用体系，推进非物质文化遗产系统性保护传承。建好用好国家文化公园。加大对文化精品创作生产支持力度，促进网络文艺高质量发展。实施戏剧振兴行动。推进《复兴文库》出版工程，实施学术出版精品工程。推动优质文化资源直达基层，健全社会力量参与公共文化服务机制。大力推进全民阅读。健全文化产业体系和市场体系，加快发展新型文化业态。推进旅游强国建设，扩大优质旅游产品供给，加强重大公共文化和旅游设施建设，推进文化和旅游深度融合发展。建设国家文化和科技融合试验区。\r\n　　\r\n　　五是加强重要民生商品供应保障。压实“菜篮子”市长负责制。做好农产品质量安全监管。落实好北方大城市冬春蔬菜储备制度，完善生活必需品储备体系。加强粮食市场调控，强化生猪产能调控和猪肉储备调节，促进牛羊肉和奶类供需平衡，确保粮油肉蛋菜等商品平稳供应。支持全国骨干农产品批发市场建设。推动地方强化应急保供能力建设，因地制宜建立健全平价销售机制。\r\n　　全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，坚守“一国”之本、善用“两制”之利，坚持中央全面管治权和保障特别行政区高度自治权相统一，落实“爱国者治港”、“爱国者治澳”原则，支持香港、澳门充分发挥独特地位、强化内联外通，积极参与高质量共建“一带一路”和粤港澳大湾区建设，加快融入国家发展大局，提升香港国际金融中心地位，促进航运、贸易中心转型，支持澳门经济适度多元发展，更好发挥“一中心、一平台、一基地”作用，保持香港、澳门长期繁荣稳定，不断增加民生福祉。坚决贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，坚决反对“台独”分裂行径和外部势力干涉，推动两岸关系和平发展，促进两岸经济文化交流合作，深化两岸融合发展，坚定不移推进祖国统一大业，维护中华民族根本利益，共创中华民族绵长福祉。\r\n　　今年还有一项重要任务，就是要按照党中央、国务院决策部署，在全面评估“十四五”规划实施情况基础上广泛征求意见，编制国民经济和社会发展第十五个五年规划《纲要》，统筹推动“十五五”国家级专项规划、区域规划和省级规划研究编制，做好“十五五”规划《纲要》草案提交十四届全国人大四次会议审查的准备。同时，加快国家发展规划法立法进程，强化规划编制实施的法治保障。\r\n　　各位代表：\r\n　　做好2025年经济社会发展工作任务艰巨、责任重大。我们要更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决贯彻落实党中央、国务院决策部署，自觉接受全国人大的监督，认真听取全国人大代表、全国政协委员的意见和建议，坚持干字当头，增强信心、迎难而上、奋发有为，努力完成全年经济社会发展目标任务，确保“十四五”规划圆满收官，以高质量发展的实际成效全面推进强国建设、民族复兴伟业。\r\n第十四届全国人民代表大会财政经济委员会\r\n关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划草案的审查结果报告\r\n（2025年3月8日第十四届全国人民代表大会第三次会议主席团第二次会议通过）\r\n十四届全国人大三次会议主席团：\r\n　　第十四届全国人民代表大会第三次会议审查了国务院提出的《关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划草案的报告》、2025年国民经济和社会发展计划草案。全国人民代表大会财政经济委员会坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，贯彻落实中央经济工作会议精神，围绕党和国家工作大局，按照高质量做好新时代人大工作的要求，依法认真开展计划审查工作。在初步审查的基础上，根据代表大会期间各代表团和有关专门委员会的审查意见，对计划报告和计划草案又作了进一步审查。国务院根据审查意见对计划报告和计划草案作了修改。现将审查结果报告如下：\r\n　　一、2024年计划执行情况总体较好\r\n　　2024年是实现“十四五”规划目标任务的关键一年。在以习近平同志为核心的党中央坚强领导下，国务院和地方各级人民政府坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，贯彻落实中央经济工作会议精神，认真执行十四届全国人大二次会议审查批准的2024年计划及相关决议，砥砺奋进、克难前行，经济运行总体平稳、稳中有进，高质量发展扎实推进，新质生产力稳步发展，改革开放持续深化，重点领域风险化解有序有效，民生保障扎实有力，中国式现代化迈出新的坚实步伐。特别是坚决贯彻落实9月26日中央政治局会议部署的一揽子增量政策，市场预期、社会信心明显提振，经济运行呈现回升向好态势。\r\n　　财政经济委员会认为，2024年计划执行情况总体较好，经济社会发展主要目标任务顺利完成。61项计划指标多数完成情况较好：国内生产总值增长5%，城镇新增就业1256万人，居民收入增长与经济增长同步，国际收支保持基本平衡，粮食产量首次跃上1.4万亿斤新台阶，生态环境质量持续改善。十项主要任务总体进展顺利；重大工程项目扎实推进。\r\n　　同时也要看到，计划执行和经济运行仍面临不少困难和挑战，主要是：当前外部环境变化带来的不利影响持续加深，国内需求不足，特别是消费不振，吸引外商投资压力较大，一些行业出现“内卷式”竞争，部分企业生产经营困难，账款拖欠问题依然比较突出，群众就业增收面临压力，一些地方基层财政困难，重点领域风险隐患仍然较多，民生领域仍存短板。要高度重视、认真研究，采取切实有效措施尽快加以解决。\r\n　　二、2025年计划安排总体可行\r\n　　计划报告和计划草案提出了2025年经济社会发展总体要求、主要目标和政策取向，以及十项重点任务。\r\n　　财政经济委员会认为，国务院提出的2025年计划安排，符合党的二十大和二十届二中、三中全会精神，符合中央经济工作会议部署，符合“十四五”规划《纲要》要求，符合经济社会发展实际，总体要求、主要目标任务、宏观政策取向和具体措施基本协调匹配，总体可行。\r\n　　三、建议批准计划报告和计划草案\r\n　　财政经济委员会建议，第十四届全国人民代表大会第三次会议批准国务院提出的《关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划草案的报告》，批准2025年国民经济和社会发展计划草案。\r\n　　四、做好2025年计划执行工作的建议\r\n　　2025年是“十四五”规划收官之年，做好经济社会发展工作意义重大。要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，按照中央经济工作会议部署，认真执行十四届全国人大三次会议审查批准的2025年国民经济和社会发展计划及相关决议，坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，进一步全面深化改革，扩大高水平对外开放，建设现代化产业体系，更好统筹发展和安全，实施更加积极有为的宏观政策，扩大国内需求，推动科技创新和产业创新融合发展，稳住楼市股市，防范化解重点领域风险和外部冲击，稳定预期、激发活力，推动经济持续回升向好，不断提高人民生活水平，保持社会和谐稳定，高质量完成“十四五”规划目标任务，为实现“十五五”良好开局打牢基础。为做好2025年计划执行工作，财政经济委员会建议：\r\n　　（一）加大宏观政策逆周期调节实施力度。实施好更加积极的财政政策，加大财政支出强度，优化财政支出结构，加强重点领域保障，提高资金使用效益。实施好适度宽松的货币政策，适时降准降息，进一步疏通货币政策传导机制，推动资金更多流向实体经济，保持流动性充裕，推动社会综合融资成本下降。加强各类政策和改革开放举措的协调配合，积极发挥宏观政策取向一致性评估机制的作用，打好政策“组合拳”，增强政策合力。注重把握政策出台和实施的时机和力度，根据形势变化动态调整、充实完善政策工具箱，确保宏观政策更加积极有为。加强预期管理，积极回应社会关切，提升政策引导力、影响力，塑造积极的社会预期。\r\n　　（二）全方位扩大国内需求。强化宏观政策民生导向，推动经济政策的着力点更多转向惠民生、促消费。大力提振消费，调整国民收入分配结构，多渠道增加居民收入，提升居民消费能力、意愿和层级。增加优质供给，改善消费环境，创新多元化消费场景，全方位支持扩大商品和服务消费，增加入境消费。继续高质量推进“两重”建设工作，加强“两新”政策跟踪分析和效能评估。积极扩大有效投资，加强项目储备和要素保障，优化国债和地方专项债投资结构，推动更多资金资源“投资于人”，切实提高投资效益，坚决防止低效无效投资。充分发挥政府投资和重大项目带动效应，及早谋划“十五五”重大项目，鼓励和扩大民间投资。降低全社会物流成本。\r\n　　（三）以科技创新引领新质生产力发展。统筹推进教育科技人才体制机制一体改革，构建支持全面创新体制机制，提升国家创新体系整体效能。加强基础研究，提高基础研究经费占研发经费投入比重，加快科技成果转化应用。增强和保障企业特别是民营企业创新主体地位，促进企业扩大研发投入。紧紧抓住新一轮科技革命和产业变革机遇，高度重视人工智能等战略性技术突破的重大影响，加强国家战略科技力量建设。积极运用数智技术、绿色技术改造提升传统产业，发展壮大战略性新兴产业集群和先进制造业集群，加快培育未来产业，激发数字经济创新活力。优化科创金融服务，鼓励和规范发展风险投资和耐心资本，完善其退出机制。\r\n　　（四）坚定不移深化改革扩大开放。集中精力抓好党的二十届三中全会各项改革目标任务分解落实，充分发挥经济体制改革的牵引作用，加快推动标志性改革举措落地见效。以更大力度、更实举措加快建设全国统一大市场，统筹推进财税金融、国企国资、价格等重点领域关键环节改革。深化资本市场改革，打通中长期资金入市卡点堵点，强化上市公司监管和信息披露等制度，有效保护中小投资者合法权益。积极应对外部环境变化，着力稳外贸稳外资，稳步扩大制度型开放，有序扩大自主开放和单边开放，主动对接国际高标准经贸规则，持续深化国际经贸合作。推动高质量共建“一带一路”走深走实，完善海外综合服务体系。\r\n　　（五）进一步优化营商环境。坚持“两个毫不动摇”，扎扎实实落实促进民营经济发展的政策措施。打造透明稳定可预期的制度环境，坚持一视同仁，保证各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，促进各种所有制经济优势互补、共同发展。加大助企纾困力度，加力解决拖欠民营企业账款、融资难融资贵、经营负担较重、产权保护和涉法涉诉等方面的实际困难，进一步构建亲清政商关系。集中整治乱收费、乱罚款、乱检查、乱查封，坚决防止违规异地执法和趋利性执法，切实依法保护民营企业和民营企业家合法权益。有效化解重点产业结构性矛盾，加强市场监管和行业自律，提高质量标准，规范税收优惠政策，综合整治“内卷式”竞争。规范算法、加强监管，促进平台经济健康发展，更好发挥其在促创新、扩消费、稳就业等方面的积极作用。\r\n　　（六）有效防范化解重点领域风险。持续用力推动房地产市场止跌回稳，坚决打好保交房攻坚战，合理控制新增房地产用地供应，加快推进处置存量商品房，因城施策调减限制性措施，将符合条件的农业转移人口纳入住房保障体系，大力发展住房租赁市场，推动构建房地产发展新模式。扎实做好地方政府隐性债务置换工作，推动地方融资平台市场化转型和债务风险化解，确保基层“三保”不出问题。加快中小金融机构风险处置，央地协同强化金融监管，有效防范外部风险冲击，牢牢守住不发生系统性风险底线。\r\n　　（七）加大保障和改善民生力度。锚定2035年实现基本公共服务均等化目标，全面推进常住地提供基本公共服务，扎实推进以人为本的新型城镇化。促进义务教育优质均衡发展，逐步推行免费学前教育。促进高校毕业生等重点群体就业，着力防范行业性、区域性、规模性失业风险，加强灵活就业和新就业形态劳动者权益保障。进一步完善社会保障体系，切实提高城乡居民基础养老金和医保财政补助标准，加快实施长期护理保险制度，建立健全生育补贴和生育保险制度，更好保障困难群众基本生活。积极应对人口老龄化，健全人口发展支持和服务体系。保障国家粮食安全。深入推进乡村全面振兴，促进城乡区域协调发展，确保不发生规模性返贫致贫。增强防灾减灾救灾能力，切实做好自然灾害防范应对。持续改善生态环境质量，深入推进蓝天、碧水、净土保卫战，加紧经济社会发展全面绿色转型，推动建设美丽中国。\r\n　　以上报告，请审议。\r\n     第十四届全国人民代表大会财政经济委员会\r\n2025年3月8日",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会第三次会议关于2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划的决议\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）"
        }
      },
      {
        "title": "第十四届全国人民代表大会第三次会议关于2024年中央和地方预算执行情况与2025年中央和地方预算的决议",
        "url": "https://www.pkulaw.com/chl/3d3422fd51ef84a4bdfb.html?way=listView",
        "content": "第十四届全国人民代表大会第三次会议关于2024年中央和地方预算执行情况与2025年中央和地方预算的决议\r\n            \r\n            \r\n第十四届全国人民代表大会第三次会议关于2024年中央和地方预算执行情况与2025年中央和地方预算的决议\r\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）\r\n　　第十四届全国人民代表大会第三次会议审查了国务院提出的《关于2024年中央和地方预算执行情况与2025年中央和地方预算草案的报告》及2025年中央和地方预算草案，同意全国人民代表大会财政经济委员会的审查结果报告。会议决定，批准《关于2024年中央和地方预算执行情况与2025年中央和地方预算草案的报告》，批准2025年中央预算。\r\n关于2024年中央和地方预算执行情况与2025年中央和地方预算草案的报告\r\n——2025年3月5日在第十四届全国人民代表大会第三次会议上\r\n财政部\r\n各位代表：\r\n　　受国务院委托，现将2024年中央和地方预算执行情况与2025年中央和地方预算草案提请十四届全国人大三次会议审查，并请全国政协各位委员提出意见。\r\n　　一、2024年中央和地方预算执行情况\r\n　　2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。面对外部压力加大、内部困难增多的复杂严峻形势，在以习近平同志为核心的党中央坚强领导下，各地区各部门坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中、三中全会精神，按照党中央、国务院决策部署，坚持稳中求进工作总基调，严格执行十四届全国人大二次会议审查批准的预算，适时优化宏观调控，有效落实存量政策，实施一揽子增量政策，全年经济社会发展主要目标任务顺利完成，高质量发展扎实推进，新质生产力稳步发展，改革开放持续深化，重点领域风险化解有序有效，民生保障扎实有力，我国经济实力、科技实力、综合国力持续增强，中国式现代化迈出新的坚实步伐。中央和地方预算执行情况较好。\r\n　　（一）2024年一般公共预算收支情况\r\n　　1.全国一般公共预算\r\n　　全国一般公共预算收入219702.12亿元，为预算的98.1%，比2023年增长1.3%。其中，税收收入174972.01亿元，下降3.4%，主要是受工业生产者出厂价格持续下降等因素影响，部分税种收入下降较多；非税收入44730.11亿元，增长25.4%，主要是一次性安排中央单位上缴专项收益以及地方依法依规加大国有资源资产盘活力度，国有资本经营收入和国有资源（资产）有偿使用收入增加较多。加上从预算稳定调节基金、政府性基金预算、国有资本经营预算调入资金及使用结转结余25410.5亿元，收入总量为245112.62亿元。全国一般公共预算支出284612.25亿元，完成预算的99.7%，增长3.6%。加上补充中央预算稳定调节基金1100.37亿元，支出总量为285712.62亿元。收支总量相抵，赤字40600亿元，与预算持平。\r\n　　2.中央一般公共预算\r\n　　中央一般公共预算收入100435.71亿元，为预算的98.1%，增长0.9%。加上从中央预算稳定调节基金调入2482亿元，从中央政府性基金预算、中央国有资本经营预算调入900亿元，上年结转资金5000亿元，收入总量为108817.71亿元。中央一般公共预算支出141117.34亿元，完成预算的98%，与2023年基本持平，其中，本级支出40720.18亿元，完成预算的98.1%，增长6.5%；对地方转移支付100397.16亿元，完成预算的98.4%，下降2.4%，主要是部分据实安排支出低于预算。加上补充中央预算稳定调节基金1100.37亿元，支出总量为142217.71亿元。收支总量相抵，中央财政赤字33400亿元，与预算持平。\r\n　　中央一般公共预算主要收入项目具体情况是：国内增值税33222.5亿元，为预算的92.1%，下降3.9%，主要是工业生产者出厂价格低于预期。国内消费税16532.15亿元，为预算的95.9%，增长2.6%。企业所得税26435.88亿元，为预算的96.3%，增长0.1%。个人所得税8713.17亿元，为预算的92.5%，下降1.7%，主要是财产转让所得相关个人所得税收入下降。证券交易印花税1275.88亿元，为预算的111.9%，下降29.1%，主要是2023年年中出台的减半征收证券交易印花税政策在2024年全年实施，造成部分减收。关税2443.01亿元，为预算的90.8%，下降5.7%；进口货物增值税、消费税19177.46亿元，为预算的94.6%，下降1.6%，主要是大宗商品价格下行和一般贸易进口下降。\r\n　　中央一般公共预算本级支出40720.18亿元，占全国一般公共预算支出的14.3%，主要支出项目具体情况是：外交支出595.19亿元，完成预算的97.9%。国防支出16652.08亿元，完成预算的100%。公共安全支出2262.56亿元，完成预算的99.4%。教育支出1660.71亿元，完成预算的100.7%。科学技术支出3619.09亿元，完成预算的97.6%。粮油物资储备支出1240.38亿元，完成预算的88.2%，主要是相关中央预算内投资减少。债务付息支出7573.15亿元，完成预算的97.4%。\r\n　　中央对地方转移支付具体情况是：一般性转移支付87222.88亿元，完成预算的97.7%，主要是应急救灾等支出根据政策据实安排。专项转移支付8174.28亿元，完成预算的104.9%，主要是部分中央预算内投资由中央本级转列对地方转移支付。一次性安排灾后恢复重建和提升防灾减灾救灾能力补助资金5000亿元，完成预算的100%。\r\n　　2024年中央一般公共预算结余1100.37亿元（含中央预备费500亿元，未安排使用，转入当年支出结余），全部补充中央预算稳定调节基金。加上中央政府性基金结转结余资金补充29.8亿元后，2024年年末中央预算稳定调节基金余额2739.22亿元。\r\n　　3.地方一般公共预算\r\n　　地方一般公共预算收入219663.57亿元，其中，本级收入119266.41亿元，增长1.7%；中央对地方转移支付收入100397.16亿元。加上从地方预算稳定调节基金、政府性基金预算、国有资本经营预算调入资金及使用结转结余17028.5亿元，收入总量为236692.07亿元。地方一般公共预算支出243892.07亿元，增长3.2%，占全国一般公共预算支出的85.7%。收支总量相抵，地方财政赤字7200亿元，与预算持平。\r\n　　（二）2024年政府性基金预算收支情况\r\n　　全国政府性基金预算收入62090.4亿元，为预算的87.7%，下降12.2%，主要是地方国有土地使用权出让收入下降。加上2023年结转收入391.87亿元、超长期特别国债收入10000亿元、地方政府发行专项债券筹集收入39000亿元，收入总量为111482.27亿元。全国政府性基金预算支出101477.82亿元，完成预算的84.4%，增长0.2%。\r\n　　中央政府性基金预算收入4734.67亿元，为预算的105.8%，增长7.2%。加上2023年结转收入391.87亿元、超长期特别国债收入10000亿元，收入总量为15126.54亿元。中央政府性基金预算支出14561.77亿元，完成预算的98%，其中，本级支出4679.18亿元（包括超长期特别国债支出1247.04亿元），对地方转移支付9882.59亿元（包括超长期特别国债支出8752.96亿元）。调入中央一般公共预算150亿元。中央政府性基金预算收大于支414.77亿元，其中，结转下年继续使用384.97亿元，按规定补充中央预算稳定调节基金29.8亿元。\r\n　　地方政府性基金预算本级收入57355.73亿元，下降13.5%。加上中央政府性基金预算对地方转移支付收入9882.59亿元、地方政府发行专项债券筹集收入39000亿元，收入总量为106238.32亿元。地方政府性基金预算支出96798.64亿元，增长0.4%。\r\n　　（三）2024年国有资本经营预算收支情况\r\n　　按照国有资本经营预算管理规定，国有资本经营预算收入主要根据国有企业上年实现净利润的一定比例收取，同时按照收支平衡原则安排相关支出。\r\n　　全国国有资本经营预算收入6782.88亿元，为预算的114.5%，增长0.6%。全国国有资本经营预算支出3128.86亿元，完成预算的95.3%，下降6.5%。\r\n　　中央国有资本经营预算收入2252.05亿元，为预算的94.1%，下降0.5%。加上2023年结转收入107.35亿元，收入总量为2359.4亿元。中央国有资本经营预算支出1555.2亿元，完成预算的88.9%，增长4%，其中，本级支出1515.03亿元，对地方转移支付40.17亿元。调入中央一般公共预算750亿元。结转下年支出54.2亿元。\r\n　　地方国有资本经营预算本级收入4530.83亿元，增长1.2%。加上中央国有资本经营预算对地方转移支付收入40.17亿元，收入总量为4571亿元。地方国有资本经营预算支出1613.83亿元，下降14.9%，主要是解决历史遗留问题等支出减少。调入地方一般公共预算2957.17亿元。\r\n　　（四）2024年社会保险基金预算收支情况\r\n　　全国社会保险基金预算收入118944.7亿元，为预算的101.2%，增长5.2%。其中，保险费收入87092.12亿元，增长4.4%；财政补贴收入26861.3亿元，增长10.7%，主要是各级财政对基本养老保险等方面的补助增加。全国社会保险基金预算支出106061.28亿元，完成预算的99.3%，增长7%。当年收支结余12883.42亿元，年末滚存结余143372.3亿元。\r\n　　中央社会保险基金预算收入539.37亿元，为预算的109.2%；支出461.92亿元，完成预算的94.9%。实施企业职工基本养老保险全国统筹制度，地方上缴2531.82亿元，中央拨付2532.64亿元（缴拨差额0.82亿元，主要是上年度全国统筹调剂资金的利息）。考虑上述缴拨差额0.82亿元后，中央社会保险基金预算当年收大于支76.63亿元，年末滚存结余116.34亿元。\r\n　　地方社会保险基金预算收入118405.33亿元，支出105599.36亿元。考虑上述缴拨差额0.82亿元后，当年收支结余12806.79亿元，年末滚存结余143255.96亿元。\r\n　　2024年，经全国人大常委会审查批准，增加60000亿元地方政府债务限额置换地方政府存量隐性债务，地方政府债务限额调整为527874.3亿元。2024年年末，国债余额345723.62亿元，控制在全国人大批准的国债限额352008.35亿元以内；地方政府债务余额475370.55亿元（含用于置换存量隐性债务的地方政府债务），包括一般债务余额167012.77亿元、专项债务余额308357.78亿元，控制在全国人大批准的地方政府债务限额以内。\r\n　　以上预算执行的具体情况及相关说明见《中华人民共和国2024年全国预算执行情况2025年全国预算（草案）》。\r\n　　（五）2024年主要财税政策落实和重点财政工作情况\r\n　　2024年，财政部门认真贯彻党中央、国务院决策部署，落实全国人大预算决议及审查意见要求，充分听取代表委员关于改进预算管理、做好财政工作的意见建议，加强国家重大战略任务和基本民生财力保障，及时出台实施财政增量政策和化债举措，谋划推进财税体制改革，强化财政管理监督，为完成全年经济社会发展主要目标任务提供了有力支撑。\r\n　　有效落实存量和增量财政政策。保持较大财政支出规模，全年一般公共预算支出超过28万亿元。顺利发行1万亿元超长期特别国债，加强资金使用监管。其中，7000亿元用于支持国家重大战略和重点领域安全能力建设；3000亿元用于支持大规模设备更新和消费品以旧换新，特别是加大汽车报废更新、家电产品以旧换新补贴力度，明确资金使用负面清单，让“真金白银”直达消费者。初步统计，汽车、家电以旧换新分别超过680万辆、6200万台，带动产品销售额超1.3万亿元。用好2023年增发国债资金，支持地方灾后恢复重建和提升防灾减灾救灾能力，对全部1.5万余个项目实施全面监管。加快地方政府专项债券发行和使用，扩大投向领域和用作项目资本金范围，加强“借、用、管、还”全流程管理，支持项目超过4万个，用作项目资本金超过3500亿元。针对经济运行中的新情况新问题，第三季度及时研究出台财政增量政策，供需两侧发力，加快实施进度。研究发行特别国债支持国有大型商业银行补充核心一级资本。明确与取消普通住宅和非普通住宅标准相衔接的税收政策，推进专项债券支持土地储备和收购存量商品房用作保障性住房等工作。提高国家奖助学金资助标准并扩大政策覆盖面，上调国家助学贷款额度、调减贷款利率，惠及学生3400多万人次。国庆节前向1100多万名困难群众发放一次性生活补助。同时，建立完善财政预期管理工作机制，主动对外发声，强信心、稳预期。\r\n　　扎实推动高质量发展。积极支持科技强国建设，中央财政本级科技支出、基础研究支出大幅增长。加强支持科技创新的财政、金融、产业、人才、薪酬等政策统筹，强化政策集成，提升科技自立自强能力。支持启动“科技创新2030－重大项目”，推动集成电路、人工智能等领域取得重要进展。实施支持科技创新专项担保计划，加大国家融资担保基金对科技创新类中小企业风险分担和补偿力度。建立健全政府采购合作创新采购制度，完善首台（套）重大技术装备、首批次新材料保险补偿政策，鼓励创新产品研发和推广运用。发布支持制造业发展、科技创新、企业兼并重组主要税费优惠政策指引，促进减轻企业负担、增强创新能力。在20个城市开展制造业新型技术改造城市试点，推进以“智改数转网联”为重点的新技改。启动新一轮专精特新中小企业财政奖补政策，首批支持1000多家重点领域“小巨人”企业高质量发展。组织实施第二批中小企业数字化转型城市试点，引导和推动中小企业加快数字化转型。统筹资金支持新建和改造提升高标准农田，新建项目中央补助水平大幅提高至2000元/亩以上。加大产粮大县奖励力度，扩大完全成本保险和种植收入保险政策实施范围，实现三大主粮保险全国覆盖、大豆保险有序扩面，农业保险为1.47亿户次农户提供风险保障超5万亿元。进一步加大中央财政衔接推进乡村振兴补助资金投入力度，健全帮扶项目利益联结机制，着力带动脱贫农户通过产业和就业增收。推进新型城镇化建设，引导地方加快农业转移人口市民化，中央财政下达奖励资金400亿元。竞争性选拔15个城市，支持实施城市更新行动。新增支持12个城市推进国家综合货运枢纽补链强链，在8个省份示范区域启动公路水路交通基础设施数字化转型升级。落实国家区域战略，出台推动新时代东北全面振兴若干财税政策，制定支持横琴、前海、南沙、河套等粤港澳大湾区开发开放平台发展的税收政策，扩大海南自由贸易港零关税商品范围。\r\n　　加强基本民生保障。完善“三保”制度机制，中央对地方转移支付规模超过10万亿元，压实地方各级政府责任，推动各地下沉财力，强化财政运行监测预警，兜牢基层“三保”底线。落实就业优先战略，延续实施降低失业保险、工伤保险费率等阶段性政策，整合优化扩岗补助和吸纳就业补贴，中央财政下达就业补助资金667亿元，支持做好高校毕业生等重点群体就业、职业技能培训等工作，全年城镇新增就业超过1200万人。继续增加财政教育投入，支持基础教育、职业教育、高等教育等加快发展。将小学、初中家庭经济困难寄宿生生活补助国家基础标准分别由年生均1000元、1250元提高到1250元、1500元，加大农村校舍维修改造补助力度，加强对营养膳食补助资金的管理监督。配合推进渐进式延迟法定退休年龄改革，研究出台配套措施。按照3%的总体水平调整退休人员基本养老金，将城乡居民全国基础养老金最低标准每人每月提高20元，中央财政下达相关转移支付约1.1万亿元。推动健全基本医疗保险参保长效机制，将城乡居民医保人均财政补助标准提高到每人每年670元。深化以公益性为导向的公立医院改革，新增在20个城市实施公立医院改革与高质量发展示范项目。在15个城市组织开展第二批普惠托育服务发展示范项目，引导地方加强普惠托育服务供给。统筹规范最低生活保障标准确定和调整机制，加强对困难群众的兜底保障。继续提高优抚对象等人员抚恤和生活补助标准，惠及823万人。支持文化体育事业发展，加大文物和文化遗产保护力度，助力国家队在巴黎奥运会再创佳绩。深入推进大气、水、土壤污染防治，推动新建7个跨省流域横向生态保护补偿机制，支持实施山水林田湖草沙一体化保护和修复等重大生态项目，出台财政支持“三北”工程建设的意见并设立专项补助资金，持续改善生态环境质量。应对洪涝、台风等自然灾害，及时启动救灾资金快速核拨机制，支持受灾地区应急抢险救援和受灾群众救助。\r\n　　有效防范化解重点领域风险。多渠道统筹化债资源，推进落实一揽子化债方案。按照党中央决策部署，在明确2029年及以后年度到期的棚户区改造隐性债务仍按原合同约定履行偿还责任、安排4000亿元地方债务结存限额补充地方政府综合财力、连续5年每年安排8000亿元新增专项债券用于补充政府性基金财力等化债支持政策基础上，经报全国人大常委会批准，中央财政进一步加大化债支持力度，增加6万亿元地方政府债务限额置换存量隐性债务，总额一次报批、分配一次到位、分年安排实施，履行法定程序后次日即向各地下达置换额度。在政策协同发力下，2028年年底前地方需化解的隐性债务总额从14.3万亿元大幅降至2.3万亿元，累计可节约利息支出约6000亿元。通过召开新闻发布会、专题会议等方式，加强政策宣传和工作指导，推动置换政策加快落实。2024年2万亿元置换额度已全部发行，基本置换完毕。明确地方政府融资平台退出标准，分类推进融资平台改革转型，融资平台数量进一步下降。协同防范化解重大金融风险，严格审核地方中小金融机构风险防范化解方案，配合处置一批高风险金融机构，研究制定动用公共资源支持处置地方金融风险的条件、标准和程序。叠加运用地方政府专项债券、专项资金、税收政策等工具，助力房地产市场止跌回稳。\r\n　　深化财税体制改革。抓好党的二十届三中全会精神贯彻落实，制定深化财税体制改革实施方案，稳步推进预算、税制、财政体制等改革。研究起草健全现代预算制度、完善财政转移支付体系等改革文件，出台预算调剂管理暂行办法。在财政部等16个中央部门率先开展零基预算改革试点，加强项目梳理、评审、优化，推动打破支出固化格局、提高财政资源配置效率。建立促进高质量发展转移支付激励约束机制并安排资金400亿元，资金分配体现向收入大省、收入增速较快省份倾斜的导向。全面实施水资源费改税试点，优化股权激励个人所得税等政策，增值税法正式公布，关税法正式施行。推动在央行公开市场操作中开展国债买卖，丰富货币政策工具箱。组织开展改革实效评估，实施重大财税政策全生命周期评价，及时发现和推动解决改革和政策实施中的问题。\r\n　　加强财政管理监督。落实党政机关坚持过紧日子要求，硬化预算约束，健全中央部门过紧日子评估机制，加强对地方落实情况的监督检查。常态化开展预算评审和绩效评价，提高预算安排科学性和资金使用有效性。完善预算管理一体化系统，强化预算执行监控和财政运行监测，对苗头性、趋势性问题及时预警、妥善处置。出台实施政府采购领域三年行动方案，对6000多家代理机构、3万多个政府采购项目进行检查，优化政府采购领域营商环境。发布财政总会计核算规范，组织各地区各部门全面开展政府财务报告编制工作。深入开展财会监督专项行动，查处一批突出问题，推动整改问责，建立健全长效机制。继续对注册会计师、代理记账行业违法违规行为进行专项整治，加强对会计师事务所执业质量、资产评估机构执业质量和企业会计信息质量的监督，严厉打击财务造假。完成会计法修改，制定注册会计师行业严重失信主体名单管理、会计师事务所数据安全管理等制度。落实政府债务管理情况报告制度，向全国人大常委会报告2023年度政府债务管理情况。印发中央行政事业单位国有资产使用管理办法，完成年度国有资产报告工作。完善数据资产管理制度，组织部分中央部门、中央企业、地方财政部门开展数据资产全过程管理试点。\r\n　　总的看，2024年预算执行情况较好，积极的财政政策实施有力，各项财政工作取得新的进展，为推动经济回升向好和高质量发展发挥了重要作用。这根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，是以习近平同志为核心的党中央坚强领导的结果，是全国人大加强审查监督、全国政协加强民主监督的结果，是各地区各部门和全国各族人民共同努力的结果。\r\n　　同时，预算执行和财政工作中还存在一些困难和不足，主要是：受多重因素影响，税收收入下滑，土地出让收入继续回落，一些地方财政收支矛盾较为突出。有的政府投资项目前期工作不够扎实，投向和结构还有优化空间，政府投资对民间资本带动作用需要加强。财政科学管理水平有待提升，预算绩效管理存在薄弱环节，项目支出标准体系不够健全，一些预算单位在资金使用、财务会计、资产管理等方面不够规范、不够精细，资金资产资源的统筹力度和使用效益需要进一步提高。地方政府债务长效监管机制有待建立健全，防范新增隐性债务、化债不实、挪用专项债券资金等任务依然很重。违反财经纪律行为屡禁不止，财会监督力度仍需持续加大。我们高度重视这些问题，将积极采取措施解决。\r\n　　二、2025年中央和地方预算草案\r\n　　2025年是“十四五”规划收官之年，做好预算编制和财政工作意义重大。要按照党中央、国务院决策部署，坚持稳中求进、以进促稳，守正创新、先立后破，系统集成、协同配合，统筹好有效市场和有为政府、总供给和总需求、培育新动能和更新旧动能、做优增量和盘活存量、提升质量和做大总量等重要关系，实施更加积极有为的宏观政策，强化财政政策与货币、就业、产业、区域、贸易、环保、监管等政策和改革开放举措的协调配合，破解发展难题、厚植发展优势，推动我国经济沿着高质量发展轨道前行。\r\n　　（一）2025年财政收支形势分析\r\n　　当前和今后一个时期，我国经济基础稳、优势多、韧性强、潜能大，长期向好的支撑条件和基本趋势没有变。同时，外部环境变化带来的不利影响加深，我国经济运行仍面临不少困难和挑战，2025年财政收支平衡压力加大。从财政收入看，经济延续回升向好态势为财政收入增长提供支撑，但制约因素仍然很多：国内需求不足，价格水平对以现价计算的财政收入持续产生影响；部分重点税源行业增长放缓，一些企业生产经营困难，外贸面临较大不确定性，影响财政收入增长；资产资源的盘活空间收窄等。从财政支出看，发挥财政政策逆周期调节作用，扩投资、保民生、稳就业、促消费等领域需要强化保障，培育新质生产力、推进乡村全面振兴、加强生态环境保护等重点支出刚性增长，粮食储备、政府债务还本付息支出等继续增加，财政腾挪空间有限。综合判断，国内外环境变化带来的影响将持续向财政传导，2025年财政收支矛盾仍然突出，必须把困难挑战考虑得更充分一些，把政策举措准备得更周全一些，为促进经济持续健康发展提供坚实保障。\r\n　　（二）2025年预算编制和财政工作的总体要求\r\n　　做好2025年预算编制和财政工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，按照中央经济工作会议部署，坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，更好统筹发展和安全，实施更加积极的财政政策，加大支出强度，优化支出结构，加强对扩大国内需求、发展新质生产力、促进城乡区域协调发展、保障和改善民生等方面的支持，深化财税体制改革，强化财政科学管理，防范化解风险，严肃财经纪律，落实党政机关坚持过紧日子要求，提高资金使用效益和政策效能，推动经济持续回升向好，为高质量完成“十四五”规划目标任务、实现“十五五”良好开局提供有力保障。\r\n　　2025年财政政策要更加积极，持续用力、更加给力，根据形势变化及时调整政策措施，打好政策“组合拳”。持续用力，主要是做好年度间的政策衔接，既让已出台的政策发挥最大效能，又及时出台新的有力度的政策，前后贯通、接续发力。更加给力，主要是用好用足政策空间，加强超常规逆周期调节，提高调控的前瞻性、针对性、有效性，使政策力度更大、效果更好，各方面更有获得感。具体体现在五个方面：一是提高财政赤字率，加大支出强度、加快支出进度。统筹考虑财政收入形势和支出需要，今年赤字率按4%左右安排、比上年提高1个百分点，赤字规模56600亿元、比上年增加16000亿元，其中中央财政赤字48600亿元、地方财政赤字8000亿元。全国一般公共预算支出规模比上年明显增加，达到297005亿元。在加大支出规模的同时，加快各项资金下达拨付，尽快形成实际支出。二是安排更大规模政府债券，为稳增长、调结构提供更多支撑。新增地方政府专项债务限额44000亿元，比上年增加5000亿元，支持地方加大重点领域补短板力度，进一步向实施区域重大战略、发展新质生产力、推动高质量发展方面倾斜。优化专项债券管理机制，完善专项债券额度分配，提高专项债券规模与地方财力、项目收益平衡能力的匹配度，对专项债券投向领域实行“负面清单”管理，扩大用作项目资本金范围，开展专项债券项目“自审自发”试点，建立常态化申报、按季度审核的项目申报审核机制，规范和加强对专项债券形成资产的管理，更好发挥专项债券效益。发行超长期特别国债13000亿元，比上年增加3000亿元，其中，8000亿元用于更大力度支持“两重”项目，5000亿元用于加力扩围实施“两新”政策。中央预算内投资安排7350亿元，比上年增加350亿元，做好投资计划实施与预算安排的衔接。三是大力优化支出结构、强化精准投放，更加注重惠民生、促消费、增后劲。围绕保障和改善民生，加强对稳就业的支持，促进解决结构性就业矛盾和重点群体就业问题。围绕扩大国内需求，加强对提振消费的支持，推动增加居民收入、健全社保体系、改善消费条件。围绕加快发展新质生产力，加强对教育人才、科技攻关、绿色低碳等领域的支持，增强政策协同性。四是持续用力防范化解重点领域风险，促进财政平稳运行、可持续发展。按照一揽子化债政策安排，推动地方落实隐性债务置换政策，继续在新增地方政府专项债券中安排一定规模用于补充政府性基金财力，支持地方化债。允许专项债券支持回收闲置存量土地和收购存量商品房用作保障性住房，合理确定收购价格，防范道德风险，促进房地产市场止跌回稳。新增发行特别国债5000亿元，支持国有大型商业银行补充核心一级资本，增强稳健经营能力和服务实体经济能力。五是进一步增加对地方转移支付，增强地方财力、兜牢“三保”底线。考虑地方财政实际情况，今年中央对地方转移支付安排103415亿元，剔除2023年增发国债结转至2024年资金因素后，同口径增长8.4%，其中均衡性转移支付、县级基本财力保障机制奖补资金分别安排27340亿元、4795亿元，加强地方财力保障，支持地方做好“三保”工作。安排促进高质量发展激励资金500亿元，比上年增加100亿元，激励地方主动发展经济、做大收入“蛋糕”。同时，依法严格税收征管，规范非税收入管理，提升财政收入质量，坚决防止和纠正乱收费、乱罚款、乱摊派等问题。\r\n　　实施积极财政政策过程中，注重目标引领，把握政策取向，讲求时机力度，强化系统思维，各项工作能早则早、靠前实施。一是坚持做优增量、盘活存量。持续培育财源、税源，统筹各类财政资金资产资源，推动做优增量和盘活存量相结合，通过盘活存量来带动增量。二是坚持精打细算、保障重点。以更严的要求和更可操作的举措，把党政机关坚持过紧日子要求落到实处，集中财力办好大事要事。三是坚持管理挖潜、花钱问效。加强财政科学管理，坚持民生支出、建设支出与财政承受能力相适应，树牢绩效理念，把钱花在刀刃上、花出效益来。四是坚持防范风险、严肃纪律。强化底线思维、极限思维，有效应对可能冲击财政平稳运行的风险，以严明的财经纪律强化震慑、保障落实。五是坚持前瞻谋划、引导预期。做好政策研究储备，协同推进财政政策实施和预期引导，注重倾听市场声音，积极回应舆论关切，提升政策引导力、影响力。\r\n　　（三）2025年主要财政政策\r\n　　支持扩大国内需求。大力提振消费。综合运用相关财税政策工具，推进实施提振消费专项行动。加大民生保障力度，多渠道增加居民收入，更好惠民生促消费。安排超长期特别国债3000亿元支持消费品以旧换新，比上年增加1500亿元，扩大政策覆盖范围、优化补贴申报流程、健全回收利用体系，撬动更多大宗消费。支持扩大健康、养老、托幼等服务消费，促进数字、智能、文旅、体育等消费新热点加快发展。新增安排奖补资金，支持地方推广消费新业态新模式新场景，开展国际消费中心城市建设。加大财政与金融政策联动力度，对重点领域个人消费贷款和餐饮住宿、家政等相关领域经营主体贷款给予贴息。完善免税店政策，推动扩大入境消费。深入开展现代商贸流通体系试点城市建设，推进实施国家综合货运枢纽补链强链提升行动、公路水路交通基础设施数字化转型升级示范，支持建设综合交通运输体系，推动降低全社会物流成本。积极扩大有效投资。统筹用好各类政府投资资金，聚焦关键领域和薄弱环节加大投资力度，提高投资效益。加强部门协同配合，提高项目储备和前期工作质量。合理安排超长期特别国债、地方政府专项债券发行，加快债券资金预算下达，及时分解落实到具体项目，尽早形成实物工作量。通过信息化系统等实时跟踪，实现项目分配、资金下达、使用进度等全流程监控，避免资金闲置、挪用、浪费。加强财政与金融配合，出台规范政府和社会资本合作存量项目建设和运营的指导意见，以政府投资有效带动更多社会投资。着力支持稳外贸稳外资。完善关税等进出口税收政策，加大出口信用保险、出口信贷支持力度，促进服务贸易、数字贸易和跨境电商、海外仓发展。制定政府采购本国产品标准及相关政策，保障内外资企业平等参与政府采购活动。支持有条件的自由贸易试验区主动对接国际高标准经贸规则，打造对外开放新高地。做好财税制度设计，加快推进海南自由贸易港核心政策落地。推进加入《数字经济伙伴关系协定》、《全面与进步跨太平洋伙伴关系协定》，扩大高标准自由贸易区网络。\r\n　　支持现代化产业体系建设。加快推动产业转型升级。大力推进新型工业化。加强对制造业领域科技创新的支持，推动科技创新和产业创新融合发展，促进发展商业航天、低空经济等新兴产业和生物制造、具身智能等未来产业。支持人工智能技术和产业发展，赋能传统产业转型升级。中央财政制造业领域专项资金安排118.78亿元、增长14.5%，推动制造业重点领域高质量发展，提升产业链供应链韧性和安全水平。安排超长期特别国债2000亿元用于支持设备更新，比上年增加500亿元，进一步扩范围、降门槛，鼓励先进、淘汰落后。支持制造业新型技术改造，提高高端化、智能化、绿色化水平。深入实施首台（套）、首批次保险补偿政策，加快推动重大技术装备和新材料产业高质量发展。构建更加科学高效的政府投资基金管理体系，优化产业投资类基金功能，鼓励发展创业投资类基金，发展壮大长期资本、耐心资本，以市场化方式带动更多社会资本投入。强化企业在创新链、产业链中的作用。支持企业牵头或参与国家重大科技项目，用好税收、专项资金、政府采购等政策工具，帮助企业解决实际困难和问题，增强企业创新发展能力。深入实施专精特新中小企业财政奖补政策，组织开展第三批中小企业数字化转型城市试点，促进中小企业高质量发展。出台政府性融资担保发展管理办法，深化政府性融资担保体系建设，推动政府性融资担保扩面增量，缓解小微企业等经营主体融资难融资贵问题。扎扎实实落实促进民营经济发展的政策措施。加强部门协同，推进清理地方政府拖欠企业账款。促进全国统一大市场建设，持续优化营商环境。\r\n　　支持实施科教兴国战略。推进教育强国建设。进一步增加教育投入，中央本级教育支出安排1744.43亿元、增长5%。推动优化区域教育资源配置，建立同人口变化相协调的基本公共教育服务供给机制，促进义务教育优质均衡发展，逐步缩小区域、城乡、校际、群体差距。逐步推行免费学前教育，促进高中阶段学校多样化发展。全面建立基于专业大类的职业教育差异化生均拨款制度，增强职业教育适应性。支持分类推进高校改革发展，加快建设中国特色、世界一流的大学和优势学科，加强基础学科、新兴学科、交叉学科建设和拔尖人才培养，强化教育对科技和人才的支撑作用。支持地方高校改革发展和办学条件改善。提高中央高校研究生学业奖学金以及中等职业学校、普通高中国家助学金标准，中央对地方学生资助补助经费安排809.45亿元、增长11.5%。推进科技强国建设。完善中央财政科技经费分配和管理使用机制，提升科技创新投入效能，激发创新创造活力。中央本级科学技术支出安排3981.19亿元、增长10%，进一步向基础研究、应用基础研究、国家战略科技任务聚焦。提高科技支出用于基础研究比重，完善竞争性支持和稳定支持相结合的基础研究投入机制。全力支持关键核心技术攻关，做好国家科技重大项目经费保障。完善国家实验室经费稳定支持机制，加大对科研院所支持力度。强化科技任务与经费的统筹，健全审核把关机制，优化创新资源配置，完善与各类创新主体使命定位相适应的分类支持机制。加强国家战略科技力量、国家战略人才力量建设，突出支持青年科技人才培养。强化央地协同，支持国际、区域科技创新中心建设发展。支持做好科学普及工作。\r\n　　支持保障和改善民生。促进高质量充分就业。中央财政安排就业补助资金，落实就业创业扶持政策，支持实施公共就业服务能力提升示范项目。积极支持援企稳岗，延续实施阶段性降低失业、工伤保险费率政策。把高校毕业生等青年群体就业作为重中之重，加强对农民工、就业困难群体的帮扶。扩大新就业形态人员职业伤害保障试点，推进工伤保险跨省异地就医直接结算。健全终身职业技能培训制度，缓解结构性就业矛盾。强化卫生健康服务保障。组织开展第四批公立医院改革与高质量发展示范项目。健全公共卫生服务体系，优化重大公共卫生服务项目，基本公共卫生服务经费财政补助标准进一步提高到每人每年99元。支持强化基层医疗卫生服务能力，突出需求导向做好卫生健康人才培养。支持中医药传承创新发展。将城乡居民医保人均财政补助标准提高30元，达到每人每年700元。健全基本医疗保险筹资和待遇调整机制，推动基本医疗保险省级统筹，深化医保支付方式改革，加强医保基金监管。织密扎牢社会保障网。配合做好渐进式延迟法定退休年龄改革落地实施工作，适当提高退休人员基本养老金，将城乡居民全国基础养老金最低标准每人每月提高20元，深入实施企业职工基本养老保险全国统筹，保障养老金按时足额发放。推动个人养老金制度平稳运行，研究扩大企业年金制度覆盖范围。加强困难群众基本生活保障，推进分层分类社会救助。支持强化基层应急基础和力量，提升防灾减灾救灾能力。完善人口发展支持政策体系。加强普惠育幼服务体系建设，发放育儿补贴。大力发展普惠养老服务，进一步支持县域养老服务体系创新试点项目，完善县、乡、村三级养老服务网络。推进社区支持的居家养老，积极发展老年助餐服务。加快建立长期护理保险制度。做大做强全国社会保障基金，有效发挥战略储备基金作用。支持文化事业发展。健全公共文化服务财政保障机制，推动优质文化资源直达基层和城乡文化资源优化配置。完善文物和文化遗产系统性保护投入机制，落实非物质文化遗产保护资金政策，支持中华优秀传统文化传承发展。高质量推进国家文化公园建设。加强文化人才队伍建设，鼓励创作更多文艺精品力作。促进提升国际传播效能。支持发展冰雪运动。强化国家队经费保障，支持加强青少年体育工作，推动群众体育和竞技体育全面发展。\r\n　　支持推进乡村全面振兴。持续增强粮食等重要农产品稳产保供能力。坚持稳面积、增单产两手发力，支持高标准农田、水利基础设施等建设，继续开展黑土地保护利用，深入推进粮油作物大面积单产提升行动，保障粮食等重要农产品稳定供给。完善农业补贴政策，落实稻谷、小麦最低收购价政策，继续对产粮大县给予奖励支持，启动实施中央统筹下的粮食产销区省际横向利益补偿，保护种粮农民和粮食主产区积极性。发展多层次农业保险，研究制定加快农业保险高质量发展的实施意见，农业保险保费补贴安排540.53亿元。降低产粮大县农业保险县级保费补贴承担比例。深入推进种业振兴行动，实施好农机购置与应用补贴政策，发展农业社会化服务，强化农业科技和装备支撑，加快推动农业现代化。继续巩固拓展脱贫攻坚成果。保持支持力度不减，安排中央财政衔接推进乡村振兴补助资金1770亿元，优先支持发展联农带农富农产业。加大对防止返贫监测对象等重点群体的支持力度，对重点帮扶县、易地搬迁集中安置点等给予倾斜支持。推动建立农村低收入人口和欠发达地区分层分类帮扶制度，研究过渡期后财政帮扶政策。有序推进乡村发展和建设。健全政府投资与金融、社会投入联动机制，推动金融机构加大对涉农领域资金投放，构建乡村振兴多元投入格局。深入实施农业产业融合发展项目支持政策，促进乡村特色产业发展，拓展农民增收渠道。支持培育新型农业经营主体，加强基层农技推广体系建设。统筹用好相关领域资金，逐步提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。支持中小河流治理和小型水库建设，提升区域防洪能力。继续实施电信普遍服务支持政策，提升农村及偏远地区网络覆盖广度和深度。健全传统村落保护体系，保护乡村特色风貌。支持发展新型农村集体经济，推进农村综合改革试点。\r\n　　支持新型城镇化建设和区域协调发展。稳步推进新型城镇化。中央财政安排农业转移人口市民化奖励资金420亿元，比上年增加20亿元，增强地方落实农业转移人口市民化政策的财政保障能力。引导常住地强化基本公共服务投入，解决好农业转移人口最关心的子女教育、住房保障、社会保险等问题，逐步使未落户常住人口享有均等化城镇基本公共服务。支持实施城市更新行动，推进城镇老旧小区和危旧房改造、地下管线更新改造、城市排水防涝等，打造宜居、韧性、智慧城市。坚持以需定建、以需定购，支持加大保障性住房供给，满足新市民、青年人等群体住房需求。促进区域协调发展。综合运用转移支付、政府债券、税收等政策工具，落实好区域协调发展战略、区域重大战略、主体功能区战略，进一步优化经济发展空间。加强对跨区域重大项目的支持，推进京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等重大战略实施。高标准高质量推进雄安新区建设。推动成渝地区双城经济圈建设。中央财政继续安排对地方补助资金，支持革命老区、民族地区、资源枯竭地区等加快发展，推动边疆地区高质量发展，促进兴边富民、稳边固边。继续推进西部陆海新通道建设，支持地方深度融入共建“一带一路”。\r\n　　支持生态文明建设。完善财政资源环境政策体系。深化横向生态保护补偿机制建设，稳步有序建立大江大河干流补偿机制，指导地方把横向生态补偿做实做深。推进资源环境要素市场化配置，研究完善排污权有偿使用和交易、生态环境损害赔偿资金管理等制度，因地制宜探索不同生态产品价值实现路径。制定绿色主权债券框架，适时推动绿色主权债券发行。加强生态保护和修复。中央对地方重点生态功能区转移支付安排1205亿元、增长7.5%。推进美丽河湖保护与建设，继续支持打好蓝天、碧水、净土保卫战，中央财政大气、水、土壤污染防治专项资金分别安排340亿元、267亿元、44亿元。深入实施山水林田湖草沙一体化保护和修复、历史遗留废弃矿山生态修复、海洋生态保护修复、国土绿化示范等重大项目，推进以国家公园为主体的自然保护地体系建设和生物多样性保护。推动“三北”工程标志性战役取得重要成果，实施“生态产业化、产业生态化”奖补政策。稳步推进碳达峰碳中和。加强对绿色低碳先进技术研发和推广运用的支持，推动重点行业领域绿色低碳转型。大力支持可再生能源发展，加快建设新型能源体系。继续推广新能源汽车，完善充换电基础设施，推动城市公共服务车辆电动化替代。支持废旧物资循环利用体系建设，促进再生资源回收利用。优化政府绿色采购政策，健全绿色产品采购标准规范，拓展采购范围和规模，引导扩大绿色产品供给和消费。推进全国碳排放权交易市场建设。\r\n　　支持国防、外交和政法工作。深入贯彻习近平强军思想，强化财力和政策保障，推进国防和军队现代化建设，巩固提高一体化国家战略体系和能力，促进新时代强军事业不断向前发展。支持做好退役军人安置、就业等工作，继续提高优抚对象抚恤和生活补助标准。服务中国特色大国外交，深化对外财经交流合作，支持扩大高水平对外开放，积极参与全球经济治理体系改革和建设，推进全球发展倡议、全球安全倡议、全球文明倡议走深走实，坚定维护国家主权、安全、发展利益。全面贯彻总体国家安全观，推进国家安全体系和能力现代化，加强政法机关履职经费保障，健全社会治理体系，支持公共法律服务体系建设，加强基层组织、基础工作、基本能力建设，有效构建新安全格局，努力建设更高水平的平安中国。\r\n　　（四）2025年一般公共预算收入预计和支出安排\r\n　　1.中央一般公共预算\r\n　　中央一般公共预算收入96960亿元，比2024年执行数下降3.5%（剔除一次性因素后增长2.1%）。加上从中央预算稳定调节基金调入1000亿元、从中央国有资本经营预算调入900亿元，收入总量为98860亿元。中央一般公共预算支出147460亿元，增长4.5%。收支总量相抵，中央财政赤字48600亿元，比2024年增加15200亿元，通过发行国债弥补。\r\n　　2025年中央一般公共预算支出分中央本级支出、对地方转移支付、中央预备费反映。\r\n　　（1）中央本级支出43545亿元，增长6.9%，扣除重点保障支出后零增长。坚持有保有压，严格落实党政机关坚持过紧日子要求，严控一般性支出，重点保障国防武警支出、科技教育支出、中央储备支出、国债发行付息支出。主要支出项目具体情况是：外交支出645.06亿元，增长8.4%；国防支出17846.65亿元，增长7.2%；公共安全支出2428.28亿元，增长7.3%；教育支出1744.43亿元，增长5%；科学技术支出3981.19亿元，增长10%；粮油物资储备支出1316.6亿元，增长6.1%；债务付息支出8345.5亿元，增长10.2%。\r\n　　（2）对地方转移支付103415亿元，剔除通过2023年增发国债结转2024年资金安排的灾后恢复重建和提升防灾减灾救灾能力补助资金等一次性因素后，同口径增长8.4%。\r\n　　（3）中央预备费500亿元，与2024年持平。执行中根据实际用途分别计入中央本级支出和对地方转移支付。\r\n　　2.地方一般公共预算\r\n　　地方一般公共预算本级收入122890亿元，增长3%。加上中央对地方转移支付收入103415亿元、地方财政调入资金及使用结转结余18655亿元，收入总量为244960亿元。地方一般公共预算支出252960亿元，增长3.7%。地方财政赤字8000亿元，比2024年增加800亿元，通过发行地方政府一般债券弥补。\r\n　　3.全国一般公共预算\r\n　　汇总中央和地方预算，全国一般公共预算收入219850亿元，增长0.1%，其中税收收入181460亿元，增长3.7%；非税收入38390亿元，下降14.2%，主要是一次性收入减少。加上调入资金及使用结转结余20555亿元，收入总量为240405亿元。全国一般公共预算支出297005亿元（含中央预备费500亿元），增长4.4%。赤字56600亿元，比2024年增加16000亿元。\r\n　　（五）2025年政府性基金预算收入预计和支出安排\r\n　　中央政府性基金预算收入5083.78亿元，增长7.4%。加上上年结转收入384.97亿元、超长期特别国债收入13000亿元、中央金融机构注资特别国债收入5000亿元，收入总量为23468.75亿元。中央政府性基金预算支出23468.75亿元，其中，本级支出10787.72亿元，对地方转移支付12681.03亿元。\r\n　　地方政府性基金预算本级收入57415.31亿元，增长0.1%。加上中央政府性基金预算对地方转移支付收入12681.03亿元、地方政府专项债务收入44000亿元，收入总量为114096.34亿元。地方政府性基金预算支出114096.34亿元，增长17.9%。\r\n　　汇总中央和地方预算，全国政府性基金预算收入62499.09亿元，增长0.7%。加上上年结转收入384.97亿元、超长期特别国债收入13000亿元、中央金融机构注资特别国债收入5000亿元、地方政府专项债务收入44000亿元，收入总量为124884.06亿元。全国政府性基金预算支出124884.06亿元，增长23.1%。\r\n　　（六）2025年国有资本经营预算收入预计和支出安排\r\n　　中央国有资本经营预算收入2250.29亿元，下降0.1%。加上上年结转收入54.2亿元，收入总量为2304.49亿元。中央国有资本经营预算支出1404.49亿元，下降9.7%。其中，本级支出1370.63亿元，对地方转移支付33.86亿元。调入中央一般公共预算900亿元。\r\n　　地方国有资本经营预算本级收入4077.75亿元，下降10%，主要是2024年地方国有企业利润下降。加上中央国有资本经营预算对地方转移支付收入33.86亿元，收入总量为4111.61亿元。地方国有资本经营预算支出1452.45亿元，下降10%。调入地方一般公共预算2659.16亿元。\r\n　　汇总中央和地方预算，全国国有资本经营预算收入6328.04亿元，下降6.7%。加上上年结转收入54.2亿元，收入总量为6382.24亿元。全国国有资本经营预算支出2823.08亿元，下降9.8%。调入一般公共预算3559.16亿元。\r\n　　（七）2025年社会保险基金预算收入预计和支出安排\r\n　　中央社会保险基金预算收入355.17亿元，下降8.7%，主要是综合考虑基金滚存结余等情况，2025年对基金的财政补贴相应减少；支出385.05亿元，增长5.2%。考虑全国统筹调剂资金因素后，中央社会保险基金预算本年收支缺口29.88亿元，年末滚存结余28.5亿元。\r\n　　地方社会保险基金预算收入124115.67亿元，增长4.7%；支出112990.72亿元，增长6.9%。考虑全国统筹调剂资金因素后，本年收支结余11125.65亿元，年末滚存结余154438.87亿元。\r\n　　汇总中央和地方预算，考虑全国统筹调剂资金因素后，全国社会保险基金预算收入124471.54亿元，增长4.6%，其中，保险费收入90492.1亿元，财政补贴收入29123.98亿元。全国社会保险基金预算支出113375.77亿元，增长6.9%。本年收支结余11095.77亿元，年末滚存结余154468.07亿元。\r\n　　2025年，国债限额418608.35亿元；地方政府一般债务限额180689.22亿元、专项债务限额399185.08亿元。\r\n　　预算具体安排及相关说明见《中华人民共和国2024年全国预算执行情况2025年全国预算（草案）》。需要说明的是，地方预算由地方各级人民政府编制，报本级人民代表大会批准，目前尚在汇总中，本报告中地方收入预计数和支出安排数均为中央财政代编数。\r\n　　根据预算法规定，预算年度开始后，在全国人民代表大会批准本预算草案前，可安排下列支出：上一年度结转的支出；参照上一年同期的预算支出数额安排必须支付的本年度部门基本支出、项目支出，以及对下级政府的转移性支出；法律规定必须履行支付义务的支出，以及用于自然灾害等突发事件处理的支出。根据上述规定，结合中央部门和地方实际支出需要，中央财政安排了部分本级支出及对地方转移支付。2025年1月中央一般公共预算支出17597亿元，其中，中央本级支出2711亿元，对地方转移支付14886亿元。\r\n　　三、扎实做好2025年财政改革发展工作\r\n　　（一）落实党政机关坚持过紧日子要求\r\n　　坚持艰苦奋斗、勤俭节约的传统美德和优良作风，党政机关把过紧日子作为习惯和常态，勤俭办一切事业，腾出更多财政资源用于发展经济、改善民生。政府各项开支要精打细算，从严控制“三公”经费以及会议费、培训费、差旅费、办公经费等支出，严格限制楼堂馆所新建、修缮和装修，加强对政府采购、新增资产配置的管理，推动精简规范节庆、展会、论坛等活动。强化对新出台重大政策、项目事前绩效评估，高质量开展绩效评价，加大评价结果运用力度，对低效无效项目予以取消或压缩，形成评价、整改、提升的良性循环。加强行政事业单位国有资产全生命周期管理，发挥全国调剂共享平台作用，严控新增资产配置，盘活用好存量资产。健全国有资产报告制度，进一步提升国有资产管理水平。加大对党政机关过紧日子落实情况的监督检查力度，推进预算执行常态化监督，堵塞管理漏洞，不断完善制度机制。\r\n　　（二）推进财政科学管理\r\n　　组织开展财政科学管理试点，围绕重大财税改革任务和财政管理重点工作，充分调动地方积极性，探索财政科学管理的新路子。在管理的系统化上下功夫，从财政支出源头着手，把财政管理从源头贯通到末端、从财政部门扩展到所有预算部门，构建横向到边、纵向到底的管理体系。在管理的精细化上下功夫，对业务全流程各环节进行优化，通过内部控制、信息化等手段，严格把控工作细节，切实改变部分领域粗放管理模式。在管理的标准化上下功夫，动态完善项目支出、政府采购、资产配置等各方面标准，做到有规可依、标准清晰、约束有力。在管理的法治化上下功夫，推动形成系统完备的财政法律规范体系，坚持依法理财、依法行政，更好运用法治思维和法治方式推进财政工作。\r\n　　（三）深化财税体制改革\r\n　　按照党的二十届三中全会关于深化财税体制改革的部署，加快落实各项改革任务。研究制定关于健全现代预算制度的意见，加强预算管理各项制度举措的系统集成、协同高效。完善财政转移支付体系，清理规范专项转移支付，增加一般性转移支付。深入开展中央部门零基预算改革试点，支持地方深化零基预算改革。推进支出标准体系建设，强化支出标准约束作用。完善重大政策评估机制，加强财政承受能力评估。严控财政供养人员规模。健全预算公开和监督制度，增强财政透明度。研究同新业态相适应的税收制度。围绕增加地方自主财力，适当扩大地方税收管理权限，深化地方附加税改革研究，加快推进部分品目消费税征收环节后移并下划地方。优化增值税留抵退税政策，稳步推进规范税收优惠政策工作。深入推进省以下财政体制改革，提高市县财政保障能力。\r\n　　（四）兜牢基层“三保”底线\r\n　　始终把“三保”摆在财政工作优先位置，严格落实分级保障责任，健全县级为主、市级帮扶（兜底）、省级兜底的责任体系。研究制定“三保”清单，合理确定“三保”范围标准，确保既符合当前实际，又长期可持续。足额安排“三保”支出预算，加强预算执行管控和库款调度，优先保障“三保”支出，特别是发放到个人的保基本民生和保工资支出。严禁无预算、超预算拨付资金，严格控制新增暂付性款项。动态监测地方财政运行，强化风险预警，完善应急处置机制，及时防范化解“三保”风险。\r\n　　（五）防范化解地方政府债务风险\r\n　　坚持在发展中化债、在化债中发展，指导地方完善和落实一揽子化债方案。做好地方政府存量隐性债务置换工作，区分轻重缓急，统筹好置换债务优先序和各年度置换安排，加强再融资债券投向管理、过程管理，严防政策执行走偏和道德风险。将不新增隐性债务作为“铁的纪律”，强化政府支出事项和政府投资项目预算管理，对违规举债、虚假化债等行为严肃追责问责，防止前清后欠。将隐性债务置换与地方政府融资平台转型结合起来，加快剥离平台的政府融资功能，推动隐性债务风险化解和平台市场化转型。严禁通过各类企事业单位新增隐性债务，不得通过各种方式将企事业单位异化为融资平台，不得以各种名义新设融资平台。健全地方债务监测体系和政府债务风险指标体系，推动建立统一的地方政府债务长效监管制度。\r\n　　（六）加大财会监督力度\r\n　　围绕“加强、聚焦、优化”，依法依规开展财会监督，增强监督的权威性、有效性。把推动党中央、国务院重大决策部署贯彻落实作为财会监督工作首要任务，聚焦财经领域多发、高发、易发问题和突出矛盾，深入开展财会监督专项行动，强化对财税政策执行和财政资金使用管理的监管，加大通报问责和处理处罚力度，进一步维护财经纪律和市场经济秩序。贯彻实施新修改的会计法，加快修改注册会计师法，加强对会计师事务所、资产评估机构、代理记账机构等中介机构执业质量监督，强化行业日常监管和信用管理，严厉打击财务会计违法违规行为。统筹推进财会监督领域法治建设、队伍建设、信息化建设，优化财会监督与其他各类监督贯通协调工作机制。\r\n　　财政部门将自觉践行全过程人民民主，积极主动接受人大监督指导，配合做好预算法、消费税法、政府采购法、税收征收管理法等立法修法，以及对政府预算全口径审查和全过程监管、政府债务监督、国有资产管理监督等工作，认真研究并及时报告有关决议和审查意见落实情况，扎实办理人大代表议案建议，深化与人大代表日常沟通交流，强化服务代表工作数字化赋能，不断提高财政工作水平，让人大代表、人民群众更加满意。\r\n　　各位代表：\r\n　　干字当头、众志成城。我们要更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，弘扬实干精神，奋发有为做好财政改革发展各项工作，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献！\r\n第十四届全国人民代表大会财政经济委员会\r\n关于2024年中央和地方预算执行情况与2025年中央和地方预算草案的审查结果报告\r\n（2025年3月8日第十四届全国人民代表大会第三次会议主席团第二次会议通过）\r\n十四届全国人大三次会议主席团：\r\n　　第十四届全国人民代表大会第三次会议审查了国务院提出的《关于2024年中央和地方预算执行情况与2025年中央和地方预算草案的报告》、《2024年全国预算执行情况2025年全国预算（草案）》。全国人民代表大会财政经济委员会坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，贯彻落实中央经济工作会议精神，围绕党和国家工作大局，按照高质量做好新时代人大工作的要求，依法认真开展预算审查工作。在初步审查的基础上，根据代表大会期间各代表团和有关专门委员会的审查意见，对预算报告和预算草案又作了进一步审查。国务院根据审查意见对预算报告作了修改。现将审查结果报告如下：\r\n　　一、2024年预算执行情况总体较好\r\n　　国务院报告的2024年中央和地方预算执行情况：（一）全国一般公共预算收入219702亿元，为预算的98.1%，加上调入资金和使用结转结余，收入总量为245113亿元；支出284612亿元，完成预算的99.7%，加上补充中央预算稳定调节基金等，支出总量为285713亿元；收支总量相抵，全国财政赤字40600亿元，与预算持平。（二）全国政府性基金预算收入62090亿元，为预算的87.7%，加上2023年结转收入、超长期特别国债收入、地方政府专项债务收入，收入总量为111482亿元；支出101478亿元，完成预算的84.4%。收支执行数与预算数相差较多，主要是地方国有土地使用权出让收入下降并相应减少支出安排。（三）全国国有资本经营预算收入6783亿元，为预算的114.5%；支出3129亿元，完成预算的95.3%，调入一般公共预算3707亿元。（四）全国社会保险基金预算收入118945亿元，为预算的101.2%；支出106061亿元，完成预算的99.3%；本年收支结余12884亿元，年末滚存结余143372亿元。（五）经十四届全国人大常委会第十二次会议批准，增加地方政府专项债务限额6万亿元置换存量隐性债务，地方政府专项债务限额调整为355185.08亿元。2024年末，中央财政国债余额345724亿元，地方政府一般债务余额167013亿元、专项债务余额308358亿元，都控制在全国人大及其常委会批准的债务限额以内。预算草案中对有关预算执行情况作了说明。\r\n　　财政经济委员会认为，2024年中央和地方预算执行情况总体较好。2024年是实现“十四五”规划目标任务的关键一年。面对外部压力加大、内部困难增多的复杂严峻形势，在以习近平同志为核心的党中央坚强领导下，国务院和地方各级人民政府坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，按照党中央决策部署，落实十四届全国人大二次会议有关决议要求，按照积极的财政政策要适度加力、提质增效的要求，加力落实存量和增量政策，狠抓预算执行管理，努力完成预算，兜牢“三保”底线，扎实有力做好民生保障，有序有效防范化解重点领域风险，推动经济回升向好和高质量发展。\r\n　　同时也要看到，预算执行和财政管理中还存在一些困难和问题，主要是：财政收入持续增长压力较大，一些地方非税收入占比过高，税收收入占国内生产总值的比重持续下降；预算统筹能力有待提升，预算、资产、债务管理衔接不够；有些政府投资项目进展缓慢、效益不高，带动社会投资作用有待增强；一些地方财政收支矛盾较大，基层财政运行面临困难；地方政府债务长效监管机制有待建立健全，债务资金使用效益有待提升；违反财经纪律行为仍时有发生，财会监督力度需持续加大。要高度重视并认真研究这些困难和问题，采取有效措施着力加以解决。\r\n　　二、2025年预算草案总体可行\r\n　　国务院提出的2025年中央和地方预算草案：（一）全国一般公共预算收入219850亿元，比2024年预算执行数增长0.1%，加上调入资金及使用结转结余，收入总量为240405亿元；支出297005亿元，增长4.4%；赤字率按4%左右安排，全国财政赤字56600亿元。（二）全国政府性基金预算收入62499亿元，增长0.7%，加上上年结转收入、超长期特别国债收入、中央金融机构注资特别国债收入、地方政府专项债务收入，收入总量为124884亿元；支出124884亿元，增长23.1%。（三）全国国有资本经营预算收入6328亿元，下降6.7%，加上上年结转收入，收入总量为6382亿元；支出2823亿元，下降9.8%，调入一般公共预算3559亿元。（四）全国社会保险基金预算收入124472亿元，增长4.6%；支出113376亿元，增长6.9%；本年收支结余11096亿元，年末滚存结余154468亿元。中央财政国债限额418608.35亿元；地方政府一般债务限额180689.22亿元，专项债务限额399185.08亿元。\r\n　　财政经济委员会认为，国务院提出的2025年预算报告、中央和地方预算草案，符合党的二十大和二十届二中、三中全会精神，符合中央经济工作会议部署，与年度经济社会发展预期目标和宏观调控总体要求相适应，主要收支政策基本协调匹配，对存在的困难和挑战作了认真分析，对做好工作作出相应安排，符合预算法规定，总体可行。\r\n　　三、建议批准预算报告和中央预算草案\r\n　　财政经济委员会建议，第十四届全国人民代表大会第三次会议批准国务院提出的《关于2024年中央和地方预算执行情况与2025年中央和地方预算草案的报告》，批准2025年中央预算草案，同时批准2025年地方政府一般债务限额180689.22亿元、专项债务限额399185.08亿元。\r\n　　依据法律规定，地方各级政府预算由本级人民代表大会审查和批准。各省、自治区、直辖市政府依照国务院下达的债务限额举借的债务，依法列入本级预算草案或预算调整方案，报本级人大或其常委会批准。国务院将地方预算汇总后依法报全国人大常委会备案。\r\n　　四、做好2025年预算执行和财政工作的建议\r\n　　2025年是“十四五”规划收官之年，做好财政预算工作对保障党中央方针政策和决策部署的有力有效落实意义重大。要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，按照中央经济工作会议部署，认真执行十四届全国人大三次会议审查批准的2025年中央预算及相关决议，坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，更好统筹发展和安全，实施更加积极的财政政策，加大支出强度，优化支出结构，防范化解重点领域风险，推动经济持续回升向好，不断提高人民生活水平，保持社会和谐稳定，为完成“十四五”规划目标任务、实现“十五五”良好开局提供有力保障。为做好2025年预算执行和财政工作，财政经济委员会建议：\r\n　　（一）实施好更加积极的财政政策。各项政策要细化安排、靠前实施，增强前瞻性、针对性、有效性。加快预算资金下达拨付，提高支出效率，尽快形成实际支出。进一步优化财政支出结构，更加注重惠民生、促消费、增后劲。加大对科技创新、现代化产业体系建设、城乡区域协调发展、全面推进乡村振兴等重点领域的支持力度。统筹用好各类政府投资资金，着力提高投资效益。落实好促进民营经济发展财税政策措施。加强财政、货币等政策协同以及与改革开放举措的协调配合，增强政策合力。加强财政经济运行情况和财税政策实施效果动态监测评估，根据形势变化及时调整，促进经济平稳运行。\r\n　　（二）加大保障和改善民生力度。更加突出就业优先导向，确保重点群体就业稳定。健全灵活就业人员、农民工、新就业形态人员社保制度，强化就业困难群体帮扶。落实财政教育投入政策，支持义务教育优质均衡发展，强化对“双一流”建设的支持。健全基本养老、基本医疗保险筹资和待遇合理调整机制，进一步提高城乡居民基础养老金最低标准。推动社保基金保值增值。进一步完善人口发展支持政策体系，建立健全生育补贴和生育保险制度，加快建立长期护理保险制度。支持农业转移人口市民化，全面推进常住地提供基本公共服务。进一步压实分级保障责任，合理确定范围标准，强化基层财政运行动态监测，筑牢兜实基层“三保”底线。\r\n　　（三）进一步加强预算管理。依法依规组织收入，既应收尽收，又坚决不收“过头税费”。严格规范非税收入管理，坚决防止乱收费乱罚款，促进切实改善营商环境。坚持预算法定，严禁无预算、超预算拨付资金，严格暂付性款项管理。加强部门预算管理，严格落实部门、单位预算执行主体责任。加快支出标准体系建设，完善支出标准动态调整机制。加强预算绩效管理，强化绩效评价结果运用。完善预算公开制度。依法报送财政预算备案事项。加强预算管理和资产管理的相互衔接，做好2025年向全国人大常委会报告国有资产管理情况工作。\r\n　　（四）进一步加强政府债务管理。统筹发展和安全，建立同高质量发展相适应的政府债务管理机制和政府债务规模控制机制，建立健全政府债务风险指标体系。科学安排和有效使用超长期特别国债资金，“两重”项目要更加集中于国家重点领域和关键环节，“两新”政策要优化资金投入和补助方式。优化地方政府专项债券管理机制，加强部门间协调，指导地方加强专项债券项目决策论证和审核管理。建立健全政府债务形成资产管理机制。完善和落实一揽子化债方案，动态调整债务高风险地区名单。用好置换存量隐性债务政策，坚决遏制新增隐性债务。严禁新设各类融资平台，加快推进融资平台改革转型，持续压减融资平台数量。进一步摸清底数，统筹用好各项政策加力解决政府拖欠企业账款问题。做好全口径地方债务监测工作，建立防范化解地方债务风险长效机制。做好2025年向全国人大常委会报告政府债务管理情况工作。\r\n　　（五）深化财税体制改革。抓紧谋划和出台财税改革举措。扩大中央部门零基预算改革试点范围，支持地方深化零基预算改革，清理规范有关收支挂钩、以收定支等政策制度。高度重视财政可持续发展，稳定宏观税负。推进消费税改革，健全直接税体系，研究建立同新业态相适应的税收制度。分类有序做好税收优惠政策规范工作，研究建立税式支出制度。进一步完善中央与地方财政事权和支出责任划分，提高中央财政支出比例。进一步明确各类转移支付的功能定位，清理规范专项转移支付，增加一般性转移支付，健全评估退出机制，增强基本公共服务均衡性可及性。全面落实税收法定原则，加快推进预算法等立法修法工作，完善财税法律制度体系。\r\n　　（六）严肃财经纪律。坚决落实党政机关习惯过紧日子要求，严控一般性支出。加强对政府采购、新增资产配置的管理，推动精简规范节庆、论坛、展会等活动。严控财政供养人员规模，规范编制外人员经费预算管理。进一步健全财会监督体系，完善工作机制，加大重点领域监督力度，强化对违反财经纪律行为的通报问责和处理处罚。加强财税重点领域改革、基层“三保”落实、国有资产管理、政府债务管理、政府综合财务报告编制等审计监督，做好审计整改“下半篇”文章。加强财会监督、审计监督、监察监督与人大监督的贯通协调，形成监督合力。\r\n　　以上报告，请审议。\r\n     第十四届全国人民代表大会财政经济委员会\r\n2025年3月8日",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会第三次会议关于2024年中央和地方预算执行情况与2025年中央和地方预算的决议\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）"
        }
      },
      {
        "title": "第十四届全国人民代表大会第三次会议关于全国人民代表大会常务委员会工作报告的决议",
        "url": "https://www.pkulaw.com/chl/cca01d4ab359d90bbdfb.html?way=listView",
        "content": "第十四届全国人民代表大会第三次会议关于全国人民代表大会常务委员会工作报告的决议\r\n            \r\n            \r\n第十四届全国人民代表大会第三次会议关于全国人民代表大会常务委员会工作报告的决议\r\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）\r\n　　第十四届全国人民代表大会第三次会议听取和审议了赵乐际委员长受全国人大常委会委托所作的工作报告。会议充分肯定全国人大常委会过去一年的工作，同意报告提出的今后一年的任务，决定批准这个报告。\r\n　　会议要求，全国人大常委会要在以习近平同志为核心的党中央坚强领导下，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党的领导、人民当家作主、依法治国有机统一，践行全过程人民民主，更充分地发挥人民代表大会制度的显著优势，紧紧围绕党和国家工作大局发挥职能作用，加强宪法实施和监督，以高质量立法保障和服务改革发展，增强监督工作的针对性和实效性，支持和保障代表依法履职，推进人大对外交往，全面加强自身建设，不断提高人大工作质量和水平，为以中国式现代化全面推进强国建设、民族复兴伟业作出新贡献。",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会第三次会议关于全国人民代表大会常务委员会工作报告的决议\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）"
        }
      },
      {
        "title": "第十四届全国人民代表大会第三次会议关于最高人民检察院工作报告的决议",
        "url": "https://www.pkulaw.com/chl/018889686ec233cfbdfb.html?way=listView",
        "content": "第十四届全国人民代表大会第三次会议关于最高人民检察院工作报告的决议\r\n            \r\n            \r\n第十四届全国人民代表大会第三次会议关于最高人民检察院工作报告的决议\r\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）\r\n　　第十四届全国人民代表大会第三次会议听取和审议了最高人民检察院检察长应勇所作的工作报告。会议充分肯定最高人民检察院过去一年的工作，同意报告提出的2025年工作安排，决定批准这个报告。\r\n　　会议要求，最高人民检察院要以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，全面贯彻落实党的二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党对检察工作的绝对领导，践行全过程人民民主，弘扬社会主义法治精神，忠实履行宪法法律赋予的职责，严格公正司法，高质效办好每一个案件，深化司法体制改革，锻造忠诚干净担当的新时代检察铁军，推动刑事、民事、行政、公益诉讼检察工作全面协调充分发展，为大局服务、为人民司法，努力建设更高水平的平安中国、法治中国，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力司法保障。",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会第三次会议关于最高人民检察院工作报告的决议\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）"
        }
      },
      {
        "title": "第十四届全国人民代表大会第三次会议关于最高人民法院工作报告的决议",
        "url": "https://www.pkulaw.com/chl/01cb9b036939a208bdfb.html?way=listView",
        "content": "第十四届全国人民代表大会第三次会议关于最高人民法院工作报告的决议\r\n            \r\n            \r\n第十四届全国人民代表大会第三次会议关于最高人民法院工作报告的决议\r\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）\r\n　　第十四届全国人民代表大会第三次会议听取和审议了最高人民法院院长张军所作的工作报告。会议充分肯定最高人民法院过去一年的工作，同意报告提出的2025年工作安排，决定批准这个报告。\r\n　　会议要求，最高人民法院要以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，全面贯彻落实党的二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党对人民法院工作的绝对领导，践行全过程人民民主，弘扬社会主义法治精神，忠实履行宪法法律赋予的职责，加强新时代审判工作，严格公正司法，深化司法体制改革，锻造忠诚干净担当的新时代法院铁军，充分发挥惩罚犯罪、保护人民、定分止争、维护公正的重要职能，为大局服务、为人民司法，努力建设更高水平的平安中国、法治中国，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力司法保障。",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会第三次会议关于最高人民法院工作报告的决议\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）"
        }
      },
      {
        "title": "第十四届全国人民代表大会第三次会议关于政府工作报告的决议",
        "url": "https://www.pkulaw.com/chl/3c6d5fb3621bbe26bdfb.html?way=listView",
        "content": "第十四届全国人民代表大会第三次会议关于政府工作报告的决议\r\n            \r\n            \r\n第十四届全国人民代表大会第三次会议关于政府工作报告的决议\r\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）\r\n　　第十四届全国人民代表大会第三次会议听取和审议了国务院总理李强所作的政府工作报告。会议充分肯定国务院过去一年的工作，同意报告提出的2025年经济社会发展的总体要求、政策取向和工作任务，决定批准这个报告。\r\n　　会议号召，全国各族人民更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，进一步全面深化改革，扩大高水平对外开放，建设现代化产业体系，更好统筹发展和安全，实施更加积极有为的宏观政策，扩大国内需求，推动科技创新和产业创新融合发展，稳住楼市股市，防范化解重点领域风险和外部冲击，稳定预期、激发活力，推动经济持续回升向好，不断提高人民生活水平，保持社会和谐稳定，高质量完成“十四五”规划目标任务，为实现“十五五”良好开局打牢基础，共同书写中国式现代化新篇章！",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会第三次会议关于政府工作报告的决议\n（2025年3月11日第十四届全国人民代表大会第三次会议通过）"
        }
      },
      {
        "title": "第十四届全国人民代表大会第三次会议秘书处关于代表提出议案处理意见的报告",
        "url": "https://www.pkulaw.com/chl/c6db25dd036c0b79bdfb.html?way=listView",
        "content": "第十四届全国人民代表大会第三次会议秘书处关于代表提出议案处理意见的报告\r\n            \r\n            \r\n第十四届全国人民代表大会第三次会议秘书处关于代表提出议案处理意见的报告\r\n（2025年3月10日第十四届全国人民代表大会第三次会议主席团第三次会议通过）\r\n十四届全国人大三次会议主席团：\r\n　　在十四届全国人大三次会议上，全体代表坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中、三中全会精神，深入贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党的领导、人民当家作主、依法治国有机统一，坚持好、完善好、运行好人民代表大会制度，践行全过程人民民主，充分发挥代表作用，依法向大会提出属于全国人民代表大会职权范围内的议案。根据大会主席团第一次会议决定的代表提出议案的截止时间，到3月8日12时，大会秘书处共收到269件议案，其中，代表团提出的26件，30名以上代表联名提出的243件。在这些议案中，有关立法方面的268件；有关监督方面的1件。\r\n　　依照法定程序提出议案，是代表依法行使权利的重要方式，也是代表在大会期间的重要工作。十四届全国人大二次会议以来，代表们深入学习贯彻党中央重大决策部署，密切联系人民群众，积极参加闭会期间统一组织的集中视察、专题调研等履职活动，为出席大会做好准备。本次会议期间，代表们认真酝酿讨论，代表团加强协调指导，共同把好议案政治关、法律关、质量关。今年的代表议案，绝大多数为法律案。其中，要求制定法律的134件，修改法律的130件，废止法律的1件，编纂法典的3件。按照法律部门划分，涉及宪法相关法类7件，民法商法类29件，行政法类70件，经济法类73件，社会法类50件，刑法类11件，诉讼与非诉讼程序法类28件。代表议案的内容主要集中在以下几方面：一是围绕健全全过程人民民主制度体系，保障人民当家作主，提出修改城市居民委员会组织法、村民委员会组织法、工会法等，制定企事业民主管理方面的法律。二是围绕健全社会主义市场经济制度，完善有利于推动高质量发展的体制机制，提出修改企业国有资产法、商业银行法、农业机械化促进法、反不正当竞争法等，制定数字经济、低空经济、数据资源、行业协会商会等方面的法律。三是构建支持全面创新体制机制，统筹推进教育科技人才体制机制一体改革，提出编纂教育法典，修改专利法、商标法、义务教育法、教师法等，制定人工智能、知识产权保护、产业工人队伍建设等方面的法律。四是围绕建设社会主义文化强国，推进物质文明和精神文明相协调的现代化，提出修改国家通用语言文字法、旅游法、非物质文化遗产法等，制定网络文明建设法、文化产业促进法、法治宣传教育法、见义勇为人员奖励和保障法等。五是围绕坚持人民至上，健全保障和改善民生制度体系，提出修改劳动法、食品安全法、社会保险法、老年人权益保障法、归侨侨眷权益保护法等，制定托育服务法、养老服务法、医疗保障法、社会救助法、华侨权益保护法、物业管理法等。六是聚焦推动绿色低碳发展，完善生态文明法律制度，提出修改可再生能源法、防沙治沙法、森林法等，制定国家公园法、植物保护法、耕地保护法等。七是围绕全面贯彻总体国家安全观，健全完善国家安全体系和公共安全治理机制，提出修改网络安全法、治安管理处罚法、监狱法、国家赔偿法、防洪法、道路交通安全法等，制定学校安全等方面的法律。八是围绕加强涉外法治建设，健全涉外领域立法，提出修改出境入境管理法、海关法等，制定涉外法律服务等方面的法律。\r\n　　按照全国人大组织法和全国人大议事规则的规定，大会秘书处对代表提出的议案逐件认真分析研究，认为没有需要列入本次会议审议的议案。大会秘书处建议，将代表提出的议案分别交由全国人大有关专门委员会审议。其中，交民族委员会审议1件，交宪法和法律委员会审议49件，交监察和司法委员会审议34件，交财政经济委员会审议62件，交教育科学文化卫生委员会审议32件，交外事委员会审议1件，交华侨委员会审议14件，交环境与资源保护委员会审议11件，交农业与农村委员会审议33件，交社会建设委员会审议32件。有关专门委员会对上述议案进行审议后，向全国人大常委会提出审议结果报告，经全国人大常委会审议通过后，印发十四届全国人大四次会议。\r\n　　审议全国人民代表大会主席团交付的代表提出的议案是宪法法律赋予全国人大各专门委员会的重要职责。大会秘书处就代表议案审议和相关工作提出如下建议：\r\n　　一是把坚持党的领导贯彻落实到立法工作各方面全过程。全面贯彻落实深化立法领域改革要求，稳步推进全国人大常委会立法规划，抓好党中央确定的重大立法事项的贯彻落实。统筹立改废释纂，加强重点领域、新兴领域、涉外领域立法，增强立法系统性、整体性、协同性、时效性。立法工作中的重大决策、重大事项、重要情况，及时主动按程序向党中央报告。\r\n　　二是坚持改革和法治相统一，更好发挥法治在排除改革阻力、巩固改革成果中的积极作用。善于运用法治思维和法治方式推进改革，主动适应改革需要，灵活运用多种立法形式，做到重大改革于法有据、及时把改革成果上升为法律制度，切实推动在法治轨道上进一步全面深化改革、推进中国式现代化。\r\n　　三是深入推进科学立法、民主立法、依法立法，提高立法质量。充分发挥人大在立法工作中的主导作用，健全专门委员会牵头起草重要法律草案机制，增强立法调研等工作的针对性、有效性、及时性。加强立法工作组织协调，对其他部门牵头起草的法律草案，提前介入、协同配合，形成立法工作合力，切实发挥草案审议把关作用。完善法律草案公开征求意见机制，健全意见研究反馈机制，积极回应社会关切，广泛凝聚立法共识。\r\n　　四是健全联系代表的制度机制，不断扩大代表对立法工作的参与。全面贯彻实施修改后的代表法，深化拓展“两个联系”，结合审议代表议案，加强与代表联系沟通，充分听取意见，并及时通报情况。完善通过代表工作信息化平台就法律草案向全国人大代表征求意见工作。充分发挥代表专业特长，邀请代表特别是相关领域、具有相关专业知识的代表参加立法调研和审议，不断夯实人大立法工作的民意基础。\r\n　　以上报告，请审议。\r\n     第十四届全国人民代表大会\r\n第三次会议秘书处\r\n2025年3月10日",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会第三次会议秘书处关于代表提出议案处理意见的报告\n（2025年3月10日第十四届全国人民代表大会第三次会议主席团第三次会议通过）"
        }
      },
      {
        "title": "第十四届全国人民代表大会第三次会议议程",
        "url": "https://www.pkulaw.com/chl/8698e7f67d577ff5bdfb.html?way=listView",
        "content": "第十四届全国人民代表大会第三次会议议程\r\n            \r\n            \r\n第十四届全国人民代表大会第三次会议议程\r\n（2025年3月4日第十四届全国人民代表大会第三次会议预备会议通过）\r\n第十四届全国人民代表大会第三次会议议程",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会第三次会议议程\n（2025年3月4日第十四届全国人民代表大会第三次会议预备会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会第十四次会议议程",
        "url": "https://www.pkulaw.com/chl/75201757942cf052bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会第十四次会议议程\r\n            \r\n            \r\n全国人民代表大会常务委员会第十四次会议议程\r\n2025年2月24日至25日\r\n（2025年2月24日第十四届全国人民代表大会常务委员会第十四次会议第一次全体会议通过）\r\n全国人民代表大会常务委员会第十四次会议议程",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会第十四次会议议程\n2025年2月24日至25日\n（2025年2月24日第十四届全国人民代表大会常务委员会第十四次会议第一次全体会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于召开第十四届全国人民代表大会第三次会议的决定",
        "url": "https://www.pkulaw.com/chl/4889c246b1578c36bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于召开第十四届全国人民代表大会第三次会议的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于召开第十四届全国人民代表大会第三次会议的决定\r\n（2024年12月25日第十四届全国人民代表大会常务委员会第十三次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第十三次会议决定：中华人民共和国第十四届全国人民代表大会第三次会议于2025年3月5日在北京召开。建议会议的议程是：审议政府工作报告；审查2024年国民经济和社会发展计划执行情况与2025年国民经济和社会发展计划草案的报告、2025年国民经济和社会发展计划草案；审查2024年中央和地方预算执行情况与2025年中央和地方预算草案的报告、2025年中央和地方预算草案；审议全国人民代表大会常务委员会关于提请审议《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法（修正草案）》的议案；审议全国人民代表大会常务委员会工作报告；审议最高人民法院工作报告；审议最高人民检察院工作报告。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于召开第十四届全国人民代表大会第三次会议的决定\n（2024年12月25日第十四届全国人民代表大会常务委员会第十三次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会宪法和法律委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告",
        "url": "https://www.pkulaw.com/chl/dfdc0ebcd8c1e493bdfb.html?way=listView",
        "content": "全国人民代表大会宪法和法律委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n            \r\n            \r\n全国人民代表大会宪法和法律委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n（2024年12月25日第十四届全国人民代表大会常务委员会第十三次会议通过）\r\n全国人民代表大会常务委员会：\r\n　　第十四届全国人民代表大会第二次会议主席团交付全国人民代表大会宪法和法律委员会审议的代表提出的议案57件，其中，建议制定法律的12件、修改法律的43件、编纂法典的2件，共涉及28个立法项目。\r\n　　宪法和法律委员会、法制工作委员会坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中、三中全会精神，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，积极践行全过程人民民主，坚持充分发挥代表在立法工作中的作用，牢固树立为代表服务的意识，久久为功、善作善成，不断提高议案办理工作质量。一是，认真研究、积极采纳代表意见建议。48件议案涉及的20个立法项目已经由全国人大常委会会议审议通过、正在审议或者列入立法规划计划。对于议案提出的切实可行的立法建议，在起草修改相关法律草案时，充分吸收采纳；对需要进一步研究论证的，会同有关方面纳入相关工作考虑，并向代表做好解释。二是，加强与代表全过程沟通联系。在议案研究办理过程中，通过各种方式进一步听取代表意见；邀请代表参加常委会领导带队的调研和宪法法律委、法工委组织的调研，以及各种座谈、法律案通过前评估等立法活动；通过多种途径及时向代表反馈立法工作进展情况和意见建议研究采纳情况。三是，推动议案办理与立法工作深度融合。将与生态环境法典编纂等重大立法工作相关的议案作为重点，以点带面推动议案办理质量总体提升。结合代表法修改，加强对立法工作规律的研究和议案办理工作经验的总结，将行之有效的做法上升为法律规定。\r\n　　2024年11月26日，宪法和法律委员会召开会议，对57件议案的办理意见进行了审议，现将审议结果报告如下：\r\n　　一、7件议案涉及的6个立法项目已由全国人大常委会会议审议通过\r\n　　1.关于制定农村集体经济组织法的议案2件\r\n　　农村集体经济组织法已于2024年6月28日，由十四届全国人大常委会第十次会议审议通过。宪法和法律委员会、法制工作委员会认真研究、积极采纳议案提出的意见建议，在农村集体经济组织法草案二次审议稿基础上，进一步完善了加强基层党组织领导、保障女性成员权益等相关规定，并对获得或者丧失农村集体经济组织成员身份等问题专门进行了研究，完善相关规定。\r\n　　2.关于修改突发事件应对法的议案1件\r\n　　突发事件应对法已于2024年6月28日，由十四届全国人大常委会第十次会议修订通过。宪法和法律委员会、法制工作委员会认真研究、积极采纳议案提出的意见建议，在修订后的突发事件应对法中，对管理与指挥体制等作出系统规定，同时完善了突发事件报告、信息发布、应急物资储备保障等相关规定。\r\n　　3.关于修改国防教育法的议案1件\r\n　　国防教育法已于2024年9月13日，由十四届全国人大常委会第十一次会议修订通过。宪法和法律委员会、法制工作委员会认真研究、积极采纳议案提出的意见建议，在修订后的国防教育法中，进一步明确建立集中统一、分工负责、军地协同的国防教育领导体制，同时完善了学校国防教育和国防教育基地建设管理相关规定。\r\n　　4.关于制定学前教育法的议案1件\r\n　　学前教育法已于2024年11月8日，由十四届全国人大常委会第十二次会议审议通过。宪法和法律委员会、法制工作委员会认真研究、积极采纳议案提出的意见建议，在学前教育法中，对鼓励引导社会力量参与学前教育发展，科学实施保育和教育活动，保障残疾儿童接受普惠性学前教育，改善教职工的福利待遇和工作条件，加强对普惠性幼儿园经费保障等作了规定。\r\n　　5.关于修改文物保护法的议案1件\r\n　　文物保护法已于2024年11月8日，由十四届全国人大常委会第十二次会议修订通过。宪法和法律委员会、法制工作委员会认真研究、积极采纳议案提出的意见建议，在修订后的文物保护法中，对文物收藏单位应当按照规定配备设施、确保收藏文物的安全等作出规定。\r\n　　6.关于修改矿产资源法的议案1件\r\n　　矿产资源法已于2024年11月8日，由十四届全国人大常委会第十二次会议修订通过。宪法和法律委员会、法制工作委员会认真研究、积极采纳议案提出的意见建议，修订后的矿产资源法根据党中央关于矿业权出让制度改革的决策部署，全面推进竞争性出让；健全勘查、开采管理措施，促进矿产资源合理开发利用；完善矿区生态修复基本制度，进一步加强矿区生态修复工作；强化监督检查，加大对违法勘查、开采矿产资源等行为的处罚力度等。\r\n　　二、6件议案涉及的4个立法项目，已提请全国人大常委会会议审议，或者由委员长会议决定终止审议\r\n　　7.关于制定金融稳定法的议案1件\r\n　　金融稳定法草案已于2024年6月，由十四届全国人大常委会第十次会议二次审议。草案二次审议稿对金融稳定保障基金作出原则规定，明确地方政府在金融稳定工作中的职责、措施和分工，规定相关金融风险处置措施的使用顺序和当事人救济途径，并注意做好与其他金融法律的衔接。议案提出的意见建议部分已被吸收采纳。宪法和法律委员会、法制工作委员会将按照党中央有关决策部署，结合全国人大常委会审议意见和各方面意见，继续认真研究议案提出的其他意见建议，适时将草案提请常委会会议再次审议。\r\n　　8.关于修改治安管理处罚法的议案2件\r\n　　治安管理处罚法修订草案已于2024年6月，由十四届全国人大常委会第十次会议二次审议。草案二次审议稿根据维护社会治安秩序需要，增加规定对制作、传播淫秽物品或者淫秽信息涉及未成年人的，从重处罚；完善相关违反治安管理行为的规定，进一步明确适用范围。议案提出的意见建议部分已被吸收采纳。宪法和法律委员会、法制工作委员会将继续认真研究议案提出的意见建议，尽快将草案提请常委会会议再次审议。\r\n　　9.关于修改全国人民代表大会和地方各级人民代表大会代表法的议案1件\r\n　　代表法修正草案已提请本次常委会会议二次审议。草案贯彻党中央决策部署，突出对代表履职的政治要求，明确代表应当坚持党的领导、坚持党和国家的指导思想，完善代表职责和权利义务规定，拓展和深化“两个联系”制度机制，健全代表议案、建议办理机制，加强对代表执行职务的保障力度等。宪法和法律委员会、法制工作委员会将认真研究议案提出的意见建议，进一步修改完善草案相关规定，并按程序提请十四届全国人大三次会议审议。\r\n　　10.关于制定民事强制执行法的议案2件\r\n　　2022年6月，十三届全国人大常委会第三十五次会议对民事强制执行法草案进行了初次审议。由于有关方面对草案涉及的审判权与执行权分离的体制问题存在不同意见，截至2024年6月，该草案未安排继续审议。经同有关方面沟通，按照立法法第四十五条的规定，宪法和法律委员会于2024年6月17日，向委员长会议作出关于终止审议民事强制执行法草案的报告，委员长会议审议通过了宪法和法律委员会的报告，并将该报告印发十四届全国人大常委会第十次会议。宪法和法律委员会、法制工作委员会将贯彻落实党的二十届三中全会关于深化审判权和执行权分离改革的决策部署，会同有关方面深入研究相关立法问题，在下一步立法工作中继续认真研究议案提出的意见建议。\r\n　　三、35件议案涉及的10个立法项目，已列入本届全国人大常委会立法规划、年度立法工作计划或者作出相关安排，推动牵头起草单位抓紧做好起草和研究论证工作\r\n　　11.关于编纂生态环境法典的议案1件和相关议案2件\r\n　　编纂生态环境法典已经列入十四届全国人大常委会立法规划和2024年度立法工作计划。全国人大常委会成立了生态环境法典编纂工作专班，专职专责、集中精力承担法典编纂具体工作。目前，生态环境法典编纂工作正在有序推进，努力在本届内编纂出一部以习近平生态文明思想为引领，具有中国特色、体现时代特点、反映人民意愿、系统规范协调的生态环境法典。对议案提出的编纂生态环境法典的相关意见建议，宪法和法律委员会、法制工作委员会将在生态环境法典编纂工作中认真研究，统筹考虑，积极采纳。同时，对有关议案提出的制定环境民事公益诉讼法、完善环境民事公益诉讼制度，以及制定环境污染强制责任保险法、完善相关法律规定的意见建议，也将在生态环境法典编纂工作中，一并予以认真研究。\r\n　　12.关于修改国家赔偿法的议案3件\r\n　　国家赔偿法修改已经列入十四届全国人大常委会立法规划和2024年度立法工作计划。法制工作委员会正在会同有关方面开展立法调研，深入论证国家赔偿范围等问题，抓紧研究起草法律草案。宪法和法律委员会、法制工作委员会将认真研究议案提出的意见建议，尽快形成草案并按程序提请审议。\r\n　　13.关于修改人民防空法的议案1件\r\n　　人民防空法修改已经列入十四届全国人大常委会立法规划，国家发展改革委正在抓紧研究起草法律草案。宪法和法律委员会、法制工作委员会将加强与有关方面的工作沟通，推动立法工作进程，积极采纳议案提出的意见建议。\r\n　　14.关于编纂教育法典的议案1件\r\n　　十四届全国人大常委会立法规划将积极研究推进生态环境法典和其他条件成熟领域的法典编纂工作作为专门项目安排。近年来，全国人大常委会制定修改教育法、职业教育法、学位法、学前教育法等教育领域法律，不断完善教育法律制度。宪法和法律委员会、法制工作委员会将会同有关方面，认真研究议案提出的意见建议，贯彻落实立法规划要求，加强教育法典编纂问题研究论证。\r\n　　15.关于修改刑法的议案13件\r\n　　2023年12月29日，十四届全国人大常委会第七次会议审议通过刑法修正案（十二），主要完善行贿犯罪和民营企业内部人员腐败犯罪的规定。对议案提出的完善犯罪记录封存的意见建议，法制工作委员会与中央有关部门多次座谈协商，并到地方开展调研，当面听取代表意见，形成专题研究报告，推动出台相关司法解释和规章制度。对议案提出的其他修改完善刑法的意见建议，宪法和法律委员会、法制工作委员会也将会同有关方面抓紧研究论证，根据全国人大常委会工作安排，在下一步修改刑法时认真考虑。\r\n　　16.关于修改刑事诉讼法的议案10件\r\n　　刑事诉讼法修改已经列入十四届全国人大常委会立法规划。法制工作委员会根据常委会工作安排，抓紧开展工作，与中央有关部门多次沟通交换意见，赴地方开展调研，听取专家学者意见建议，就重点问题委托相关专业机构进行研究。宪法和法律委员会、法制工作委员会将贯彻落实党的二十届三中全会精神，抓紧研究起草法律草案，根据工作进展情况，适时提请审议，并在立法过程中继续研究采纳代表的意见建议。\r\n　　17.关于修改民事诉讼法的议案3件\r\n　　2023年9月，十四届全国人大常委会第五次会议通过关于修改民事诉讼法的决定，重点完善了民事诉讼法“涉外民事诉讼程序的特别规定”一编的相关规定。对议案提出的修改民事诉讼法中检察监督和证据认定相关规定的建议，宪法和法律委员会、法制工作委员会将会同有关方面，全面总结司法实践经验，在下一步的立法工作中认真研究。此外，村民委员会组织法、城市居民委员会组织法修改也已经列入十四届全国人大常委会立法规划，宪法和法律委员会、法制工作委员会将在上述法律修改工作中，对议案提出的明确村民（居民）委员会选举争议，适用民事诉讼法选民资格案件特别程序规定的建议，进行认真研究。\r\n　　18.关于修改海事诉讼特别程序法的议案1件\r\n　　海事诉讼特别程序法修改已经列入十四届全国人大常委会立法规划，最高人民法院正在抓紧研究起草法律草案。宪法和法律委员会、法制工作委员会将加强与有关方面的工作沟通，推动立法工作进程，积极采纳议案提出的意见建议。\r\n　　四、9件议案涉及的8个立法项目，有的可待条件成熟时列入立法规划计划，有的可在相关立法工作中统筹研究，还有的涉及的问题可通过加强相关法律实施予以解决\r\n　　19.关于制定司法解释法的议案1件\r\n　　20.关于修改公务员法的议案1件\r\n　　21.关于修改反外国制裁法的议案1件\r\n　　22.关于修改行政处罚法的议案1件\r\n　　23.关于修改行政诉讼法的议案1件\r\n　　24.关于制定行政程序法的议案2件\r\n　　25.关于制定听证法的议案1件\r\n　　26.关于修改个人信息保护法的议案1件\r\n　　以上报告，请审议。\r\n　　附件：全国人民代表大会宪法和法律委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案的审议意见\r\n     全国人民代表大会宪法和法律委员会\r\n2024年12月21日",
        "metadata": {
          "完整标题": "全国人民代表大会宪法和法律委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\n（2024年12月25日第十四届全国人民代表大会常务委员会第十三次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会华侨委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告",
        "url": "https://www.pkulaw.com/chl/0103111ec5c963f9bdfb.html?way=listView",
        "content": "全国人民代表大会华侨委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n            \r\n            \r\n全国人民代表大会华侨委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n全国人民代表大会常务委员会：\r\n　　第十四届全国人民代表大会第二次会议主席团交付全国人民代表大会华侨委员会（以下简称华侨委）审议的议案共9件，由来自天津、黑龙江、上海、浙江、福建、广东、四川、台湾等8个代表团的276人次代表提出，内容均为制定华侨权益保护法。上述议案认为，制定华侨权益保护法是贯彻落实党中央关于侨务工作重大决策部署的迫切要求，是全面贯彻实施宪法、推进全面依法治国的必然要求，对于更好依法保护华侨的正当的权利和利益、充分发挥侨务资源优势助推中国式现代化建设具有重要意义，建议积极推进立法工作稳步开展并形成法律草案。\r\n　　华侨委始终坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，习近平总书记关于坚持和完善人民代表大会制度的重要思想、关于侨务工作的重要论述，全面贯彻党的二十大和二十届二中、三中全会精神，高质量做好代表议案工作。在承办过程中，华侨委遵循以人民为中心的重大理念，深入践行全过程人民民主，以“两个联系”为抓手，强化“五个结合”，切实提升代表议案办理质效。一是将议案办理与立法工作相结合，围绕涉及的13个重点难点问题，深入开展调查研究。二是将议案办理与监督工作相结合，依托常委会专题调研，采取实地调研和委托调研相结合的方式，全面了解各地有关部门及侨界代表人士关于立法工作的意见建议。三是将议案办理与侨务外事工作相结合，在出访、参会以及接待来访时，了解海外侨胞有关权益保护情况并听取意见建议。四是将议案办理与代表工作相结合，邀请有关代表列席华侨委会议、参与华侨委组织的学习培训和调研，通过面对面交流、电话联系等多种方式，进一步听取代表意见并及时反馈议案审议办理情况。五是将议案办理与有关部门沟通交流相结合，通过座谈、联合调研等形式，广泛听取国家各涉侨部门的意见建议。\r\n　　按照全国人大常委会工作安排，华侨委强化高质量审议代表议案，稳步推进华侨权益保护法立法工作。2023年12月，华侨委召开全体会议暨华侨权益保护法立法领导小组第一次会议，成立立法工作领导小组和立法工作专班，正式启动华侨权益保护法立法工作。2024年4月、6月，分别召开立法工作专班第一次和第二次会议，就相关重点难点问题进行深入研讨交流，对下一步工作作出布置和要求。目前，立法工作有序推进并取得阶段性成果。2024年11月5日，华侨委召开第十一次会议，对上述9件议案进行审议。华侨委认为，将制定华侨权益保护法列入十四届全国人大常委会五年立法规划，这是在党中央坚强领导下有力推进侨务法治建设的重要举措，体现了全国人大常委会对侨务立法工作的高度重视。接下来，华侨委将认真贯彻党的二十大和二十届二中、三中全会精神，按照全国人大常委会的部署和立法工作要求，深入做好重点难点问题的研究论证，积极吸纳代表议案提出的意见建议，加强与有关部门的沟通配合，加快推进华侨权益保护立法工作。\r\n　　以上报告，请审议。\r\n　　附件：交付审议的9件议案有关情况统计\r\n     全国人民代表大会华侨委员会\r\n2024年12月21日",
        "metadata": {
          "完整标题": "全国人民代表大会华侨委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告"
        }
      },
      {
        "title": "全国人民代表大会财政经济委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告",
        "url": "https://www.pkulaw.com/chl/701225d0283182a5bdfb.html?way=listView",
        "content": "全国人民代表大会财政经济委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n            \r\n            \r\n全国人民代表大会财政经济委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n全国人民代表大会常务委员会：\r\n　　第十四届全国人民代表大会第二次会议主席团交付全国人大财经委审议的代表提出的议案共69件，其中要求修改法律的议案32件、制定法律的议案37件。将内容相同或相近的归类后，共有42个立法项目。\r\n　　财经委坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想、习近平经济思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，全面贯彻党的二十大和二十届二中、三中全会精神，深入践行全过程人民民主，高质量做好代表议案办理工作。十四届全国人大二次会议闭幕后不久，4月12日财经委专门召开了由中央网信办、国家发展改革委、工业和信息化部、司法部、财政部、最高人民法院等26个承办部门和单位参加的代表议案办理工作会议，根据承办议案数量多、涉及面广、难度大等特点，研究议案办理工作，并就议案初步处理意见分工作出安排，明确相关要求。各承办部门高度重视议案办理工作，在办理过程中积极与代表联系沟通，采取当面汇报、电话视频、召开专题座谈会、实地调研等多种方式征求代表的意见。从承办单位反馈汇总的情况看，代表对议案答复意见及办理工作表示认可满意。全国人大财经委在上述工作基础上，结合十四届全国人大常委会立法规划等相关工作，对每件议案分别研究提出了处理意见。11月28日，全国人大财经委召开第24次全体会议，对议案进行了审议。现将审议结果报告如下：\r\n　　一、代表提出的要求制定能源法（2件）、民营经济促进法（7件），要求修改反不正当竞争法（2件）、海商法（1件），共12件议案提出的4个立法项目已审议通过或已提请审议，其主要内容在相关法律草案中已有考虑，建议有关单位继续做好后续工作。\r\n　　二、代表提出的要求修改企业破产法（8件）、产品质量法（2件）、旅游法（1件）、税收征收管理法（1件）、招标投标法（3件）、预算法（1件）、价格法（1件）、保险法（1件）、中国人民银行法（1件）、节约能源法（1件），要求制定数字经济促进法（3件）、行业协会商会法（2件）、社会信用建设法（2件）、机关事务管理法（1件）、航天法（1件），共29件议案涉及的15个立法项目已列入十四届全国人大常委会立法规划或者2024年度立法工作计划，建议起草单位加快工作进程，按时完成立法任务。\r\n　　三、代表提出的要求修改合伙企业法（1件）、建筑法（1件）、票据法（1件）、电子商务法（2件）、特种设备安全法（1件）、邮政法（1件）、城市房地产管理法（1件），要求制定家政服务业管理法（1件）、现代物流促进法（1件）、航空工业促进法（1件）、自由贸易试验区法（1件）、国债法（3件）、公益广告法（2件）、业主委员会选举法（2件）、住房租赁法（1件）、国防工业法（1件）、低空经济促进法（1件），共22件议案涉及的17个立法项目确有立法必要，建议有关部门加强调研论证，条件成熟时，争取列入全国人大常委会今后立法规划或年度立法工作计划。\r\n　　四、代表提出的要求修改证券法（1件），要求制定商事调解法（1件）、芯片法（1件）、西部陆海新通道建设和发展促进法（1件）、不动产征收法（1件）、无人系统装备管理法（1件），共6件议案提出的6个立法项目，建议通过进一步加大现行法律法规执法力度，或完善相关法律法规政策，改进工作，解决议案所提问题。\r\n　　以上报告，请审议。\r\n　　附件：全国人民代表大会财政经济委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案的审议意见\r\n     全国人民代表大会财政经济委员会\r\n2024年12月21日",
        "metadata": {
          "完整标题": "全国人民代表大会财政经济委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告"
        }
      },
      {
        "title": "全国人民代表大会民族委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告",
        "url": "https://www.pkulaw.com/chl/b7cff4f6edd4ac3ebdfb.html?way=listView",
        "content": "全国人民代表大会民族委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n            \r\n            \r\n全国人民代表大会民族委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n全国人民代表大会常务委员会：\r\n　　第十四届全国人民代表大会第二次会议主席团将云南代表团提出的“关于制定铸牢中华民族共同体意识法的议案”（第0019号）交付民族委员会审议。议案提出，为了深入贯彻习近平总书记关于加强和改进民族工作的重要思想，铸牢中华民族共同体意识，维护国家统一和民族团结，发挥法治固根本、稳预期、利长远的保障作用，建议制定铸牢中华民族共同体意识法。\r\n　　民族委员会坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想和习近平总书记关于加强和改进民族工作的重要思想，全面贯彻党的二十大和二十届二中、三中全会精神，践行全过程人民民主，以高度的责任感、使命感做好议案审议工作。一是注重统筹推进。将议案办理与立法、监督工作有机结合，在开展完善民族工作法律法规建设调研、组织实施加强新时代安边固边兴边工作情况专题调研等工作中，认真梳理总结各地依法推进中华民族共同体建设的经验做法和意见建议。二是加强与代表的联系。邀请代表参加调研、学习培训和委员会会议，充分听取代表意见，及时反馈议案办理情况、有关立法进展等。三是加强同有关部门沟通。通过座谈交流、联合调研等方式，认真听取国家民委等有关部门意见建议，切实提高议案审议整体质效。\r\n　　2024年11月3日，民族委员会召开全体会议，对“关于制定铸牢中华民族共同体意识法的议案”进行了审议，现将审议结果报告如下：\r\n　　党的十八大以来，以习近平同志为核心的党中央高度重视民族工作，鲜明提出把铸牢中华民族共同体意识作为新时代党的民族工作的主线、作为民族地区各项工作的主线，形成了习近平总书记关于加强和改进民族工作的重要思想，为调整完善民族工作法律法规、推进中华民族共同体建设，指明了前进方向，提供了根本遵循。立法法、黄河保护法、地方组织法、陆地国界法、家庭教育促进法、爱国主义教育法、国防教育法、文物保护法等8部法律明确规定铸牢中华民族共同体意识相关内容。\r\n　　党的二十届三中全会《决定》明确要求，“制定民族团结进步促进法，健全铸牢中华民族共同体意识制度机制，增强中华民族凝聚力”。十四届全国人大常委会已将制定民族团结进步促进法列入立法规划。相关立法工作已经启动，云南代表团提出的“关于制定铸牢中华民族共同体意识法的议案”中的建议，将在制定民族团结进步促进法时予以采纳。民族委员会将认真落实党的二十届三中全会部署，按照《中央和国家机关有关部门贯彻实施党的二十届三中全会〈决定〉重要改革举措分工方案》要求，根据全国人大常委会工作安排，坚持科学立法、民主立法、依法立法，会同有关部门，高质量做好民族团结进步促进法立法工作，把习近平总书记关于加强和改进民族工作的重要思想特别是铸牢中华民族共同体意识这一重大理念通过立法转化为国家意志，把党的十八大以来在推进中华民族共同体建设和民族团结进步事业方面的成功经验上升为法律规定，健全铸牢中华民族共同体意识制度机制，增强中华民族凝聚力。\r\n　　以上报告，请审议。\r\n     全国人民代表大会民族委员会\r\n2024年12月21日",
        "metadata": {
          "完整标题": "全国人民代表大会民族委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告"
        }
      },
      {
        "title": "全国人民代表大会教育科学文化卫生委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告",
        "url": "https://www.pkulaw.com/chl/df4b77ce23897383bdfb.html?way=listView",
        "content": "全国人民代表大会教育科学文化卫生委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n            \r\n            \r\n全国人民代表大会教育科学文化卫生委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告\r\n全国人民代表大会常务委员会：\r\n　　第十四届全国人民代表大会第二次会议主席团交付全国人民代表大会教育科学文化卫生委员会（以下简称教科文卫委）审议的代表议案共42件，分别由20个代表团共计1399代表人次提出，其中教育方面10件、科技方面5件、文化方面9件、人口卫生方面18件，共涉及27个立法项目。\r\n　　教科文卫委坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中、三中全会精神，深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想和习近平总书记关于教科文卫工作的重要论述，深入践行全过程人民民主，按照全国人大常委会代表议案审议工作要求，加强和改进议案审议各环节工作，支持和保障代表依法履职。教科文卫委把办理代表议案列入委员会年度重点工作任务，由委员会负责同志牵头，组成人员全面参与。成立议案办理小组，制定工作方案，逐件研究议案内容，编写议案目录和摘要。在4月和7月两次召开议案办理推进会，部署和督促相关工作，多位委员会组成人员赴有关部门和地方开展议案办理调研。加强与相关单位的工作协同，发函67件，多方征求意见。围绕常委会中心工作，结合教科文卫领域立法，研究议案中提出的立法建议，对已纳入立法规划和年度立法工作计划的立法项目，认真吸纳代表意见；对议案提出的其他立法项目，积极调研论证，促请有关部门加强和改进相关工作。先后邀请170余人次全国人大代表参加委员会全体会议、执法检查、立法调研、专题座谈会等，拓展代表参与立法监督工作的广度和深度。议案办理过程与每一位领衔代表沟通协商，确保件件有回音、事事有着落。\r\n　　2024年11月28日，教科文卫委召开第18次会议，对代表议案的办理意见进行审议。现将审议结果报告如下：\r\n　　一、12件议案提出的8个立法项目，已列入十四届全国人大常委会立法规划或2024年度立法工作计划\r\n　　1.关于修改国家通用语言文字法的议案1件\r\n　　2.关于修改教师法的议案2件\r\n　　3.关于修改科学技术普及法的议案1件\r\n　　4.关于制定历史文化遗产保护法的议案4件\r\n　　5.关于制定广播电视法的议案1件\r\n　　6.关于制定突发公共卫生事件应对法的议案1件\r\n　　7.关于制定托育服务法的议案1件\r\n　　8.关于制定医疗器械管理法的议案1件\r\n　　二、23件议案提出的13个立法项目，建议抓紧调研论证，适时开展起草工作，条件成熟时列入全国人大常委会年度立法工作计划\r\n　　9.关于修改高等教育法的议案1件\r\n　　10.关于制定终身教育法的议案1件\r\n　　11.关于修改义务教育法的议案4件\r\n　　12.关于制定教材法的议案1件\r\n　　13.关于制定人工智能法的议案1件\r\n　　14.关于制定博物馆法的议案1件\r\n　　15.关于修改著作权法的议案1件\r\n　　16.关于修改中医药法的议案2件\r\n　　17.关于修改献血法的议案3件\r\n　　18.关于制定护士法或制定执业护士法的议案5件\r\n　　19.关于修改药品管理法的议案1件\r\n　　20.关于制定院前医疗急救法的议案1件\r\n　　21.关于修改精神卫生法的议案1件\r\n　　三、7件议案提出的6个立法项目，建议深入进行研究，在制定或者修改相关法律法规时统筹考虑，同时加强和改进相关工作，充分吸收采纳代表议案所提出的立法建议\r\n　　22.关于修改专利法的议案2件\r\n　　23.关于制定人才发展促进法的议案1件\r\n　　24.关于制定全民阅读促进法的议案1件\r\n　　25.关于制定海峡两岸关系档案保护法的议案1件\r\n　　26.关于制定计划生育特殊家庭保障法的议案1件\r\n　　27.关于制定公共场所禁烟法的议案1件\r\n　　以上报告，请审议。\r\n　　附件：全国人民代表大会教育科学文化卫生委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案的审议意见\r\n     全国人民代表大会教育科学文化卫生委员会\r\n2024年12月21日",
        "metadata": {
          "完整标题": "全国人民代表大会教育科学文化卫生委员会关于第十四届全国人民代表大会第二次会议主席团交付审议的代表提出的议案审议结果的报告"
        }
      },
      {
        "title": "第十四届全国人民代表大会常务委员会第十三次会议议程",
        "url": "https://www.pkulaw.com/chl/736f8909f649f4e9bdfb.html?way=listView",
        "content": "第十四届全国人民代表大会常务委员会第十三次会议议程\r\n            \r\n            \r\n第十四届全国人民代表大会常务委员会第十三次会议议程\r\n2024年12月21日至25日\r\n（2024年12月21日第十四届全国人民代表大会常务委员会第十三次会议第一次全体会议通过）\r\n第十四届全国人民代表大会常务委员会第十三次会议议程",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会常务委员会第十三次会议议程\n2024年12月21日至25日\n（2024年12月21日第十四届全国人民代表大会常务委员会第十三次会议第一次全体会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会代表工作委员会关于第十四届全国人民代表大会第二次会议代表建议、批评和意见办理情况的报告",
        "url": "https://www.pkulaw.com/chl/7dff1c8c83239d2bbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会代表工作委员会关于第十四届全国人民代表大会第二次会议代表建议、批评和意见办理情况的报告\r\n            \r\n            \r\n全国人民代表大会常务委员会代表工作委员会关于第十四届全国人民代表大会第二次会议代表建议、批评和意见办理情况的报告\r\n——2024年12月21日在第十四届全国人民代表大会常务委员会第十三次会议上\r\n全国人大常委会代表工作委员会主任　郭振华\r\n全国人民代表大会常务委员会：\r\n　　现将十四届全国人大二次会议期间全国人大代表提出的建议、批评和意见（以下简称建议）办理情况报告如下。\r\n　　习近平总书记在庆祝全国人民代表大会成立70周年大会上的重要讲话，将“必须坚持充分发挥人大代表作用”列为“八个必须坚持”之一，要求充分发挥人大在密切同人民群众联系中的带头作用，强调一切国家机关和国家工作人员必须牢固树立人民公仆意识，把人民放在心中最高位置，倾听人民群众意见和建议，保持同人民群众的密切联系。\r\n　　全国人大常委会坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，以“两个联系”为抓手深化和拓展代表工作，提升代表建议提出和办理质效。在各有关方面的共同努力下，十四届全国人大二次会议期间代表提出的建议已经全部办理完毕并答复代表。\r\n　　一、牢固树立为代表服务意识，切实提高代表建议工作质量\r\n　　十四届全国人大二次会议期间，代表依法履职尽责，对各方面工作提出建议、批评和意见9235件，充分体现广大代表参与管理国家事务的政治热情和责任担当。4月1日，全国人大常委会召开代表建议交办会，李鸿忠副委员长出席并对办好代表建议作出部署，刘奇秘书长主持会议。按照全国人大组织法和代表法的有关规定，9235件代表建议交由213家承办单位研究办理。\r\n　　十四届全国人大二次会议期间，各代表团认真审议全国人大常委会工作报告，1251人次代表就加强和改进人大工作提出1278条意见建议，经整理形成625条具体建议。全国人大各专门委员会、常委会工作委员会和办公厅高度重视代表的意见建议，通过各种方式加强同代表的联系，进一步听取代表意见建议，结合部门职责认真研究吸纳，并及时向代表反馈，介绍相关工作进展。\r\n　　闭会期间，代表们依法提出代表建议94件，已按规定交由65家承办单位研究办理。应邀列席常委会会议、参加列席代表座谈会的代表提出的关于养老服务、民营经济发展等方面的60条建议，分别交由19家承办单位研究办理。常委会组成人员联系代表转交的代表建议，也及时交由相关单位研究办理。\r\n　　重点督办建议是推动代表建议办理落实的制度性安排，是发挥代表建议服务大局功效的重要抓手。本届常委会进一步强化重点督办工作，4月16日，委员长会议审议确定十四届全国人大二次会议重点督办建议。今年的重点督办建议共20项、涉及代表建议225件，交由国家发展改革委等19家单位牵头办理，由全国人大财经委等7个专门委员会负责督办。重点督办建议选题的针对性、协同性、全面性、实效性进一步增强。\r\n　　二、密切协同配合，各国家机关加强同人大代表的联系\r\n　　各承办单位将践行全过程人民民主贯彻落实到代表建议办理工作全流程、各环节，健全联系代表的制度机制，支持和保障代表依法履职。\r\n　　（一）领导重视、率先垂范，推动建议办理深入开展。习近平总书记参加江苏团审议时，面对面听取代表意见建议，并发表重要讲话。中央办公厅统筹部署代表所提意见建议办理工作，提出工作要求。国务院领导同志主持召开国务院常务会议听取代表建议工作情况汇报，强调要高度重视、认真做好代表建议工作，在抓落实、促转化上下更大功夫。国家监委领导同志审阅承办代表建议情况及办理责任分工方案，要求认真研究吸纳、积极回应代表所提意见建议。最高人民法院、最高人民检察院领导同志强调要把高质效要求贯彻到办理全过程，以钉钉子的精神抓好落实。\r\n　　各承办单位负责同志高度重视代表建议办理工作。国家卫生健康委、中国人民银行负责同志召开代表座谈会，现场听取意见建议。外交部、国家铁路局、共青团中央负责同志强调提高建议办理工作的政治站位。海关总署、中国证监会、国家药监局负责同志周密部署安排，强调主动加强与代表的沟通联系。广电总局、国家医保局、国家数据局负责同志强调深入调查研究，持之以恒提高办理实效。中央统战部、国家统计局、全国妇联负责同志审定办理方案，压实工作责任，明确办理工作“施工图”。国务院发展研究中心负责同志修改完善答复文本。\r\n　　（二）“督”“办”协同，形成重点督办建议办理工作合力。高质量强化督办工作。全国人大有关专门委员会结合常委会中心工作，把重点督办建议与立法、监督等工作有效衔接、全程督办落实。全国人大常委会有关领导同志结合农业农村委督办的重点建议内容，开展专题调研，有效增强调研针对性和实效性。财经委负责同志审定工作方案、开展专项调研，综合分析、分类推动重点建议落实落地，派员参加相关调研座谈29次。教科文卫委、社会委积极协调、主动联系有关部门推进办理工作，负责同志多次带队调研督办，面对面向代表通报工作情况，着力解决人民群众急难愁盼问题。监察司法委、环资委将重点督办建议作为年度重点专项工作，负责同志牵头开展督办座谈和调研，坚持把督办代表建议同立法监督工作有效结合起来。民委落实督办责任、增强办理实效，主要负责同志参与督办工作。高效能抓好办理落实。生态环境部、交通运输部、文化和旅游部等较早启动重点督办建议办理调研座谈，教育部、人力资源社会保障部、农业农村部等单位负责同志带头参加办理工作。工业和信息化部负责同志牵头组织13场座谈调研，水利部分6批次开展调研，与代表深入沟通交流。最高人民法院结合重点督办建议办理，研究梳理矛盾纠纷预防化解的8个方面34个问题，锚定重点难点确定调研提纲。最高人民检察院全面梳理2019年以来行政检察工作情况和相关建议提出情况，为重点建议办理提供参考。对于内部重点建议，中央网信办、常委会法工委、司法部、商务部、国家国防科工局、国家铁路局、军委联合参谋部等主动走访代表，深入交换意见。退役军人事务部负责同志主持召开专题会议，现场回应代表关切。贸促会密切协同有关单位开展调研，得到代表肯定。国铁集团通过现场检查、专题会议、多方协调等推进建议办理，取得积极进展。\r\n　　（三）加强全过程沟通联系，持续深化同商共议、同研共办。沟通更具针对性。税务总局持续更新代表建议信息库，梳理每名代表涉税意见建议及办理情况，促进精准联络对接。中央台办倒排工期，在4月前分别向代表去函说明承办情况，及早了解代表关切。国家发展改革委将2003年以来承办建议纳入“智慧发改”建设，方便经办人员查阅了解相关背景诉求、精细化沟通办理。沟通更显有效性。教育部认真准备、及早提供教育热点、工作要点、选题参考等资料，供代表参考。国家医保局首次统一制定代表面对面沟通计划，人力资源社会保障部坚持主办件10%与代表当面沟通。中央组织部、中央航天办、航空工业集团、全国总工会等加强沟通协商，使办理过程变成了解情况、形成共识、解决问题的过程。常委会办公厅、常委会代表工委、公安部、水利部办理闭会期间建议时与代表面对面深入座谈。国家烟草局、农发行、航发集团、广东省政府针对代表关心问题，当面沟通办理思路，努力推进改进工作。沟通更趋经常性。国家卫生健康委开展建议办理“回头看”，对去年办理的部分代表建议进行回访，就重点关注问题深入交流。生态环境部设立服务代表专线电话，作为日常联系代表的桥梁。外交部平均每件主办件沟通5次以上，自然科学基金委与代表沟通61人次，市场监管总局登门拜访、邀请代表座谈调研73人次，应急管理部与代表沟通联系200余人次，自然资源部与代表沟通联系累计469次。中央政法委、中国工程院、中国社科院、全国工商联、国家电网、军委装备发展部、武警部队、河北省政府等主动沟通、深入沟通，实现良性互动。\r\n　　（四）深入分析代表建议，更好发挥代表专业特长。一是主动邀请相关领域并提出相关建议代表座谈交流、务实建言，凝聚推进工作合力。国家文物局负责同志组织召开代表建议办理座谈会，3位文博领域代表参加，共同研究推动文物保护工作。民航局邀请残疾人代表参与相关标准指南制定及评审工作等，推动代表提出真知灼见。中央空管办在建议办结后邀请长期关注航空、空管领域代表听取意见建议。司法部召开立法座谈会，邀请提出相关建议代表面对面沟通。二是深入挖掘代表建议反映的群众意愿呼声，用好“送上门的调研”。国家发展改革委积极吸收采纳代表300余条意见建议。住房城乡建设部分析提炼代表关注的重点、焦点形成分析报告供部党组决策参考。民政部系统归纳代表反映最集中、多年反复提出的意见建议，形成研究报告作为工作参考。全国人大农业农村委系统梳理代表建议内容作为调研重要参考，认真吸纳并做出回应。公安部、金融监管总局、国家疾控局、国家外汇局深化研究、分析原因，从整体上、根本上推动问题解决。三是借助信息化手段扎实服务保障代表依法履职、更好发挥作用。中国残联通过政务微信向代表逐一通报办理情况，帮助代表尽快查阅建议答复、了解办理情况。应急管理部、国家知识产权局在平台发布相关法律法规、部门规章、政策文件等，财政部将《财政工作信息》等上传平台，方便代表知情知政。中央宣传部、中央网信办、国家体育总局、国家消防救援局、四川省政府等积极部署使用信息化平台，通过信息化手段提升办理工作质效。\r\n　　（五）细化办理流程，提高办理工作制度化、规范化水平。办前细化流程规范。最高人民检察院组织承办部门参加建议办理专项研讨，国家药监局全过程梳理细化建议办理工作，进一步提高建议办理能力。农业农村部针对主办件逐件制定工作方案，细化责任进度。水利部、中科院、国家中医药局及时开展承办人员培训，结合范例讲解办理要点、注意事项等。中央社会工作部、中央港澳办、交通运输部、国家民委、中国人民银行、国家矿山安监局坚持问题导向修订办理细则，有针对性地细化建议办理规范。办中实化督促统筹。退役军人事务部将建议办理工作纳入督查范围，按月通报进展，保密局、科技部、市场监管总局、全国妇联、科协等通过召开内部推进会等方式压实办理责任，确保按时办结。国资委完善“三督三查”工作机制，切实督过程、查难点、求实效。中央金融办、常委会法工委、国家林草局、中国气象局紧盯关键环节，督促沟通、办理、拟稿、核校等环节负起责任、保证质量。中央编办、国家安全部、国家移民局、国家邮政局、国铁集团等严把答复审核关，实事求是答复代表，力戒“官样文章”。办后具化考评问效。财政部制定服务代表工作相关宣传表扬办法，自然资源部开展年度建议办理评选表扬工作，中国证监会围绕规范办理、沟通联络等开展效果评价，进一步调动部内各单位高质量开展服务代表工作的积极性。\r\n　　三、靶向发力，积极作为，努力把代表建议转化为推动高质量发展、增进人民福祉的务实举措\r\n　　各有关方面坚持以人民为中心，精心组织开展代表建议办理工作，求真务实、突出质量，努力将人大代表的“睿智之言”转化为推动工作的“良策实招”，实实在在提高办理效果。\r\n　　（一）聚力健全推动经济高质量发展体制机制，推动建设现代化产业体系，塑造发展新动能新优势。中国人民银行定期组织开展小微企业信贷政策导向效果评估，截至9月末，普惠小微贷款余额同比增长14.5%。针对多名代表建议，国家税务总局聚焦办税缴费高频事项和突出问题，集成推出4个方面11项惠民利企服务举措，以优化小微经营主体发展环境为重点推出12项服务措施，持续优化税收营商环境。国家数据局充分研究代表建议，加快建立数据产权归属认定、市场交易、权益分配、利益保护制度。市场监管总局吸纳相关代表建议，加快修订出台《商业秘密保护规定》，鼓励企业主动纠正违法失信行为、消除不良影响，建立直播电商平台常态化监管会商协调机制，促进网络市场规范健康持续发展。商务部深入研究代表建议，推动印发《关于数字贸易改革创新发展的意见》等文件，助力建设贸易强国。国家能源局持续完善充电设施网络体系，95%以上的高速公路服务区已具备充电能力；印发《关于促进新型储能并网和调度运用的通知》，促进新型储能调节作用发挥。交通运输部推进建设现代化交通物流体系，印发《关于加快推进多式联运“一单制”“一箱制”发展的意见》，加快多式联运发展，持续强化交通物流装备技术支撑。国家发展改革委持续跟进答复承诺事项落实情况，反复磋商推动长三角区域性“一带一路”综合服务相关平台获批。\r\n　　（二）聚力构建支持全面创新体制机制，推动完善科技创新体系，加快实施创新驱动发展战略。结合相关建议办理，教育部开展中国特色学徒制、市域产教联合体建设、行业产教融合共同体建设等一系列试点，聚焦先进制造业人才紧缺技术岗位需求，组织职业学校对接制造业头部企业和“专精特新”小巨人企业，校企联合实施职业教育现场工程师专项培养计划。科技部建立培育壮大科技领军企业机制，支持企业与高校、科研院所共同组建创新联合体。工业和信息化部采纳支持新能源汽车技术创新等建议，支持建设智能网联汽车测试示范区、国家级车联网先导区，支持20个城市开展智能网联汽车“车路云一体化”应用试点，推动形成智能网联汽车技术创新与产业发展良性生态。最高人民法院深入与代表沟通交流、听取吸收意见，发布服务和保障新质生产力发展典型案例，依法稳慎办理涉科研人员有关案件，加强科技创新司法保护。国家知识产权局累计采纳35项意见建议，出台27项政策措施，推动银行业金融机构全面开展知识产权质押登记全流程无纸化办理，推动强化关键领域重大科技攻关项目知识产权布局。\r\n　　（三）聚力健全保障和改善民生制度体系，推动普惠性、基础性、兜底性民生建设。国家卫生健康委充分听取代表意见，大力推动基层医疗卫生事业发展，实施大学生乡村医生专项计划，推进城乡、县乡之间用药联动管理机制建设。国家医保局出台《关于健全基本医疗保险参保长效机制的指导意见》，进一步夯实基本医疗保险制度根基，代表们提出的不少建议得到吸纳和体现。人力资源社会保障部出台新就业形态劳动者休息和劳动报酬权益保障指引、劳动规则公示指引、权益维护服务指南等规定，切实维护好新就业形态劳动者权益。金融监管总局大力发展商业养老保险，开展养老储蓄、养老理财和商业养老金业务试点，积累养老金规模超过6万亿元，覆盖近1亿人。住房城乡建设部积极回应代表关切，扎实推进城中村改造扩围工作。\r\n　　（四）聚力提高人民生活品质，推动健全绿色低碳发展机制，优化文化服务和文化产品供给机制。认真办理吸纳相关建议，生态环境部出台《入河排污口监督管理办法》，对入河排污口设置审批、规范化建设、信息公开等作出具体规定；联合14个部门印发《关于建立碳足迹管理体系的实施方案》，提出22项重点任务，为推动重点行业开展碳足迹核算工作提供政策支撑。国家林草局就打好“三北”工程攻坚战有关建议，开展40多次沟通联系、调研座谈、主动走访，与代表共同发力，推动以工代赈、公路治沙、增加后期管护投入、保障林草生态用水等建议取得较好落实。文化和旅游部组织开展《中国的非物质文化遗产保护》白皮书编写发布工作，印发黄河流域、大运河沿线保护行动计划；持续深入加强长城国家文化公园、长江国家文化公园建设，推动长城博物馆建设，探索开展长城文物主题游径试点建设；扎实开展旅游市场秩序整治，防范、遏制“不合理低价游”苗头和市场乱象扩散势头。国家文物局结合相关代表建议办理，与中科院、海南省政府签署合作协议，将南海深海沉船考古列为重要科技项目；联合编制《关于推动新时代文物职业教育改革发展的实施意见》，进一步完善文物技术技能人才培养体系。\r\n　　（五）聚力完善城乡融合发展体制机制，推动农业农村优先发展，完善乡村振兴投入机制。农业农村部以代表建议反映的问题为线索，制定《大豆全产业链问题清单》，梳理出生产、加工等6个方面34个问题，研究解决方案，相关负责同志3次调度落实情况。自然资源部在《关于改革完善耕地占补平衡管理的通知》中积极吸收相关建议，建立以省域耕地总量动态平衡为核心的占补平衡新机制，强化耕地总量管控和以补定占管理。财政部加强高标准农田建设，将新建项目中央补助水平由1300元/亩提高至2400元/亩。国家粮食局针对“地趴粮”问题，制定推动解决东北“地趴粮”问题的八条措施，加强农户科学储粮技术指导和服务。工业和信息化部采纳代表相关建议，加快农村地区通信网络覆盖弥合“数字鸿沟”，今年已累计支持6659个农村5G基站建设。住房城乡建设部联合印发《关于加强农村房屋建设管理的指导意见》，推动建立农房建设管理长效机制；研究制定《传统村落保护条例》，支持集中连片保护利用示范。民政部指导各地规范命名乡村地名43万条，设置乡村地名标志33万块，深化乡村地名信息服务应用。供销总社提升农村运输集约化水平，全社在600多个县开通了快递配送业务。\r\n　　代表工委认真履行党中央赋予的统筹管理全国人大代表议案建议工作的职责，全面贯彻实施代表法等相关法律的规定，健全完善代表建议工作机制，努力推动代表建议工作提质增效。一是着力加强前端统筹。依法有序推进代表专题调研、集中视察等活动，深入听取原选举单位和人民群众意见建议，健全代表提出议案建议前沟通协调工作机制，为代表提出高质量建议提供参考。会同各代表团，协助代表共同把好代表议案建议的政治关、法律关、质量关。改进代表议案建议批办流程，进一步提升议案建议批分交办精准性。二是着力完善办理统筹。把握关键时间节点，召开代表建议交办会、办理工作推进会、办理工作座谈会，督促依法按时完成办理任务，协同共促代表建议提出、办理、督办、反馈、转化落实等环节提质增效。推动承办单位加强与代表“面对面”沟通、“肩并肩”调研，主动靠前沟通联系，确保办理工作有力有序有效。三是着力推进督办统筹。认真做好习近平总书记参加代表团审议时相关代表建议办理工作，与全国人大有关专门委员会、承办单位共同推动建议办理落地见效。重点督办建议选题首次经委员长会议审议通过，有关专门委员会认真开展督办、承办单位积极与代表沟通，努力将代表的真知灼见转化为务实政策举措。四是着力强化综合统筹。加强代表建议分析与应用，组织梳理上千件代表建议，形成多份专题分析报告，供常委会审议相关议题时参考，并转送有关承办单位。加大高质量办理宣传表扬鼓励力度，举办代表议案建议办理工作培训班，推进多向交流、互学互鉴。持续强化代表议案建议全流程信息化建设，推进建议办理和分析工作提质增效。\r\n　　代表建议是代表依法履职的重要方式，传递着人民呼声，凝聚着人民期盼。我们将持续深入学习贯彻习近平新时代中国特色社会主义思想，以“两个联系”为抓手深化拓展代表工作，稳中求进推动代表建议工作提质增效，更好支持和保障代表依法履职、当好党和国家联系人民群众的桥梁，为坚持好完善好运行好人民代表大会制度作出新的贡献。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会代表工作委员会关于第十四届全国人民代表大会第二次会议代表建议、批评和意见办理情况的报告\n——2024年12月21日在第十四届全国人民代表大会常务委员会第十三次会议上\n全国人大常委会代表工作委员会主任　郭振华"
        }
      }
    ]
  }
]