[
  {
    "category_name": "检察业务 (935)",
    "total_laws_in_category": 935,
    "target_laws_count": 46,
    "actual_crawled_count": 46,
    "laws": [
      {
        "title": "最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定(二)》的通知(2022修订)",
        "url": "https://www.pkulaw.com/chl/1ddc54739806dd05bdfb.html?way=listView",
        "content": "最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定(二)》的通知(2022修订)\r\n            \r\n            \r\n最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》的通知\r\n各省、自治区、直辖市人民检察院、公安厅（局），解放军军事检察院，新疆生产建设兵团人民检察院、公安局：\r\n　　为适应新时期打击经济犯罪案件工作需要，服务保障经济社会高质量发展，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》等法律规定，最高人民检察院、公安部研究修订了《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》，对公安机关管辖的部分经济犯罪案件立案追诉标准进行修改完善，现印发给你们，请遵照执行。各级公安机关应当依照此规定立案侦查，各级检察机关应当依照此规定审查批捕、审查起诉。工作中，要依法惩治各类经济犯罪活动，严格规范公正文明执法司法，同时要认真落实少捕慎诉慎押刑事司法政策、认罪认罚从宽制度，不断提高执法规范化水平和公信力。\r\n　　通知印发后，相关司法解释对立案追诉标准作出进一步明确规定的，依照相关司法解释规定执行。各地在执行中遇到的问题，请及时分别报最高人民检察院和公安部。\r\n     最高人民检察院\r\n公安部\r\n2022年4月6日\r\n最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）\r\n　　第一条　〔帮助恐怖活动案（刑法第一百二十条之一第一款）〕资助恐怖活动组织、实施恐怖活动的个人的，或者资助恐怖活动培训的，应予立案追诉。\r\n　　第二条　〔走私假币案（刑法第一百五十一条第一款）〕走私伪造的货币，涉嫌下列情形之一的，应予立案追诉：\r\n　　（一）总面额在二千元以\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》的通知"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/d532bf9a04c6110abdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》已于2016年3月28日由最高人民法院审判委员会第1680次会议、2016年3月25日由最高人民检察院第十二届检察委员会第50次会议通过，现予公布，自2016年4月18日起施行。\r\n     最高人民法院 \r\n最高人民检察院\r\n2016年4月18日\r\n最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释\r\n（2016年3月28日由最高人民法院审判委员会第1680次会议、2016年3月25日由最高人民检察院第十二届检察委员会第50次会议通过，自2016年4月18日起施行 法释〔2016〕9号）\r\n　　为依法惩治贪污贿赂犯罪活动，根据刑法有关规定，现就办理贪污贿赂刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。\r\n　　贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金：\r\n　　（一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定(一)》的通知",
        "url": "https://www.pkulaw.com/chl/ab9f4a6946ffc76bbdfb.html?way=listView",
        "content": "最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定(一)》的通知\r\n            \r\n            \r\n最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》的通知\r\n（公通字[2008]36号）\r\n各省、自治区、直辖市人民检察院，公安厅、局，军事检察院，新疆生产建设兵团人民检察院、公安局：\r\n　　为及时、准确的打击犯罪，根据《中华人民共和国刑法》、《中华人民共和国刑法修正案（二）》、《中华人民共和国刑法修正案（三）》、《中华人民共和国刑法修正案（四）》、《中华人民共和国刑法修正案（六）》和《中华人民共和国刑事诉讼法》的规定，最高人民检察院、公安部制定了《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》，对公安机关治安部门、消防部门管辖的刑事案件立案追诉标准作出了规定。现印发给你们，请遵照执行。各级公安机关应当依照次规定立案侦查，各级检察机关应当依照此规定审查批捕、审查起诉。\r\n　　各地在执行中遇到的问题，请及时分别报最高人民检察院和公安部。\r\n     最高人民检察院\r\n公安部\r\n2008年6月25日\r\n最高人民检察院、公安部关于公安机关管辖的\r\n刑事案件立案追诉标准的规定（一）\r\n一、危害公共安全案\r\n　　第一条　［失火案（刑法第一百一十五条第二款）］过失引起火灾，涉嫌下列情形之一的，应予立案追诉：\r\n　　（一）造成死亡一人以上，或者重伤三人以上的；\r\n　　（二）造成公共财产或者他人财产直接经济损失五十万元以上的；\r\n　　（三）造成十户以上家庭的房屋以及其他基本生活资料烧毁的；\r\n　　（四）造成森林火灾，过火有林地面积二公顷以上\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）》的通知\n（公通字[2008]36号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/4f427e3308fbdbe5bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释\r\n　　（2018年2月23日最高人民法院审判委员会第1734次会议、2018年2月11日最高人民检察院第十二届检察委员会第73次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议、2020年12月28日最高人民检察院第十三届检察委员会第58次会议修正）\r\n一、一般规定\r\n　　第一条　为正确适用《中华人民共和国民法典》《中华人民共和国民事诉讼法》《中华人民共和国行政诉讼法》关于人民检察院提起公益诉讼制度的规定，结合审判、检察工作实际，制定本解释。\r\n　　第二条　人民法院、人民检察院办理公益诉讼案件主要任务是充分发挥司法审判、法律监督职能作用，维护宪法法律权威，维护社会公平正义，维护国家利益和社会公共利益，督促适格主体依法行使公益诉权，促进依法行政、严格执法。\r\n　　第三条　人民法院、人民检察院办理公益诉讼案件，应当遵守宪法法律规定，遵循诉讼制度的原则，遵循审判权、检察权运行规律。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释"
        }
      },
      {
        "title": "人民检察院公益诉讼办案规则",
        "url": "https://www.pkulaw.com/chl/15fbd7f494105732bdfb.html?way=listView",
        "content": "人民检察院公益诉讼办案规则\r\n            \r\n            \r\n中华人民共和国最高人民检察院公告\r\n　　《人民检察院公益诉讼办案规则》已经2020年9月28日最高人民检察院第十三届检察委员会第五十二次会议通过，现予公布，自2021年7月1日起施行。\r\n     最高人民检察院\r\n　　2021年6月29日\r\n人民检察院公益诉讼办案规则\r\n（2020年9月28日最高人民检察院第十三届检察委员会第五十二次会议通过，2021年6月29日最高人民检察院公告公布，自2021年7月1日起施行　高检发释字〔2021〕2号）\r\n目　　录\r\n　　第一章　总　则\r\n　　第二章　一般规定\r\n　　第一节　管　辖\r\n　　第二节　回　避\r\n　　第三节　立　案\r\n　　第四节　调　查\r\n　　第五节　提起诉讼\r\n　　第六节　出席第一审法庭\r\n　　第七节　上　诉\r\n　　第八节　诉讼监督\r\n　　第三章　行政公益诉讼\r\n　　第一节　立案与调查\r\n　　第二节　检察建议\r\n　　第三节　提起诉讼\r\n　　第四章　民事公益诉讼\r\n　　第一节　立案与调查\r\n　　第二节　公　告\r\n　　第三节　提起诉讼\r\n　　第四节　支持起诉\r\n　　第五章　其他规定\r\n　　第六章　附　则\r\n第一章　总　则\r\n　　第一条　为了规范人民检察院履行公益诉讼检察职责，加强对国家利益和社会公共利益的保护，根据《中华人民共和国人民检察院组织法》《中华人民共和国民事诉讼法》《中华人民共和国行政诉讼法》等法律规定，结合人民检察院工作实际，制定本规则。\r\n　　第二条　人民检察院办理公益诉讼案件的任务，是通过依法独立行使检察权，督促行政机关依法履行监督管理职责，支持适格主体依法行使公益诉权，维护国家利益和社会公共利益，维护社会公平正义，维护宪法和法律权威，促进国家治理体系和治理能力现代化。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民检察院公告"
        }
      },
      {
        "title": "国家监察委员会、最高人民检察院关于印发行贿犯罪典型案例的通知",
        "url": "https://www.pkulaw.com/chl/87e112962cf1f3e4bdfb.html?way=listView",
        "content": "国家监察委员会、最高人民检察院关于印发行贿犯罪典型案例的通知\r\n            \r\n            \r\n国家监察委员会、最高人民检察院关于印发行贿犯罪典型案例的通知\r\n各省、自治区、直辖市监察委员会、人民检察院，国家监察委员会各派驻机构、派出机构，新疆生产建设兵团监察委员会、人民检察院，各中管企业、各中管高校监察机构：\r\n　　为深入贯彻党的十九大关于受贿行贿一起查的重要决策部署，认真落实《关于进一步推进受贿行贿一起查的意见》（中纪发〔2021〕6号），在保持惩治受贿高压态势的同时，严肃查处行贿，多措并举提高打击行贿的精准性、有效性，推动实现对腐败问题的标本兼治，国家监察委员会、最高人民检察院选编了5起行贿犯罪典型案例，现予印发，供参考借鉴。各级监察机关、检察机关要进一步提高政治站位，更新执法司法理念，形成工作合力，高度重视查办行贿犯罪，突出打击重点，加大财产刑运用和追赃挽损力度，切实有效预防行贿犯罪，推动反腐败治理取得更大成效。\r\n     国家监察委员会\r\n最高人民检察院\r\n2022年3月31日\r\n山东薛某某行贿、串通投标案\r\n　　【关键词】\r\n　　行贿　串通投标　数罪并罚　监检配合　社会治理\r\n　　【要旨】\r\n　　推进受贿行贿一起查，监察机关、检察机关应当切实履行职责，加强协作配合，加大对招标投标等重点领域行贿犯罪查处力度，服务保障优化营商环境。要准确适用法律，对以行贿犯罪手段开路进行串通投标犯罪的，应实行数罪并罚。对案件暴露出的普遍性、典型性问题，检察机关可以依法提出检察建议，促进专项整治，提高社会治理能力。\r\n　　【基本案情】\r\n　　被告人薛某某，男，1974年12月20日出生，汉族，住山东省青岛市市南区某某路XX号。\r\n　　2014年8月，山东省沂水县财政局对沂水县中小学信息化设备采购项目进行招标，被告人薛某某与四川虹某软件股份有限公司投标负责人刘某某（已判决），伙同沂水县财政局原副局长丁某某（已判决），通过协调评审专家修改分数、与其他投标公司围标等方式串通投标，后四川虹某软件股份有限公司中标该项目，中标金额9000余万元，严重损害国家及其他投标人利益。同年年底，被告人薛某某为感谢丁某某在该项目招标投标中提供的帮助，给予丁某某人民币15万元。\r\n　　（其他犯罪事实略）\r\n　　2020年5月13日、18日，山东省沂水县公安局、县监察委员会分别将薛某某等人串通投标案、薛某某行贿案移送沂水县人民检察院审查起诉。沂水县人民检察院受理后并案审查，于6月12日向沂水县人民法院提起公诉。9月24日，沂水县人民法院以薛某某犯串通投标罪，判处有期徒刑二年，并处罚金人民币二十万元；以犯行贿罪，判处有期徒刑六个月，并处罚金人民币十万元，决定执行有期徒刑二年三个月，并处罚金人民币三十万元。后薛某某上诉，12月24日，临沂市中级人民法院裁定驳回上诉，维持原判。\r\n　　【监察、检察履职情况】\r\n　　（一）积极推进受贿行贿一起查，严厉打击招标投标领域行贿犯罪，维护公平公正的市场秩序。在项目招标投标环节弄虚作假甚至搞权钱交易，会给项目质量和安全带来重大隐患。沂水县监察委员会在就薛某某涉嫌行贿犯罪立案调查，征求沂水县人民检察院意见时，检察机关认为薛某某通过行贿方式谋取竞争优势，且其犯罪行为不仅严重影响项目建设质量，还破坏了招标投标领域的公平竞争环境；该案虽行贿数额不大，但涉及的教育系统信息化建设属于重点民生领域项目，是重点打击的行贿行为，应从严惩处。此后，沂水县监察委员会与县人民检察院就调查取证方向、证据标准进行了充分沟通。鉴于薛某某还存在串通投标行为，沂水县监察委员会在对其涉嫌行贿犯罪立案调查的同时，将其串通投标问题线索移送公安机关同步立案侦查。\r\n　　（二）厘清法律适用关系，准确把握罪数认定，做到罚当其罪。串通投标行为往往与行贿行为相伴而生、密不可分。沂水县人民检察院认为，虽然薛某某实施的串通投标与行贿之间存在关联，但系两种行为，侵犯了两类不同性质的法益。根据最高人民法院、最高人民检察院《关于办理行贿刑事案件具体应用法律若干问题的解释》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家监察委员会、最高人民检察院关于印发行贿犯罪典型案例的通知"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于印发《关于办理商业贿赂刑事案件适用法律若干问题的意见》的通知",
        "url": "https://www.pkulaw.com/chl/8ad3e4dfcc299ca8bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于印发《关于办理商业贿赂刑事案件适用法律若干问题的意见》的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院关于印发《关于办理商业贿赂刑事案件适用法律若干问题的意见》的通知\r\n（法发[2008]33号）\r\n各省、自治区、直辖市高级人民法院、人民检察院，解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院：\r\n　　现将最高人民法院、最高人民检察院《关于办理商业贿赂刑事案件适用法律若干问题的意见》印发给你们，请认真贯彻执行。\r\n     　　二00八年十一月二十日\r\n　　最高人民法院、最高人民检察院关于办理商业贿赂刑事案件适用法律若干问题的意见\r\n　　为依法惩治商业贿赂犯罪，根据刑法有关规定，结合办案工作实际，现就办理商业贿赂刑事案件适用法律的若干问题，提出如下意见：\r\n　　一、商业贿赂犯罪涉及刑法规定的以下八种罪名：（1）非国家工作人员受贿罪（刑法第一百六十三条）；（2）对非国家工作人员行贿罪（刑法第一百六十四条）；（3）受贿罪（刑法第三百八十五条）；（4）单位受贿罪（刑法第三百八十七条）；（5）行贿罪（刑法第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院关于印发《关于办理商业贿赂刑事案件适用法律若干问题的意见》的通知\n（法发[2008]33号）"
        }
      },
      {
        "title": "最高人民检察院关于人民检察院直接受理立案侦查案件立案标准的规定(试行)",
        "url": "https://www.pkulaw.com/chl/6409a768506c5af7bdfb.html?way=listView",
        "content": "最高人民检察院关于人民检察院直接受理立案侦查案件立案标准的规定(试行)\r\n            \r\n            \r\n中华人民共和国最高人民检察院公告\r\n　　《人民检察院直接受理立案侦查案件立案标准的规定（试行）》已于１９９９年８月６日由最高人民检察院第九届检察委员会第四十一次会议通过，现予公布，自１９９９年９月１６日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　 一九九九年九月十六日\r\n　　　　　　　　　　　最高人民检察院关于人民检察院\r\n　　　　　　　 直接受理立案侦查案件立案标准的规定（试行）\r\n　　　　　　　（１９９９年８月６日最高人民检察院第九届检察\r\n　　　　　 委员会第四十一次会议通过）高检发释字１９９９－２号\r\n　　根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》和其他法律的有关规定，对人民检察院直接受理立案侦查案件的立案标准规定如下：\r\n　　\r\n　　一、贪污贿赂犯罪案件\r\n　　（一）贪污案（第３８２条、第３８３条，第１８３条第２款，第２７１条第２款，第３９４条）\r\n　　贪污罪是指国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的行为。\r\n　　“利用职务上的便利”是指利用职务上主管、管理、经手公共财物的权力及方便条件。\r\n　　受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污罪追究其刑事责任。\r\n　　“受委托管理、经营国有财产”是指因承包、租赁、聘用等而管理、经营国有财产。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民检察院公告"
        }
      },
      {
        "title": "最高人民检察院、公安部关于印发《人民检察院、公安机关羁押必要性审查、评估工作规定》的通知",
        "url": "https://www.pkulaw.com/chl/d723f4d0840b6d85bdfb.html?way=listView",
        "content": "最高人民检察院、公安部关于印发《人民检察院、公安机关羁押必要性审查、评估工作规定》的通知\r\n            \r\n            \r\n最高人民检察院、公安部关于印发《人民检察院、公安机关羁押必要性审查、评估工作规定》的通知\r\n（高检发〔2023〕12号）\r\n各省、自治区、直辖市人民检察院、公安厅（局），新疆生产建设兵团人民检察院、公安局：\r\n　　为全面贯彻习近平法治思想，深入学习贯彻党的二十大精神，进一步加强对犯罪嫌疑人、被告人被逮捕后羁押必要性的审查、评估工作，规范羁押强制措施适用，依法保障犯罪嫌疑人、被告人合法权益，最高人民检察院、公安部共同制定了《人民检察院 公安机关羁押必要性审查、评估工作规定》，现予印发，请结合实际贯彻执行。\r\n     最高人民检察院\r\n公安部\r\n2023年11月30日\r\n　\r\n人民检察院、公安机关羁押必要性审查、评估工作规定\r\n　　为加强对犯罪嫌疑人、被告人被逮捕后羁押必要性的审查、评估工作，规范羁押强制措施适用，依法保障犯罪嫌疑人、被告人合法权益，保障刑事诉讼活动顺利进行，根据《中华人民共和国刑事诉讼法》《人民检察院刑事诉讼规则》《公安机关办理刑事案件程序规定》等，制定本规定。\r\n　　第一条　犯罪嫌疑人、被告人被逮捕后，人民检察院应当依法对羁押的必要性进行审查。不需要继续羁押的，应当建议公安机关、人民法院予以释放或者变更强制措施。对于审查起诉阶段的案件，应当及时决定释放或者变更强制措施。\r\n　　公安机关在移送审查起诉前，发现采取逮捕措施不当或者犯罪嫌疑人及其法定代理人、近亲属或者辩护人、值班律师申请变更羁押强制措施的，应当对羁押的必要性进行评估。不需要继续羁押的，应当及时决定释放或者变更强制措施。\r\n　　第二条　人民检察院、公安机关开展羁押必要性审查、评估工作，应当分工负责、互相配合、互相制约，以保证准确有效地执行法律。\r\n　　第三条　人民检察院、公安机关应当依法、及时、规范开展羁押必要性审查、评估工作，全面贯彻宽严相济刑事政策，准确把握羁押措施适用条件，严格保守办案秘密和国家秘密、商业秘密、个人隐私。\r\n　　羁押必要性审查、评估工作不得影响刑事诉讼依法进行。\r\n　　第四条　人民检察院依法开展羁押必要性审查，由捕诉部门负责。负责刑事执行、控告申诉、案件管理、检察技术的部门应当予以配合。\r\n　　公安机关对羁押的必要性进行评估，由办案部门负责，法制部门统一审核。\r\n　　犯罪嫌疑人、被告人在异地羁押的，羁押地人民检察院、公安机关应当予以配合。\r\n　　第五条　人民检察院、公安机关\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院、公安部关于印发《人民检察院、公安机关羁押必要性审查、评估工作规定》的通知\n（高检发〔2023〕12号）"
        }
      },
      {
        "title": "最高人民检察院、公安部关于印发《关于依法妥善办理轻伤害案件的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/97f7ecd406a569e2bdfb.html?way=listView",
        "content": "最高人民检察院、公安部关于印发《关于依法妥善办理轻伤害案件的指导意见》的通知\r\n            \r\n            \r\n最高人民检察院、公安部关于印发《关于依法妥善办理轻伤害案件的指导意见》的通知\r\n（高检发办字〔2022〕167号）\r\n各省、自治区、直辖市人民检察院、公安厅（局），新疆生产建设兵团人民检察院、公安局：\r\n　　为深入学习贯彻党的二十大精神，全面贯彻习近平法治思想，有力提升轻伤害案件办案质效，积极促进矛盾化解和诉源治理，最高人民检察院、公安部制定了《关于依法妥善办理轻伤害案件的指导意见》。现印发你们，请认真贯彻落实。\r\n     最高人民检察院\r\n　　公安部\r\n　　2022年12月22日\r\n最高人民检察院 公安部关于依法妥善办理轻伤害案件的指导意见\r\n　　为全面贯彻习近平法治思想，践行以人民为中心的发展思想，落实宽严相济刑事政策，提升轻伤害案件办案质效，有效化解社会矛盾，促进社会和谐稳定，实现办案政治效果、法律效果和社会效果的统一，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》等有关规定，制定本意见。\r\n　　一、基本要求\r\n　　（一）坚持严格依法办案。人民检察院、公安机关要严格遵循证据裁判原则，全面、细致收集、固定、审查、判断证据，在查清事实、厘清原委的基础上依法办理案件。要坚持“犯罪事实清楚，证据确实、充分”的证明标准，正确理解与适用法律，准确把握罪与非罪、此罪与彼罪的界限，慎重把握逮捕、起诉条件。\r\n　　（二）注重矛盾化解、诉源治理。轻伤害案件常见多发，如果处理不当，容易埋下问题隐患或者激化矛盾。人民检察院、公安机关办理轻伤害案件，要依法用足用好认罪认罚从宽制度、刑事和解制度和司法救助制度，把化解矛盾、修复社会关系作为履职办案的重要任务。要充分借助当事人所在单位、社会组织、基层组织、调解组织等第三方力量，不断创新工作机制和方法，促进矛盾纠纷解决以及当事人和解协议的有效履行。\r\n　　（三）落实宽严相济刑事政策。人民检察院、公安机关要以宽严相济刑事政策为指导，对因婚恋、家庭、亲友、邻里、同学、同事等民间矛盾纠纷或者偶发事件引发的轻伤害案件，结合个案具体情况把握好法理情的统一，依法少捕慎诉慎押；对主观恶性大、情节恶劣的轻伤害案件，应当依法从严惩处，当捕即捕、当诉则诉。\r\n　　二、依法全面调查取证、审查案件\r\n　　（四）坚持全面调查取证。公安机关应当注重加强现场调查走访，及时、全面、规范收集、固定证据。建立以物证、勘验笔录、检查笔录、视听资料等客观性较强的证据为核心的证据体系，避免过于依赖言词证据定案。对适用刑事和解和认罪认罚从宽的案件，也应当全面调查取证，查明事实。\r\n　　（五）坚持全面审查案件。人民检察院应当注重对案发背景、案发起因、当事人的关系、案发时当事人的行为、伤害手段、部位、后果\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院、公安部关于印发《关于依法妥善办理轻伤害案件的指导意见》的通知\n（高检发办字〔2022〕167号）"
        }
      },
      {
        "title": "最高人民检察院关于印发职务侵占典型案例的通知",
        "url": "https://www.pkulaw.com/chl/4a55eaa5cd7d63f7bdfb.html?way=listView",
        "content": "最高人民检察院关于印发职务侵占典型案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发职务侵占典型案例的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　为全面贯彻习近平法治思想，充分发挥典型案例示范引领作用，进一步加大对民营企业内部腐败的打击力度，最高人民检察院选编S保险公司业务总监徐某乙、“保险黑产”犯罪团伙徐某甲、朱某某等7人职务侵占、侵犯公民个人信息案等6件案例作为职务侵占典型案例，现印发你们，供各地办案时参考借鉴。\r\n     最高人民检察院\r\n　　2022年4月19日\r\n检察机关依法办理民营企业职务侵占犯罪典型案例\r\nS保险公司业务总监徐某乙、“保险黑产”犯罪团伙徐某甲、朱某某等7人职务侵占、侵犯公民个人信息案\r\n　　【关键词】\r\n　　职务侵占　“挂单”　“保险黑产”　法律监督　刑事附带民事公益诉讼　诉源治理\r\n　　【要旨】\r\n　　保险公司员工内外勾结形成黑色产业链，以“挂单”形式骗取公司钱款，构成职务侵占罪。对于多区域多层级团伙犯罪案件，检察机关要综合运用立案监督、追捕追诉等方式，深挖彻查漏犯漏罪。对于在刑事案件中侵犯众多公民个人信息的违法行为人依法提起刑事附带民事公益诉讼。对于在办案中发现的社会治理问题，可以通过企业合规、检察建议、普法宣传等方式，有效推动行业治理，优化法治营商环境。\r\n　　一、基本案情\r\n　　中国S保险股份有限公司上海分公司（以下简称S公司）系上海保险行业龙头企业之一，徐某乙系S公司现代部业务总监，张某某、顾某某等9人系S公司现代部业务主任。\r\n　　徐某甲、朱某某组织“保险黑产”犯罪团伙，2020年4月至6月，徐某甲与徐某乙合谋，由徐某乙指使张某某、顾某某等人收集并控制S公司新进保险业务员账号。徐某甲、朱某某利用从他人处购买的包含保单号、投保日期、保险险种、保单金额、客户姓名、身份证号码、家庭住址、电话号码等内容的1万余条保单信息，冒充S公司员工联系投保人，以“产品升级”“原保单全额退保”等为名，诱骗投保人将原保单退保后购买新保单，将新保单“挂单”在新进保险业务员账号下，获取S公司支付给新进业务员的新人训练津贴、增员奖等额外奖励184.8万余元。同时，还查明刘某某、徐某丙等2个团伙（另案处理），以相同手段进行“保险黑产”犯罪活动，上述3个团伙共骗取S公司新进业务人员津贴800余万元。此外，“保险黑产”犯罪活动还造成S公司大量保单退保、投保人投诉，严重影响正常经营活动，直接涉及保单3000余张、保单金额达1000余万元，使部分投保人保单权益遭受侵害。\r\n　　上海市静安区人民检察院于2021年6月至12月，以职务侵占罪、侵犯公民个人信息罪，分案对徐某甲、朱某某、刘某某、徐某丙等44名被告人提起公诉。同年9月至12月，上海市静安区人民法院先后对徐某甲、朱某某、徐某乙等被告人以职务侵占罪、侵犯公民个人信息罪判处拘役四个月至有期徒刑五年不等刑罚，并处相应罚金。其中，上海市静安区人民法院分别以职务侵占罪判处被告人徐某乙有期徒刑二年六个月，并处罚金人民币九万元；以职务侵占罪、侵犯公民个人信息罪判处被告人徐某甲有期徒刑五年，并处罚金人民币二十一万元，判处被告人朱某某有期徒刑四年四个月，并处罚金人民币二十万元。\r\n　　二、检察机关履职过程\r\n　　1. 引导侦查取证，准确定性案件。2020年8月起，上海市公安局静安分局立案多起保险公司被骗新进保险代理人佣金的报案，涉案金额数百万元。案发后，上海市静安区人民检察院提前介入，围绕嫌疑人是否利用职务便利等关键事实，深入分析研判并准确认定：一是保单具有真实性；二是“保险黑产”犯罪团伙将保单“挂单”在新进保险业务员名下目的是骗取新人奖励，这一“挂单”行为本质上利用了保险公司工作人员的职务便利；三是通过“挂单”行为多获取的新人训练津贴、增员奖金额为职务侵占金额。同时，要求侦查机关针对涉案金额进行取证和审计，为案件顺利查办奠定扎实基础。\r\n　　2. 加强案件审查，深挖漏犯漏案。针对案件人\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发职务侵占典型案例的通知"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见",
        "url": "https://www.pkulaw.com/chl/486fb67bcee41d60bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院印发《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》的通知\r\n（法发〔2010〕49号）\r\n　　 各省、自治区、直辖市高级人民法院、人民检察院、解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院：\r\n　　 现将《最高人民法院、最高人民检察院关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》印发给你们，请认真贯彻执行。\r\n     最高人民法院\r\n最高人民检察院\r\n二○一○年十一月二十六日\r\n最高人民法院　最高人民检察院关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见\r\n　　随着企业改制的不断推进，人民法院、人民检察院在办理国家出资企业中的贪污、受贿等职务犯罪案件时遇到了一些新情况、新问题。这些新情况、新问题具有一定的特殊性和复杂性，需要结合企业改制的特定历史条件，依法妥善地进行处理。现根据刑法规定和相关政策精神，就办理此类刑事案件具体应用法律的若干问题，提出以下意见：\r\n　　\r\n　　一、关于国家出资企业工作人员在改制过程中隐匿公司、企业财产归个人持股的改制后公司、企业所有的行为的处理\r\n　　国家工作人员或者受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员利用职务上的便利，在国家出资企业改制过程中故意通过低估资产、隐瞒债权、虚设债务、虚构产权交易等方式隐匿公司、企业财产，转为本人持有股份的改制后公司、企业所有，应当依法追究刑事责任的，依照刑法第三百八十二条、第三百八十三条的规定，以贪污罪定罪处罚。贪污数额一般应当以所隐匿财产全额计算；改制后公司、企业仍有国有股份的，按股份比例扣除归于国有的部分。\r\n　　所隐匿财产在改制过程中已为行为人实际控制，或者国家出资企业改制已经完成的，以犯罪既遂处理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院印发《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》的通知\n（法发〔2010〕49号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《最高人民检察院关于推进行政执法与刑事司法衔接工作的规定》的通知",
        "url": "https://www.pkulaw.com/chl/25ac76b7814bff23bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《最高人民检察院关于推进行政执法与刑事司法衔接工作的规定》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《最高人民检察院关于推进行政执法与刑事司法衔接工作的规定》的通知\r\n（高检发释字〔2021〕4号）\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　《最高人民检察院关于推进行政执法与刑事司法衔接工作的规定》已经2021年6月2日最高人民检察院第十三届检察委员会第六十八次会议通过。现印发你们，请认真遵照执行。\r\n     最高人民检察院\r\n　　2021年9月6日\r\n最高人民检察院关于推进行政执法与刑事司法衔接工作的规定\r\n　　第一条　为了健全行政执法与刑事司法衔接工作机制，根据《中华人民共和国人民检察院组织法》《中华人民共和国行政处罚法》《中华人民共和国刑事诉讼法》等有关规定，结合《行政执法机关移送涉嫌犯罪案件的规定》，制定本规定。\r\n　　第二条　人民检察院开展行政执法与刑事司法衔接工作，应当严格依法、准确及时，加强与监察机关、公安机关、司法行政机关和行政执法机关的协调配合，确保行政执法与刑事司法有效衔接。\r\n　　第三条　人民检察院开展行政执法与刑事司法衔接工作由负责捕诉的部门按照管辖案件类别办理。负责捕诉的部门可以在办理时听取其他办案部门的意见。\r\n　　本院其他办案部门在履行检察职能过程中，发现涉及行政执法与刑事司法衔接线索的，应当及时移送本院负责捕诉的部门。\r\n　　第四条　人民检察院依法履行职责时，应当注意审查是否存在行政执法机关对涉嫌犯罪案件应当移送公安机关立案侦查而不移送，或者公安机关对行政执法机关移送的涉嫌犯罪案件应当立案侦查而不立案侦查的情形。\r\n　　第五条　公安机关收到行政执法机关移送涉嫌犯罪案件后应当立案侦查而不立案侦查，行政执法机关建议人民检察院依法监督的，人民检察院应当依法受理并进行审查。\r\n　　第六条　对于行政执法机关应当依法移送涉嫌犯罪案件而不移送，或者公安机关应当立案侦查而不立\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《最高人民检察院关于推进行政执法与刑事司法衔接工作的规定》的通知\n（高检发释字〔2021〕4号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《贯彻实施民法典典型案例(第二批)》的通知",
        "url": "https://www.pkulaw.com/chl/5460b1202173a6cebdfb.html?way=listView",
        "content": "最高人民检察院关于印发《贯彻实施民法典典型案例(第二批)》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《贯彻实施民法典典型案例（第二批）》的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　为全面贯彻习近平法治思想，保障民法典统一正确实施，进一步引导各级检察机关高质效办理民事检察监督案件，最高人民检察院选编了11件贯彻实施民法典典型案例（第二批）。现印发你们，供参考借鉴。\r\n     最高人民检察院\r\n2023年12月19日\r\n　　案例一\r\n民商事案件自由裁量权类案监督案\r\n　　【关键词】\r\n　　规范自由裁量权 统一裁判标准 类案监督 检察建议\r\n　　【类案问题】\r\n　　《中华人民共和国民法典》（以下简称《民法典》）作为一部固根本、稳预期、利长远的基础性法律，为民商事审判领域实现法律统一适用提供了体系化的法律依据。《民法典》的统一正确实施离不开法官对自由裁量权的规范行使。2022年，北京市委政法委部署北京市检察机关聚焦民商事案件自由裁量权开展重点领域专项监督。专项监督中发现，部分案件在法律适用、释法说理、统一裁判尺度等方面存在不当行使自由裁量权的情形。\r\n　　一是自由裁量权行使与法律适用原则和立法精神不符。《民法典》将九部民事法律进行体系性整合，并通过“增、删、改”等编纂方式进行调整完善，对于相关法律规则新旧冲突、填白规定的准确理解以及裁判时《民法典》是否溯及既往等新旧法协调衔接问题，成为《民法典》统一正确实施的重要课题。以担保制度为例，《民法典》在总结民事立法和司法实践的基础上对担保制度进行了重大完善和发展。其中，针对“判决主文是否要写明保证人承担保证责任后享有追偿权”的问题，原《担保法》司法解释明确规定应当写明，但\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《贯彻实施民法典典型案例（第二批）》的通知"
        }
      },
      {
        "title": "国家监察委员会与最高人民检察院办理职务犯罪案件工作衔接办法",
        "url": "https://www.pkulaw.com/chl/245648b3da1c204fbdfb.html?way=listView",
        "content": "国家监察委员会与最高人民检察院办理职务犯罪案件工作衔接办法\r\n            \r\n            \r\n国家监察委员会与最高人民检察院办理职务犯罪案件工作衔接办法\r\n（中央纪委办公厅、国家监委办公厅、最高人民检察院办公厅 国监办发[2018]1号 2018年4月16日）\r\n　　加强党对反腐败工作的集中统一领导，促进国家监察委员会和最高人民检察院在办理职务犯罪案件过程中互相配合、互相制约，建立权威高效、衔接顺畅的工作机制，根据《中华人民共和国监察法》《中华人民共和国刑事诉讼法》，结合工作实际，制定本办法。\r\n　第一章　国家监察委员会案件审理　\r\n　　第一条　案件调查部门收集、固定、审查被调查人涉嫌职务犯罪的供述和辩解、证人证言、物证、书证等证据材料，应严格遵循刑事审判关于证据的要求和标准。\r\n　　首次讯问、询问时应当告知被调查人、证人有关权利义务等事项；讯问、询问应当制作完整的笔录，注明具体起止时间、地点，并由调查人员和被调查人、证人签名；对关键事实，一般应制作多份笔录，由被调查人书写自书材料。不得在多份笔录之间相互复制；避免提示性、诱导性提问。\r\n　　讯问以及搜查、查封、扣押等重要取证工作应全程同步录音录像。\r\n　　第二条　经调查，被调查人涉嫌职务犯罪事实清楚、证据确实充分，需要追究刑事责任的，调查部门应形成调查报告、《起诉建议书》和移送审理的请示，按程序报批后，连同全部案卷、同步录音录像等材料一并移送案件审理室。对被调查人采取留置措施的，应在留置期限届满 30 日前移送审理。\r\n　　调查报告应载明被调查人的基本情况、调查简况、涉嫌职务犯罪事实、被调查人的态度和认识、 涉案款物情况、调查部门意见、法律依据以及是否移送检察机关依法提起公诉等内容。将被调查人忏悔反思材料、涉案款物报告、《起诉建议书》等材料作为附件。\r\n　　《起诉建议书》应载明被调查人基本情况，调查简况，采取留置措施的时间，涉嫌职务犯罪事实以及证据，被调查人从重、从轻、减轻等情节，提出对被调查人起诉的理由和法律依据，采取强制措施的建议，并注明移送案卷数及涉案款物等内容。\r\n　　第三条　被调查人涉嫌职务犯罪的案卷材料应参照刑事诉讼要求装订成卷，并按照犯罪事实分别组卷。一般应包括全部证据、法律手续和文书等材料：\r\n　　（一）证据材料。包括主体身份材料，被调查人供述和辩解，证人证言，物证，书证，视听资料，电子数据，鉴定意见，勘验、检查、搜查笔录等。\r\n　　（二）法律手续和文书。包括立案决定书、留置决定书、留置通知书、查封、扣押、限制出境等相关文书。\r\n　　（三 ）被调查人到案经过等材料。包括被调查人如何到案，调查部门接触被调查人之前是否掌握其犯罪线索、掌握何种犯罪线索，被调查人是否如实供述犯罪事实、供述何种犯罪事实，被调查人是否有自动投案、检举揭发等从宽处罚情形的说明以及相关证据材料。\r\n　　报请领导审批的内部审批文件，另行归入违纪违法问题案卷。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家监察委员会与最高人民检察院办理职务犯罪案件工作衔接办法\n（中央纪委办公厅、国家监委办公厅、最高人民检察院办公厅 国监办发[2018]1号 2018年4月16日）"
        }
      },
      {
        "title": "最高人民检察院关于印发《关于推进行刑双向衔接和行政违法行为监督 构建检察监督与行政执法衔接制度的意见》的通知",
        "url": "https://www.pkulaw.com/chl/18ee3395581557fcbdfb.html?way=listView",
        "content": "最高人民检察院关于印发《关于推进行刑双向衔接和行政违法行为监督 构建检察监督与行政执法衔接制度的意见》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《关于推进行刑双向衔接和行政违法行为监督 构建检察监督与行政执法衔接制度的意见》的通知\r\n（高检发办字〔2023〕102号）\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　为深入贯彻党的二十大精神，全面落实《中共中央关于加强新时代检察机关法律监督工作的意见》，加强检察机关与行政执法机关衔接配合，共同促进严格执法、公正司法，积极构建检察监督与行政执法衔接制度，最高人民检察院制定了《关于推进行刑双向衔接和行政违法行为监督 构建检察监督与行政执法衔接制度的意见》，现予印发，请认真贯彻执行。人员力量薄弱的地方院，要结合实际，创造条件、逐步有序贯彻执行。各省级人民检察院要加强对下指导，工作推进中遇到的新情况、新问题，请及时报告最高人民检察院。\r\n     最高人民检察院\r\n2023年7月14日\r\n关于推进行刑双向衔接和行政违法行为监督 构建检察监督与行政执法衔接制度的意见\r\n　　为深入贯彻党的二十大关于加强检察机关法律监督工作的要求，全面落实《中共中央关于加强新时代检察机关法律监督工作的意见》，积极构建检察监督与行政执法衔接制度，促进双向衔接，推进全面依法治国，建设法治中国，现提出如下意见。\r\n　　一、深刻认识推进“两法衔接”和行政违法行为监督的重要意义，贯彻落实党中央对加强检察机关法律监督的新要求\r\n　　行政执法和刑事司法衔接，也称“两法衔接”，包括行政执法机关向司法机关移送涉嫌犯罪案件的正向衔接和司法机关向行政执法机关移送行政处罚案件的反向衔接，是检察机关加强与行政执法机关衔接配合，共同推进法治中国建设的重要内容。\r\n　　党的十八大以来，以习近平同志为核心的党中央高度重视健全“两法衔接”机制，并提出系列明确要求。党的十八届三中、四中全会作出明确部署，《中共中央关于加强新时代检察机关法律监督工作的意见》进一步对反向衔接提出明确要求，强调“健全检察机关对决定不起诉的犯罪嫌疑人依法移送有关主管机关给予行政处罚、政务处分或者其他处分的制度”。2018年修订的刑事诉讼法，2021年修订的行政处罚法也对加强行政执法和刑事司法双向衔接作出明确规定。最高人民检察院也专门或会同相关部门制定了一系列规范性文件。总的看，经过二十余年的发展，“两法衔接”工作规范体系和制度机制不断健全，行政执法和刑事司法信息共享平台建设取得积极进展，检察机关法律监督作用有效发挥，在推进解决有案不移、有案难移、以罚代刑，实现行政处罚和刑事处罚依法对接方面取得显著成绩。\r\n　　与全面依法治国、建设法治中国的新形势新要求相比，也存在不少值得重视的问题。如长期对“反向衔接”重视不足，不刑不罚、应移未移、应罚未罚问题成为突出短板，对行政机关违法行使职权或者不行使职权的法律监督质效需要进一步提升；“四大检察”法律监督工作格局确立后，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《关于推进行刑双向衔接和行政违法行为监督 构建检察监督与行政执法衔接制度的意见》的通知\n（高检发办字〔2023〕102号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《检察机关办理侵犯公民个人信息案件指引》的通知",
        "url": "https://www.pkulaw.com/chl/9d620b66c64a4620bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《检察机关办理侵犯公民个人信息案件指引》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《检察机关办理侵犯公民个人信息案件指引》的通知\r\n（高检发侦监字〔2018〕13号）\r\n各省、自治区、直辖市人民检察院，新疆生产建设兵团人民检察院：\r\n　　《检察机关办理侵犯公民个人信息案件指引》已经2018年8月24日最高人民检察院第十三届检察委员会第五次会议通过，现印发你们，供参考。\r\n     最高人民检察院\r\n2018年11月9日\r\n　　检察机关办理侵犯公民个人信息案件指引\r\n　　根据《中华人民共和国刑法》第二百五十三条之一的规定，侵犯公民个人信息罪是指违反国家有关规定，向他人出售、提供公民个人信息，或者通过窃取等方法非法获取公民个人信息，情节严重的行为。结合《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》（法释〔2017〕10号）（以下简称《解释》），办理侵犯公民个人信息案件，应当特别注意以下问题：一是对“公民个人信息”的审查认定；二是对“违反国家有关规定”的审查认定；三是对“非法获取”的审查认定；四是对“情节严重”和“情节特别严重”的审查认定；五是对关联犯罪的审查认定。\r\n　　一、审查证据的基本要求\r\n　　（一）审查逮捕\r\n　　1. 有证据证明发生了侵犯公民个人信息犯罪事实\r\n　　（1）证明侵犯公民个人信息案件发生\r\n　　主要证据包括：报案登记、受案登记、立案决定书、破案经过、证人证言、被害人陈述、犯罪嫌疑人供述和辩解以及证人、被害人提供的短信、微信或QQ截图等电子数据。\r\n　　（2）证明被侵犯对象系公民个人信息\r\n　　主要证据包括：扣押物品清单、勘验检查笔录、电子数据、司法鉴定意见及公民信息查询结果说明、被害人陈述、被害人提供的原始信息资料和对比资料等。\r\n　　2. 有证据证明侵犯公民个人信息行为是犯罪嫌疑人实施的\r\n　　（1）证明违反国家有关规定的证据：犯罪嫌疑人关于所从事的职业的供述、其所在公司的工商注册资料、公司出具的犯罪嫌疑人职责范围说明、劳动合同、保密协议及公司领导、同事关于犯罪嫌疑人职责范围的证言等。\r\n　　（2）证明出售、提供行为的证据：远程勘验笔录及QQ、微信等即时通讯工具聊天记录、论坛、贴吧、电子邮件、手机短信记录等电子数据，证明犯罪嫌疑人通过上述途径向他人出售、提供、交换公民个人信息的情况。公民个人信息贩卖者、提供者、担保交易人及购买者、收受者的证言或供述，相关银行账户明细、第三方支付平台账户明细，证明出售公民个人信息违法所得情况。此外，如果犯罪嫌疑人系通过信息网络发布方式提供公民个人信息，证明该行为的证据还包括远程勘验笔录、扣押笔录、扣押物品清单、对手机、电脑存储介质、云盘、FTP等的司法鉴定意见等。\r\n　　（3）证明犯罪嫌疑人或公民个人信息购买者、收受者控制涉案信息的证据：搜查笔录、扣押笔录、扣押物品清单，对手机、电脑存储介质等的司法鉴定意见等，证实储存有公民个人信息的电脑、手机、U盘或者移动硬盘、云盘、FTP等介质与犯罪嫌疑人或公民个人信息购买者、收受者的关系。犯罪嫌疑人供述、辨认笔录及证人证言等，证实犯罪嫌疑人或公民个人信息购买者、收受者所有或实际控制、使用涉案存储介质。\r\n　　（4）证明涉案公民个人信息真实性的证据：被害人陈述、被害人提供的原始信息资料、公安机关或相关单位出具的涉案公民个人信息与权威数据\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《检察机关办理侵犯公民个人信息案件指引》的通知\n（高检发侦监字〔2018〕13号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《未成年人刑事检察工作指引(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/41f89240fced8098bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《未成年人刑事检察工作指引(试行)》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《未成年人刑事检察工作指引（试行）》的通知\r\n（高检发未检字〔2017〕1号）\r\n各省、自治区、直辖市、新疆生产建设兵团人民检察院：\r\n　　现将《未成年人刑事检察工作指引（试行）》印发你们，请结合工作实际予以试行。试行中遇到的问题及建议请及时报告我院未成年人检察工作办公室。\r\n     最高人民检察院\r\n2017年3月2日\r\n　　未成年人刑事检察工作指引（试行）\r\n　　目录\r\n　　第一章　总则\r\n　　第一节　目的与范围\r\n　　第二节　模式与机制\r\n　　第三节　基本要求\r\n　　第二章　特殊检察制度\r\n　　第一节　法律援助\r\n　　第二节　社会调查\r\n　　第三节　法定代理人、合适成年人到场\r\n　　第四节　亲情会见\r\n　　第五节　心理测评与心理疏导\r\n　　第六节　当事人和解\r\n　　第七节　被害人救助\r\n　　第八节　犯罪记录封存\r\n　　第三章　讯问未成年犯罪嫌疑人\r\n　　第一节　一般规定\r\n　　第二节　讯问前准备\r\n　　第三节　讯问\r\n　　第四章　询问未成年被害人、证人\r\n　　第一节　一般规定\r\n　　第二节　询问前准备\r\n　　第三节　询问\r\n　　第五章　未成年人刑事案件审查逮捕\r\n　　第一节　一般规定\r\n　　第二节　案件审查\r\n　　第三节　作出决定\r\n　　第六章　未成年人刑事案件审查起诉\r\n　　第一节　一般规定\r\n　　第二节　不起诉\r\n　　第三节　附条件不起诉\r\n　　第四节　提起公诉\r\n　　第五节　出席法庭\r\n　　未成年人刑事检察工作指引（试行）\r\n　第一章　总　则　\r\n　第一节　目的与范围　\r\n　　第一条　【目的】为进一步提高人民检察院未成年人刑事检察（以下简称未检）工作专业化、规范化水平，细化未检工作的具体标准和操作程序，确保未检工作的质量和效果，根据《中华人民共和国宪法》、《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》、《中华人民共和国未成年人保护法》、《中华人民共和国预防未成年人犯罪法》、《人民检察院刑事诉讼规则》等法律及司法解释、规范性文件的规定，结合未检工作实际，制定本指引。\r\n　　第二条　【适用范围】人民检察院未检部门办理未成年人刑事案件和不宜分案办理的未成年人与成年人共同犯罪案件、侵害未成年人人身权利案件以及开展相关诉讼监督、帮教救助、犯罪预防等工作，适用本指引。\r\n　　第三条　【参照适用】对于实施犯罪时未满十八周岁，但诉讼过程中已满十八周岁，实际由未检部门受理的，根据案件具体情况，可以参照本指引办理。\r\n　　第四条　【未成年人刑事案件】本指引所称未成年人刑事案件，是指犯罪嫌疑人实施涉嫌犯罪行为时不满十八周岁的刑事案件。\r\n　　已满十四周岁不满十六周岁的未成年人，实施刑法第十七条第二款规定犯罪的，应当承担刑事责任，适用本指引。\r\n　　第五条　【侵害未成年人人身权利案件】本指引所称侵害未成年人人身权利案件，是指由成年人实施、未成年人是被害人的刑法分则第四章“侵犯公民人身权利、民主权利罪”规定的犯罪以及其他章节规定的实际侵害未成年人身心健康的以危险方法危害公共安全（刑法第一百一十四条、第一百一十五条）、危险驾驶（刑法第一百三十三条之一）、教育设施重大安全事故（刑法第一百三十八条）、抢劫（刑法第二百六十三条）、向未成年人传授犯罪方法（刑法第二百九十五条）、引诱未成年人聚众淫乱（刑法第三百零一条）、非法组织、强迫未成年人出卖血液（刑法第三百三十三条）、强迫、引诱、教唆、欺骗、容留未成年人吸毒（刑法第三百五十三条、第三百五十四条）、组织、强迫、引诱、容留、介绍未成年人卖淫（刑法第三百五十八条、第三百五十九条）、向未成年人传播淫秽物品（刑法第三百六十四条）、组织未成年人进行淫秽表演（刑法第三百六十五条）等犯罪案件。\r\n　　第六条　【未达刑事责任年龄的处理】人民检察院对于犯罪时未达到刑事责任年龄的未成年人，应当加强与公安机关、学校、社会保护组织等单位及未成年人家庭的协调、配合，通过责令加以管教、政府收容教养、实施社会观护等措施，预防其再犯罪。\r\n　第二节　模式与机制　\r\n　　第七条　【工作模式】人民检察院未检部门实行捕、诉、监、防一体化工作模式，同一个检察官或者检察官办案组负责同一刑事案件的审查逮捕、审查起诉、诉讼监督和犯罪预防等工作，以利于全面掌握未成年人案件情况和未成年人身心状况，有针对性地开展帮助、教育，切实提高工作质量和效果。\r\n　　第八条　【专用工作设施】人民检察院应当建立适合未成年人身心特点的未检专用工作室，配备同步录音录像、心理疏导、心理测评等相关办案装备和设施，为讯问、询问未成年人，教育感化涉罪未成年人和保护救助未成年被害人，司法听证、宣布、训诫提供合适场所和环境。\r\n　　第九条　【内部联动机制】人民检察院未检部门在工作中发现侵害未成年人合法权益的犯罪线索，应当及时移送有关部门予以查处，并协调做好保护未成年人工作。其他检察业务部门在工作中发现侵害未成年人合法权益或者涉案未成年人需要心理疏导、救助帮教等情况，应当及时移送未检部门处理或者通知未检部门介入协助干预。\r\n　　对于涉及未成年人权益保护的具有重大社会影响、疑难复杂等案件，上级人民检察院要加大对下级人民检察院的业务指导和案件督办。下级人民检察院应当及时将有关情况报告上级人民检察院。\r\n　　第十条　【异地协作机制】对于异地检察机关提出协助进行社会调查、附条件不起诉监督考察、观护帮教、社区矫正监督、犯罪记录封存、被害人救助等请求的，协作地检察机关应当及时予以配合。\r\n　　委托地检察机关应当主动与协作地检察机关就委托事项的办理进行充分沟通，提供相应法律文书、工作文书、情况说明等材料。必要时，可以通过委托地和协作地共同的上级检察机关未检部门进行沟通协调。\r\n　　第十一条　【外部联动机制】人民检察院应当加强与政法机关及教育、民政等政府部门、未成年人保护组织等机构的联系，积极促进和完善合作机制，形成司法保护与家庭保护、学校保护、政府保护、社会保护的衔接一致。\r\n　　第十二条　【借助专业力量】人民检察院可以通过政府购买服务、聘请专业人士等方式，将社会调查、合适成年人到场、心理疏导、心理测评、观护帮教、附条件不起诉监督考察等工作，交由社工、心理专家等专业社会力量承担或者协助进行，提高未成年人权益保护和犯罪预防的专业化水平，推动建立健全司法借助社会专业力量的长效机制。\r\n　第三节　基本要求　\r\n　　第十三条　【特殊、优先保护】人民检察院应当根据未成年人的身心特点给予特殊、优先保护。对于确有特殊困难、特殊需求的未成年人，应当予以特殊帮助。\r\n　　第十四条　【平等对待】人民检察院应当对所有涉案未成年人进行全面保护。不论未成年人性别、民族、种族、户籍、家庭财产状况、宗教信仰等，应当平等对待，不得有任何歧视或者忽视。\r\n　　第十五条　【教育挽救】人民检察院办理未成年人刑事案件要切实贯彻“教育、感化、挽救”方针和“教育为主、惩罚为辅”原则，落实好刑事诉讼法规定的特殊制度、程序和要求。坚持教育和保护优先，为涉罪未成年人重返社会创造机会，最大限度地减少羁押措施、刑罚尤其是监禁刑的适用。\r\n　　第十六条　【诉讼权利保障】人民检察院应当充分保障未成年人行使其诉讼权利，保证未成年人得到充分的法律帮助。\r\n　　第十七条　【区别对待】人民检察院办理未成年人刑事案件，应当区别于成年人，充分考虑未成年人的身心特点、认知水平，在事实认定、证据采信、罪与非罪、此罪与彼罪、情节把握等方面，提出有针对性的意见。\r\n　　第十八条　【分案处理】人民检察院办理未成年人与成年人共同犯罪案件时，一般应当将未成年人与成年人分案处理。不宜分案处理的，应当对未成年人采取特殊保护措施。\r\n　　对于被拘留、逮捕和被执行刑罚的未成年人，应当监督相关机关落实与成年人分别关押、分别管理、分别教育的规定。\r\n　　第十九条　【隐私保护】人民检察院应当依法保护涉案未成年人的名誉、隐私和个人信息，尊重其人格尊严，不得公开或者传播能够单独或者与其他信息结合识别未成年人个人身份的各种信息，包括姓名、出生日期、身份证号码、个人生物识别信息、住址、电话号码、照片、图像等。\r\n　　第二十条　【快速办理】在保证教育、挽救和保护救助效果的前提下，人民检察院办理涉及未成年人的案件，应当快速办理，不得有任何不必要的拖延，尽可能减少未成年人的诉讼负累。\r\n　　第二十一条　【双向保护】人民检察院办理未成年人刑事案件，既要注重保护涉罪未成年人的合法权益，也要注重维护社会利益，积极化解矛盾，使被害人得到平等保护，尤其要注重对未成年被害人的权益维护和帮扶救助。\r\n　　第二十二条　【综合施策】人民检察院应当加强与有关单位、组织的联系与配合，充分发挥社会力量的作用，采取经济、行政、刑事等各种手段，综合解决未成年人违法犯罪、权益保护等问题。\r\n　　第二十三条　【风险评估】人民检察院办理未成年人刑事案件，应当加强办案风险评估预警工作，主动采取适当措施，积极回应和引导社会舆论，有效防范执法办案风险。\r\n　第二章　特殊检察制度　\r\n　第一节　法律援助　\r\n　　第二十四条　【基本要求】人民检察院办理未成年人刑事案件，应当保障未成年犯罪嫌疑人得到法律帮助，并加强与辩护人的沟通，认真听取辩护人的意见，共同做好涉罪未成年人的教育、感化、挽救工作。\r\n　　人民检察院应当加强与公安机关、人民法院、司法行政机关的沟通协调，通过建立法律援助律师值班制度、完善法律援助相互衔接机制、组建专业化未成年人法律援助律师队伍等措施，确保强制辩护和被害人法律援助制度有效落实。\r\n　　第二十五条　【及时通知】人民检察院办理未成年人刑事案件，应当首先了解未成年犯罪嫌疑人委托辩护人及得到法律援助的情况。没有委托辩护人的，应当及时告知未成年犯罪嫌疑人及其法定代理人有权委托辩护人。未成年犯罪嫌疑人及其法定代理人没有委托辩护人且没有得到法律援助的，应当及时通知所在地法律援助机构指派律师为其提供辩护。\r\n　　第二十六条　【督促公安机关】对于公安机关在侦查环节未通知法律援助机构指派律师为未成年人提供辩护的，人民检察院应当认真履行监督职责，依法督促公安机关予以纠正。\r\n　　第二十七条　【另行指定】未成年犯罪嫌疑人拒绝法律援助机构指派的律师为其辩护的，人民检察院应当查明原因，有正当理由的，应当准许；同时告知未成年犯罪嫌疑人及其法定代理人另行委托辩护人。未成年犯罪嫌疑人及其法定代理人未另行委托辩护人的，应当及时书面通知法律援助机构另行指派律师为其提供辩护。未成年犯罪嫌疑人再次拒绝且无正当理由的，不予准许。\r\n　　对于法律援助律师怠于履行职责、泄露隐私和违规辩护的，人民检察院应当依法履行监督职责，通知法律援助机构变更法律援助律师，并书面建议司法行政机关依法作出相应处理。\r\n　第二节　社会调查　\r\n　　第二十八条　【基本要求】人民检察院办理未成年人刑事案件，应当对公安机关或者辩护人提供的社会调查报告及相关材料进行认真审查，并作为审查逮捕、审查起诉、提出量刑建议以及帮教等工作的重要参考。\r\n　　第二十九条　【应当调查】对于未成年人刑事案件，一般应当进行社会调查，但未成年人犯罪情节轻微，且在调查案件事实的过程中已经掌握未成年犯罪嫌疑人的成长经历、犯罪原因、监护教育等情况的，可以不进行专门的社会调查。\r\n　　第三十条　【督促调查】对于卷宗中没有证明未成年犯罪嫌疑人的成长经历、犯罪原因、监护教育等情况的材料或者材料不充分的，人民检察院应当要求公安机关提供或者补充提供。\r\n　　未成年犯罪嫌疑人不讲真实姓名、住址，身份不明，无法进行社会调查的，人民检察院应当要求公安机关出具书面情况说明。无法进行调查的原因消失后，应当督促公安机关开展社会调查。\r\n　　第三十一条　【自行调查】人民检察院对于公安机关移送审查起诉的未成年人刑事案件，未随案移送社会调查报告及其附属材料，经发函督促七日内仍不补充移送的；或者随案移送的社会调查报告不完整，需要补充调查的；或者人民检察院认为应当进行社会调查的，可以进行调查或补充调查。\r\n　　第三十二条　【知情权保护】开展社会调查应当充分保障未成年人及其法定代理人的知情权，并在调查前将调查人员的组成、调查程序、调查内容及对未成年人隐私保护等情况及时告知未成年人及其法定代理人。\r\n　　第三十三条　【隐私权保护】开展社会调查时，调查人员不得驾驶警车、穿着检察制服，应当尊重和保护未成年人名誉，避免向不知情人员泄露未成年人的涉罪信息。\r\n　　第三十四条　【调查方式、程序】人民检察院自行开展社会调查的，调查人员不得少于二人。\r\n　　开展社会调查应当走访未成年犯罪嫌疑人的监护人、亲友、邻居、老师、同学、被害人或者其近亲属等相关人员。必要时可以通过电话、电子邮件或者其他方式向身在外地的被害人或其他人员了解情况。\r\n　　经被调查人同意，可以采取拍照、同步录音录像等形式记录调查内容。\r\n　　第三十五条　【心理测评】社会调查过程中，根据需要，经未成年犯罪嫌疑人及其法定代理人同意，可以进行心理测评。\r\n　　第三十六条　【调查内容】社会调查主要包括以下内容：\r\n　　（一）个人基本情况，包括未成年人的年龄、性格特点、健康状况、成长经历（成长中的重大事件）、生活习惯、兴趣爱好、教育程度、学习成绩、一贯表现、不良行为史、经济来源等；\r\n　　（二）社会生活状况，包括未成年人的家庭基本情况（家庭成员、家庭教育情况和管理方式、未成年人在家庭中的地位和遭遇、家庭成员之间的感情和关系、监护人职业、家庭经济状况、家庭成员有无重大疾病或遗传病史等）、社区环境（所在社区治安状况、邻里关系、在社区的表现、交往对象及范围等）、社会交往情况（朋辈交往、在校或者就业表现、就业时间、职业类别、工资待遇、与老师、同学或者同事的关系等）；\r\n　　（三）与涉嫌犯罪相关的情况，包括犯罪目的、动机、手段、与被害人的关系等；犯罪后的表现，包括案发后、羁押或取保候审期间的表现、悔罪态度、赔偿被害人损失等；社会各方意见，包括被害方的态度、所在社区基层组织及辖区派出所的意见等，以及是否具备有效监护条件、社会帮教措施；\r\n　　（四）认为应当调查的其他内容。\r\n　　第三十七条　【调查笔录】调查情况应当制作笔录，并由被调查人进行核对。被调查人确认无误，签名后捺手印。\r\n　　以单位名义出具的证明材料，由材料出具人签名，并加盖单位印章。以个人名义出具的证明材料，由材料出具人签名，并附个人身份证复印件。\r\n　　第三十八条　【制作报告】社会调查结束后，应当制作社会调查报告，由调查人员签名，并加盖单位印章。\r\n　　社会调查报告的主要内容包括：\r\n　　（一）调查主体、方式及简要经过；\r\n　　（二）调查内容；\r\n　　（三）综合评价，包括对未成年犯罪嫌疑人的身心健康、认知、解决问题能力、可信度、自主性、与他人相处能力以及社会危险性、再犯可能性等情况的综合分析；\r\n　　（四）意见建议，包括对未成年犯罪嫌疑人的处罚和教育建议等。\r\n　　社会调查人员意见不一致的，应当在报告中写明。\r\n　　调查笔录或者其他能够印证社会调查报告内容的书面材料，应当附在社会调查报告之后。\r\n　　第三十九条　【委托调查】人民检察院开展社会调查可以委托有关组织或者机构进行。当地有青少年事务社会工作等专业机构的，应当主动与其联系，以政府购买服务等方式，将社会调查交由其承担。\r\n　　委托调查的，应当向受委托的组织或者机构发出社会调查委托函，载明被调查对象的基本信息、案由、基本案情、调查事项、调查时限等，并要求其在社会调查完成后，将社会调查报告、原始材料包括调查笔录、调查问卷、社会调查表、有关单位和个人出具的证明材料、书面材料、心理评估报告、录音录像资料等，一并移送委托的人民检察院。\r\n　　第四十条　【保密及回避原则】人民检察院委托进行社会调查的，应当明确告知受委托组织或机构为每一个未成年人指派两名社会调查员进行社会调查；不得指派被调查人的近亲属或者与本案有利害关系的人员进行调查。社会调查时，社会调查员应当出示社会调查委托函、介绍信和工作证，不得泄露未成年犯罪嫌疑人的犯罪信息、个人隐私等情况，并对社会调查的真实性负法律责任。\r\n　　第四十一条　【了解情况】经人民检察院许可，社会调查员可以查阅部分诉讼文书并向未检检察官了解案件基本情况。\r\n　　社会调查员进行社会调查，应当会见被调查的未成年犯罪嫌疑人，当面听取其陈述。未成年犯罪嫌疑人未被羁押的，可以到未成年犯罪嫌疑人的住所或者其他适当场所进行会见。未成年犯罪嫌疑人被羁押的，经公安机关审查同意，可以到羁押场所进行会见。\r\n　　会见未在押的未成年犯罪嫌疑人，应征得其法定代理人的同意。\r\n　　第四十二条　【审查认定】人民检察院收到公安机关或者受委托调查组织或者机构移送的社会调查报告及相关材料后，应当认真审查材料是否齐全、内容是否真实，听取未成年犯罪嫌疑人及其法定代理人或者其他到场人员、辩护人的意见，并记录在案。\r\n　　第四十三条　【重新调查】对公安机关或者受委托调查组织或者机构出具的社会调查报告，经审查有下列情形之一的，人民检察院应当重新进行社会调查：\r\n　　（一）调查材料有虚假成分的；\r\n　　（二）社会调查结论与其他证据存在明显矛盾的；\r\n　　（三）调查人员系案件当事人的近亲属或与案件有利害关系，应当回避但没有回避的；\r\n　　（四）人民检察院认为需要重新调查的其他情形。\r\n　　第四十四条　【文书表述】承办人应当在案件审查报告中对开展社会调查的情况进行详细说明，并在决定理由部分写明对社会调查报告提出的处罚建议的采纳情况及理由。\r\n　　人民检察院在制作附条件不起诉决定书、不起诉决定书、起诉书等法律文书时，应当叙述通过社会调查或者随案调查查明的未成年犯罪嫌疑人、被不起诉人、被告人的成长经历、犯罪原因、监护教育等内容。\r\n　　第四十五条　【移送法院】人民检察院提起公诉的案件，社会调查报告及相关资料应当随案移送人民法院。\r\n　　社会调查报告的内容应当在庭审中宣读，必要时可以通知调查人员出庭说明情况。委托调查的，可以要求社会调查员出庭宣读社会调查报告。\r\n　第三节　法定代理人、合适成年人到场　\r\n　　第四十六条　【基本要求】人民检察院办理涉及未成年人的刑事案件，应当依法通知未成年犯罪嫌疑人、被害人、证人的法定代理人在场，见证、监督整个讯问或者询问过程，维护未成年人合法权益。\r\n　　对于法定代理人具有下列情形之一，不能或者不宜到场的，要保证未成年人的其他成年亲属，所在学校、单位或者居住地的村民委员会、居民委员会、未成年人保护组织的代表等合适成年人到场，并将有关情况记录在案：\r\n　　（一）与未成年犯罪嫌疑人构成共同犯罪的；\r\n　　（二）已经死亡、宣告失踪或者无监护能力的；\r\n　　（三）因身份、住址或联系方式不明无法通知的；\r\n　　（四）因路途遥远或者其他原因无法及时到场的；\r\n　　（五）经通知明确拒绝到场的；\r\n　　（六）阻扰讯问或者询问活动正常进行，经劝阻不改的；\r\n　　（七）未成年人有正当理由拒绝法定代理人到场的；\r\n　　（八）到场可能影响未成年人真实陈述的；\r\n　　（九）其他不能或者不宜到场的情形。\r\n　　讯问、询问女性未成年人的，一般应当选择女性合适成年人到场。\r\n　　通知到场的法定代理人或者合适成年人一般为一名。\r\n　　法定代理人不能或者不宜到场的情形消失后，人民检察院应当及时通知法定代理人到场。\r\n　　第四十七条　【权利义务】到场的合适成年人享有下列权利：\r\n　　（一）向办案机关了解未成年人的成长经历、家庭环境、个性特点、社会活动以及其他与案件有关的情况；\r\n　　（二）讯问或者询问前，可以在办案人员陪同下会见未成年人，了解其健康状况、是否告知权利义务、合法权益是否被侵害等情况；\r\n　　（三）向未成年人解释有关法律规定，并告知其行为可能导致的法律后果；\r\n　　（四）对未成年人进行法制宣传，有针对性地进行提醒教育；\r\n　　（五）发现办案机关存在诱供、逼供或其他侵害未成年人合法权益的情形，可以当场提出意见，也可以在笔录上载明自己的意见，并向办案机关主管部门反映情况；\r\n　　（六）阅读讯问、询问笔录或者要求向其宣读讯问、询问笔录；\r\n　　（七）法律法规规定的其他权利。\r\n　　到场的合适成年人应当履行下列义务：\r\n　　（一）接到参与刑事诉讼通知后持有效证件及时到场；\r\n　　（二）向未成年人表明自己的身份和承担的职责；\r\n　　（三）在场发挥监督作用和见证整个讯问、询问过程，维护未成年人基本权利；\r\n　　（四）抚慰未成年人，帮助其消除恐惧心理和抵触情绪；\r\n　　（五）帮助未成年人正确理解讯问或者询问程序，但不得以诱导、暗示等方式妨碍其独立思考回答问题，不得非法干涉办案机关正当的诉讼活动；\r\n　　（六）保守案件秘密，不得泄露案情或者未成年人的个人信息；\r\n　　（七）发现本人与案件存在利害关系或者其他不宜担任合适成年人的情况后，应当及时告知办案机关或者所在地未成年人保护组织；\r\n　　（八）法律法规规定的其他义务。\r\n　　到场的法定代理人除了具有上述规定的权利义务外，还可以代为行使未成年犯罪嫌疑人、被告人的诉讼权利。\r\n　　第四十八条　【同一原则】人民检察院对同一名未成年人进行多次讯问、询问的，一般应当由同一合适成年人到场。\r\n　　合适成年人参与其他诉讼活动的，参照上述规定。\r\n　　第四十九条　【人员变更】未成年人要求更换合适成年人且有正当理由的，应当予以准许。\r\n　　未成年人虽然没有提出更换合适成年人，但表露出对合适成年人抗拒、不满等情形，导致诉讼活动不能正常进行的，检察人员可以在征询未成年人的意见后，及时更换合适成年人。\r\n　　更换合适成年人原则上以两次为限，但合适成年人不能正确行使权利、履行义务，不能依法保障未成年人合法权益的除外。\r\n　　第五十条　【人员选择】选择合适成年人应当重点考虑未成年人的意愿和实际需要，优先选择未成年人的近亲属。\r\n　　近亲属之外的合适成年人一般由熟悉未成年人身心特点，掌握一定未成年人心理、教育或者法律知识，具有较强社会责任感，并经过必要培训的社工、共青团干部、教师、居住地基层组织的代表、律师及其他热心未成年人保护工作的人员担任。所在地政府部门或者未成年人保护委员会等组织组建了青少年社工或者合适成年人队伍的，应当从社工或者确定的合适成年人名册中选择确定。\r\n　　人民检察院应当加强与有关单位的沟通协调，制作合适成年人名册，健全运行管理机制，并开展相关培训，建立起一支稳定的合适成年人队伍。\r\n　　第五十一条　【选任限制】人民检察院应当对到场合适成年人的情况进行审查。有下列情形之一的，不得担任合适成年人：\r\n　　（一）刑罚尚未执行完毕或者处于缓刑、假释考验期间的；\r\n　　（二）依法被剥夺、限制人身自由的；\r\n　　（三）无行为能力或者限制行为能力的；\r\n　　（四）案件的诉讼代理人、辩护人、证人、鉴定人员、翻译人员以及公安机关、检察机关、法院、司法行政机关的工作人员；\r\n　　（五）与案件处理结果有利害关系的；\r\n　　（六）其他不适宜担任合适成年人的情形。\r\n　　第五十二条　【支持保障】由社会组织的代表担任合适成年人的，其在人民检察院审查逮捕、审查起诉阶段因履行到场职责而支出的交通、住宿、就餐等费用，人民检察院应当给予补助。\r\n　　对上述合适成年人因履职所需要的其他必要条件，人民检察院应当予以保障。\r\n　　第五十三条　【加强监督】人民检察院应当对侦查活动中合适成年人到场以及履职情况进行认真审查。发现讯问未成年犯罪嫌疑人、询问未成年被害人应当有合适成年人到场但没有到场，笔录内容无法和同步录音录像相互印证，且无法作出合理解释的，对该证据应当予以排除。\r\n　　发现询问未成年证人应当有合适成年人到场但没有到场的，或者应当通知法定代理人而通知合适成年人的，应当要求侦查机关进行解释，不能作出合理解释的，对该证据予以排除。\r\n　　人民检察院应当认真履行监督职责，依法督促公安机关予以纠正。\r\n　第四节　亲情会见　\r\n　　第五十四条　【会见条件】人民检察院对于具备下列条件之一，且未成年犯罪嫌疑人的法定代理人、近亲属等与本案无牵连的，经公安机关同意，可以安排在押的未成年犯罪嫌疑人与其法定代理人、近亲属等进行会见：\r\n　　（一）案件事实已基本查清，主要证据确实、充分，安排会见、通话不会影响诉讼活动正常进行的；\r\n　　（二）未成年犯罪嫌疑人有认罪、悔罪表现，或者虽尚未认罪、悔罪，但通过会见有可能促使其转化，或者通过会见有利于社会、家庭稳定的；\r\n　　（三）未成年犯罪嫌疑人的法定代理人、近亲属对其犯罪原因、社会危害性以及后果有一定的认识，并能配合司法机关进行教育的；\r\n　　（四）其他可以安排会见的情形。\r\n　　第五十五条　【审查答复】未成年犯罪嫌疑人及其法定代理人或近亲属提出要求进行亲情会见的，人民检察院应当及时审查。对于符合条件的，原则上应当在三个工作日内安排会见。不符合条件的，要对有关情况予以说明和解释。\r\n　　审查及答复过程应当记录在案。\r\n　　第五十六条　【会见安排】安排会见应当提前告知看守所会见的时间、人员、地点和方式。\r\n　　亲情会见可以通过进入羁押场所会见或者视频会见以及通电话等形式进行。\r\n　　审查逮捕、审查起诉阶段原则上可以各安排一次会见，参加会见的法定代理人或者近亲属限三人以下，每次会见时间一般不超过一个小时。\r\n　　第五十七条　【会见要求】会见前，应当同未成年犯罪嫌疑人的法定代理人、近亲属等就会见的内容进行沟通交流，告知其会见不得有串供、谈论案情或者其他妨碍诉讼行为，了解其能否使用普通话或者办案当地通俗易懂的方言。对于不能通晓普通话或办案当地通俗易懂方言的，人民检察院可以安排翻译人员在场，以便更好地对未成年犯罪嫌疑人进行教育、感化和挽救。\r\n　　会见时，应当有检察人员在场进行引导、监督。确定使用电话方式进行亲情会见的，一般应当采用免提通话形式。\r\n　　会见人员违反法律或者会见场所规定、影响案件办理的，在场检察人员有权提出劝阻或警告；对不听劝阻或警告的，应当终止会见。\r\n　　会见结束后，检察人员应当将有关内容及时整理并记录在案。\r\n　第五节　心理测评与心理疏导　\r\n　　第五十八条　【基本要求】人民检察院根据需要可以对涉罪未成年人（包括未达法定刑事责任年龄而不负刑事责任的未成年人）、未成年被害人、未成年证人（特别是目睹暴力者）进行心理疏导。必要时，经未成年人及其法定代理人同意，可以对未成年人进行心理测评。心理测评应当由具有心理咨询师资质的检察人员或者委托具有执业资质的心理咨询师进行。\r\n　　对于遭受性侵害的未成年被害人，人民检察院尤其应当做好心理安抚、疏导工作。\r\n　　第五十九条　【心理危机干预】对于在工作中发现未成年人有自杀、自残倾向或者相关行为表现的，人民检察院应当及时指派或者委托具有专业知识的人员进行心理危机干预。\r\n　　第六十条　【流程步骤】开展心理测评前，应当告知被测评人员测评的原则、目的，消除其紧张情绪。\r\n　　心理测评后，应当及时出具心理测评报告，由测评人员签字，为进一步开展心理干预、心理疏导、心理矫正工作提供依据，并可以根据需要以合适的方式向涉案未成年人及其法定代理人反馈和解释。\r\n　　对涉案未成年人进行心理疏导时应当记录工作情况，并可以根据情况开展后续跟踪心理矫正工作。\r\n　　对依法提起公诉的案件，可以将办案过程中形成的心理测评报告、心理疏导、矫正记录等材料移送人民法院，保证工作的连续性。\r\n　　第六十一条　【亲职教育】对因家庭成员沟通和相处方式存在明显问题，影响涉案未成年人心理健康发育的，经涉案未成年人的法定代理人、监护人同意，可以对涉案未成年人及其法定代理人、监护人共同开展家庭教育和相处方式的心理咨询，并联合社会帮教力量启动亲职教育和亲子沟通辅导，帮助构建和谐健康的家庭模式。\r\n　　第六十二条　【工作延伸】人民检察院在提前介入侦查活动、审查逮捕时发现未成年犯罪嫌疑人需要进行心理测评、心理疏导的，应当及时通知侦查机关，建议开展心理测评、心理疏导工作；有条件的地区也可以自行开展心理测评、心理疏导工作。发现未成年被害人存在严重心理障碍的，应当及时进行心理疏导。\r\n　　第六十三条　【资料管理】心理测评、心理疏导工作记录，应当连同相关表格、报告等资料单独建档，妥善保存，并严格执行保密制度。\r\n　　第六十四条　【保障机制】各级人民检察院应当鼓励未检工作人员积极参加心理学专业知识培训以及考取心理咨询师专业资格，并按照规定解决相关费用。\r\n　第六节　当事人和解　\r\n　　第六十五条　【基本要求】人民检察院办理未成年人刑事案件，应当注重化解矛盾，修复社会关系，鼓励未成年犯罪嫌疑人及其法定代理人通过赔礼道歉、赔偿损失等方式获得被害人谅解，积极促成双方当事人达成和解。\r\n　　第六十六条　【目标把握】对于未成年人刑事案件的和解，人民检察院应当在充分关注被害人需要、促进恢复被损害的社会关系同时，注重对未成年犯罪嫌疑人的教育、感化和挽救，促使其认识错误、真诚悔悟，从而为其重新回归社会、健康成长创造有利条件。\r\n　　第六十七条　【适用范围及告知】对于符合下列条件的未成年人刑事案件，一方当事人请求和解，或者未成年犯罪嫌疑人真诚悔罪的，人民检察院可以主动征求未成年犯罪嫌疑人及其法定代理人、被害人及其法定代理人适用和解程序的意见，告知其相关法律依据、法律后果以及当事人的权利、义务等，并记入笔录附卷：\r\n　　（一）案件事实清楚、证据确实充分；\r\n　　（二）涉嫌刑法分则第四章、第五章规定的犯罪，可能被判处三年有期徒刑以下刑罚；\r\n　　（三）过失犯罪。\r\n　　被害人死亡的，其法定代理人、近亲属可以与未成年犯罪嫌疑人和解。被害人系无行为能力或者限制行为能力人的，其法定代理人可以代为和解。\r\n　　第六十八条　【促成和解】对于符合条件的未成年人刑事案件，人民检察院可以应双方当事人的申请促成和解或者通过人民调解委员会等中立的第三方进行和解。申请可以口头提出，也可以书面提出，均应记录在案。\r\n　　开展和解应当不公开进行。人民检察院应当告知参与人不得泄露未成年人的案件信息。\r\n　　第六十九条　【和解协议】对于当事人双方自愿达成和解协议的，人民检察院可以依法主持制作和解协议书。\r\n　　协议书应当包括如下内容：\r\n　　（一）未成年犯罪嫌疑人认罪并向被害方赔礼道歉；\r\n　　（二）有赔偿或补偿内容的，明确具体数额、履行方式和具体时间；\r\n　　（三）被害方（包括未成年被害人）表示对未成年犯罪嫌疑人的谅解，以及对犯罪嫌疑人从宽处理的明确意见。\r\n　　和解协议书一式三份，当事人及代理人签字、盖章确认后，涉案双方各持一份，另一份附卷。\r\n　　第七十条　【和解审查】对于双方当事人自行达成和解，或者在人民调解组织、村（居）民委员会、当事人所在单位等相关组织调解后达成和解的，人民检察院应当对和解的自愿性、合法性、真实性进行审查，对符合条件的，认可其效力，并将和解协议书附卷备查；对不符合条件的，不予认可。\r\n　　人民检察院在和解过程中，应当充分尊重当事人和解的意愿，尤其要维护和解协议达成的自愿性、合法性。\r\n　　第七十一条　【和解效力】对于达成和解协议的未成年人刑事案件，人民检察院可以作出不批准逮捕的决定；已经逮捕的，应当进行羁押必要性审查，对于不需要继续羁押的，及时建议公安机关释放或者自行变更强制措施。\r\n　　符合法律规定条件的，人民检察院可以决定不起诉或者附条件不起诉；依法提起公诉的，人民检察院应当向人民法院提出从轻、减轻或者免除处罚的量刑建议。\r\n　　对案件审查终结前，和解协议未能全部履行完毕，且需要依法提起公诉的，人民检察院应当在量刑建议中向人民法院说明情况，将刑事和解协议及已履行部分的证明材料随案移送人民法院。\r\n　　因客观原因无法履行和解协议或者加害方有和解意愿，但因客观原因无法达成和解协议的，可以参照上述规定执行。\r\n　　第七十二条　【加强监督】对于下列情形，人民检察院认为处理不当、不利于保护涉案未成年人合法权益的，应当按照法律规定提出纠正意见：\r\n　　（一）侦查机关适用刑事和解而撤销案件的；\r\n　　（二）和解违背当事人自愿原则的；\r\n　　（三）和解内容侵害第三方合法权益或者违背公序良俗的；\r\n　　（四）人民检察院认为应当予以监督的其他情形。\r\n　　第七十三条　【反悔应对】人民检察院对于达成和解后当事人反悔的，应当根据不同情况采取不同措施。\r\n　　对于未成年犯罪嫌疑人骗取被害人信任并与之签订协议，在得到司法机关从轻、减轻或者免除处罚后，故意拖延履行或者不履行协议的，应当撤销相关决定，依法重新作出处理。\r\n　　对于被害人获得经济赔偿后，又要求司法机关继续追究未成年犯罪嫌疑人的刑事责任的，应当认真审查，综合全案事实、情节，对相关决定进行评估，依法作出处理。\r\n　第七节　被害人救助　\r\n　　第七十四条　【基本要求】人民检察院应当充分维护未成年被害人的合法权益，协调相关部门，综合运用司法救助、心理救助、社会救助等多种方式和手段，帮助其健康成长。\r\n　　第七十五条　【法律援助】人民检察院应当自收到移送审查起诉的案件材料之日起三日内，书面告知被害人及其法定代理人或者其他近亲属有权委托诉讼代理人，电话告知的应当记录在案；未成年被害人及其法定代理人因经济困难或者其他原因没有委托诉讼代理人的，人民检察院应当帮助其申请法律援助。\r\n　　遭受性侵害的女性未成年被害人，一般应由女性律师提供法律援助。\r\n　　第七十六条　【司法救助】未成年被害人具有下列情形之一的，人民检察院应当告知未成年被害人及其法定代理人或者其他近亲属有权申请司法救助：\r\n　　（一）受到犯罪侵害急需救治，无力承担医疗救治费用的；\r\n　　（二）因遭受犯罪侵害导致受伤或者财产遭受重大损失，造成生活困难或者学业难以为继的；\r\n　　（三）赔偿责任人死亡或者没有赔偿能力、不能履行赔偿责任，或者虽履行部分赔偿责任，但不足以解决未成年被害人生活困难的；\r\n　　（四）人民检察院认为应当救助的其他情形。\r\n　　未成年被害人及其法定代理人或者其他近亲属提出司法救助申请的，未成年人检察部门应当及时将当事人情况、案件基本事实及救助申请等材料转交刑事申诉检察部门办理。\r\n　　对于符合救助条件但未成年被害人及其法定代理人或者其他近亲属未提出申请的，未成年人检察部门可以主动启动救助程序，收集相关材料，提出救助意见，移送刑事申诉检察部门办理。\r\n　　第七十七条　【心理救助】人民检察院对于遭受性侵害、监护侵害以及其他犯罪侵害，严重影响心理健康的未成年被害人，应当按照本章第五节的规定对其进行心理救助。\r\n　　第七十八条　【社会救助】人民检察院可以根据未成年被害人的特殊困难及本地实际情况，协调有关部门按照社会救助相关规定进行救助。\r\n　　未成年被害人家庭符合最低生活保障条件或者本人未满十六周岁，符合特困供养人员条件的，人民检察院可以帮助被害人向有关部门提出申请。\r\n　　未成年被害人的监护人无法履行监护职责、生活无着的，人民检察院可以征询其本人意见，协调有关部门安置或者将其妥善送交其他愿意接收的亲属。\r\n　　适龄未成年被害人有劳动、创业等意愿但缺乏必要的技能或者资金的，人民检察院可以协调有关部门为其提供技能培训、就业岗位申请等帮助。\r\n　　第七十九条　【综合救助】未成年被害人同时面临多种严重困难的，人民检察院应当协调有关部门进行综合救助。\r\n　　对于未成年人进行救助的情况应当记录在案，并随案将救助情况移送有关部门。\r\n　　第八十条　【回访监督】人民检察院应当定期对接受救助的被害人进行回访，了解其实际情况，考察救助效果。\r\n　　发现有其他严重困难需要继续救助的，应当积极协调相关部门予以救助。\r\n　　发现未成年被害人及其法定代理人或者近亲属采用虚报、隐瞒或者伪造证据等方式骗取救助的，应当给予严肃批评，及时建议相关部门撤回救助；情节严重，构成犯罪的，移送有关部门处理。\r\n　　第八十一条　【参照适用】对未成年犯罪嫌疑人需要救助的，可以参照本节规定适用。\r\n　第八节　犯罪记录封存　\r\n　　第八十二条　【基本要求】对于犯罪时不满十八周岁，被判处五年有期徒刑以下刑罚以及免除刑事处罚的未成年人的犯罪记录，人民检察院应当在收到人民法院生效判决后，对犯罪记录予以封存。\r\n　　对于犯罪记录封存的未成年人，人民检察院应当告知其在入学、入伍、就业时，免除报告自己曾受过刑事处罚的义务。\r\n　　对于二审案件，上级人民检察院封存犯罪记录时，应当通知下级人民检察院对相关犯罪记录予以封存。\r\n　　对于在年满十八周岁前后实施数个行为，构成一罪或者数罪，被判处五年有期徒刑以下刑罚的以及免除刑事处罚的未成年人的犯罪记录，人民检察院可以不适用犯罪记录封存规定。\r\n　　第八十三条　【具体操作】人民检察院应当将拟封存的有关未成年人个人信息、涉嫌犯罪或者犯罪的全部案卷、材料，均装订成册，加盖“封存”字样印章后，交由档案部门统一加密保存，执行严格的保管制度，不予公开，并应在相关电子信息系统中加设封存模块，实行专门的管理及查询制度。未经法定查询程序，不得对封存的犯罪记录及相关电子信息进行查询。\r\n　　有条件的地方可以建立专门的未成年人犯罪档案库或者管理区，封存相关档案。\r\n　　第八十四条　【共同犯罪封存】对于未分案处理的未成年人与成年人共同犯罪案件中有未成年人涉罪记录需要封存的，应当将全案卷宗等材料予以封存。分案处理的，在封存未成年人材料的同时，应当在未封存的成年人卷宗封皮标注“含犯罪记录封存信息”，并对相关信息采取必要保密措施。\r\n　　对不符合封存条件的其他未成年人、成年人犯罪记录，应当依照相关规定录入全国违法犯罪人员信息系统。\r\n　　第八十五条　【封存效力】未成年人犯罪记录封存后，没有法定事由、未经法定程序不得解封。\r\n　　除司法机关为办案需要或者有关单位根据国家规定进行查询的以外，人民检察院不得向任何单位和个人提供封存的犯罪记录，并不得提供未成年人有犯罪记录的证明。\r\n　　前款所称国家规定，是指全国人民代表大会及其常务委员会制定的法律和决定，国务院制定的行政法规、规定的行政措施、发布的决定和命令。\r\n　　第八十六条　【不起诉封存】人民检察院对未成年犯罪嫌疑人作出不起诉决定后，应当对相关记录予以封存。具体程序参照本指引第八十二条至八十五条规定办理。\r\n　　第八十七条　【其他封存】其他民事、行政与刑事案件，因案件需要使用被封存的未成年人犯罪记录信息的，应当在相关卷宗中标明“含犯罪记录封存信息”，并对相关信息采取必要保密措施。\r\n　　第八十八条　【出具无犯罪记录的证明】被封存犯罪记录的未成年人本人或者其法定代理人申请为其出具无犯罪记录证明的，人民检察院应当出具无犯罪记录的证明。如需要协调公安机关、人民法院为其出具无犯罪记录证明的，人民检察院应当积极予以协助。\r\n　　第八十九条　【查询封存记录】司法机关或者有关单位需要查询犯罪记录的，应当向封存犯罪记录的人民检察院提出书面申请，列明查询理由、依据和目的，人民检察院应当在受理之后七日内作出是否许可的答复。\r\n　　对司法机关为办理案件需要申请查询的，可以依法允许其查阅、摘抄、复制相关案卷材料和电子信息。\r\n　　其他单位查询人民检察院不起诉决定的，应当不许可查询。\r\n　　依法不许可查询的，人民检察院应当向查询单位出具不许可查询决定书，并说明理由。\r\n　　许可查询的，查询后，档案管理部门应当登记相关查询情况，并按照档案管理规定将有关申请、审批材料一同存入卷宗归档保存。\r\n　　第九十条　【共同犯罪查询】确需查询已封存的共同犯罪记录中成年同案犯或者被判处五年有期徒刑以上刑罚未成年同案犯犯罪信息的，人民检察院可以参照本指引第八十九条的规定履行相关程序。\r\n　　第九十一条　【保密要求】对于许可查询被封存的未成年人犯罪记录的，人民检察院应当告知查询犯罪记录的单位及相关人员严格按照查询目的和使用范围使用有关信息，严格遵守保密义务，并要求其签署保密承诺书。不按规定使用所查询的犯罪记录或者违反规定泄露相关信息，情节严重或者造成严重后果的，应当依法追究相关人员的责任。\r\n　　第九十二条　【解除封存】对被封存犯罪记录的未成年人，符合下列条件之一的，应当对其犯罪记录解除封存：\r\n　　（一）实施新的犯罪，且新罪与封存记录之罪数罪并罚后被决定执行五年有期徒刑以上刑罚的；\r\n　　（二）发现漏罪，且漏罪与封存记录之罪数罪并罚后被决定执行五年有期徒刑以上刑罚的。\r\n　　第九十三条　【封存监督】未成年人及其法定代理人向人民检察院提出或者人民检察院发现应当封存未成年人犯罪记录而未依法封存的，或者相关单位违法出具未成年人有犯罪记录的证明的，人民检察院应当依法履行法律监督职责，提出纠正意见，督促相关部门依法落实未成年人犯罪记录封存制度。\r\n　第三章　讯问未成年犯罪嫌疑人　\r\n　第一节　一般规定　\r\n　　第九十四条　【基本原则】人民检察院讯问未成年犯罪嫌疑人，应当充分照顾不同年龄段未成年人的身心特点，注意营造信任、宽松的沟通氛围，采用平和的讯问方式和通俗易懂的语言，做到耐心倾听、理性引导。\r\n　　第九十五条　【主要任务】讯问未成年犯罪嫌疑人，不仅要查明犯罪事实、核实主体身份以及是否有自首、立功、坦白等情节，听取其有罪的供述或者无罪、罪轻的辩解，还应当深入了解未成年犯罪嫌疑人的成长经历、犯罪原因、监护教育等相关情况，充分获取其不良行为、违法犯罪、是否曾经遭受侵害以及回归社会的实际需求、有利条件、不利因素等方面的信息，并适时对未成年犯罪嫌疑人进行教育引导。\r\n　　第九十六条　【人员要求】讯问未成年犯罪嫌疑人，应当由两名熟悉未成年人身心特点的检察人员进行。讯问女性未成年犯罪嫌疑人，应当有女性检察人员参加。\r\n　　讯问聋、哑或者不通晓当地语言、文字的未成年犯罪嫌疑人，应当有通晓聋、哑手势或者当地语言、文字且与本案无利害关系的人员进行翻译。未成年犯罪嫌疑人的聋、哑或者不通晓当地语言、文字以及翻译人员的姓名、性别、工作单位和职业等情况应当记录在案。\r\n　　第九十七条　【地点选择】讯问未被羁押的未成年犯罪嫌疑人，一般应当在检察机关专设的未成年人检察工作室进行。未成年犯罪嫌疑人及其法定代理人的住所、学校或者其他场所更为适宜的，也可以在上述地点进行讯问。\r\n　　讯问被羁押的未成年犯罪嫌疑人，羁押场所设有专门讯问室的，应当在专门讯问室进行；没有设立的，应当协调公安机关设立适合未成年犯罪嫌疑人身心特点的专门讯问室。\r\n　　第九十八条　【时间要求】讯问未成年犯罪嫌疑人的时间应当以减少对其不利影响为前提。未成年人为在校学生的，应当避免在正常教学期间进行讯问。\r\n　　在讯问过程中，应当根据未成年犯罪嫌疑人的心理状态、情绪变化等实际情况，及时调整讯问的时间和节奏，避免对其身心造成负面影响，保证讯问活动顺利进行。\r\n　　第九十九条　【尊重人格】讯问未成年犯罪嫌疑人要维护其人格尊严，不得使用带有暴力性、贬损性色彩的语言。\r\n　　讯问未成年犯罪嫌疑人一般不得使用械具。对于确有人身危险性，必须使用械具的，在现实危险消除后，应当立即停止使用。\r\n　　第一百条　【隐私保护】讯问未成年犯罪嫌疑人可以不着检察制服，但着装应当朴素、简洁、大方。\r\n　　办案人员到未成年犯罪嫌疑人住所、学校或者工作单位进行讯问的，应当避免穿着制服、驾驶警车或者采取其他可能暴露未成年犯罪嫌疑人身份、隐私，影响其名誉的方式。\r\n　　第一百零一条　【讯问方式】讯问未成年犯罪嫌疑人的语言要符合未成年人的认知能力，能够被未成年人充分理解。\r\n　　讯问可以采取圆桌或座谈的方式进行。\r\n　　讯问未成年犯罪嫌疑人应当采取非对抗的讯问方式，详细告知其如实供述案件事实的法律规定和国家对未成年人的保护政策，鼓励其理性决策。\r\n　　讯问过程中要注意耐心倾听，让未成年犯罪嫌疑人有充分的机会表达自己观点。对于未成年犯罪嫌疑人提出的疑问或者法律问题，应当充分予以解释和说明。\r\n　　第一百零二条　【专家辅助】根据案件具体情况，人民检察院在讯问未成年犯罪嫌疑人时可以聘请心理专家给予必要的辅助，并记录在案。\r\n　　第一百零三条　【心理疏导和测评】讯问过程中，应当全程对未成年犯罪嫌疑人的生理、心理、精神状态予以关注，必要时可以进行心理疏导和测评。\r\n　　第一百零四条　【录音录像】有下列情形之一的，可以对讯问未成年犯罪嫌疑人的过程进行录音录像：\r\n　　（一）犯罪嫌疑人不认罪的；\r\n　　（二）犯罪嫌疑人前后供述不一的；\r\n　　（三）辩护人提出曾受到刑讯逼供、诱供的；\r\n　　（四）其他必要的情形。\r\n　　录音录像应当全程不间断进行，保持完整性，不得选择性地录制，不得剪接、删改。\r\n　第二节　讯问前准备　\r\n　　第一百零五条　【了解情况】讯问前，办案人员应当认真审查案卷材料。必要时可以调取公安机关同步录音录像资料，并与公安侦查人员、管教干警、法定代理人、法律援助律师等进行沟通，了解未成年犯罪嫌疑人的相关情况；也可以通过电话、信函、走访等方式开展调查，以提高讯问的针对性。\r\n　　第一百零六条　【制定讯问提纲】办案人员应当根据案件具体情况和未成年犯罪嫌疑人身心特点、成长经历、家庭情况等，制定详细的讯问提纲或者讯问方案。\r\n　　第一百零七条　【告知文书】讯问未成年犯罪嫌疑人应当准备以下告知法律文书：\r\n　　（一）未成年犯罪嫌疑人权利义务告知书；\r\n　　（二）法定代理人或者合适成年人到场通知书；\r\n　　（三）法定代理人或者合适成年人权利义务告知书；\r\n　　（四）传唤证或者提讯提解证；\r\n　　（五）根据案件具体情况应当准备的其他告知文书，如心理测评告知书等。\r\n　　第一百零八条　【通知到场】讯问未成年犯罪嫌疑人，应当通知其法定代理人到场。无法通知、法定代理人不能到场或者法定代理人是共犯的，可以通知合适成年人到场，并将有关情况记录在案。\r\n　　讯问前应当将讯问的时间、地点提前通知法定代理人或者合适成年人，并要求其携带到场通知书、身份证或者工作证、户口簿等身份证明文件。\r\n　　需要对到场参与讯问的法定代理人取证的，应当先行对其进行询问并制作笔录。\r\n　　目睹案件发生过程，提供证人证言的，不适宜担任合适成年人。\r\n　第三节　讯　问　\r\n　　第一百零九条　【介绍参与人员】讯问开始时，办案人员应当首先向未成年犯罪嫌疑人表明身份，告知其讯问人员的姓名、单位、法律职务。\r\n　　合适成年人到场的，办案人员应当向未成年犯罪嫌疑人介绍合适成年人的身份、职业等基本情况以及合适成年人制度的法律意义等，并让合适成年人与未成年犯罪嫌疑人就生活、学习、家庭等非涉案情况进行短暂交流。交谈情况应当记录在案。\r\n　　第一百一十条　【权利义务告知】办案人员应当告知未成年犯罪嫌疑人及其法定代理人或者合适成年人依法享有的诉讼权利、相关法律规定以及案件的进展情况。告知时，应当以未成年人可以理解的语言进行解释说明，并通过由未成年犯罪嫌疑人亲笔书写告知内容或者让其复述等方式，以确保未成年人真正理解其诉讼权利、义务以及供述可能产生的法律后果。告知的情形应当记录在案。\r\n　　第一百一十一条　【缓解情绪】正式讯问开始前，办案人员应当尽可能缓解未成年犯罪嫌疑人的紧张情绪，与其建立信任友善关系，为正式讯问打下良好的基础。\r\n　　第一百一十二条　【核查主体】讯问未成年犯罪嫌疑人主体方面内容应当注意：\r\n　　（一）核实未成年犯罪嫌疑人的年龄身份情况，问明出生年月日、公历还是农历、生肖属相、每年何时过生日、就学就业经历、家庭成员的年龄情况等；\r\n　　（二）掌握未成年犯罪嫌疑人的健康情况，问明是否有影响羁押的严重疾病、生理发育是否有缺陷、是否有病史特别是精神病史、女性未成年犯罪嫌疑人是否处于怀孕或者哺乳期等；\r\n　　（三）核实未成年犯罪嫌疑人的前科情况；\r\n　　（四）了解未成年犯罪嫌疑人的监护状况，问明其法定代理人的基本情况及联系方式、父母和亲属是否在本地、是否具备监护能力或者有无其他愿意承担监护责任的人选等；\r\n　　（五）了解未成年犯罪嫌疑人的生活背景、成长经历，问明其家庭环境、学校教育、社区环境、社会交往、兴趣爱好、脾气性格等；\r\n　　（六）其他应当注意的内容。\r\n　　第一百一十三条　【核查客观方面】讯问未成年犯罪嫌疑人客观方面内容应当注意：\r\n　　（一）讯问实施犯罪行为的具体时间、地点，参与人员、侵害对象、手段、结果，以及在共同犯罪中的地位与作用；\r\n　　（二）了解被害人是否有过错以及过错程度；\r\n　　（三）讯问犯罪对象、作案工具的主要特征、与犯罪有关的财物的来源、数量以及去向，核实退赔赃款赃物的情况；\r\n　　（四）其他应当注意的问题。\r\n　　第一百一十四条　【核查主观方面】讯问未成年犯罪嫌疑人主观方面内容应当注意：\r\n　　（一）详细讯问未成年犯罪嫌疑人的作案动机目的，实施犯罪行为时所持有的心理态度等；\r\n　　（二）共同犯罪的，要问明是否有预谋和分工，是否被他人胁迫、引诱或者被教唆；\r\n　　（三）问明中止犯罪的原因及案发后到案的情况，以及是否具有自首、立功表现等；\r\n　　（四）有犯罪前科的，要问明再犯罪的原因，以及犯罪后的主观悔罪认识。\r\n　　第一百一十五条　【探究犯罪原因】讯问过程中，应当以预防再犯罪为目标，深入探究未成年人走上犯罪道路的主客观原因以及回归社会的不利因素和有利条件。\r\n　　第一百一十六条　【自书供述】未成年犯罪嫌疑人请求自行书写供述的，办案人员应当准许。必要时，办案人员也可以要求其亲笔书写供述。\r\n　　第一百一十七条　【适时教育】主要犯罪事实讯问完毕后，办案人员可以结合案情及未成年犯罪嫌疑人个体情况，有针对性地开展教育。\r\n　　讯问过程中要注意把握教育感化的契机，适时向其讲解相关法律，帮助其明辨是非，促使其认罪悔罪，增强法治意识。\r\n　　第一百一十八条　【及时鼓励】办案人员要注意掌握未成年犯罪嫌疑人的优点、特长并予以肯定，未成年犯罪嫌疑人认错悔罪或者表现好时，应予及时鼓励。\r\n　　第一百一十九条　【写致歉信】为释放未成年犯罪嫌疑人的心理压力，促使其深刻反省错误，办案人员根据情况可以建议其给被害人写致歉信。\r\n　　第一百二十条　【掌控情境】讯问过程中，要注意防止未成年犯罪嫌疑人发生抵触、烦躁、悲观等消极情况。如果发生，应当保持冷静，及时予以安抚、引导。\r\n　　第一百二十一条　【在场监督】法定代理人或者合适成年人认为办案人员的讯问行为侵犯了未成年犯罪嫌疑人的合法权益时，可以提出意见。对于合理意见，办案人员应当接受并纠正；对于不合理意见，应当说明理由。相关内容应当记录在案。\r\n　　第一百二十二条　【中止讯问】当未成年犯罪嫌疑人出现恐慌、紧张、激动、疲劳等不宜继续讯问的情形时，办案人员应当及时中止讯问，在法定代理人或者合适成年人协助下消除上述情形后再行讯问。必要时，可以由具有心理咨询师资质的检察人员或者专门的心理咨询师进行心理干预和情绪疏导。\r\n　　第一百二十三条　【制作笔录】办案人员应当忠实记录讯问过程，讯问笔录应当充分体现未成年人的语言风格。\r\n　　第一百二十四条　【签名确认】讯问完毕后，讯问笔录应当交未成年犯罪嫌疑人、到场的法定代理人或者合适成年人阅读或者向其宣读。经未成年犯罪嫌疑人、法定代理人、合适成年人核对无误后，分别在讯问笔录上签名并捺指印确认。\r\n　第四章　询问未成年被害人、证人　\r\n　第一节　一般规定　\r\n　　第一百二十五条　【主要任务】询问未成年被害人，不仅要查明案件事实，还应当深入了解未成年人因犯罪行为在身体、心理、生活等方面所遭受的不良影响以及确保健康成长的需求等情况，并注重对其合法权益的保护。\r\n　　第一百二十六条　【地点选择】询问未成年被害人应当选择未成年人住所或者其他让未成年人感到安全的场所进行。\r\n　　经未成年人及其法定代理人同意，可以通知未成年被害人到检察机关专设的未成年人检察工作室接受询问。\r\n　　第一百二十七条　【时间要求】询问未成年被害人的时间应当以不伤害其身心健康为前提。\r\n　　询问不满十四周岁未成年人，由办案人员根据其生理、心理等表现确定时间，每次正式询问持续时间一般不超过一小时，询问间隔可以安排适当的休息。\r\n　　询问过程中，应当根据未成年被害人的心理状态、情绪变化等实际情况，及时调整询问节奏，避免对其身心造成负面影响，保证询问活动顺利进行。\r\n　　第一百二十八条　【呵护身心】询问未成年被害人要注意呵护其身心健康，维护人格尊严。\r\n　　第一百二十九条　【次数限制】询问未成年被害人应当以一次询问为原则，尽可能避免反复询问造成二次伤害。公安机关已询问未成年被害人并制作笔录的，除特殊情况外一般不再重复询问。\r\n　　第一百三十条　【参与询问】对于性侵害等严重侵害未成年人人身权利的犯罪案件，可以通过提前介入侦查的方式参与公安机关询问未成年被害人工作。对询问过程一般应当进行录音录像，尽量避免在检察环节重复询问。\r\n　　第一百三十一条　【语言方式】询问未成年被害人的语言要符合未成年人的认知能力，能够被未成年人所充分理解。\r\n　　询问可以采取圆桌或者座谈的方式进行。\r\n　　询问过程中要注意耐心倾听，让未成年被害人有充分的机会表达自己观点。尽可能避免程式化的一问一答取证方式，确保其陈述的连贯性和完整性。\r\n　　对于未成年被害人提出的疑问或者法律问题，应当认真予以解释和说明。\r\n　　第一百三十二条　【录音录像】询问未成年被害人时，一般应当对询问过程进行录音录像，录音录像应当全程不间断进行，保持完整性，不得选择性地录制，不得剪接、删改。\r\n　　第一百三十三条　【依照办理】询问被害人时的基本原则、人员选择、隐私保护、专家辅助、心里疏导和测评等方面的内容依照第三章第一节的有关规定办理。\r\n　第二节　询问前准备　\r\n　　第一百三十四条　【询问提纲】办案人员应当根据案件具体情况和未成年被害人身心特点、成长经历、家庭情况等制定详细的询问提纲或者询问方案。\r\n　　第一百三十五条　【告知文书】询问未成年被害人应当告知的法律文书主要包括：\r\n　　（一）未成年被害人诉讼权利义务告知书；\r\n　　（二）法定代理人或者合适成年人到场通知书；\r\n　　（三）法定代理人或者合适成年人权利义务告知书；\r\n　　（四）询问通知书；\r\n　　（五）根据案件具体情况需要准备的其他告知文书，如心理测评告知书等。\r\n　　第一百三十六条　【通知到场】询问未成年被害人，有关通知其法定代理人或者合适成年人到场的要求依照本指引第一百零八条的规定办理。\r\n　第三节　询　问　\r\n　　第一百三十七条　【权利告知】办案人员应当告知未成年人及其法定代理人或者合适成年人依法享有的诉讼权利、相关法律规定以及案件的进展情况，并要求未成年人及其法定代理人或者合适成年人在权利义务告知书上签字确认（年幼的未成年人可以由法定代理人或合适成年人代签）。告知诉讼权利时，应当进行解释说明，重点告知未成年被害人及其法定代理人提起附带民事诉讼及获得赔偿的权利。告知的情形应当记录在案。\r\n　　第一百三十八条　【作证能力评估】询问年幼的未成年被害人，要认真评估其理解能力和作证能力，并制定交流的基本规则，未成年人的回答可以是“我不理解”。\r\n　　第一百三十九条　【询问内容】询问未成年被害人主要有以下内容：\r\n　　（一）核实未成年人，特别是性侵害案件未成年被害人的年龄身份情况，问明具体出生年月日、公历还是农历、生肖属相、每年何时过生日、就学就业经历、家庭成员的年龄情况等；\r\n　　（二）了解未成年人的健康状况，问明生理发育是否有缺陷、是否有病史特别是精神病史，受侵害后身体、心理康复及生活状况等；\r\n　　（三）问明案发时间、地点、经过、被侵害具体情况，尤其是侵害者是谁。要根据未成年人的年龄和心理特点突出询问重点，对与定罪量刑有关的事实应当进行全面询问；\r\n　　（四）了解未成年被害人案发后获得赔偿的情况及其对侵害人的处理意见；\r\n　　（五）其他应当询问的内容。\r\n　　第一百四十条　【不同策略】对不同年龄段的未成年人要采取不同的询问策略，防止机械、武断的成年人思维方式和行为伤害到未成年人的身心健康及合法权益。\r\n　　第一百四十一条　【注意事项】询问中应当尽量使用开放性问题，便于未成年人自由叙述回答，以此获取准确信息。注意避免诱导性询问或者暗示性询问以及对同一问题的反复询问，防止其因产生熟悉感而作出虚假性陈述。对未成年人的回答，办案人员不得用明示或者暗示的方式予以赞赏或者表示失望。\r\n　　第一百四十二条　【适时引导】询问过程中，对于有过错的未成年被害人，办案人员应当结合具体案情及未成年被害人的个体情况，适时开展有针对性的行为规范和法治教育。\r\n　　第一百四十三条　【依照适用】询问未成年被害人、证人时，有关介绍参与人员、缓解情绪、在场监督、中止询问、制作笔录及签名确认的要求依照本指引第三章第三节的有关规定办理。\r\n　　询问未成年证人，适用本章规定。\r\n　第五章　未成年人刑事案件审查逮捕　\r\n　第一节　一般规定　\r\n　　第一百四十四条　【基本要求】人民检察院审查逮捕未成年犯罪嫌疑人，应当根据其涉嫌的犯罪事实、主观恶性、成长经历、犯罪原因以及有无监护或者社会帮教条件等，综合衡量其妨碍诉讼或者继续危害社会的可能性大小，严格限制适用逮捕措施，可捕可不捕的不捕。\r\n　　对于依法批准逮捕未成年人的，应当认真做好跟踪帮教考察工作，进行羁押必要性审查，一旦发现不需要继续羁押的，及时建议公安机关释放或者变更强制措施。\r\n　　第一百四十五条　【法律援助】人民检察院受理审查逮捕未成年人刑事案件后，应当首先了解未成年犯罪嫌疑人是否有辩护人，没有辩护人的，应当通知公安机关纠正，并可以在二十四小时内通知法律援助机构指派律师。\r\n　　第一百四十六条　【再行提请】公安机关对不在案的未成年犯罪嫌疑人提请批准逮捕的，可以要求公安机关在未成年犯罪嫌疑人归案后再行提请批准逮捕。\r\n　　第一百四十七条　【应当讯问】人民检察院审查逮捕未成年犯罪嫌疑人，应当对其进行讯问，并制作笔录附卷。\r\n　第二节　案件审查　\r\n　　第一百四十八条　【听取意见】人民检察院审查逮捕未成年犯罪嫌疑人，应当听取辩护人意见，并制作笔录附卷。\r\n　　对辩护人提出的意见及提供的证据材料，应当在审查逮捕意见书中说明是否采纳的情况及理由。必要时可以对辩护人进行说明解释。\r\n　　对于被害人是未成年人的案件，应当听取被害人及其法定代理人的意见。\r\n　　第一百四十九条　【及时帮助】人民检察院发现未成年犯罪嫌疑人身体存在严重疾患的，应当及时提供必要的帮助。发现未成年人心理存在问题的，可以根据需要，督促公安机关委托或者自行委托专业人员对其进行心理测评和疏导。\r\n　　第一百五十条　【精神病鉴定】人民检察院发现未成年犯罪嫌疑人可能存在精神疾患或者智力发育严重迟滞的，应当作出不批准逮捕决定，并通知公安机关依法进行鉴定。\r\n　　第一百五十一条　【社会调查】人民检察院应当督促公安机关全面收集未成年人犯罪原因、违法情况、不良行为史、成长经历、家庭背景等相关材料。对于公安机关没有提供社会调查报告的，人民检察院应当要求公安机关提供，也可以自行或者委托有关组织和机构进行调查。必要时可以介入侦查，引导取证。\r\n　　第一百五十二条　【年龄审查】人民检察院审查未成年人刑事案件，应当注重对未成年人年龄证据的审查，重点审查是否已满十四、十六、十八周岁。\r\n　　对于未成年人年龄证据，一般应当以公安机关加盖公章、附有未成年人照片的户籍证明为准。当户籍证明与其他证据存在矛盾时，应当遵循以下原则：\r\n　　（一）可以调取医院的分娩记录、出生证明、户口簿、户籍登记底卡、居民身份证、临时居住证、护照、入境证明、港澳居民来往内地通行证、台湾居民来往大陆通行证、中华人民共和国旅行证、学籍卡、计生台帐、防疫证、（家）族谱等证明文件，收集接生人员、邻居、同学等其他无利害关系人的证言，综合审查判断，排除合理怀疑，采纳各证据共同证实的相对一致的年龄。\r\n　　（二）犯罪嫌疑人不讲真实姓名、住址，年龄不明的，可以委托进行骨龄鉴定或者其他科学鉴定。经审查，鉴定意见能够准确确定犯罪嫌疑人实施犯罪行为时的年龄的，可以作为判断犯罪嫌疑人年龄的证据参考。若鉴定意见不能准确确定犯罪嫌疑人实施犯罪行为时的年龄，而且显示犯罪嫌疑人年龄在法定应负刑事责任年龄上下，但无法查清真实年龄的，应当作出有利于犯罪嫌疑人的认定。\r\n　　第一百五十三条　【事实证据审查】人民检察院在审查批准逮捕过程中，应当着重查清以下事实：\r\n　　（一）现有证据是否足以证明有犯罪事实的发生；\r\n　　（二）现有证据是否足以证实发生的犯罪事实是犯罪嫌疑人所为；\r\n　　（三）证明犯罪嫌疑人实施犯罪行为的证据是否已经查证属实。\r\n　　第一百五十四条　【监护帮教审查】符合下列条件之一的，可以认定为具有有效监护或者帮教条件：\r\n　　（一）能够提供有固定住所和稳定收入、具有监护帮教条件的成年亲友作为保证人的；\r\n　　（二）未成年犯罪嫌疑人在本地就读、就业，案发后父母亲或者其他监护人表示愿意到本地生活，对犯罪嫌疑人实施有效监护，或者学校、就业单位愿意对其进行观护和帮教的；\r\n　　（三）居民委员会、村民委员会、社会团体、企事业单位等机构和组织愿意提供条件进行帮教的；\r\n　　（四）公安、司法机关能够为未成年犯罪嫌疑人提供帮教场所或者临时监护人的；\r\n　　（五）其他具有有效监护或者帮教条件的。\r\n　　第一百五十五条　【社会危险性审查】人民检察院应当从以下方面审查未成年犯罪嫌疑人的社会危险性：\r\n　　（一）审查公安机关提供的社会危险性证明材料，包括被害人、被害单位或者案发地社区出具的相关意见，未成年犯罪嫌疑人认罪、悔罪表现等。公安机关没有提供社会危险性证明材料，或者提供的材料不充分的，人民检察院应当要求公安机关提供或者补充；\r\n　　（二）审查社会调查报告；\r\n　　（三）审查未成年犯罪嫌疑人实施犯罪行为的情节、严重程度、犯罪次数等；\r\n　　（四）审查其他证明未成年犯罪嫌疑人具有社会危险性的材料。\r\n　　第一百五十六条　【不公开听证】人民检察院对于在押的未成年犯罪嫌疑人是否应当逮捕存在较大争议的，可以举行不公开听证，当面听取各方面意见。\r\n　　决定举行不公开听证的，一般应当通知未成年犯罪嫌疑人及其法定代理人或者合适成年人、辩护人、侦查人员、被害人及未成年被害人的法定代理人、诉讼代理人等到场。必要时，可以通知羁押场所监管人员、社会调查员等到场。\r\n　　听证过程应当形成书面记录，交听证参与各方签字确认。听证情况应当在审查逮捕意见书中载明。\r\n　　对犯罪嫌疑人没有在押的，不宜进行听证。犯罪嫌疑人在押的，可以在看守所举行听证，也可以采用远程视频方式进行听证。\r\n　　第一百五十七条　【查清犯罪诱因】审查逮捕未成年犯罪嫌疑人，应当注意查明是否有被胁迫、引诱的情节，是否存在他人教唆犯罪、传授犯罪方法或者利用未成年人实施犯罪等情况。\r\n　第三节　作出决定　\r\n　　第一百五十八条　【应当不捕】对具有下列情形之一的未成年犯罪嫌疑人，应当作出不批准逮捕决定：\r\n　　（一）未达刑事责任年龄的；\r\n　　（二）不存在犯罪事实或者犯罪事实非其所为的；\r\n　　（三）情节显著轻微、危害不大，不认为是犯罪的；\r\n　　（四）犯罪已过追诉时效期限的；\r\n　　（五）经特赦令免除刑罚的；\r\n　　（六）依照刑法规定告诉才处理的犯罪，没有告诉或者撤回告诉的；\r\n　　（七）其他法律规定免予追究刑事责任的情形。\r\n　　第一百五十九条　【证据不足不捕】对于现有证据不足以证明有犯罪事实，或者不足以证明犯罪行为系未成年犯罪嫌疑人所为的，应当作出不批准逮捕决定。\r\n　　对犯罪嫌疑人实际年龄难以判断，影响对该犯罪嫌疑人是否应当负刑事责任认定的，应当不批准逮捕。需要补充侦查的，同时通知公安机关。\r\n　　第一百六十条　【无社会危险性不捕】对于未成年犯罪嫌疑人可能被判处三年有期徒刑以下刑罚，具备有效监护条件或者社会帮教措施，不逮捕不致再危害社会和妨害诉讼正常进行的，人民检察院一般应当不批准逮捕。\r\n　　对于罪行较重，但主观恶性不大，有悔罪表现，具备有效监护条件或者社会帮教措施，具有下列情形之一，不逮捕不致再危害社会和妨害诉讼正常进行的，可以不批准逮捕：\r\n　　（一）初次犯罪、过失犯罪的；\r\n　　（二）犯罪预备、中止、未遂的；\r\n　　（三）防卫过当、避险过当的；\r\n　　（四）犯罪后有自首或者立功表现的；\r\n　　（五）犯罪后如实交待罪行，真诚悔罪，积极退赃，尽力减少和赔偿损失，与被害人达成和解的；\r\n　　（六）不属于共同犯罪的主犯或者集团犯罪中的首要分子的；\r\n　　（七）属于已满十四周岁不满十六周岁的未成年人或者系在校学生的；\r\n　　（八）身体状况不适宜羁押的；\r\n　　（九）系生活不能自理人的唯一扶养人的；\r\n　　（十）其他可以不批准逮捕的情形。\r\n　　对于罪行较轻，具备有效监护条件或者社会帮教措施，没有社会危险性或者社会危险性较小，不逮捕不致妨害诉讼正常进行的，应当不批准逮捕。\r\n　　依据在案证据不能认定未成年犯罪嫌疑人符合逮捕社会危险性条件的，应当要求公安机关补充相关证据，公安机关没有补充移送的，应当作出不批准逮捕的决定。\r\n　　第一百六十一条　【说理解释】人民检察院对于不批准逮捕的案件，应当制作不批准逮捕理由说明书，连同案卷材料送达公安机关。需要补充侦查的，应当同时通知公安机关。必要时可以向被害人释法说理。\r\n　　不批准逮捕理由说明书一般应当从事实、证据和法律等方面阐明，但侧重点应当有所不同：\r\n　　（一）应当不批准逮捕案件。重点围绕不具备犯罪构成要件或者符合刑事诉讼法第十五条规定的不追究刑事责任情形进行说理。\r\n　　（二）证据不足不批准逮捕案件。重点围绕证据客观性、关联性、合法性进行说理。证据不足的，应当向公安机关提出补充侦查建议；存在瑕疵证据的，应当要求公安机关说明情况予以补证；因非法证据而予以排除的，应当指出违法行为，并说明排除的理由。\r\n　　（三）无社会危险性不捕案件。重点围绕涉嫌犯罪的性质、社会危害程度、认罪悔罪表现、法定从轻或者减轻、免除处罚情节，以及具备取保候审、监视居住条件、不羁押不致危害社会或者妨碍诉讼、存在不适宜羁押情形等进行说理。因公安机关不移送证明逮捕必要性的证据决定不捕的，应当明确指出。\r\n　　第一百六十二条　【复议复核】公安机关认为人民检察院不批准逮捕决定有错误要求复议的，人民检察院应当另行指派检察人员进行全面审查，并在收到提请复议意见书和案卷材料后七日内作出决定，并通知公安机关。\r\n　　公安机关因复议意见不被接受向上一级人民检察院提请复核的，上级人民检察院应当在收到提请复核意见书和案卷材料后十五日内，作出是否变更的决定，通知下级人民检察院和公安机关执行。\r\n　　第一百六十三条　【不捕帮教】对于作出不批准逮捕决定的未成年犯罪嫌疑人，人民检察院应当进行帮教。必要时可以会同家庭、学校、公安机关或者社会组织等组成帮教小组，制定帮教计划，共同开展帮教。\r\n　　（一）对于犯罪情节轻微，无逮捕必要而不批准逮捕的，帮助其稳定思想和情绪，促使其认罪悔罪，保障刑事诉讼的顺利进行。\r\n　　（二）对于确有违法行为，且认知和行为偏差已达到一定程度，因证据不足而未被批准逮捕的，在敦促其配合侦查取证的同时，应加强教育矫治。\r\n　　（三）对于因未达刑事责任年龄而作出不批准逮捕决定的，责令其家长或者监护人加以管教。根据案件的不同情况，予以训诫或者责令赔礼道歉、赔偿损失、具结悔过等，并开展教育矫治工作。必要时，可以交由政府收容教养。\r\n　　（四）对于情节显著轻微，危害不大，不认为是犯罪的未成年人，应当对其加强法治教育，预防其违法犯罪。\r\n　　第一百六十四条　【应当逮捕】人民检察院对有证据证明有犯罪事实，可能判处徒刑以上刑罚的未成年犯罪嫌疑人，采取取保候审尚不足以防止发生下列情形的，应当予以逮捕：\r\n　　（一）可能实施新的犯罪的；\r\n　　（二）有危害国家安全、公共安全或者社会秩序的现实危险的；\r\n　　（三）可能毁灭、伪造证据，干扰证人作证或者串供的；\r\n　　（四）可能对被害人、举报人、控告人实施打击报复的；\r\n　　（五）企图自杀或者逃跑的。\r\n　　有证据证明有犯罪事实是指同时具备下列情形：\r\n　　（一）有证据证明发生了犯罪事实；\r\n　　（二）有证据证明该犯罪事实是犯罪嫌疑人实施的；\r\n　　（三）证明犯罪嫌疑人实施犯罪行为的证据已经查证属实的。\r\n　　犯罪事实既可以是单一犯罪行为的事实，也可以是数个犯罪行为中任何一个犯罪行为的事实。\r\n　　对有证据证明有犯罪事实，可能判处十年有期徒刑以上刑罚的，或者有证据证明有犯罪事实，可能判处徒刑以上刑罚，曾经故意犯罪或者身份不明的，应当予以逮捕。但是，曾经故意犯罪被判处五年有期徒刑以下刑罚，经帮教真诚悔罪的，可以不予逮捕。\r\n　　身份不明是指犯罪嫌疑人不讲身份信息，通过指纹比对、网上户籍信息查询等方式无法确定其真实身份或者虽有供述，但经调查，明显虚假或者无法核实的。\r\n　　第一百六十五条　【可以转捕】未成年犯罪嫌疑人有下列违反监视居住、取保候审规定行为，人民检察院可以予以逮捕：\r\n　　（一）故意实施新的犯罪的；\r\n　　（二）企图自杀、自残的；\r\n　　（三）毁灭、伪造证据、串供或者企图逃跑的；\r\n　　（四）对被害人、证人、举报人、控告人及其他人员实施打击报复的。\r\n　　未成年犯罪嫌疑人有下列违反取保候审、监视居住规定的行为，属于刑事诉讼法第七十九条第三款规定中的“情节严重”，人民检察院可以予以逮捕：\r\n　　（一）未经批准，擅自离开所居住的市、县或者执行监视居住的处所，造成严重后果的；\r\n　　（二）两次未经批准，无正当理由擅自离开所居住的市、县或者执行监视居住的处所的；\r\n　　（三）未经批准，擅自会见他人或者通信，造成严重后果的；\r\n　　（四）经传讯无正当理由两次不到案的；\r\n　　（五）经过批评教育后依然违反规定进入特定场所、从事特定活动，或者发现隐藏有关证件，严重妨碍诉讼程序正常进行的。\r\n　　对于符合上述规定情形的，人民检察院应当核实原因，并结合帮教效果等有关情况慎重作出逮捕决定。\r\n　　第一百六十六条　【作出逮捕决定】人民检察院办理未成年犯罪嫌疑人审查逮捕案件，应当制作审查逮捕意见书，作出批准逮捕决定的，应当制作批准逮捕决定书，连同案卷材料送达公安机关执行，执行回执附卷。\r\n　第六章　未成年人刑事案件审查起诉　\r\n　第一节　一般规定　\r\n　　第一百六十七条　【基本要求】人民检察院审查起诉未成年人刑事案件，应当全面审查起诉意见书、案卷证据以及社会调查报告等材料，根据其涉嫌犯罪的性质、情节、主观恶性以及其年龄、身心发育状况、成长经历、犯罪原因、有无监护或者社会帮教条件等，综合衡量起诉的必要性，尽可能作出不起诉或者附条件不起诉的决定。对于确有起诉必要的，应当起诉并依法提出量刑建议；对于可以不判处监禁刑的，应当依法提出适用非监禁刑的建议。\r\n　　第一百六十八条　【羁押必要性审查】对于未成年犯罪嫌疑人被羁押的，人民检察院应当审查是否有必要继续羁押。对不需要继续羁押的，应当予以释放或者变更强制措施。\r\n　　第一百六十九条　【法律援助】人民检察院受理审查起诉未成年人刑事案件后，应当首先审查未成年犯罪嫌疑人是否有辩护人。没有辩护人的，应当告知未成年犯罪嫌疑人及其法定代理人可以委托一至二人作为辩护人。未成年犯罪嫌疑人及其法定代理人未明确表示委托辩护人的，人民检察院应当通知法律援助机构指派律师为其提供辩护。\r\n　　第一百七十条　【讯问询问】人民检察院审查起诉未成年人刑事案件，应当讯问未成年犯罪嫌疑人，并制作笔录附卷。\r\n　　必要时，可以询问未成年被害人、证人，并制作笔录附卷。\r\n　　第一百七十一条　【听取意见】人民检察院审查起诉未成年人刑事案件，应当当面听取未成年犯罪嫌疑人的法定代理人、辩护人、未成年被害人及其法定代理人、诉讼代理人的意见，并记录在案。未成年犯罪嫌疑人的法定代理人、辩护人、未成年被害人及其法定代理人、诉讼代理人提出书面意见的，应当附卷。\r\n　　当面听取意见有困难的，可以通知未成年犯罪嫌疑人的法定代理人、辩护人、被害人及其法定代理人、诉讼代理人及时提出书面意见，或者电话联系听取意见，并制作电话记录附卷。电话联系听取意见的，应当有两名检察人员在场，并在电话记录上签字。\r\n　　第一百七十二条　【精神病鉴定】在审查起诉过程中，发现未成年犯罪嫌疑人可能存在精神疾患或者智力发育严重迟滞的，人民检察院应当退回公安机关委托或者自行委托鉴定机构对未成年犯罪嫌疑人进行精神病鉴定。\r\n　　未成年犯罪嫌疑人的法定代理人、辩护人或者近亲属以该未成年犯罪嫌疑人可能患有精神疾病而申请对其进行鉴定的，人民检察院应当委托鉴定机构对未成年犯罪嫌疑人进行鉴定，鉴定费用由申请方承担。\r\n　　第一百七十三条　【及时帮助】人民检察院在审查起诉中发现未成年犯罪嫌疑人、未成年被害人身体存在严重疾患的，应当及时提供必要的帮助；发现未成年犯罪嫌疑人、未成年被害人心理存在问题的，应当及时对其进行心理疏导，或者委托专业机构或者有资质的人员对其进行心理疏导。\r\n　第二节　不起诉　\r\n　　第一百七十四条　【绝对不起诉】人民检察院经审查后，对于符合以下情形之一的未成年犯罪嫌疑人，经检察长或者检察委员会决定，应当对其作出不起诉决定：\r\n　　（一）未达法定刑事责任年龄的；\r\n　　（二）不存在犯罪事实或者犯罪事实非其所为的；\r\n　　（三）情节显著轻微、危害不大，不认为是犯罪的；\r\n　　（四）犯罪已过追诉时效期限的；\r\n　　（五）经特赦令免除刑罚的；\r\n　　（六）依照刑法规定告诉才处理的犯罪，没有告诉或者撤回告诉的；\r\n　　（七）犯罪嫌疑人死亡的；\r\n　　（八）其他法律规定免予追究刑事责任的情形。\r\n　　发现犯罪事实并非未成年犯罪嫌疑人所为，需要重新侦查的，应当在作出不起诉决定后书面说明理由，将案卷材料退回公安机关并建议公安机关重新侦查。\r\n　　第一百七十五条　【存疑不起诉】人民检察院对于二次退回补充侦查的案件，仍然认为证据不足，不符合起诉条件的，经检察长或者检察委员会决定，应当作出不起诉决定。\r\n　　人民检察院对于经过一次退回补充侦查的案件，认为证据不足，不符合起诉条件，且没有退回补充侦查必要的，可以作出不起诉决定。\r\n　　第一百七十六条　【相对不起诉】对于犯罪情节轻微，具有下列情形之一，依照刑法规定不需要判处刑罚或者免除刑罚的未成年犯罪嫌疑人，一般应当依法作出不起诉决定：\r\n　　（一）被胁迫参与犯罪的；\r\n　　（二）犯罪预备、中止、未遂的；\r\n　　（三）在共同犯罪中起次要或者辅助作用的；\r\n　　（四）系又聋又哑的人或者盲人的；\r\n　　（五）因防卫过当或者紧急避险过当构成犯罪的；\r\n　　（六）有自首或者立功表现的；\r\n　　（七）其他依照刑法规定不需要判处刑罚或者免除刑罚的情形。\r\n　　对于未成年人轻伤害、初次犯罪、过失犯罪、犯罪未遂以及被诱骗或者被教唆实施犯罪等，情节轻微，确有悔罪表现，当事人双方自愿就民事赔偿达成协议并切实履行，或者经被害人同意并提供有效担保，符合刑法第三十七条规定的，人民检察院可以依照刑事诉讼法第一百七十三条第二款的规定作出不起诉决定，并根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚。\r\n　　第一百七十七条　【不公开听证会】人民检察院对于社会影响较大或者争议较大的案件，在作出相对不起诉决定前，可以邀请侦查人员、未成年犯罪嫌疑人及其法定代理人、合适成年人、辩护人、被害人及其法定代理人、诉讼代理人、社会调查员、帮教人员等，召开不起诉听证会，充分听取各方的意见和理由，并制作听证笔录，由参与人员签字确认。\r\n　　不起诉听证会应当不公开进行。人民检察院应当告知参与人员不得泄露涉案信息，注意保护未成年人的隐私。\r\n　　第一百七十八条　【送达告知】人民检察院决定不起诉的案件，应当制作不起诉决定书，并在三日内送达公安机关、被害人或者其近亲属及其诉讼代理人、被不起诉的未成年人及其法定代理人、辩护人。\r\n　　送达时应当告知被害人或者其近亲属及其诉讼代理人，如果对不起诉决定不服，可以自收到不起诉决定书后七日以内向上一级人民检察院申诉，也可以不经申诉，直接向人民法院起诉；告知被不起诉的未成年人及其法定代理人，如果对不起诉决定不服，可以自收到不起诉决定书后七日以内向人民检察院申诉。\r\n　　送达时应当告知被送达人，检察机关将对被不起诉未成年人的不起诉记录予以封存，被送达人不得泄露未成年人的隐私；告知被不起诉的未成年人及其法定代理人，如有单位或个人泄露已被封存的不起诉记录，可以向检察机关反映情况。\r\n　　上述告知情况应当记录在案。\r\n　　第一百七十九条　【宣布教育】对于决定不起诉的案件， 人民检察院应当举行不起诉宣布教育仪式，向被不起诉的未成年人及其法定代理人宣布不起诉决定书，阐明不起诉的理由和法律依据，并结合社会调查等情况，围绕犯罪行为对被害人、被不起诉的未成年人及其家庭、社会等造成的危害，导致犯罪行为发生的原因及应当吸取的教训等，对被不起诉的未成年人开展必要的教育。如果侦查人员、合适成年人、辩护人、帮教人员等参加有利于教育被不起诉的未成年人的，可以邀请他们参加，但要严格控制参与人员范围并告知其负有保密义务。\r\n　　人民检察院可以根据案件的不同情况，对被不起诉的未成年人予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，必要时，可以责令家长严加管教。\r\n　　未成年犯罪嫌疑人没有犯罪事实，或者证据不足以证实其存在违法犯罪事实或者不良行为的，不适用前款规定。\r\n　　第一百八十条　【后续处理】不起诉决定书自公开宣布之日起生效。被不起诉人在押的，应当立即释放，被采取其他强制措施的，应当通知执行机关解除。\r\n　　对被不起诉人需要给予行政处罚或者需要没收其违法所得的，应当提出检察意见，连同不起诉决定书一并移送有关主管机关处理，并要求有关主管机关及时通知处理结果。\r\n　　对于扣押、查封、冻结的财产，应当书面通知作出扣押、查封、冻结决定的机关或者执行扣押、查封、冻结决定的机关解除扣押、查封、冻结。\r\n　第三节　附条件不起诉　\r\n　　第一百八十一条　【适用条件】对于符合以下条件的案件，人民检察院可以作出附条件不起诉的决定：\r\n　　（一）犯罪嫌疑人实施犯罪行为时系未成年人的；\r\n　　（二）涉嫌刑法分则第四章、第五章、第六章规定的犯罪的；\r\n　　（三）可能被判处一年有期徒刑以下刑罚的；\r\n　　（四）犯罪事实清楚，证据确实、充分，符合起诉条件的；\r\n　　（五）犯罪嫌疑人具有悔罪表现的。\r\n　　人民检察院可以参照《最高人民法院关于常见犯罪的量刑指导意见》并综合考虑全案情况和量刑情节，衡量是否“可能判处一年有期徒刑以下刑罚”。\r\n　　具有下列情形之一的，一般认为具有悔罪表现：\r\n　　（一）犯罪嫌疑人认罪认罚的；\r\n　　（二）向被害人赔礼道歉、积极退赃、尽力减少或者赔偿损失的；\r\n　　（三）取得被害人谅解的；\r\n　　（四）具有自首或者立功表现的；\r\n　　（五）犯罪中止的；\r\n　　（六）其他具有悔罪表现的情形。\r\n　　对于符合附条件不起诉条件，实施犯罪行为时未满十八周岁，但诉讼时已成年的犯罪嫌疑人，人民检察院可以作出附条件不起诉决定。\r\n　　第一百八十二条　【积极适用】人民检察院对于符合条件的未成年人刑事案件，应当依法积极适用附条件不起诉，促使未成年犯罪嫌疑人积极自我改造，从而达到教育挽救的目的。对于不具备有效监护条件或者社会帮教措施的未成年犯罪嫌疑人，人民检察院应当积极为其创造条件，实现对未成年人的平等保护。\r\n　　第一百八十三条　【结合适用】人民检察院可以将附条件不起诉制度与当事人和解制度相结合，通过促使未成年犯罪嫌疑人认真悔罪、赔礼道歉或者赔偿损失等方式，化解矛盾纠纷，修复受损的社会关系，达到对被害人精神抚慰、物质补偿的同时，加速未成年犯罪嫌疑人回归社会的进程。\r\n　　第一百八十四条　【具体把握】人民检察院对于既可以附条件不起诉也可以起诉的未成年犯罪嫌疑人，应当优先适用附条件不起诉。\r\n　　对于既可以相对不起诉也可以附条件不起诉的未成年犯罪嫌疑人，应当优先适用相对不起诉。如果未成年犯罪嫌疑人存在一定的认知偏差等需要矫正，确有必要接受一定时期监督考察的，可以适用附条件不起诉。\r\n　　第一百八十五条　【征求意见】人民检察院在作出附条件不起诉决定前，应当征求未成年犯罪嫌疑人及其法定代理人、辩护人的意见。征求意见时应当让其全面获知和理解拟附条件不起诉决定的基本内容，包括适用附条件不起诉的法律依据、适用程序、救济程序、考察程序、附加义务及附条件不起诉的法律后果等，并给予一定的时间保障。必要时，可以建议未成年犯罪嫌疑人及其法定代理人与其辩护人进行充分沟通，在准确理解和全面权衡的基础上，提出意见。\r\n　　未成年犯罪嫌疑人及其法定代理人应当在人民检察院书面征求意见书上签署意见，明确表明真实意愿，且一般应当由未成年犯罪嫌疑人及其法定代理人同时签署。确因特殊情况只能以口头方式提出的，人民检察院应当记录在案。\r\n　　对于未成年犯罪嫌疑人与其法定代理人意见存在分歧的，人民检察院可以综合案件情况，本着有利于对未成年犯罪嫌疑人教育挽救的原则作出决定。\r\n　　第一百八十六条　【异议处理】对于未成年犯罪嫌疑人及其法定代理人对附条件不起诉决定提出异议的，应当区别对待：\r\n　　（一）未成年犯罪嫌疑人及其法定代理人对于犯罪事实认定、法律适用有异议并提出无罪意见或辩解的，人民检察院应当认真审查后依法提起公诉。\r\n　　（二）未成年犯罪嫌疑人及其法定代理人对案件作附条件不起诉处理没有异议，仅对所附条件及考验期有异议的，人民检察院可以依法采纳其合理的意见，对考察的内容、方式、时间等进行调整。但其意见不利于对未成年犯罪嫌疑人帮教的，应当进行耐心的释法说理工作。经说理解释后，若未成年犯罪嫌疑人及其法定代理人仍有异议坚持要起诉的，应当提起公诉。\r\n　　（三）未成年犯罪嫌疑人及其法定代理人对于适用附条件不起诉有异议的，应当审查后决定是否起诉。\r\n　　人民检察院作出起诉决定前，未成年犯罪嫌疑人及其法定代理人可以撤回异议。撤回异议的，应当制作笔录附卷，由未成年犯罪嫌疑人及其法定代理人签字确认。\r\n　　第一百八十七条　【听取意见】人民检察院在作出附条件不起诉决定前，应当听取公安机关、被害人及其法定代理人、诉讼代理人、辩护人的意见。\r\n　　对公安机关应当采用书面征求意见的方式听取意见，并要求公安机关书面反馈意见。\r\n　　对被害人及其法定代理人、诉讼代理人听取意见，参照本指引第一百七十一条办理。\r\n　　对于被害人不同意附条件不起诉的，人民检察院可以作出附条件不起诉决定，但要做好释法说理和化解矛盾工作。\r\n　　对于审查起诉阶段无法联系到被害人，经审查符合附条件不起诉条件的，可以作出附条件不起诉决定。\r\n　　第一百八十八条　【不公开听证】对于公安机关或者被害人对附条件不起诉有异议，或者案件本身争议、社会影响较大等，人民检察院可以举行不公开听证会。具体要求参照本指引第一百七十七条。\r\n　　第一百八十九条　【决定程序】适用附条件不起诉的审查意见，应当由办案人员在审查起诉期限届满十五日前提出，并根据案件的具体情况拟定考验期限和考察方案，连同案件审查报告、社会调查报告等，报请检察长或者检察委员会决定。\r\n　　第一百九十条　【送达宣布】人民检察院决定附条件不起诉的案件，应当制作附条件不起诉决定书，并在三日内送达公安机关、被害人或者其近亲属及其诉讼代理人、未成年犯罪嫌疑人及其法定代理人、辩护人。\r\n　　送达时，应当告知被害人或者其近亲属及其诉讼代理人如果对附条件不起诉决定不服的，可以自收到附条件不起诉决定书后七日内向上一级人民检察院申诉，并进行必要的释法说理。\r\n　　人民检察院应当当面向未成年犯罪嫌疑人及其法定代理人宣布附条件不起诉决定，同时告知考验期限、在考验期内应当遵守的规定和违反规定可能产生的法律后果，以及可以对附条件不起诉决定提出异议等，并制作宣布笔录。\r\n　　第一百九十一条　【复议、复核】公安机关认为附条件不起诉决定有错误的，可以向同级人民检察院要求复议。人民检察院应当另行指定检察人员进行审查并提出审查意见，报请检察长或者检察委员会决定。人民检察院应当在收到要求复议意见书后的三十日内作出复议决定，并通知公安机关。\r\n　　公安机关对人民检察院的复议结果不服的，可以向上一级人民检察院提请复核。上一级人民检察院收到公安机关对附条件不起诉决定提请复核的意见书后，应当交由未成年人检察部门办理。未成年人检察部门应当指定检察人员进行审查并提出审查意见，报请检察长或者检察委员会决定。上一级人民检察院应当在收到提请复核意见书后的三十日内作出决定，制作复核决定书送交提请复核的公安机关和下级人民检察院。经复核改变下级人民检察院附条件不起诉决定的，应当撤销下级人民检察院作出的附条件不起诉决定，交由下级人民检察院执行。\r\n　　第一百九十二条　【被害人申诉】被害人不服附条件不起诉决定，在收到附条件不起诉决定书后七日以内申诉的，由作出附条件不起诉决定的人民检察院的上一级人民检察院立案复查。\r\n　　被害人向作出附条件不起诉决定的人民检察院提出申诉的，作出决定的人民检察院应当将申诉材料连同案卷一并报送上一级人民检察院受理。\r\n　　上述申诉的审查由未成年人检察部门负责。承办人员审查后应当提出意见，报请检察长决定后制作复查决定书。\r\n　　复查决定书应当送达被害人、被附条件不起诉的未成年犯罪嫌疑人及其法定代理人和作出附条件不起诉决定的人民检察院。\r\n　　被害人不服附条件不起诉决定，在收到附条件不起诉决定书七日后提出申诉的，由作出附条件不起诉决定的人民检察院未成年人检察部门另行指定检察人员审查后决定是否立案复查。\r\n　　上级人民检察院经复查作出起诉决定的，应当撤销下级人民检察院的附条件不起诉决定，由下级人民检察院提起公诉，并将复查决定抄送移送审查起诉的公安机关。\r\n　　被害人不能向人民法院提起自诉。\r\n　　第一百九十三条　【强制措施】未成年犯罪嫌疑人在押的，作出附条件不起诉决定后，人民检察院应当作出释放或者变更强制措施的决定。\r\n　　考验期未满、取保候审期限届满的，应当解除取保候审强制措施，继续进行监督考察。\r\n　　第一百九十四条　【考验期确定】附条件不起诉考验期为六个月以上一年以下，考验期的长短应当与未成年犯罪嫌疑人所犯罪行的性质、情节和主观恶性的大小相适应。可能判处的刑罚在六个月以下的，一般应当将考验期限确定为六个月；可能判处的刑罚在六个月以上的，可以参考未成年犯罪嫌疑人可能判处的刑期确定具体考察期限。\r\n　　考验期从人民检察院作出附条件不起诉的决定之日起计算。考验期不计入审查起诉期限。\r\n　　在考验期的前两个月要密切关注被附条件不起诉的未成年犯罪嫌疑人的表现，帮助、督促其改正不良行为，形成良好习惯。根据未成年犯罪嫌疑人在考验期内的表现和教育挽救的需要，人民检察院作出决定后可以在法定期限范围内适当缩短或延长考验期。\r\n　　第一百九十五条　【所附条件】人民检察院对被附条件不起诉的未成年犯罪嫌疑人应当附下列条件：\r\n　　（一）遵守法律法规，服从监督；\r\n　　（二）按照考察机关的规定报告自己的活动情况；\r\n　　（三）离开所居住的市、区（县）或者迁居，应当报经考察机关批准；\r\n　　（四）按照考察机关的要求接受矫治和教育。\r\n　　前款第四项“按照考察机关的要求接受矫治和教育”包括以下内容：\r\n　　（一）完成戒瘾治疗、心理辅导或者其他适当的处遇措施；\r\n　　（二）向社区或者公益团体提供公益劳动；\r\n　　（三）不得进入特定场所、与特定的人员会见或者通信、从事特定的活动；\r\n　　（四）向被害人赔偿损失、赔礼道歉等；\r\n　　（五）接受相关教育；\r\n　　（六）遵守其他保护被害人安全以及预防再犯的禁止性规定。\r\n　　所附条件应当有针对性，注意考虑未成年犯罪嫌疑人的特殊需求，尤其避免对其就学、就业和正常生活造成负面影响。\r\n　　第一百九十六条　【监督考察】在附条件不起诉的考验期内，人民检察院应当对被附条件不起诉的未成年犯罪嫌疑人进行监督考察。监督未成年犯罪嫌疑人履行义务、接受帮教的情况，并督促未成年犯罪嫌疑人的监护人对未成年犯罪嫌疑人加强管教，配合人民检察院做好监督考察工作。\r\n　　人民检察院可以会同司法社工、社会观护基地、公益组织或者未成年犯罪嫌疑人所在学校、单位、居住地的村民委员会、居民委员会、未成年人保护组织等相关机构成立考察帮教小组，明确分工及职责，定期进行考察、教育，实施跟踪帮教。\r\n　　考察帮教小组应当为考察对象制作个人帮教档案，对考察帮教活动情况及时、如实、全面记录，并在考察期届满后三个工作日内对考察对象进行综合评定，出具书面报告。\r\n　　第一百九十七条　【心理学运用】人民检察院在附条件不起诉决定适用、监督考察等过程中，可以运用心理测评、心理疏导等方式，提高决策的科学性和考察帮教的针对性。\r\n　　第一百九十八条　【考察届满】考验期届满，检察人员应当制作附条件不起诉考察意见书，提出起诉或者不起诉的意见，报请检察长决定。\r\n　　人民检察院应当在审查起诉期限内作出起诉或者不起诉的决定。\r\n　　作出附条件不起诉决定的案件，审查起诉期限自人民检察院作出附条件不起诉的决定之日起中止计算，自考验期届满之日起或者撤销附条件不起诉决定之日起恢复计算。\r\n　　第一百九十九条　【不起诉决定】被附条件不起诉的未成年犯罪嫌疑人在考验期内没有本指引所列撤销附条件不起诉的情形，考验期满后，承办人应当制作附条件不起诉考察意见书，报请检察长作出不起诉决定。作出不起诉决定之前，应当听取被害人意见。\r\n　　第二百条　【送达告知】人民检察院对于考验期满后决定不起诉的，应当制作不起诉决定书，并在三日内送达公安机关、被害人或者其近亲属及其诉讼代理人、被不起诉的未成年犯罪嫌疑人及其法定代理人、辩护人。\r\n　　送达时，应当告知被送达人，检察机关将对未成年犯罪嫌疑人涉嫌犯罪的不起诉记录予以封存，被送达人不得泄露未成年犯罪嫌疑人的隐私；告知未成年犯罪嫌疑人及其法定代理人，如有单位或者个人泄露已被封存的不起诉记录，可以向检察机关投诉；告知被害人及其诉讼代理人或者其近亲属，如果对不起诉决定不服，可以自收到不起诉决定书后七日以内向上一级人民检察院申诉。上述告知情况应当记录在案。\r\n　　第二百零一条　【宣布教育】对被不起诉人应当举行宣布教育仪式，具体依照本指引第一百七十九条规定办理。\r\n　　第二百零二条　【申诉办理】被害人对不起诉决定不服申诉的，依照本指引第一百九十二条规定办理。\r\n　　第二百零三条　【回访帮教】人民检察院对于经过附条件不起诉考察后作出不起诉决定的，可以与被不起诉的未成年人及其监护人、学校、单位等建立定期联系，在不起诉决定宣布后的六个月内，随时掌握未成年人的思想状态和行为表现，共同巩固帮教成果，并做好相关记录。经被不起诉的未成年人同意，可以在三年以内跟踪了解其回归社会情况，但应当注意避免对其造成负面影响。\r\n　　第二百零四条　【撤销附条件不起诉】在考验期内，发现被附条件不起诉的未成年犯罪嫌疑人有下列情形之一的，案件承办人应当制作附条件不起诉考察意见书，报请检察长或者检察委员会作出撤销附条件不起诉、提起公诉的决定：\r\n　　（一）实施新的犯罪并经人民检察院查证属实的；\r\n　　（二）发现决定附条件不起诉以前还有其他犯罪需要追诉并经人民检察院查证属实的；\r\n　　（三）违反治安管理规定，造成严重后果，或者多次违反治安管理规定的；\r\n　　（四）违反考察机关有关附条件不起诉的监督管理规定，造成严重后果，或者多次违反的。\r\n　　未成年犯罪嫌疑人如实供述其他犯罪行为，但因证据不足不予认定，在被作出附条件不起诉决定后查证属实的，可以不作出撤销附条件不起诉、提起公诉的决定。\r\n　　第二百零五条　【漏罪或新罪的处理】人民检察院发现被附条件不起诉的未成年犯罪嫌疑人在考验期内实施新的犯罪或者在决定附条件不起诉以前还有其他犯罪需要追诉的，应当将案件线索依法移送有管辖权的公安机关立案侦查。\r\n　　被附条件不起诉的未成年犯罪嫌疑人在考验期内实施新的犯罪或者在决定附条件不起诉以前还有其他犯罪，经查证属实的，人民检察院应当将案件退回公安机关补充侦查。原移送审查起诉的公安机关对新罪或者漏罪无管辖权的，应当通知其与有管辖权的公安机关协商，依法确定管辖权，并案侦查。\r\n　　对于被附条件不起诉的未成年犯罪嫌疑人在考验期内因实施新的犯罪或者因决定附条件不起诉以前实施的其他犯罪被公安机关立案侦查，能够在审查起诉期间内将新罪、漏罪查清的，人民检察院可以一并提起公诉；不能查清的，应当对前罪作出不起诉处理，新罪、漏罪查清后另行起诉。\r\n　第四节　提起公诉　\r\n　　第二百零六条　【提起公诉】人民检察院对于犯罪事实清楚，证据确实、充分，未成年犯罪嫌疑人可能被判处一年有期徒刑以上刑罚的，综合考虑犯罪的性质、情节、主观恶性及其成长经历、犯罪原因、监护教育等情况，认为起诉有利于对其矫治的；或者虽然未成年犯罪嫌疑人可能被判处一年有期徒刑以下刑罚，但不符合附条件不起诉条件或者未成年犯罪嫌疑人及其法定代理人不同意检察机关作出附条件不起诉决定的，人民检察院应当提起公诉。\r\n　　第二百零七条　【量刑建议】对提起公诉的未成年人刑事案件，可以综合衡量犯罪事实、情节和未成年被告人的具体情况，依法提出量刑建议。对符合法定条件的，可以提出适用非监禁刑或者缓刑的建议，并视情况建议判处禁止令。\r\n　　第二百零八条　【分案起诉】人民检察院审查未成年人与成年人共同犯罪案件，一般应当将未成年人与成年人分案起诉，并由同一个公诉人出庭。但是具有下列情形之一的，可以不分案起诉：\r\n　　（一）未成年人系犯罪集团的组织者或者其他共同犯罪中的主犯的；\r\n　　（二）案件重大、疑难、复杂，分案起诉可能妨碍案件审理的；\r\n　　（三）涉及刑事附带民事诉讼，分案起诉妨碍附带民事诉讼部分审理的；\r\n　　（四）具有其他不宜分案起诉的情形。\r\n　　第二百零九条　【分案审查】共同犯罪的未成年人与成年人分别由不同级别的人民检察院审查起诉的，未成年人犯罪部分的承办人应当及时了解案件整体情况；提出量刑建议时，应当注意全案的量刑平衡。\r\n　　第二百一十条　【先予起诉】对于分案起诉的未成年人与成年人共同犯罪案件，一般应当同时移送人民法院。对于需要补充侦查的，如果补充侦查事项不涉及未成年犯罪嫌疑人所参与的犯罪事实，不影响对未成年犯罪嫌疑人提起公诉的，应当对未成年犯罪嫌疑人先予提起公诉。\r\n　　第二百一十一条　【文书制作】对于分案起诉的未成年人与成年人共同犯罪案件，在审查起诉过程中可以根据全案情况制作一份审查报告，起诉书以及量刑建议书等应当分别制作。\r\n　　第二百一十二条　【并案审理】人民检察院对未成年人与成年人共同犯罪案件分别提起公诉后，在诉讼过程中出现不宜分案起诉情形的，可以建议人民法院并案审理。\r\n　　第二百一十三条　【简易程序】人民检察院对于符合下列条件的未成年人刑事案件，应当建议人民法院适用简易程序审理：\r\n　　（一）案件事实清楚，证据确实、充分的；\r\n　　（二）犯罪嫌疑人承认自己所犯罪行，对被指控的犯罪事实没有异议的；\r\n　　（三）犯罪嫌疑人及其法定代理人或者合适成年人、辩护人对适用简易程序没有异议的。\r\n　　第二百一十四条　【建议适用缓刑】对于具有下列情形之一，依法可能判处拘役、三年以下有期徒刑，有悔罪表现，宣告缓刑对所居住社区没有重大不良影响，具备有效监护条件或者社会帮教措施，适用缓刑确实不致再危害社会的未成年被告人，人民检察院应当建议人民法院适用缓刑：\r\n　　（一）犯罪情节较轻，未造成严重后果的；\r\n　　（二）主观恶性不大的初犯或者胁从犯、从犯；\r\n　　（三）被害人同意和解或者被害人有明显过错的；\r\n　　（四）其他可以适用缓刑的情形。\r\n　　人民检察院提出对未成年被告人适用缓刑建议的，应当将未成年被告人能够获得有效监护、帮教的书面材料于判决前移送人民法院。\r\n　　第二百一十五条　【建议适用禁止令】人民检察院根据未成年被告人的犯罪原因、犯罪性质、犯罪手段、犯罪后的认罪悔罪表现、个人一贯表现等情况，充分考虑与未成年被告人所犯罪行的关联程度，可以有针对性地建议人民法院判处未成年被告人在管制执行期间、缓刑考验期限内适用禁止令：\r\n　　（一）禁止从事以下一项或者几项活动：\r\n　　1．因无监护人监管或监护人监管不力，经常夜不归宿的，禁止在未经社区矫正机构批准的情况下在外留宿过夜；\r\n　　2．因沉迷暴力、色情等网络游戏诱发犯罪的，禁止接触网络游戏；\r\n　　3．附带民事赔偿义务未履行完毕，违法所得未追缴、退赔到位，或者罚金尚未足额缴纳的，禁止进行高消费活动。高消费的标准可根据当地居民人均收入和支出水平确定；\r\n　　4．其他确有必要禁止从事的活动。\r\n　　（二）禁止进入以下一类或者几类区域、场所：\r\n　　1．因出入未成年人不宜进入的场所导致犯罪的，禁止进入夜总会、歌舞厅、酒吧、迪厅、营业性网吧、游戏机房、溜冰场等场所；\r\n　　2．经常以大欺小、以强凌弱进行寻衅滋事，在学校周边实施违法犯罪行为的，禁止进入中小学校区、幼儿园园区及周边地区。确因本人就学、居住等原因的除外；\r\n　　3．其他确有必要禁止进入的区域、场所。\r\n　　（三）禁止接触以下一类或者几类人员：\r\n　　1．因受同案犯不良影响导致犯罪的，禁止除正常工作、学习外接触同案犯；\r\n　　2．为保护特定人员，禁止在未经对方同意的情况下接触被害人、证人、控告人、举报人及其近亲属；\r\n　　3．禁止接触其他可能遭受其侵害、滋扰的人或者可能诱发其再次危害社会的人。\r\n　　建议适用禁止令，应当把握好禁止令的针对性、可行性和预防性，并向未成年被告人及其法定代理人阐明适用禁止令的理由，督促法定代理人协助司法机关加强监管，促进未成年被告人接受矫治和回归社会。\r\n　第五节　出席法庭　\r\n　　第二百一十六条　【圆桌审判】人民检察院对于符合下列条件之一的未成年人刑事案件，在提起公诉时，可以建议人民法院采取圆桌审判方式审理：\r\n　　适用简易程序的；\r\n　　十六周岁以下未成年人犯罪的；\r\n　　可能判处五年有期徒刑以下刑罚或者过失犯罪的；\r\n　　犯罪情节轻微，事实清楚，证据确实、充分，被告人对被指控的犯罪事实无异议的；\r\n　　（五）犯罪性质较为严重，但被告人系初犯或者偶犯，平时表现较好，主观恶性不大的；\r\n　　（六）其他适合的案件。\r\n　　第二百一十七条　【庭前准备】提起公诉的未成年人刑事案件，检察人员应当认真做好下列出席法庭的准备工作：\r\n　　（一）掌握未成年被告人的心理状态，并对其进行接受审判的教育。必要时，可以再次讯问被告人；\r\n　　（二）进一步熟悉案情，深入研究本案的有关法律政策，根据案件性质，结合社会调查情况，拟定讯问提纲、询问被害人、证人、鉴定人提纲、举证提纲、答辩提纲、公诉意见书和法庭教育词。\r\n　　法庭教育词可以包括以下内容：\r\n　　（一）刑事违法性，即未成年被告人的行为已经触犯刑法，具有应受刑罚处罚的必要性，促使其正确对待判决，树立法治意识；\r\n　　（二）社会危害性，包括对被害人、未成年被告人本人及其家庭、社会等造成的伤害，促使其深刻反思；\r\n　　（三）犯罪原因及应当吸取的教训；\r\n　　（四）未成年被告人自身优点，对今后工作、学习、生活提出有针对性的要求，增强其回归社会的信心；\r\n　　（五）对监护人的教养方式等提出建议；\r\n　　（六）其他有针对性的教育、感化、挽救内容。\r\n　　适用简易程序的，可以根据实际需要简化操作。\r\n　　第二百一十八条　【庭前沟通】提起公诉的未成年人刑事案件，可以在开庭前与未成年被告人的法定代理人、合适成年人、辩护人等交换意见，共同做好教育、感化工作。\r\n　　充分听取未成年被告人及其法定代理人意见后，可以与审判人员沟通是否有选择地通知未成年被告人所在学校、单位、居住地基层组织或者未成年人保护组织代表、社区矫正部门人员等到场。\r\n　　第二百一十九条　【庭前会议】人民法院通知人民检察院派员参加庭前会议的，由出席法庭的检察人员参加，必要时可以配备书记员担任记录。\r\n　　人民检察院可以根据案件具体情况，建议人民法院通知未成年被告人及其法定代理人参加庭前会议。\r\n　　第二百二十条　【出庭要求】出席未成年人刑事案件法庭，出庭检察人员应当根据未成年被告人的智力发育程度和心理状态，使用适合未成年人的语言表达方式。发言时应当语调平和，所提问题简要、明确，并注意用语文明、准确，通俗易懂。\r\n　　出庭检察人员在庭审活动中，既要严格执行庭审程序，树立法律权威，体现法律的严肃性；又要结合未成年人的身心特点，避免给未成年被告人造成不良影响。遇到未成年被告人及其法定代理人、辩护人等辩护意见不正确时，以正面说理为主，做到有理、有节。必要时，可以建议审判长休庭，针对法定代理人、辩护人的错误行为，在庭下予以纠正，并引导他们从未成年人长远利益的角度考虑问题，帮助未成年被告人树立法治观念和正确价值观。\r\n　　对于与被害人、诉讼代理人意见不一致的，应当认真听取被害人、诉讼代理人的意见，并阐明检察机关的意见和理由。说理时要温和、理性，避免造成二次伤害。\r\n　　对于未成年被告人情绪严重不稳定，不宜继续接受审判的，出庭检察人员应当建议休庭。休庭后及时安抚未成年被告人的情绪，在法定代理人或者合适成年人、辩护人的协助下消除上述情形后继续开庭审理。必要时，由具有心理咨询师资质的检察人员或委托专门的心理咨询师进行心理干预和疏导。\r\n　　第二百二十一条　【法庭教育】出庭检察人员在整个庭审过程中，应当在依法指控犯罪的同时，将有关法律规定、社会危害后果、未成年被告人的犯罪原因及其应当吸取的教训等予以充分阐述， 尤其对未成年被告人在庭审中暴露出的错误认识，要及时、耐心地予以纠正。\r\n　　根据具体情况，出庭检察人员可以提请法庭安排社会调查员、帮教人员、心理疏导人员等发言，对未成年被告人进行帮助教育。\r\n　　在法庭作出有罪判决后， 出庭检察人员应当配合法庭对未成年被告人进行教育。在此阶段，可以依据庭审中所查明的犯罪事实， 对未成年被告人进行认罪服法或悔过教育，使其认识到自己的犯罪性质、危害后果和应受处罚。重点是指明今后的出路， 使未成年被告人感到司法机关不仅仅是对其进行审判， 而且还对其进行教育和挽救，使其树立改过自新的信心和决心，实现惩教结合的目的。",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《未成年人刑事检察工作指引（试行）》的通知\n（高检发未检字〔2017〕1号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《最高人民检察院关于充分发挥检察职能服务保障“六稳”“六保”的意见》的通知",
        "url": "https://www.pkulaw.com/chl/a7386f496037be6abdfb.html?way=listView",
        "content": "最高人民检察院关于印发《最高人民检察院关于充分发挥检察职能服务保障“六稳”“六保”的意见》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《最高人民检察院关于充分发挥检察职能服务保障“六稳”“六保”的意见》的通知\r\n（高检发〔2020〕10号）\r\n各级人民检察院：\r\n　　为深入学习贯彻习近平总书记重要讲话精神，认真贯彻落实中央政法委《关于依法保障和服务疫情防控常态化条件下经济社会发展的指导意见》，充分发挥检察职能，切实做好检察环节服务保障“六稳”“六保”工作，最高人民检察院制定了《关于充分发挥检察职能服务保障“六稳”“六保”的意见》，并经2020年7月21日第十三届最高人民检察院党组第一百一十九次会议通过。现印发你们，请结合实际贯彻落实。\r\n     最高人民检察院\r\n2020年7月22日\r\n最高人民检察院关于充分发挥检察职能服务保障“六稳”“六保”的意见\r\n　　为贯彻落实党中央关于做好“六稳”工作、落实“六保”任务的重大决策部署，主动服务统筹推进疫情防控和经济社会发展工作，克服新冠肺炎疫情带来的不利影响，促进恢复正常经济社会秩序，现就充分发挥检察职能，服务保障“六稳”“六保”提出如下意见：\r\n　　1．依法惩治妨害社会生产生活秩序的相关犯罪。落实在疫情防控常态化条件下加快恢复生产生活秩序的要求，依法惩治破坏复工复产和经济社会发展等刑事犯罪，为“六稳”“六保”营造稳定的社会环境。一是对妨害复工复产、损害企业合法权益的犯罪，依法从严从快追诉，最大程度帮助企业挽回损失。突出惩治欺行霸市、强买强卖、恶意阻工、破坏交通等扰乱复工复产秩序的犯罪，以及利用提供虚假就业、兼职信息，虚假订立公司企业合同，虚假提供中小企业贷款等手段实施的诈骗犯罪。二是结合疫情防控常态化要求，把握好司法政策与法律标准，依法及时处理妨害传染病防治和国境卫生检疫，非法捕杀、交易野生动物，制售伪劣防治防护产品物资、假药劣药以及不符合标准医用器材等犯罪。依法严惩以暴力、威胁方法侵犯医务人员安全、扰乱医疗秩序的犯罪行为，对主观恶性大、社会影响恶劣的行为人，坚决从严追诉，从重提出量刑建议。三是针对近年来特别是疫情期间网络犯罪数量大幅上升，加大对电信网络诈骗、网络传销、侵犯个人信息、网络“黄赌毒”等各类违法犯罪行为惩治力度，积极配合公安、工信等部门坚决整治网络黑灰产业链，强化源头治理，营造清朗网络空间。四是充分考虑经济下行和疫情影响等因素，对“职业放贷人”采取非法手段催收高利放贷债务及其他法律不予保护的债务，不法分子通过虚增借贷金额、恶意制造违约、肆意认定违约、毁匿还款证据等方式制造“套路贷”等违法犯罪行为，从严追诉，加大打击力度。\r\n　　2．依法妥善化解涉疫矛盾纠纷。以学习贯彻民法典为契机，坚持运用法治思维和法治方式，积极推进涉疫矛盾纠纷化解，维护社会和谐稳定。一是依法办理与疫情防控、经济社会发展密切相关的合同履行、劳动争议、医疗损害、消费者权益保护等领域民事诉讼监督案件，准确适用不可抗力、情势变更、诉讼时效等法律规定，支持和监督法院依法审判。二是以民法典为重要标尺，加强对履行职责中发现的行政违法行为的监督。在办案中发现行政执法行为损害公民、组织合法权益和社会公共利益的，及时提出检察建议，促进行政机关依法行政。三是坚持和发展新时代“枫桥经验”，在司法办案中加强释法说理、化解矛盾、消弭对抗。结合办案深入剖析相关领域违法犯罪的主要特点、发案规律和深层次原因，及时提出加强监管、完善治理的检察建议，推动完善长效制度机制。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《最高人民检察院关于充分发挥检察职能服务保障“六稳”“六保”的意见》的通知\n（高检发〔2020〕10号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《人民检察院办理认罪认罚案件听取意见同步录音录像规定》的通知",
        "url": "https://www.pkulaw.com/chl/2b948226777e727cbdfb.html?way=listView",
        "content": "最高人民检察院关于印发《人民检察院办理认罪认罚案件听取意见同步录音录像规定》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《人民检察院办理认罪认罚案件听取意见同步录音录像规定》的通知\r\n（高检发办字〔2021〕117号）\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　《人民检察院办理认罪认罚案件听取意见同步录音录像规定》已经2021年11月15日最高人民检察院第十三届检察委员会第七十八次会议通过，现印发你们，请认真贯彻执行。\r\n     最高人民检察院\r\n　　2021年12月2日\r\n人民检察院办理认罪认罚案件听取意见同步录音录像规定\r\n　　第一条　为规范人民检察院办理认罪认罚案件听取意见活动，依法保障犯罪嫌疑人、被告人诉讼权利，确保认罪认罚自愿性、真实性、合法性，根据法律和相关规定，结合办案实际，制定本规定。\r\n　　第二条　人民检察院办理认罪认罚案件，对于检察官围绕量刑建议、程序适用等事项听取犯罪嫌疑人、被告人、辩护人或者值班律师意见、签署具结书活动，应当同步录音录像。\r\n　　听取意见同步录音录像不包括讯问过程，但是讯问与听取意见、签署具结书同时进行的，可以一并录制。\r\n　　多次听取意见的，至少要对量刑建议形成、确认以及最后的具结书签署过程进行同步录音录像。对依法不需要签署具结书的案件，应当对能够反映量刑建议形成的环节同步录音录像。\r\n　　第三条　认罪认罚案件听取意见同步录音录像适用于所有认罪认罚案件。\r\n　　第四条　同步录音录像一般应当包含如下内容：\r\n　　（一）告知犯罪嫌疑人、被告人、辩护人或者值班律师对听取意见过程进行同步录音录像的情况；\r\n　　（二）告知犯罪嫌疑人、被告人诉讼权利义务和认罪认罚法律规定，释明认罪认罚的法律性质和法律后果的情况；\r\n　　（三）告知犯罪嫌疑人、被告人无正当理由反悔的法律后果的情况；\r\n　　（四）告知认定的犯罪事实、罪名、处理意见，提出的量刑建议、程序适用建议并进行说明的情况；\r\n　　（五）检察官听取犯罪嫌疑人、被告人、辩护人或者值班律师意见，犯罪嫌疑人、被告人听取辩护人或者值班律师意见的情况；\r\n　　（六）根据需要，开示证据的情况；\r\n　　（七）犯罪嫌疑人、被告人签署具结书及辩护人或者值班律师见证的情况；\r\n　　（八）其他需要录制的情况。\r\n　　第五条　认罪认罚案件听取意见应当由检察官主持，检察官助理、检察技术人员、司法警察、书记员协助。犯罪嫌疑人、被告人、辩护人或者值班律师等人员参与。\r\n　　同步录音录像由检察技术人员或其他检察辅助人员负责录制。\r\n　　第六条　同步录音录像一般应当在羁押场所或者检察机关办案区进行，有条件的可以探索在上述地点单独设置听取意见室。\r\n　　采取远程视频等方式听取意见的，应当保存视频音频作为同步录音录像资料。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《人民检察院办理认罪认罚案件听取意见同步录音录像规定》的通知\n（高检发办字〔2021〕117号）"
        }
      },
      {
        "title": "企业法律风险提示——从控申检察办案看企业法律风险预防",
        "url": "https://www.pkulaw.com/chl/83c1209656c90e76bdfb.html?way=listView",
        "content": "企业法律风险提示——从控申检察办案看企业法律风险预防\r\n            \r\n            \r\n企业法律风险提示——从控申检察办案看企业法律风险预防\r\n（最高人民检察院　2023年7月31日）\r\n目 录\r\n　　前 言\r\n　　第一篇　关于企业对外签订与履行合同\r\n　　一、控告申诉案件涉及合同签订与履行的基本情况\r\n　　二、控告申诉检察部门作出的风险提示\r\n　　（一）关于合同主体方面的风险提示\r\n　　（二）关于合同订立方面的风险提示\r\n　　（三）关于合同履行方面的风险提示\r\n　　第二篇　关于企业对外融资担保\r\n　　一、控告申诉案件涉及企业对外融资担保的基本情况\r\n　　二、控告申诉检察部门作出的风险提示\r\n　　（一）关于企业向银行等金融机构借款的风险提示\r\n　　（二）关于企业涉民间借贷的风险提示\r\n　　（三）关于企业涉其他融资方式的风险提示\r\n　　（四）关于企业对外担保的风险提示\r\n　　第三篇　关于企业内部管理\r\n　　一、控告申诉案件涉及企业内部管理的基本情况\r\n　　二、控告申诉检察部门作出的风险提示\r\n　　（一）关于企业设立及管理的风险提示\r\n　　（二）关于企业内部人员管理的风险提示\r\n　　（三）关于企业知识产权保护的风险提示\r\n　　第四篇　关于企业争议解决\r\n　　一、控告申诉案件涉及企业争议解决的基本情况\r\n　　二、控告申诉检察部门作出的风险提示\r\n前 言\r\n　　党的二十大报告指出，“高质量发展”是全面建设社会主义现代化国家的首要任务，既要“加快国有经济布局优化和结构调整”“提升企业核心竞争力”，又要“优化民营企业发展环境”“促进民营经济发展壮大”“支持中小微企业发展”，着力“优化营商环境”。检察机关控告申诉检察部门在依法全面履行检察职能、高质效办理好每一个控告申诉案件的同时，以司法实践为分析样本，积极开展反向审视、坚持诉源治理，对办案过程中发现的企业在生产经营过程中现实多发的诉讼风险进行分析，作出在先的涉诉风险提示，以期共同构筑更加公平、稳定、透明的法治化营商环境，保护企业合法权益，共同推动高质量发展。\r\n　　2021至2022年，全国检察机关共受理各类企业为主体的控告申诉案件线索37766件，办结31216件。其中，提出监督纠正意见4671件，监督意见被采纳2912件。从企业所涉及的控告申诉的案件构成来看，既有刑事申诉案件，也有民事诉讼监督案件、行政诉讼监督案件，其中刑事申诉案件和民事诉讼监督案件是主要构成类型。\r\n　　刑事申诉案件所涉及的罪名主要集中分布在《中华人民共和国刑法》分则第三章第七节“侵犯知识产权罪”、第八节“扰乱市场秩序罪”和第五章“侵犯财产罪”，在企业日常经营的各个环节均分布有风险点。\r\n　　民事诉讼监督案件主要集中在合同纠纷领域，其中借款合同纠纷、买卖合同纠纷、建设工程合同纠纷占比相对靠前，较为直观地反映出企业的融资需求和难度，以及在合同订立和履行过程中的规范性缺失。\r\n　　通过控告申诉案件的办理，检察机关发现，从企业的角度分析、代入，大致有以下两类原因导致纠纷发生乃至损失不可弥补：\r\n　　一是部分企业法律意识依然较为淡薄，缺乏系统有效的风险防范体系。总体来说，相当一部分企业尤其是中小微企业，法律意识较为淡薄，既缺乏有效的自我保护意识，也一定程度地缺乏“底线不可触碰”的边界意识，往往导致后果发生的不可逆。正因为如此，控告申诉检察部门的检察官在案件办理过程中常常出现“事已至此无力回天”的“无力感”，常常反思如果涉案企业能够及早防范、及早采取措施、及早止损、及早收手，则后果将完全不同，损失更有可能追回，企业不至于陷入泥潭，而相关负责人也不会涉及刑事责任。比如，有的企业签订合同或者履行合同的初期已经发现对方企业的行为异常，依然不及时采取有效措施应对，导致损失扩大甚至无法追回；比如，有的企业不注重及时申请商标注册，被他人抢注后，即便事后被宣告无效，对在先判决也没有追溯力；比如，有的企业忽视公司章程的重要作用，简单下载模板用于登记备案或不及时进行变更，导致在对外经营活动中发生争议缺乏有效保护；比如，有的企\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "企业法律风险提示——从控申检察办案看企业法律风险预防\n（最高人民检察院　2023年7月31日）"
        }
      },
      {
        "title": "最高人民检察院关于印发人民检察院办理刑事申诉案件规定的通知",
        "url": "https://www.pkulaw.com/chl/44e192ba67c33207bdfb.html?way=listView",
        "content": "最高人民检察院关于印发人民检察院办理刑事申诉案件规定的通知\r\n            \r\n            \r\n最高人民检察院关于印发人民检察院办理刑事申诉案件规定的通知\r\n各级人民检察院：\r\n　　《人民检察院办理刑事申诉案件规定》已经2020年5月19日最高人民检察院第十三届检察委员会第三十八次会议通过，现印发你们，请认真贯彻执行。执行中遇到的问题，请及时报告最高人民检察院。\r\n     最高人民检察院\r\n2020年9月22日\r\n人民检察院办理刑事申诉案件规定\r\n（2020年5月19日最高人民检察院第十三届检察委员会第三十八次会议通过）\r\n目　录\r\n　　第一章　总　则\r\n　　第二章　管　辖\r\n　　第三章　受　理\r\n　　第四章　审　查\r\n　　第五章　复　查\r\n　　第一节　一般规定\r\n　　第二节　不服人民检察院诉讼终结的刑事处理决定申诉案件的复查\r\n　　第三节　不服人民法院已经发生法律效力的刑事判决、裁定申诉案件的复查\r\n　　第六章　其他规定\r\n　　第七章　附　则\r\n　第一章　总　则　\r\n　　第一条　为依法履行法律监督职能，完善内部制约机制，规范刑事申诉案件办理程序，根据《中华人民共和国刑事诉讼法》《中华人民共和国人民检察院组织法》和有关法律规定，结合人民检察院办理刑事申诉案件工作实际，制定本规定。\r\n　　第二条　本规定所称刑事申诉，是指对人民检察院诉讼终结的刑事处理决定或者人民法院已经发生法律效力的刑事判决、裁定不服，向人民检察院提出的申诉。\r\n　　第三条　人民检察院通过办理刑事申诉案件，纠正错误的决定、判决和裁定，维护正确的决定、判决和裁定，保护当事人的合法权益，促进司法公正，维护社会和谐稳定，保障国家法律的统一正确实施。\r\n　　第四条　人民检察院办理刑事申诉案件，应当遵循下列原则：\r\n　　（一）原案办理与申诉办理相分离；\r\n　　（二）全案复查，公开公正；\r\n　　（三）实事求是，依法纠错；\r\n　　（四）释法说理，化解矛盾。\r\n　　第五条　人民检察院办理刑事申诉案件，应当根据案件具体情况进行审查和复查，繁简分流，规范有序，切实提高案件办理质效。\r\n　　第六条　人民检察院办理刑事申诉案件，根据办案\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发人民检察院办理刑事申诉案件规定的通知"
        }
      },
      {
        "title": "最高人民检察院关于印发检察机关贯彻少捕慎诉慎押刑事司法政策典型案例(第一批)的通知",
        "url": "https://www.pkulaw.com/chl/08787cce9eb8839bbdfb.html?way=listView",
        "content": "最高人民检察院关于印发检察机关贯彻少捕慎诉慎押刑事司法政策典型案例(第一批)的通知\r\n            \r\n            \r\n最高人民检察院关于印发检察机关贯彻少捕慎诉慎押刑事司法政策典型案例（第一批）的通知\r\n各省、自治区、直辖市人民检察院，新疆生产建设兵团人民检察院：\r\n　　近年来，检察机关全面贯彻习近平法治思想，积极探索实践少捕慎诉慎押刑事司法理念，在节约司法资源、强化人权司法保障、促进社会和谐稳定方面作出了积极贡献。2021年4月，中央全面依法治国委员会正式将“少捕慎诉慎押刑事司法政策”列入年度工作要点。“少捕慎诉慎押”从刑事司法理念上升到刑事司法政策，是适应刑事犯罪结构发生重大变化，深化适用宽严相济刑事政策，扎实落实以人民为中心发展思想，助力推进国家治理体系和治理能力现代化的必然要求。为确保依法、充分、准确适用少捕慎诉慎押刑事司法政策，最高人民检察院选编了姜某故意伤害案等5件案例作为检察机关贯彻少捕慎诉慎押刑事司法政策典型案例（第一批），现印发你们，供办案时参考借鉴。\r\n　　各级检察机关要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平法治思想，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高依法适用少捕慎诉慎押刑事司法政策的政治自觉、法治自觉、检察自觉。要主动加强对本批典型案例的学习研究，结合案例深入思考、全面把握准确适用的具体方法，切实提高适用少捕慎诉慎押刑事司法政策办理案件的能力水平。要积极回应社会关切，认真开展释法说理，充分评估犯罪嫌疑人的社会危险性，主动对接公安机关、司法行政机关等，大力加强刑事司法与行政执法的双向衔接，共同做好不捕不诉后的依法监管、行政处罚等工作，努力促进社会公平正义、维护社会安全稳定，做到办案政治效果、社会效果、法律效果的有机统一。\r\n     最高人民检察院\r\n　　2021年11月29日\r\n　　案例一 \r\n姜某故意伤害案\r\n--对民间纠纷引发的轻伤害案件，在矛盾化解、达成和解基础上依法对犯罪嫌疑人从宽作出不起诉处理\r\n　　【基本案情】\r\n　　被不起诉人姜某，男，1994年10月出生，农民。\r\n　　被害人何某，男，1978年9月出生，农民。\r\n　　姜某与被害人何某系邻居，两家因相邻通道使用问题多次发生矛盾，积怨颇深。2020年2月15日，何某阻止为姜某家送装热水器的车辆从其门口通过，姜某获悉后，持斧头到何某家门口，揪住何某妻子的衣领质问不让通行原因。何某闻讯赶到后与姜某发生争执，姜某用斧背打伤何某后背、面部等部位，致其右侧额骨骨折，左侧眼周挫伤。经鉴定，何某两处伤情分别构成轻伤二级和轻微伤。\r\n　　2020年2月27日，贵州省岑巩县公安局立案侦查，3月1日对姜某采取取保候审强制措施。\r\n　　【检察机关履职情况】\r\n　　（一）全面查实案情，厘清原委。公安机关于2020年4月28日以姜某涉嫌故意伤害罪将该案移送贵州省岑巩县人民检察院审查起诉。承办检察官通过深入当地镇政府、村委会，到纠纷路段实地查看，调阅双方民事纠纷诉讼卷宗，与村民交流等方式，全面了解双方纠纷积怨产生的前因后果及争议通道的权属问题，倾听双方诉求，了解双方“心结”，针对性制定矛盾化解方案。\r\n　　（二）通过检调对接，促成和解。承办检察官会同当地镇政府工作人员、人民调解员到当事人家中，通报纠纷通道归属调查结果，提出双方共同使用、共同维护的处理方案，并联合侦查人员、驻村网格员核实被害人实际损失，明确双方责任划分。在检察机关协调下，该镇人民调解委员会、驻村网格员组织双方当事人调解，就通道问题达成共同使用、共同维护的书面协议。姜某主动向何某赔礼道歉，当场赔付何某住院费、务工损失费等各项损失，何某接受道歉并出具谅解书。\r\n　　（三）组织公开听证，听取各方意见。检察机关组织召开案件公开听证会，邀请人大代表、政协委员、律师、脱贫攻坚包村干部、侦查人员等参加。听证会上，检察机关就案件事实、证据认定、法律适用以及拟对姜某作出不起诉决定的理由和法律依据进行了充分阐释。听证人员一致同意对姜某作不起诉处理。2020年5月9日，检察机关依法对姜某作出不起诉决定。作出不起诉决定六个月后，承办检察官回访了当地镇党委、村委会和当事人，经了解，双方均按照协议管理、维护共同通道，和睦相处，多年的心结已经打开，不起诉效果良好。\r\n　　【典型意义】\r\n　　因邻里纠纷、民间矛盾引发的轻伤害案件常见多发，如果简单追诉、处理不当，容易进一步激化矛盾，形成更深的积怨，甚至\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发检察机关贯彻少捕慎诉慎押刑事司法政策典型案例（第一批）的通知"
        }
      },
      {
        "title": "最高人民检察院关于印发《人民检察院审查案件听证工作规定》的通知",
        "url": "https://www.pkulaw.com/chl/fbdb33fc31da60d3bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《人民检察院审查案件听证工作规定》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《人民检察院审查案件听证工作规定》的通知\r\n（高检发办字〔2020〕53号）\r\n各级人民检察院：\r\n　　《人民检察院审查案件听证工作规定》已经2020年6月24日最高人民检察院第十三届检察委员会第四十次会议通过。现印发你们，请认真遵照执行。\r\n \r\n     最高人民检察院\r\n　　2020年9月14日\r\n人民检察院审查案件听证工作规定\r\n　第一章　总　则　\r\n　　第一条　为深化履行法律监督职责，进一步加强和规范人民检察院以听证方式审查案件工作，切实促进司法公开，保障司法公正，提升司法公信，落实普法责任，促进矛盾化解，根据《中华人民共和国人民检察院组织法》等法律规定，结合检察工作实际，制定本规定。\r\n　　第二条　本规定中的听证，是指人民检察院对于符合条件的案件，组织召开听证会，就事实认定、法律适用和案件处理等问题听取听证员和其他参加人意见的案件审查活动。\r\n　　第三条　人民检察院以听证方式审查案件，应当秉持客观公正立场，以事实为根据，以法律为准绳，做到依法独立行使检察权与保障人民群众的知情权、参与权和监督权相结合。\r\n　　第四条　人民检察院办理羁押必要性审查案件、拟不起诉案件、刑事申诉案件、民事诉讼监督案件、行政诉讼监督案件、公益诉讼案件等，在事实认定、法律适用、案件处理等方面存在较大争议，或者有重大社会影响，需要当面听取当事人和其他相关人员意见的，经检察长批准，可以召开听证会。\r\n　　人民检察院办理审查逮捕案件，需要核实评估犯罪嫌疑人是否具有社会危险性、是否具有社会帮教条件的，可以召开听证会。\r\n　　第五条　拟不起诉案件、刑事申诉案件、民事诉讼监督案件、行政诉讼监督案件、公益诉讼案件的听证会一般公开举行。\r\n　　审查逮捕案件、羁押必要性审查案件以及当事人是未成年人案件的听证会一般不公开举行。\r\n　第二章　听证会参加人　\r\n　　第六条　人民检察院应当根据案件具体情况，确定听证会参加人。听证会参加人除听证员外，可以包括案件当事人及其法定代理人、诉讼代理人、辩护人、第三人、相关办案人员、证人和鉴定人以及其他相关人员。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《人民检察院审查案件听证工作规定》的通知\n（高检发办字〔2020〕53号）"
        }
      },
      {
        "title": "最高人民检察院发布8件个人信息保护检察公益诉讼典型案例",
        "url": "https://www.pkulaw.com/chl/c1893c7f2fa73467bdfb.html?way=listView",
        "content": "最高人民检察院发布8件个人信息保护检察公益诉讼典型案例\r\n            \r\n            \r\n最高人民检察院发布8件个人信息保护检察公益诉讼典型案例\r\n（2023年3月30日）\r\n目　　录\r\n　　1. 江苏省无锡市新吴区人民检察院督促保护服务场所消费者个人信息行政公益诉讼案\r\n　　2. 湖南省长沙市望城区人民检察院督促保护个人生物识别信息行政公益诉讼案\r\n　　3. 浙江省湖州市检察机关诉浙江G旅游发展有限公司侵害公民个人信息民事公益诉讼案\r\n　　4. 江西省宜春市人民检察院督促保护医疗健康个人信息行政公益诉讼案\r\n　　5. 宁夏回族自治区青铜峡市人民检察院诉张某某等人侵犯公民个人信息刑事附带民事公益诉讼案\r\n　　6. 上海市浦东新区人民检察院诉张某侵犯公民个人信息刑事附带民事公益诉讼案\r\n　　7. 广东省深圳市宝安区人民检察院诉付某等人侵犯公民个人信息刑事附带民事公益诉讼案\r\n　　8. 辽宁省沈阳市大东区人民检察院督促规范政务公开个人信息保护行政公益诉讼案\r\n　　案例一\r\n江苏省无锡市新吴区人民检察院督促保护服务场所消费者个人信息行政公益诉讼案\r\n　　【关键词】\r\n　　行政公益诉讼诉前程序 服务场所 消费者敏感个人信息 数字技术\r\n　　【要　旨】\r\n　　针对服务场所强制采集、非加密传输、违法存储、未定期删除消费者敏感个人信息，造成信息泄露安全隐患的行为，检察机关开展专项监督，制发诉前检察建议，督促职能部门依法履行监管职责，维护消费者个人信息安全。\r\n　　【基本案情】\r\n　　江苏省无锡市新吴区某健身房使用具有人脸识别、指纹识别等功能的信息管理系统，强制要求会员刷脸或录入指纹进入。由于该管理系统采用分级分层、前后端分离等技术，消费者在前端平台界面仅能看到被采集的个人身份信息，未被告知个人信息收集清单及权限。在部分会员明确拒绝人脸采集识别后，该健身房擅自将会员办卡时提供的照片录入系统作为刷脸进出凭证，且在会员要求删除照片等信息时，以无管理权限为由拒绝删除，其行为侵害众多消费者合法权益，损害社会公共利益。\r\n　　【调查和督促履职】\r\n　　2022年6月21日，“益心为公”检察云平台志愿者向江苏省无锡市新吴区人民检察院（以下简称新吴区院）反映，新吴区某健身房存在侵犯消费者敏感个人信息的情形。新吴区院运用公益损害风险防控平台，通过数据交叉比对、智能分析，排查易发生非法收集个人信息的服务场所，绘制风险防控“数字地图”，发现全市案件线索16件，其中涉及新吴区5件。经初步调查，新吴区院于2022年8月11日正式立案。\r\n　　新吴区院引入专业技术机构协助调查取证，现场勘验涉案服务场所信息管理系统，出具专家意见，认为该系统在个人信息传输、存储等方面存在安全风险。针对涉案服务场所采集、存储个人信息的必要性和合理性，邀请公安、市场监管、第三方专业机构等召开论证会。新吴区院审查认为，根据《中华人民共和国个人信息保护法》第二十六条、第二十八条、第四十七条、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院发布8件个人信息保护检察公益诉讼典型案例\n（2023年3月30日）"
        }
      },
      {
        "title": "最高人民检察院关于印发《人民检察院刑事诉讼涉案财物管理规定》的通知",
        "url": "https://www.pkulaw.com/chl/4ff0c9d902d807dbbdfb.html?way=listView",
        "content": "最高人民检察院关于印发《人民检察院刑事诉讼涉案财物管理规定》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《人民检察院刑事诉讼涉案财物管理规定》的通知\r\n（高检发[2015]6号）\r\n各省、自治区、直辖市人民检察院，军事检察院，新疆生产建设兵团人民检察院：\r\n　　《人民检察院刑事诉讼涉案财物管理规定》已经2014年11月19日最高人民检察院第十二届检察委员会第二十九次会议通过，现印发你们，请认真贯彻执行。\r\n     最高人民检察院\r\n二○一五年三月六日\r\n人民检察院刑事诉讼涉案财物管理规定\r\n（2014年11月19日最高人民检察院第十二届检察委员会第二十九次会议通过）\r\n　第一章　总　则　\r\n　　第一条　为了贯彻落实中央关于规范刑事诉讼涉案财物处置工作的要求，进一步规范人民检察院刑事诉讼涉案财物管理工作，提高司法水平和办案质量，保护公民、法人和其他组织的合法权益，根据刑法、刑事诉讼法、《人民检察院刑事诉讼规则（试行）》，结合检察工作实际，制定本规定。\r\n　　第二条　本规定所称人民检察院刑事诉讼涉案财物，是指人民检察院在刑事诉讼过程中查封、扣押、冻结的与案件有关的财物及其孳息以及从其他办案机关接收的财物及其孳息，包括犯罪嫌疑人的违法所得及其孳息、供犯罪所用的财物、非法持有的违禁品以及其他与案件有关的财物及其孳息。\r\n　　第三条　违法所得的一切财物，应当予以追缴或者责令退赔。对被害人的合法财产，应当依照有关规定返还。违禁品和供犯罪所用的财物，应当予以查封、扣押、冻结，并依法处理。\r\n　　第四条　人民检察院查封、扣押、冻结、保管、处理涉案财物，必须严格依照刑事诉讼法、《人民检察院刑事诉讼规则（试行）》以及其他相关规定进行。不得查封、扣押、冻结与案件无关的财物。凡查封、扣押、冻结的财物，都应当及时进行审查；经查明确实与案件无关的，应当在三日内予以解除、退还，并通知有关当事人。\r\n　　严禁以虚假\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《人民检察院刑事诉讼涉案财物管理规定》的通知\n（高检发[2015]6号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《关于人民检察院立案侦查司法工作人员相关职务犯罪案件若干问题的规定》的通知",
        "url": "https://www.pkulaw.com/chl/d2e25275b01ee097bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《关于人民检察院立案侦查司法工作人员相关职务犯罪案件若干问题的规定》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《关于人民检察院立案侦查司法工作人员相关职务犯罪案件若干问题的规定》的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　《关于人民检察院立案侦查司法工作人员相关职务犯罪案件若干问题的规定》已经2018年11月1日最高人民检察院第十三届检察委员会第八次会议通过，现印发给你们，请遵照执行。执行中遇到的问题，及时向最高人民检察院报告。\r\n     最高人民检察院\r\n2018年11月24日\r\n　　关于人民检察院立案侦查司法工作人员相关职务犯罪案件若干问题的规定\r\n　　2018年10月26日，第十三届全国人民代表大会常务委员会第六次会议审议通过了《关于修改＜中华人民共和国刑事诉讼法＞的决定》。修改后的《刑事诉讼法》第十九条第二款规定：“人民检察院在对诉讼活动实行法律监督中发现的司法工作人员利用职权实施的非法拘禁、刑讯逼供、非法搜查等侵犯公民权利、损害司法公正的犯罪，可以由人民检察院立案侦查。”为做好人民检察院与监察委员会案件管辖范围的衔接，对在诉讼监督中发现的司法工作人员利用职权实施的侵犯公民权利、损害司法公正的犯罪依法履行侦查职责，作出如下规定：\r\n　　一、案件管辖范围\r\n　　人民检察院在对诉讼活动实行法律监督中，发现司法工作人员涉嫌利用职权实施的下列侵犯公民权利、损害司法公正的犯罪案件，可以立案侦查：\r\n　　1.非法拘禁罪（刑法第二百三十八条）（非司法工作人员除外）；\r\n　　2.非法搜查罪（刑法第二百四十五条）（非司法工作人员除外）；\r\n　　3.刑讯逼供罪（刑法第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《关于人民检察院立案侦查司法工作人员相关职务犯罪案件若干问题的规定》的通知"
        }
      },
      {
        "title": "最高人民检察院办公厅关于对合同诈骗、侵犯知识产权等经济犯罪案件依法正确适用逮捕措施的通知",
        "url": "https://www.pkulaw.com/chl/a115699b7a3b60acbdfb.html?way=listView",
        "content": "最高人民检察院办公厅关于对合同诈骗、侵犯知识产权等经济犯罪案件依法正确适用逮捕措施的通知\r\n            \r\n            \r\n最高人民检察院办公厅关于对合同诈骗、侵犯知识产权等\r\n经济犯罪案件依法正确适用逮捕措施的通知\r\n（2002年5月22日发布）\r\n各省、自治区、直辖市人民检察院，军事检察院，新疆生产建设兵团人民检察院：\r\n　　近来，少数地方的检察机关对侦查机关提请审查批捕的合同诈骗、侵犯知识产权等经济犯罪案件审查把关不严，对一些事实不清、证据不足的案件甚至不构成犯罪的人作出了批捕决定，为少数基层侦查机关越权插手经济纠纷，异地抓人、扣物、查封企业财产等行为提供了“合法”外衣。影响了检察机关公正司法的形象，助长了地方和部门保护主义。为保证对合同诈骗、侵犯知识产权等经济犯罪案件依法正确适用逮捕措施，依法监督越权插手经济纠纷的违法行为，特通知如下：\r\n　　一、要全面正确贯彻为经济建设服务的指导思想和“强化监督，公正执法”的检察工作主题。市场经济是法制经济，竞争是市场经济的基本法则，在激烈的竞争中，市场主体之间产生经济纠纷是不可避免的。检察机关作为法律监督机关，要认真履行维护国家法制统一正确实施的神圣职责，依法保障竞争在法律规定的范围内公平有序地进行，促进社会主义市场经济的健康发展。对于确定构成犯罪的经济犯罪行为，要坚决依法予以严厉打击，以维护正常的经济秩序，保障国家利益以及企业、当事人的合法权益；对于经济纠纷只能通过民事法律手段去解决，不能为了地方利益，动用刑事手段，更不能变相把逮捕措施作为搞地方保护主义的手段。\r\n　　二、要严格区分经济犯罪与经济纠纷的界限。经济犯罪案件具有案情较复杂，犯罪与经济纠纷往往相互交织在一起，罪与非罪的界限不易区分的特点。认定经济犯罪，必须严格依照刑法规定的犯罪基本特征和犯罪构成要件，从行为的社会危害性、刑事违法性、应受惩罚性几个方面综合考虑。各级检察机关在审查批捕工作中，要严格区分经济犯罪与经济纠纷的界限，尤其要注意区分合同诈骗罪与合同违约、债务纠纷的界限，以及商业秘密与进入公知领域的技术信息、经营信息的界限，做到慎重稳妥，不枉不纵，依法打击犯罪者，保护无辜者，实现法律效果和社会效果的统一。不能把履行合同中发生的经济纠纷作为犯罪处理；对于造成本地企业利益受到损害的行为，要具体分析，不能一概作为犯罪处理，防止滥用逮捕权。对于合同和知识产权纠纷中，当事双方主体真实有效，行为客观存在，罪与非罪难以辨别，当事人可以行使民事诉讼权利的，更要慎用逮捕权。\r\n　　三、要正确掌握逮捕条件，严格办案程序。各级检察机关在审查批捕经济犯罪案件工作中，要严格遵循刑事诉讼法和《人民检察院刑事诉讼规则》规定的逮捕条件和办案程序，严把事实关、证据关、程序关和适用法律关，确保办案质量。对公安机关提请审查批捕的经济犯罪案件，必须符合法律规定的条件，才能作出批捕决定，对于明显属于经济纠纷不构成犯罪的，或者罪与非罪性质不明的，或者事实不清、证据不足的案件，不应作出批捕决定。特别是对于涉及异地的经济犯罪案件，不仅要审查控告方的证据材料，而且要认真审查被控告方提供的材料和辩解，对只有控告方的控告，没有其他证据证明的，不能作出批捕决定。\r\n　　四、上级检察机关要加强协调和指导，支持下级检察机关依法办案。各级检察机关在审查批捕合同诈骗、侵犯知识产权等经济犯罪案件时，认为案情复杂，难以定性，与侦查机关有重大认识分歧，或受到地方保护和行政干预的，要及时向上一级检察机关报告，上级检察机关要及时加强协调，必要时，可采取“上提一级”审查批捕的办法。各地检察机关受理审查批捕跨地区合同诈骗、侵犯知识产权等经济犯罪案件，应在批捕后三日内报上一级检察机关备案。上级院应及时审查，对有问题的，坚决纠正。\r\n　　五、要加强监督，严肃办案纪律。检察机关要加强对公安机关侦办的合同诈骗、侵犯知识产权犯罪案件的立案监督工作，对不构成犯罪不应立案而立案的，要及时通知撤案，以体现法律的严肃性。对有关机关越权插手经济纠纷，乱抓人、乱扣物以及超期羁押等违法行为，要切实履行职责，依法提出纠正意见并监督落实情况。对检察机关因受地方保护主义影响，违法办案，滥用逮捕权的，上级检察机关要及时纠正，并追究有关领导和直接责任人员的责任。对典型案件，高检院将予以通报批评。对于越权插手经济纠纷，造成严重后果，构成犯罪的，要依法查处，追究有关人员的刑事责任。",
        "metadata": {
          "完整标题": "最高人民检察院办公厅关于对合同诈骗、侵犯知识产权等\n经济犯罪案件依法正确适用逮捕措施的通知\n（2002年5月22日发布）"
        }
      },
      {
        "title": "最高人民检察院关于印发《人民检察院办理网络犯罪案件规定》的通知",
        "url": "https://www.pkulaw.com/chl/d0178800c816fdb0bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《人民检察院办理网络犯罪案件规定》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《人民检察院办理网络犯罪案件规定》的通知\r\n各级人民检察院：\r\n　　《人民检察院办理网络犯罪案件规定》已经2020年12月14日最高人民检察院第十三届检察委员会第五十七次会议通过，现印发你们，请结合实际，认真贯彻落实。\r\n     最高人民检察院\r\n2021年1月22日\r\n人民检察院办理网络犯罪案件规定\r\n　第一章　一般规定　\r\n　　第一条　为规范人民检察院办理网络犯罪案件，维护国家安全、网络安全、社会公共利益，保护公民、法人和其他组织的合法权益，根据《中华人民共和国刑事诉讼法》《人民检察院刑事诉讼规则》等规定，结合司法实践，制定本规定。\r\n　　第二条　本规定所称网络犯罪是指针对信息网络实施的犯罪，利用信息网络实施的犯罪，以及其他上下游关联犯罪。\r\n　　第三条　人民检察院办理网络犯罪案件应当加强全链条惩治，注重审查和发现上下游关联犯罪线索。对涉嫌犯罪，公安机关未立案侦查、应当提请批准逮捕而未提请批准逮捕或者应当移送起诉而未移送起诉的，依法进行监督。\r\n　　第四条　人民检察院办理网络犯罪案件应当坚持惩治犯罪与预防犯罪并举，建立捕、诉、监、防一体的办案机制，加强以案释法，发挥检察建议的作用，促进有关部门、行业组织、企业等加强网络犯罪预防和治理，净化网络空间。\r\n　　第五条　网络犯罪案件的管辖适用刑事诉讼法及其他相关规定。\r\n　　有多个犯罪地的，按照有利于查清犯罪事实、有利于保护被害人合法权益、保证案件公正处理的原则确定管辖。\r\n　　因跨区域犯罪、共同犯罪、关联犯罪等原因存在管辖争议的，由争议的人民检察院协商解决，协商不成的，报请共同的上级人民检察院指定管辖。\r\n　　第六条　人民检察院办理网络犯罪案件应当发挥检察一体化优势，加强跨区域协作办案，强化信息互通、证据移交、技术协作，增强惩治网络犯罪的合力。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《人民检察院办理网络犯罪案件规定》的通知"
        }
      },
      {
        "title": "中华人民共和国检察官职业道德基本准则",
        "url": "https://www.pkulaw.com/chl/1229aa599f479fbabdfb.html?way=listView",
        "content": "中华人民共和国检察官职业道德基本准则\r\n            \r\n            \r\n中华人民共和国检察官职业道德基本准则\r\n（2016年11月4日最高人民检察院第十二届检察委员会第五十七次会议通过）\r\n　　第一条 坚持忠诚品格，永葆政治本色。\r\n　　第二条 坚持为民宗旨，保障人民权益。\r\n　　第三条 坚持担当精神，强化法律监督。\r\n　　第四条 坚持公正理念，维护法制统一。\r\n　　第五条 坚持廉洁操守，自觉接受监督。\r\n　　《准则》从印发之日起实施，《中华人民共和国检察官职业道德基本准则（试行）》同时废止。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国检察官职业道德基本准则\n（2016年11月4日最高人民检察院第十二届检察委员会第五十七次会议通过）"
        }
      },
      {
        "title": "最高人民检察院关于印发最高人民检察院第三十八批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/6d2fb115d5251776bdfb.html?way=listView",
        "content": "最高人民检察院关于印发最高人民检察院第三十八批指导性案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发最高人民检察院第三十八批指导性案例的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　经2022年5月20日最高人民检察院第十三届检察委员会第九十九次会议决定，现将李某荣等七人与李某云民间借贷纠纷抗诉案等四件案例（检例第154-157号）作为第三十八批指导性案例（民事生效裁判监督主题）发布，供参照适用。\r\n     最高人民检察院\r\n　　2022年6月28日\r\n李某荣等七人与李某云民间借贷纠纷抗诉案\r\n（检例第154号）　\r\n　　【关键词】\r\n　　民间借贷 举证责任 司法鉴定 抗诉\r\n　　【要旨】\r\n　　检察机关办理民间借贷纠纷监督案件应当全面、客观地审查证据，加强对借款、还款凭证等合同类文件以及款项实际交付情况的审查，确保相关证据达到高度可能性的证明标准，并就举证责任分配是否符合法定规则加强监督。对于鉴定意见应否采信，检察机关应当统筹考虑鉴定内容、鉴定程序、鉴定资质以及当事人在关键节点能否充分行使诉权等因素，结合案件其他证据综合作出判断。\r\n　　【基本案情】\r\n　　2004年至2005年期间，李某云因经营耐火材料厂，分四次向魏某义借款140万元并出具借条。2006年7月31日，魏某义因病去世。魏某义的法定继承人（即李某荣等七人）凭借条多次向李某云催要借款，李某云以已经偿还为由拒绝还款。\r\n　　2007年6月5日，李某荣等七人将李某云诉至河南省新密市人民法院，请求判令：李某云偿还借款140万元及起诉后的利息。李某云应诉后，向一审法院提交内容为“李某云借款已全部还清，以前双方所写借款条和还款条自行撕毁，以此为据。2006.5.8立字据人：魏某义”的字据（以下简称还款字据），据此主张已将借款还清。李某云于2007年7月9日自行委托河南某司法鉴定中心对还款字据进行鉴定。2007年7月17日，该司法鉴定中心作出鉴定意见，认为还款字据中“魏某义”的签名系本人所写，指纹系本人捺印。经李某荣等七人申请，一审法院于2007年7月26日委托西南某司法鉴定中心对还款字据进行鉴定。2007年9月4日，该司法鉴定中心作出鉴定意见，认为还款字据上“魏某义”三字不是本人书写形成，不能确定指印是否打印形成。法庭质证中，李某云对内容为“李某云原借款下欠20万元未还，因合作硅砖款未收回，收回后归还，其他借款已全部归还，原借款条作废。2006.5.4.魏某义”的鉴定样本提出异议。经法庭核实，双方均否认提交过该鉴定样本，法院亦未向西南某司法鉴定中心送检。李某云以此为由主张鉴定意见不应采信并申请重新鉴定。一审法院委托辽宁某司法鉴定所重新鉴定。2008年5月21日，该司法鉴定所作出鉴定意见，认为还款字据上“魏某义”签名与样本上“魏某义”签名为同一人所写。一审法院采信辽宁某司法鉴定所作出的鉴定意见，判决驳回李某荣等七人提出的全部诉讼请求。\r\n　　李某荣等七人不服一审判决，向郑州市中级人民法院提出上诉。二审中，李某荣等七人申请对还款字据重新鉴定。二审法院委托北京某物证鉴定中心对还款字据进行鉴定。2009年10月19日，该鉴定中心作出鉴定意见，认为还款字据上“魏某义”签名字迹与样本上“魏某义”签名字迹是同一人所写，指印是魏某义用印油按捺形成。二审法院采信北京某物证鉴定中心作出的鉴定意见，判决驳回上诉，维持原判。\r\n　　李某荣等七人不服二审判决，向河南省高级人民法院申请再审。该院再审认定，李某云提供还款字据证明其偿还魏某义140万元借款，举证责任已经完成。第一，李某云自行委托河南某司法鉴定中心对还款字据进行鉴定，不违反法律规定，但该鉴定采用的样本未经质证，李某荣等七人提出异议，原审法院不予采信正确。第二，西南某司法鉴定中心采用的一份比对样本未经质证且来源不明，鉴定程序违法，原审法院不予采信正确。第三，辽宁某司法鉴定所在接受委托时，明确表示依其资质仅能接受文书鉴定，而指纹鉴定属痕迹鉴定，超出其资质范围。一审法院在征得双方当事人同意的情况下，委托辽宁某司法鉴定所在其鉴定资质范围内进行鉴定，程序合法。第四，二审法院委托北京某物证鉴定中心重新作出的鉴定，虽与辽宁某司法鉴定所作出的鉴定意见存在一定差异，但主要结论相同，印证了李某云的主张。综上，再审法院采信辽宁\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发最高人民检察院第三十八批指导性案例的通知"
        }
      },
      {
        "title": "最高人民检察院发布4件依法惩治涉网络黑恶犯罪典型案例",
        "url": "https://www.pkulaw.com/chl/70f5138038558edbbdfb.html?way=listView",
        "content": "最高人民检察院发布4件依法惩治涉网络黑恶犯罪典型案例\r\n            \r\n            \r\n最高人民检察院发布4件依法惩治涉网络黑恶犯罪典型案例\r\n（2022年12月30日）\r\n　　案例一\r\n汤某甲等人组织、领导、参加黑社会性质组织案\r\n　　【关键词】\r\n　　黑社会性质组织　网络“套路贷”　在校大学生　网络空间与现实社会复合危害　宽严相济刑事政策\r\n　　【要旨】\r\n　　“套路贷”是假借民间借贷之名非法占有他人财物的类型化犯罪行为。按照主客观一致原则，对存在制造民间借贷假象、制造虚假给付事实、故意制造违约、肆意认定违约、违约金及利息畸高、恶意垒高债务、软硬兼施“索债”等情况，综合认定具有非法占有目的，属于“套路贷”犯罪。对有组织地实施网络“套路贷”犯罪活动，实施“软暴力”催收达到与“暴力”或“以暴力相威胁”等相当的程度，产生欺压、残害群众的效果，在网络空间和现实社会造成重大影响的，依法认定为组织、领导、参加黑社会性质组织犯罪。对以老年人、未成年人、在校学生、丧失劳动能力的人为对象实施“套路贷”犯罪，或因实施“套路贷”导致被害人及相关人员自杀、精神失常的，应该评价为在相关领域造成重大影响，依法从严从重惩处。\r\n　　【基本案情】\r\n　　被告人汤某甲，南昌赤之顿信息科技有限公司等公司股东。\r\n　　被告人汪某柏，南昌赤之顿信息科技有限公司等公司股东。\r\n　　被告人邓某龙，南昌赤之顿信息科技有限公司等公司股东。\r\n　　被告人汤某乙，南昌赤之顿信息科技有限公司等公司股东。\r\n　　其他31名涉案人员基本情况略。\r\n　　2017年9月起，被告人汤某甲先后邀约被告人汪某柏、邓某龙、汤某乙注册成立南昌赤之顿信息科技有限公司等6家公司，内设技术部、市场部、风控部、贷后部等部门，依托公司形式运作，利用信息网络，通过“任你花”“100分”等7个App平台，采取现金贷或者虚假购物再回购形式，签订虚假合同，以扣除服务费、保证金、中介费名义恶意减少实际放贷数额、恶意垒高违约金等手段，向在校大学生以及大学毕业三年以内的群体实施网络“套路贷”犯罪活动。该组织采取发送拼接被害人头像的淫秽图片和侮辱、威胁性短信，以及电话滋扰、短信轰炸等“软暴力”手段，对不能按期还款的被害人及其父母、亲友、同事、同学进行滋扰施压，索取“债务”，逐步形成了以汤某甲为组织、领导者，汪某柏、邓某龙、汤某乙等人为积极参加者，涂某玉等人为一般参加者，层级分明、骨干成员固定的黑社会性质组织。\r\n　　该组织人数较多、层级分明，有不同于一般公司的纪律规约，如部门之间禁止相互串门交流；禁止透露自己的工作内容和公司地址；贷后部门员工不得在食堂吃饭，每日催收额未达到3000元以上的员工不得吃饭；不准向公检法子女、政法、军警院校学生放贷等。该组织通过信息网络在全国范围内长期实施诈骗、敲诈勒索、侵犯公民个人信息等犯罪。该组织累计放款8000余万元，收款1.5亿余元，违法所得7000余万元，违法所得用于支持组织运转，向组织成员发放薪酬和提成，剩余由汤某甲等人按比例分赃。该组织“软暴力”催收共计1万余单，导致陈某某、李某某等20余名年轻被害人自杀、自残、抑郁、退学等，引发网络上大量投诉，严重影响被害人及周边亲朋正常生产生活，影响被害人所在校园安全稳定，在网络空间和现实社会造成重大影响，严重破坏经济、社会生活秩序。\r\n　　在实施犯罪过程中，技术部被告人潘某勇、何某、彭某煊，在被告人汤某甲等人的授意下，以“任你花”App为基础，先后开发了“100分”“52购物”“365钱包”“91购”“88商城”“9号店”6个App用于网络贷款，并在App内植入具有窃取公民个人信息功能的子程序，在被害人通过贷款App申请贷款的过程中，该子程序即非法获得被害人手机内的通话记录和通讯录内容等公民个人信息。经统计，该组织非法获取公民个人信息共计370万余条。\r\n　　本案因被害人控告至四川省乐山市公安局案发，由该局立案侦查。2019年3月28日，四川省乐山市公安局将该案移送乐山市人民检察院审查起诉；2019年5月9日，乐山市人民检察院指定该案由夹江县人民检察院办理；2019年11月21日，夹江县人民检察院向夹江县人民法院提起公诉；经开庭审理，2020年8月31日，夹江县人民法院作出一审判决，以组织、领导黑社会性质组织罪、诈骗罪、敲诈勒索罪、侵犯公民个人信息罪，数罪并罚，判处汤某甲有期徒刑二十五年，剥夺政治权利三年，并处没收个人全部财产；对其余被告人以其参与之罪分别判处二十年至六年不等有期徒刑和相应\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院发布4件依法惩治涉网络黑恶犯罪典型案例\n（2022年12月30日）"
        }
      },
      {
        "title": "最高人民法院研究室关于个人独资企业员工能否成为职务侵占罪主体问题的复函",
        "url": "https://www.pkulaw.com/chl/720eff866d87397cbdfb.html?way=listView",
        "content": "最高人民法院研究室关于个人独资企业员工能否成为职务侵占罪主体问题的复函\r\n            \r\n            \r\n最高人民法院研究室关于个人独资企业员工能否成为职务侵占罪主体问题的复函\r\n（2011年2月15日　法研〔2011〕20号）\r\n公安部经济犯罪侦查局：\r\n　　贵局公经商贸[2011]13号《关于请对薄××、周××案有关犯罪主体问题进行认定的函》收悉。经研究，我们认为，刑法第二百七十一条第一款规定中的“单位”，包括“个人独资企业”。主要理由是：\r\n　　刑法第三十条规定的单位犯罪的“单位”与刑法第二百七十一条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院研究室关于个人独资企业员工能否成为职务侵占罪主体问题的复函\n（2011年2月15日　法研〔2011〕20号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《人民检察院办理认罪认罚案件监督管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/e707cddabb68f737bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《人民检察院办理认罪认罚案件监督管理办法》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《人民检察院办理认罪认罚案件监督管理办法》的通知\r\n各级人民检察院：\r\n　　《人民检察院办理认罪认罚案件监督管理办法》已经2020年4月3日最高人民检察院第十三届检察委员会第三十六次会议通过，现印发你们，请结合实际认真贯彻执行。\r\n     最高人民检察院\r\n2020年5月11日\r\n　　人民检察院办理认罪认罚案件监督管理办法\r\n　　第一条　为健全办理认罪认罚案件检察权运行监督机制，加强检察官办案廉政风险防控，确保依法规范适用认罪认罚从宽制度，根据《刑事诉讼法》《人民检察院刑事诉讼规则》《关于加强司法权力运行监督管理的意见》等相关规定，结合检察工作实际，制定本办法。\r\n　　第二条　加强对检察官办理认罪认罚案件监督管理，应当坚持以下原则：\r\n　　（一）坚持加强对办案活动的监督管理与保障检察官依法行使职权相结合；\r\n　　（二）坚持检察官办案主体职责与分级分类监督管理职责相结合；\r\n　　（三）坚持案件管理、流程监控与信息留痕、公开透明相结合；\r\n　　（四）坚持加强检察机关内部监督管理与外部监督制约相结合。\r\n　　第三条　办理认罪认罚案件，检察官应当依法履行听取犯罪嫌疑人、被告人及其辩护人或者值班律师、被害人及其诉讼代理人的意见等各项法定职责，依法保障犯罪嫌疑人、被告人诉讼权利和认罪认罚的自愿性、真实性和合法性。\r\n　　听取意见可以采取当面或者电话、视频等方式进行，听取情况应当记录在案，对提交的书面意见应当附卷。对于有关意见，办案检察官应当认真审查，并将审查意见写入案件审查报告。\r\n　　第四条　辩护人、被害人及其诉讼代理人要求当面反映意见的，检察官应当在工作时间和办公场所接待。确因特殊且正当原因需要在非工作时间或者非办公场所接待的，检察官应当依照相关规定办理审批手续并获批准后方可会见。因不明情况或者其他原因在非工作时间或者非工作场所接触听取相关意见的，应当在当日或者次日向本院检务督察部门报告有关情况。\r\n　　辩护人、被害人及其诉讼代理人当面提交书面意见、证据材料的，检察官应当了解其提交材料的目的、材料的来源和主要内容等有关情况并记录在案，与相关材料一并附卷，并出具回执。\r\n　　当面听取意见时，检察人员不得少于二人，必要时可进行同步录音或者录像。\r\n　　第五条　办理认罪认罚案件，检察官应当依法在权限范围内提出量刑建议。在确定和提出量刑建议前，应当充\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《人民检察院办理认罪认罚案件监督管理办法》的通知"
        }
      },
      {
        "title": "最高人民检察院关于印发最高人民检察院第三十六批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/13c53e2e70f1f7fbbdfb.html?way=listView",
        "content": "最高人民检察院关于印发最高人民检察院第三十六批指导性案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发最高人民检察院第三十六批指导性案例的通知\r\n（高检发办字〔2022〕36号）\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　经2022年1月19日最高人民检察院第十三届检察委员会第八十七次会议决定，现将卢某诉福建省某市公安局交警支队道路交通行政处罚检察监督案等四件案例（检例第146-149号）作为第三十六批指导性案例（行政检察类案监督主题）发布，供参照适用。\r\n     最高人民检察院\r\n　　2022年3月3日\r\n卢某诉福建省某市公安局交警支队道路交通行政处罚检察监督案\r\n（检例第146号）　\r\n　　【关键词】\r\n　　行政检察　类案监督　定罪量刑　吊销机动车驾驶证　抗诉　统一执法司法标准\r\n　　【要旨】\r\n　　对于醉酒驾驶机动车被司法机关依法追究刑事责任的，应当由公安机关交通管理部门依法吊销行为人持有的所有准驾车型的机动车驾驶证。人民检察院办理行政诉讼监督案件，对行政执法与司法裁判存在适用法律不一致的共性问题，可以采取个案监督和类案监督相结合的方式，在监督纠正个案的同时，推动有关机关统一执法司法标准，保障法律正确统一实施。\r\n　　【基本案情】\r\n　　2013年5月1日21时许，卢某酒后无证驾驶无号牌两轮摩托车碰撞路边行人吴某珍，致其轻微伤。经鉴定，卢某的血液酒精浓度为255mg/100ml，已达醉酒驾驶标准；经某市公安局交通警察支队（以下简称市交警支队）某大队交通事故认定，卢某负事故全部责任。市交警支队某大队根据《中华人民共和国道路交通安全法》第九十九条规定，对卢某无证驾驶无号牌摩托车的行为作出罚款300元的处罚。该市某区人民法院以危险驾驶罪判处卢某拘役三个月，并处罚金人民币3000元（判决已生效，300元罚款已折抵）。此后，市交警支队根据《中华人民共和国道路交通安全法》第九十一条第二款规定，对卢某作出吊销机动车驾驶证的行政处罚决定，卢某不服该处罚决定，以其持有的小型汽车驾驶证与涉案交通事故无关为由向某区人民法院提起行政诉讼。\r\n　　区人民法院于2013年9月24日作出一审判决，维持市交警支队所作的行政处罚决定。卢某不服，向市中级人民法院提起上诉。市中级人民法院经审理认为，卢某在同一起交通事故中，因醉酒无证驾驶已经受到刑事处罚，又因无证驾驶无号牌摩托车受到罚款的行政处罚。现市交警支队再以卢某醉酒驾驶而吊销其小型汽车驾驶证，该行政处罚与卢某已经受到的刑事处罚和行政罚款处罚存在矛盾，故于2013年12月11日作出二审判决：一、撤销区人民法院所作的一审行政判决；二、撤销市交警支队所作的吊销卢某机动车驾驶证的行政处罚决定。\r\n　　【检察机关履职过程】\r\n　　案件来源。市交警支队不服二审判决，向市人民检察院\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发最高人民检察院第三十六批指导性案例的通知\n（高检发办字〔2022〕36号）"
        }
      },
      {
        "title": "人民检察院电子证据鉴定程序规则(试行)",
        "url": "https://www.pkulaw.com/chl/7e41ed6928d193c6bdfb.html?way=listView",
        "content": "人民检察院电子证据鉴定程序规则(试行)\r\n            \r\n            \r\n人民检察院电子证据鉴定程序规则（试行）\r\n（最高人民检察院　2009年）\r\n第一章　总则\r\n　　第一条　为规范人民检察院电子证据鉴定工作程序，根据《人民检察院鉴定机构登记管理办法》、《人民检察院鉴定人登记管理办法》和《人民检察院鉴定规则》（试行）等有关规定，结合检察机关电子证据鉴定工作实际，制定本规则。\r\n　　第二条　电子证据是指由电子信息技术应用而出现的各种能够证明案件真实情况的材料及其派生物。\r\n　　第三条　电子证据鉴定是人民检察院司法鉴定人根据相关的理论和方法，对诉讼活动中涉及的电子证据进行检验鉴定，并作出意见的一项专门性技术活动。\r\n　　第四条　电子证据鉴定范围：\r\n　　（一）电子证据数据内容一致性的认定；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "人民检察院电子证据鉴定程序规则（试行）\n（最高人民检察院　2009年）"
        }
      },
      {
        "title": "最高人民检察院关于印发最高人民检察院第四十五批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/fa388d59c78ccd7dbdfb.html?way=listView",
        "content": "最高人民检察院关于印发最高人民检察院第四十五批指导性案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发最高人民检察院第四十五批指导性案例的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　经2023年5月26日最高人民检察院第十四届检察委员会第五次会议决定，现将王某等人故意伤害等犯罪二审抗诉案等五件案例（检例第178-182号）作为第四十五批指导性案例（刑事抗诉主题）发布，供参照适用。\r\n     最高人民检察院\r\n　　2023年6月25日\r\n王某等人故意伤害等犯罪二审抗诉案\r\n（检例第178号）　\r\n　　【关键词】\r\n　　二审抗诉　恶势力犯罪　胁迫未成年人犯罪　故意伤害致死　赔偿谅解协议的审查\r\n　　【要旨】\r\n　　检察机关在办案中要加强对未成年人的特殊、优先保护，对于侵害未成年人犯罪手段残忍、情节恶劣、后果严重的，应当依法从严惩处。胁迫未成年人实施毒品犯罪、参加恶势力犯罪集团，采用暴力手段殴打致该未成年人死亡的，属于“罪行极其严重”，应当依法适用死刑。对于人民法院以被告方与被害方达成赔偿谅解协议为由，从轻判处的，人民检察院应当对赔偿谅解协议进行实质性审查，全面、准确分析从宽处罚是否合适。虽达成赔偿谅解但并不足以从宽处罚的，人民检察院应当依法提出抗诉，监督纠正确有错误的判决，贯彻罪责刑相适应原则，维护公平正义。\r\n　　【基本案情】\r\n　　被告人王某，男，1985年3月出生，无业，曾因犯盗窃罪被判处有期徒刑六个月。\r\n　　被告人龙某，男，1989年12月出生，无业。\r\n　　被告人王某湘，男，1963年1月出生，无业。\r\n　　被告人米某华，女，1974年10月出生，无业。\r\n　　被害人安某甲，男，2007年3月出生，殁年11岁。\r\n　　被害人安某乙，男，2010年5月出生，系安某甲之弟。\r\n　　2017年11月底至2019年1月，王某为牟取非法利益，组织龙某、王某湘、米某华在四川省攀枝花市零包贩卖毒品海洛因36次，并容留多人在其租住房内吸毒。2018年6、7月，为掩盖毒品犯罪事实，王某以赠送吸毒人员吉某货值100元的海洛因为条件，“收养”其两个儿子安某甲和安某乙，并控制、胁迫二人帮助其贩毒，还对二人长期殴打、虐待。自2018年8月起，王某在其租住房内，多次强迫安某乙吸食海洛因等毒品（经检测，在安某乙头发样本中检出吗啡、单乙酰吗啡和甲基苯丙胺成分，安某乙左侧外耳廓因被王某等人殴打未及时医治而出现明显畸形）。2018年11月以来，王某安排龙某带领8岁的安某乙在市东区华山一带贩卖毒品，王某带领11岁的安某甲购买用于贩卖的毒品后“零星贩毒”。王某等人还备有塑料管、电击棍等工具，用于殴打、控制安某甲和安某乙。2019年1月22日晚至次日凌晨，王某从龙某处得知安某甲将团伙贩毒情况告知其母吉某后，不顾王某湘劝阻，伙同龙某在租住房内用烟头烫，用塑料管、电击棍等工具殴打、电击安某甲，并强迫安某乙殴打安某甲，还指使龙某逼迫安某甲吸毒。23日上午，安某甲因全身大面积皮肤及软组织挫伤，皮下出血致失血性和创伤性休克死亡。案发后，王某亲属与吉某达成赔偿协议，约定赔偿10万元，先行支付5万元并由吉某出具谅解书，余款于2021年12月31日前付清。2019年12月5日，吉某在其家人收到5万元后出具了谅解书。\r\n　　2019年11月14日，攀枝花市人民检察院提起公诉，指控被告人王某犯故意伤害罪、贩卖毒品罪、强迫他人吸毒罪、容留他人吸毒罪，且王某等人构成恶势力犯罪集团。2020年5月29日，攀枝花市中级人民法院经审理认为，以被告人王某为首的恶势力犯罪集团，多次实施贩卖毒品、故意伤害、容留他人吸毒、强迫他人吸毒犯罪活动，应依法从严惩处，特别是王某在故意伤害犯罪中，手段残忍、情节恶劣，本应严惩，但考虑其赔偿了被害方部分经济损失并取得谅解，以故意伤害罪判处死刑，缓期二年执行，剥夺政治权利终身；以贩卖毒品罪判处有期徒刑十四年，并处罚金五万元；以强迫他人吸毒罪判处有期徒刑八年，并处罚金二万元；以容留他人吸毒罪判处有期徒刑三年，并处罚金一万元，数罪并罚，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处罚金八万元，并限制减刑。对另3名被告人分别以故意伤害罪、贩卖毒品罪、容留他人吸毒罪判处有期徒刑五年至无期徒刑不等刑罚\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发最高人民检察院第四十五批指导性案例的通知"
        }
      },
      {
        "title": "最高人民检察院关于印发最高人民检察院第四十二批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/f5da2bcdc5da117bbdfb.html?way=listView",
        "content": "最高人民检察院关于印发最高人民检察院第四十二批指导性案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发最高人民检察院第四十二批指导性案例的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　经2022年11月23日最高人民检察院第十三届检察委员会第一百零九次会议决定，现将陈某诉江苏省某市人社局撤销退休审批检察监督案等四件案例（检例第167-170号）作为第四十二批指导性案例（行政检察推进社会治理主题）发布，供参照适用。\r\n     最高人民检察院\r\n　　2023年2月15日 \r\n陈某诉江苏省某市人社局撤销退休审批检察监督案\r\n（检例第167号）　\r\n　　【关键词】\r\n　　行政检察　抗诉　职工退休年龄　劳动者权益保护　社会治理\r\n　　【要旨】\r\n　　企业职工退休年龄应当依据所从事的岗位类型依法确定。人民检察院办理行政诉讼监督案件，发现行政机关未依照国家关于企业职工管理从身份管理向岗位管理转变的要求审批退休，人民法院生效裁判予以错误维持的，应当依法监督。针对办案发现的企业职工退休审批中存在的违反法律政策的问题，人民检察院与人民法院、相关行政机关加强沟通磋商，推动规范完善企业职工退休审批标准和程序，促进依据岗位类型确定退休年龄的国家政策有效落实，保障劳动者合法权益。\r\n　　【基本案情】\r\n　　陈某，女，1964年4月出生。1981年经招工成为江苏省某市印染厂职工，2001年7月经招聘进入某集团有限公司的子公司某投资公司工作。2005年起，某投资公司多次行文，委派陈某到其下属的石化公司、纺织公司任财务科长、财务部副经理、财务总监等职务。某投资公司也多次发文明确陈某享受管理岗位相应待遇。\r\n　　2014年8月14日，某投资公司以陈某已年满50周岁达到工人退休年龄为由，为陈某办理退休手续。同月18日，某市人社局批准陈某自2014年4月起退休。陈某认为自己属于管理岗位人员，按照规定应在55周岁退休，向人民法院提起行政诉讼，要求撤销市人社局退休审批手续。\r\n　　2016年3月24日，某区人民法院作出行政判决，以现有证据无法证明陈某的工作岗位已按照程序被确定为管理或技术岗位为由，驳回其诉讼请求。陈某不服一审判决，提起上诉。2016年10月30日，某市中级人民法院作出二审判决，认为无证据证明陈某曾从工人身份转换为干部身份，且某投资公司对陈某45周岁前后的管理或者技术岗位不予认可，故陈某应按工人身份50周岁退休，人社局批准其退休并无不当，遂判决驳回上诉，维持原判。陈某向江苏省高级人民法院申请再审，被以相同的理由裁定驳回。\r\n　　【检察机关履职过程】\r\n　　案件来源。陈某不服人民法院生效判决，向某市人民检察院申请监督。某市人民检察院经审查，于2019年6月24日提请江苏省人民检察院抗诉。\r\n　　调查核实。围绕本案争议焦点，检察机关重点开展了以下调查核实工作：一是向陈某了解情况、调阅某集团有限公司相关资料，查明陈某自40岁起先后在某投资公司下属石化公司、纺织公司等从事财务管理工作，并得到某集团有限公司的确认。二是向某市人社局了解关于退休审批的政策规定，发现其为陈某办理退休审批手续依据的是原江苏省劳动厅《关于实施劳动合同制度有关问题的补充处理意见》（2015年12月21日被废止）。该《意见》第十三条规定，企业内生产操作岗位和技术管理岗位的划分，由本企业根据编制定员和生产经营实际自行确定，经过职工代表大会讨论通过后实施。因某投资公司自成立到本案争议时从未召开过职工代表大会确定区分工人岗、管理岗的目录，故人社局以无证据证明陈某工作岗位已按照程序被确定为管理岗或技术岗为由，以其工人身份审批50周岁退休。\r\n　　监督意见。江苏省人民检察院审查后认为：1．二审判决以无证据证明陈某工作岗位已按照程序被确定为管理岗或技术岗为由，直接认定陈某应按工人身份50周岁退休，与客观事实不符。2．人社部门应当根据陈某实际工作岗位审批退休申请。人社部门作为社会保险行政部门，对于陈某退休具有审批权，虽然某投资公司未对管理和非管理岗位作出明确划分和界定，但人社部门应当根据陈某曾被公司多次任命管理职务的客观实际，确定陈某的岗位性质、退休年龄。3．陈某可以年满55周岁退休。根据国家关于退休年龄的相关规定，原劳动部《关于贯彻执行〈中华人民共和国劳动法\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发最高人民检察院第四十二批指导性案例的通知"
        }
      },
      {
        "title": "最高人民检察院关于印发检察机关依法惩治侵犯公民个人信息犯罪典型案例的通知",
        "url": "https://www.pkulaw.com/chl/5a9760dcfb65dc56bdfb.html?way=listView",
        "content": "最高人民检察院关于印发检察机关依法惩治侵犯公民个人信息犯罪典型案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发检察机关依法惩治侵犯公民个人信息犯罪典型案例的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　近年来，全国检察机关坚持以习近平新时代中国特色社会主义思想为指导，依法能动履职，切实加强对公民个人信息的司法保护。2019年至2022年10月，共批准逮捕涉嫌侵犯公民个人信息犯罪嫌疑人1.3万余人，提起公诉2.8万余人，有力保护了被害人的合法权益。为深入学习贯彻党的二十大精神，全面贯彻习近平法治思想，积极回应社会关切，切实加强公民个人信息保护，加强办案指导，持续推动《中华人民共和国个人信息保护法》贯彻实施，最高人民检察院选编了“解某某、辛某某等人侵犯公民个人信息案”等5件检察机关依法惩治侵犯公民个人信息犯罪典型案例，现印发你们，供参考借鉴。\r\n　　本批典型案例有以下特点：一是体现了依法从严惩治侵犯公民个人信息犯罪的政策导向，注重全面打击上下游犯罪。如案例三中，天津检察机关通过加强检警协作，深挖上下游犯罪，从窃取信息的源头到出售末端全面排查、精准打击，彻底斩断犯罪链条。二是体现了对公民个人信息的全面保护。个人信息内涵丰富，民法典、个人信息保护法专门进行了定义。本批案例涵盖了对公民征信信息、生物识别信息、行踪轨迹信息、健康生理信息等不同类型信息的全面保护。三是强调发挥指导检察办案的作用。如案例一提出，对客观上无法排重计算信息数量的，可以通过确定违法所得数额作为定罪量刑的事实依据。案例二提出，对批量公民个人信息的条数，根据查获的数量直接认定，但是有证据证明信息不真实或者重复的除外。对信息的真实性，可以采取抽样方式进行验证。四是强调法治宣传教育和促进诉源治理。通过发布典型案例，提醒广大人民群众提高自我保护意识，谨防个人信息泄露。如案例二中被告人将开发的窃取被害人照片的软件伪装成“颜值检测”软件，迷惑性极强，只要用户下载打开使用就会造成个人信息的泄露。针对行业“内鬼”泄露公民个人信息案件中反映出的管理漏洞和内部监管机制不到位等问题，检察机关通过制发检察建议，督促相关单位履行监管职责，完善管理制度，预防和杜绝泄露公民个人信息问题的发生。\r\n　　下一步，各级检察机关要进一步强化履职，结合打击治理电信网络诈骗犯罪等深挖关联犯罪，加强对上游信息采集、提供、倒卖等环节犯罪行为全链条打击，加强对公民个人信息“信息类型”和刑事处罚标准的研究，充分发挥检察监督职能优势，协同推进个人信息保护刑事检察和公益诉讼检察一体化办案，促进平台、行业完善内部管控，推动形成个人信息保护多元共治新格局。\r\n     最高人民检察院\r\n　　2022年12月2日\r\n检察机关依法惩治侵犯公民个人信息犯罪典型案例\r\n　　案例一 \r\n解某某、辛某某等人侵犯公民个人信息案\r\n　　【关键词】\r\n　　侵犯公民个人信息　征信信息　信息数量　违法所得数额\r\n　　【基本案情】\r\n　　被告人解某某，北京某信息咨询有限公司法定代表人。\r\n　　被告人辛某某，北京某信息咨询有限公司股东。\r\n　　被告人吴某某、郝某、李某某等基本情况略。\r\n　　该公司2015年7月成立后，最初主要是网络商业推广，后公司出现亏损。解某某、辛某某便决定出售公民信息牟利。2018年1月至2019年6月，解某某、辛某某雇佣吴某某、郝某、李某某等50余人通过在网上刊登贷款广告、在公司的“点有钱”微信公众号设置贷款广告链接，吸引有贷款需求的人填写“姓名、手机号、有\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发检察机关依法惩治侵犯公民个人信息犯罪典型案例的通知"
        }
      },
      {
        "title": "最高人民检察院发布5件检察机关惩治洗钱犯罪典型案例",
        "url": "https://www.pkulaw.com/chl/f464cff62e598fa7bdfb.html?way=listView",
        "content": "最高人民检察院发布5件检察机关惩治洗钱犯罪典型案例\r\n            \r\n            \r\n最高人民检察院发布5件检察机关惩治洗钱犯罪典型案例\r\n（2022年11月3日）\r\n黄某洗钱案\r\n　　【关键词】\r\n　　洗钱罪　跨境洗钱　介入侦查　资金流向　追赃挽损\r\n　　【基本案情】\r\n　　黄某，男，某银行原信贷员，系上游犯罪人员朱某成亲属。\r\n　　（一）上游犯罪\r\n　　2017年8月至2020年1月间，朱某成等人在江苏省无锡市滨湖区成立海某体育发展有限公司（以下简称海某公司），以合买“体育彩票”为名，通过召开大会、体彩门店宣传、口口相传、微信宣传、授课等方式，向不特定社会公众公开宣传该公司配置顶尖专业体育竞彩分析师团队，团队下注方案可以取得高中奖率，以经营期间持续只赢不亏以及高额月收益为诱饵进行非法集资。集资款大部分用于发放奖金、支付佣金、本金赎回，以及员工工资、宣传费用等开销。案发时，朱某成等人集资诈骗共计人民币（以下币种同）3亿余元。\r\n　　2022年4月24日，江苏省无锡市滨湖区人民法院以集资诈骗罪判处朱某成有期徒刑十四年九个月，并处没收财产五十万元；以偷越国境罪判处朱某成有期徒刑九个月，并处罚金二万元；数罪并罚，决定执行有期徒刑十五年三个月，并处没收财产五十万元，罚金二万元。朱某成未上诉，判决已生效。\r\n　　（二）洗钱罪\r\n　　2018年12月至2019年1月间，黄某为掩饰、隐瞒朱某成非法集资犯罪所得，帮助朱某成联系境外洗钱人员黄某杰（公安机关已作出刑事拘留决定并上网追逃），将朱某成账户内共计2306.7万元资金分散存入黄某杰提供的60余个“傀儡账户”中。随后，黄某杰所在团伙将上述账户内的资金又分散转至其他二级、三级账户，并以帮助换汇为由，通过境内将人民币转入“换汇客户”的银行账户、境外支付等值外币“对敲”方式，将资金转移至境外。此后，朱某成为在境内使用资金，又让黄某杰以上述对敲方式转移资金至境内黄某控制的他人银行账户。黄某指使他人从银行提取现金后交给朱某成及朱某成母亲，从中获取好处费60余万元。\r\n　　2020年1月，黄某知道朱某成实际控制的海某公司无法兑付集资参与人本息后，应朱某成的要求，代为出售朱某成用非法集资款购买的2辆汽车，取得售车款104.3万元后，将其中的60万元转至朱某成的银行账户。此外，黄某联系偷渡中介人员崔某印（已判刑）等人，帮助朱某成等3人偷渡至境外。同年3月31日，朱某成等3人被抓获归案。\r\n　　2020年12月30日，无锡市滨湖区人民法院以洗钱罪判处黄某有期徒刑五年六个月，并处罚金三百万元；以偷越国境罪判处黄某有期徒刑六个月，并处罚金五万元，数罪并罚，决定执行有期徒刑五年九个月，并处罚金三百零五万元。黄某未上诉，判决已生效。\r\n　　【检察机关履职过程】\r\n　　2020年6月19日，江苏省无锡市滨湖区人民检察院在对朱某成等人涉嫌集资诈骗、偷越国境、职务侵占案审查逮捕时发现，朱某成供称有部分犯罪所得资金通过黄某转移，在案的银行交易记录证实与朱某成供述相互印证，无锡市滨湖区人民检察院认为黄某符合洗钱罪立案条件，于同年7月29日依法要求公安机关说明不立案理由。无锡市公安局滨湖分局对黄某以洗钱罪立案侦查。\r\n　　检察机关应公安机关邀请介入侦查后，针对黄某到案后不供认犯罪事实、涉案洗钱账户众多且分布全国、部分资金流向境外的情况，重点围绕资金流转脉络等引导取证。公安机关商请中国人民银行无锡市中心支行协作配合，依托人民银行反洗钱工作平台和统筹调度优势，紧扣资金流出、回流两个关键节点，以朱某成起始资金账户为基础，核实接收洗钱资金账户情况，调取多个省市银行的60余个资金账户交易记录，分析资金走向，形成完整的资金流向图。上述资金流向与黄某司机证言、相关人员柜面提现记录等相互印证，最终认定洗钱后资金又回流至黄某处，黄某将洗钱资金交还给了朱某成及其母亲。公安机关依法从朱某成及其母亲处扣押、冻结人民币共计900余万元。同时，扣押黄某使用违法所得购入的汽车1辆、冻结涉案资金49万余元。\r\n　　2020年11月16日，无锡市公安局滨湖分局以黄某涉嫌洗钱罪、偷越国境罪移送起诉。在审查起诉阶段，黄某认罪认罚，签署认罪认罚具结书。2020年11月30日，无锡市滨湖区人民检察院以黄某犯洗钱罪、偷越国境罪提起公诉。\r\n　　【典型意义】\r\n　　1.跨境洗钱犯罪不仅造成上游犯罪赃款追缴困难，而且严重危害国家金融安全，必须依法严惩。办案当中发现跨境洗钱线索的，要着力查清资金流向和流转过程，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院发布5件检察机关惩治洗钱犯罪典型案例\n（2022年11月3日）"
        }
      },
      {
        "title": "最高人民检察院关于印发最高人民检察院第五十批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/c879dc408f2e5f5cbdfb.html?way=listView",
        "content": "最高人民检察院关于印发最高人民检察院第五十批指导性案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发最高人民检察院第五十批指导性案例的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　经2023年12月29日最高人民检察院第十四届检察委员会第十九次会议决定，现将“隋某某利用网络猥亵儿童，强奸，敲诈勒索，制作、贩卖、传播淫秽物品牟利案”等五件案例（检例第200—204号）作为第五十批指导性案例（未成年人网络保护主题）发布，供参照适用。\r\n     最高人民检察院\r\n2024年2月22日\r\n　\r\n隋某某利用网络猥亵儿童，强奸，敲诈勒索制作、贩卖、传播淫秽物品牟利案\r\n　（检例第200号）\r\n　\r\n　　【关键词】\r\n　　未成年人网络保护 隔空猥亵 强奸 阻断传播 网络保护综合治理\r\n　　【要旨】\r\n　　对性侵害未成年人犯罪要依法从严惩处。行为人实施线上猥亵犯罪行为后，又以散布私密照片、视频相要挟，强迫未成年被害人与其发生性关系的，构成两个独立的犯罪行为，应分别认定为猥亵儿童罪和强奸罪。办案中发现未成年被害人私密照片、视频在互联网传播扩散的，检察机关应当及时协调有关部门删除信息、阻断传播。检察机关要能动发挥法律监督职能，积极推动各方协同发力，共同加强未成年人网络保护。\r\n　　【基本案情】\r\n　　被告人隋某某，男，2002年12月6日出生，无业。\r\n　　被害人刘某某，女，2009年2月27日出生，学生。\r\n　　2022年1月，隋某某通过网络社交软件添加未成年被害人刘某某为好友，随后多次向刘某某发送淫秽视频，并威胁、诱导刘某某自拍裸照、裸体视频发送其观看。2022年2月8日、15日，隋某某以传播刘某某裸照、裸体视频相威胁，两次强迫刘某某与其发生性关系。隋某某还以传播照片、视频相威胁，先后三次向刘某某索要钱财，共计得款人民币840元。2022年3月5日，隋某某将编辑后的刘某某视频以5元一件的价格出售给王某某等多人，其中7人为未成年学生，获利人民币50元。\r\n　　【检察机关履职过程】\r\n　　审查逮捕。2022年3月11日，班主任发现刘某某表现异常后报警。山东省某市公安局某区分局于当日将隋某某抓获。2022年4月11日，公安机关以隋某某涉嫌强奸罪，敲诈勒索罪，制作、贩卖、传播淫秽物品牟利罪向山东省某市某区人民检察院提请批准逮捕。公安机关认为，利用网络实施猥亵是犯罪嫌疑人实现强奸犯罪的手段，应按强奸一罪处理。检察机关审查认为，本案系性侵害未成年人犯罪，情节恶劣，严重损害未成年人身心健康，应当依法从严惩处。根据本案证据，隋某某最初系以刺激、满足性欲为目的，要求被害人拍摄裸照、裸体视频发送供其观看。收到被害人照片、视频后，认为被害人易哄骗、好控制，继而又产生与被害人发生性关系的犯罪意图，后实施强奸行为。本案猥亵行为与强奸行为相隔9天，具有明显的时空间隔，猥亵行为和强奸行为给被害人造成两次不同性质和程度的伤害。隋某某的线上猥亵是独立的犯罪行为，因此不宜评价为强奸犯罪的手段，应当认定为猥亵儿童罪。检察机关在依法批准逮捕隋某某的同时，与公安机关及时沟通，明确补充侦查方向，督促进一步查清隋某某实施猥亵儿童犯罪的事实。\r\n　　审查起诉及处理结果。2022年6月17日，公安机关以隋某某涉嫌猥亵儿童罪，强奸罪，敲诈勒索罪，制作、贩卖、传播淫秽物品牟利罪移送检察机关审查起诉。2022年7月15日，检察机关向人民法院提起公诉。2022年8月11日，人民法院作出判决，对隋某某以猥亵儿童罪判处有期徒刑一年六个月；以强奸罪判处有期徒刑八年六个月；以敲诈勒索罪判处有期徒刑六个月，并处罚金人民币二千元；以制作、贩卖、传播淫秽物品牟利罪判处有期徒刑九个月，并处罚金人民币一千元。数罪并罚，决定执行有期徒刑十年，并处罚金人民币三千元。\r\n　　被害人权益保护。隋某某将被害人私密视频通过朋友圈售卖，导致视频在被害人所在学校多名学生间传播。为尽可能将犯罪的伤害降到最低，检察机关督促公安机关第一时间查清相关视频传播路径并固定证据后，将视频进行技术性彻底删除。同时，协调职能部门及时追踪、处理与本案有关的不当泄露的信息，阻断被害人照片及视频传播。联合公安机关对购买相关视频的学生开展法治教育，对学生家长制发督促监护令，避免对被害人造成二次伤害。检察机关还联系专门\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发最高人民检察院第五十批指导性案例的通知"
        }
      },
      {
        "title": "最高人民检察院发布6件检察机关依法惩治破坏市场竞争秩序犯罪典型案例",
        "url": "https://www.pkulaw.com/chl/30b05ce49c718e9ebdfb.html?way=listView",
        "content": "最高人民检察院发布6件检察机关依法惩治破坏市场竞争秩序犯罪典型案例\r\n            \r\n            \r\n最高人民检察院发布6件检察机关依法惩治破坏市场竞争秩序犯罪典型案例\r\n（2022年8月4日）\r\n廖某等人销售假冒注册商标的商品案\r\n　　【关键词】\r\n　　销售假冒注册商标的商品　直播带货　全链条打击　检察建议\r\n　　【基本案情】\r\n　　2017年7月24日，廖某与G信息科技有限公司签订合作协议，成为该公司签约主播，并由该公司配备人员组建直播团队，在某电商平台以直播方式为网店商家营销商品。自2019年起，廖某直播团队先后与“ADOL直白轻奢定制”“BLINGBLING卜莉卜莉”“创昇服饰”“诸暨市安妮珠宝”等多家网店合作，通过该电商平台以直播方式为上述网店销售假冒“Dior”“CHANEL”“LOEWE”等商标的服装、饰品、手表等商品，销售金额共计人民币67万余元。\r\n　　2021年3月26日，上海市虹口区人民检察院以销售假冒注册商标的商品罪对廖某直播团队6人向法院提起公诉（关联售假商家犯罪嫌疑人均另案处理）。2021年6月29日，上海市杨浦区人民法院以销售假冒注册商标的商品罪判处廖某有期徒刑三年四个月，并处罚金人民币四十万元；其余5名被告人分别被判处三年二个月至二年不等有期徒刑，并处罚金人民币五万元至五千元不等，部分被告人适用缓刑。一审宣判后，各被告人均未上诉，判决已生效。\r\n　　【检察机关履职过程】\r\n　　引导侦查取证。本案系通过直播的方式销售假冒注册商标的商品，与通过实体店铺或者网店销售商品的传统模式相比，直播带货的销售模式具有“即时性”“受众广”“带货和发货分离”等特点，因此直播售假型犯罪在证据的固定、侵权商品的认定、直播展示商品与实际发货商品同一性的比对、犯罪嫌疑人主观故意的证明等方面都存在难点。为解决上述办案难点问题，虹口区检察院在公安机关立案后即提前介入、引导侦查取证，明确了取证思路和证明标准。一是建议侦查人员对主播的直播行为进行有针对性地录屏和截屏，固定其在直播过程中销售侵权商品证据。二是引导侦查人员从直播平台、电商平台分别调取主播以及商家的销售数据，并注意数据的完整性。三是确定从“供货”到“带货”的全链条打击思路，分别从供货商家和买家两个方向取证，从上下游两个方向构建主播与侵权商品的关联，证明“代卖”模式中主播在直播间展示的商品与商家所销售货品具有同一性且确系侵权商品。四是建议侦查人员调取主播团队成员的微信聊天记录，通过主播团队成员之间、主播团队与供货商家、主播团队建立的粉丝群、售后群等微信聊天记录来证明主播团队对于售假的主观明知。\r\n　　审查起诉阶段。虹口区检察院在引导侦查的基础上，适时开展自行补充侦查，查清案件事实。一是明确犯罪金额。将从直播平台、电商平台调取的电子数据与直播录屏、截屏文件进行比对，并结合买家证言及购买记录印证直播售假事实。通过上述方式进一步明确廖某通过直播销售的侵权商品的品牌和金额。二是厘清涉罪主体。经审查发现，廖某系G信息科技有限公司的签约主播，并由该公司为廖某配备人员组成直播团队在直播平台进行直播带货。为查清G信息科技有限公司及相关人员是否参与犯罪，虹口区检察院通过调取公司与主播签署的合作协议、与员工签署的劳动合同、岗位职责、企业规章制度等公司文件，询问公司的高管人员及部门负责人等方式查明该信息科技有限公司与签约主播之间的隶属关系、合作模式以及直播工作流程，从而排除该科技有限公司的涉罪嫌疑。\r\n　　法庭审理阶段。各被告人及辩护人对检察机关指控的犯罪事实和罪名均没有异议，但廖某的辩护人认为廖某在销售假冒注册商标的商品的过程中未起主要作用，系从犯。公诉人答辩指出，廖某在共同犯罪中起主要作用，应当认定为主犯。一是廖某虽与G信息科技有限公司系合作关系，且公司基于廖某的粉丝量和直播销售量为其配备了直播团队，但由于廖某属于头部主播，其团队运营具有较大的自主权，具体直播行为不受G信息科技有限公司的支配和控制。二是廖某作为主播，系直播团队的核心人物，虽前期由运营人员对接商家、安排档期及初筛直播选品，但对于最终直播商品的选择以及如何在直播中展示商品（包括在直播过程中贴标等）具有决定权。三是商家选择与廖某合作就是看中廖某的粉丝量和带货能力，虽然商品由商家提供，但销售量系由廖某的直播带货产生，商家与主播在直播带货过程中的作用相辅相成。四是通过直播售假不仅损害了注册商标权利人的合法权益，还扰乱了正常网络营销秩序，造成了恶劣的社会影响。\r\n　　【典型意义】\r\n　　（一）严惩直播领域侵权假冒犯罪，维护\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院发布6件检察机关依法惩治破坏市场竞争秩序犯罪典型案例\n（2022年8月4日）"
        }
      },
      {
        "title": "最高人民检察院公诉厅关于印发《人民检察院办理起诉案件质量标准(试行)》和《人民检察院办理不起诉案件质量标准(试行)》的通知(2007修订)",
        "url": "https://www.pkulaw.com/chl/6bfacbb33f1ae32cbdfb.html?way=listView",
        "content": "最高人民检察院公诉厅关于印发《人民检察院办理起诉案件质量标准(试行)》和《人民检察院办理不起诉案件质量标准(试行)》的通知(2007修订)\r\n            \r\n            \r\n最高人民检察院公诉厅关于印发《人民检察院办理起诉案件质量标准（试行）》和《人民检察院办理不起诉案件质量标准（试行）》的通知\r\n（高检诉发[2007]63号）\r\n各省、自治区、直辖市人民检察院公诉处，军事检察院刑检厅，新疆生产建设兵团人民检察院公诉处：\r\n　　为了落实2006年全国检察长会议精神，在公诉工作中深入贯彻宽严相济刑事司法政策，依法行使起诉权、不起诉权，提高办案质量和水平，进一步促进公诉工作的规范化建设，我厅对《人民检察院办理起诉案件质量标准（试行）》、《人民检察院办理不起诉案件质量标准（试行）[2001]高检诉发第11号》进行了修订。现印发给你们，请结合实际，认真贯彻执行。\r\n　　各地在执行当中遇到问题，要及时研究解决；重大问题，要提出意见并及时报告我厅。\r\n     　　2007年6月19日\r\n　　附一：\r\n人民检察院办理起诉案件质量标准（试行）\r\n　　为了依法行使起诉权，保证起诉案件的办案质量，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》和《人民检察院刑事诉讼规则》等有关规定，结合检察机关起诉工作实际，制定本标准。\r\n　　\r\n　　一、符合下列条件的，属于达到起诉案件质量标准\r\n　　（一）指控的犯罪事实清楚\r\n　　1．指控的被告人的身份，实施犯罪的时间、地点、经过、手段、动机、目的、危害后果以及其他影响定罪量刑的事实、情节清楚；\r\n　　2．无遗漏犯罪事\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院公诉厅关于印发《人民检察院办理起诉案件质量标准（试行）》和《人民检察院办理不起诉案件质量标准（试行）》的通知\n（高检诉发[2007]63号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《最高人民检察院关于在检察工作中贯彻宽严相济刑事司法政策的若干意见》的通知",
        "url": "https://www.pkulaw.com/chl/584f5bd62ce1c383bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《最高人民检察院关于在检察工作中贯彻宽严相济刑事司法政策的若干意见》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《最高人民检察院关于在检察工作中贯彻宽严相济刑事司法政策的若干意见》的通知\r\n（高检发研字[2007]2号）\r\n各省、自治区、直辖市人民检察院，军事检察院，新疆生产建设兵团人民检察院：\r\n　　《最高人民检察院关于在检察工作中贯彻宽严相济刑事司法政策的若干意见》已经2006年12月28日最高人民检察院第十届检察委员会第六十八次会议通过，现印发给你们，请结合实际，认真贯彻落实。各地在执行中遇到的问题，请及时报告最高人民检察院。\r\n     最高人民检察院\r\n　　2007年1月15日\r\n最高人民检察院关于在检察工作中贯彻宽严相济刑事司法政策的若干意见\r\n　　（2006年12月28日最高人民检察院 第十届检察委员会第六十八次会议通过）\r\n　　为了在检察工作中全面贯彻宽严相济的刑事司法政策，更好地为构建社会主义和谐社会服务，根据刑法、刑事诉讼法及有关规定，结合检察工作实际，提出以下意见。\r\n　　一、检察机关贯彻宽严相济刑事司法政策的指导思想和原则\r\n　　1．检察机关贯彻宽严相济的刑事司法政策，必须坚持以邓小平理论、\"三个代表\"重要思想和科学发展观为指导，牢固树立社会主义法治理念和正确的稳定观，把促进社会和谐作为检验检察工作的重要标准，充分履行法律监督职能，有效地遏制、预防和减少犯罪，最大限度地增加和谐因素，最大限度地减少不和谐因素，为构建社会主义和谐社会提供有力的司法保障。\r\n　　2．宽严相济是我们党和国家的重要刑事司法政策，是检察机关正确执行国家法律的重要指针。检察机关贯彻宽严相济的刑事司法政策，就是要根据社会治安形势和犯罪分子的不同情况，在依法履行法律监督职能中实行区别对待，注重宽与严的有机统一，该严则严，当宽则宽，宽严互补，宽严有度，对严重犯罪依法从严打击，对轻微犯罪依法从宽处理，对严重犯罪中的从宽情节和轻微犯罪中的从严情节也要依法分别予以宽严体现，对犯罪的实体处理和适用诉讼程序都要体现宽严相济的精神。\r\n　　3．检察机关要按照构建社会主义和谐社会的要求，认识和把握宽严相济刑事司法政策在新的形势下对检察工作的重要指导意义，在对严重犯罪依法严厉打击的同时，对犯罪分子依法能争取的尽量争取，能挽救的尽量挽救，能从宽处理的尽量从宽处理，最大限度地化消极因素为积极因素，为构建社会主义和谐社会服务。\r\n　　4．检察机关贯彻宽严相济的刑事司法政策应当坚持以下原则：\r\n　　--全面把握。宽严相济刑事司法政策中的宽与严是一个有机统一的整体，二者相辅相成，必须全面理解，全面把握，全面落实。既要防止只讲严而忽视宽，又要防止只讲宽而忽视严，防止一个倾向掩盖另一个倾向。\r\n　　--区别对待。宽严相济刑事司法政策的核心是区别对待。应当综合考虑犯罪的社会危害性（包括犯罪侵害的客体、情节、手段、后果等）、犯罪人的主观恶性（包括犯罪时的主观方面、犯罪后的态度、平时表现等）以及案件的社会影响，根据不\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《最高人民检察院关于在检察工作中贯彻宽严相济刑事司法政策的若干意见》的通知\n（高检发研字[2007]2号）"
        }
      },
      {
        "title": "最高人民检察院关于印发最高人民检察院第三十二批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/037fc1fafa5c093ebdfb.html?way=listView",
        "content": "最高人民检察院关于印发最高人民检察院第三十二批指导性案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发最高人民检察院第三十二批指导性案例的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　经2021年12月7日最高人民检察院第十三届检察委员会第八十一次会议决定，现将白静贪污违法所得没收案等四件案例（检例第127—130号）作为第三十二批指导性案例（职务犯罪适用违法所得没收程序主题）发布，供参照适用。\r\n     最高人民检察院\r\n　　2021年12月9日\r\n白静贪污违法所得没收案\r\n（检例第127号）　\r\n　　【关键词】\r\n　　违法所得没收　证明标准　鉴定人出庭　举证重点\r\n　　【要旨】\r\n　　检察机关提出没收违法所得申请，应有证据证明申请没收的财产直接或者间接来源于犯罪所得，或者能够排除财产合法来源的可能性。人民检察院出席申请没收违法所得案件庭审，应当重点对于申请没收的财产属于违法所得进行举证。对于专业性较强的案件，可以申请鉴定人出庭。\r\n　　【基本案情】\r\n　　犯罪嫌疑人白静，男，A国有银行金融市场部投资中心本币投资处原处长。\r\n　　利害关系人邢某某，白静亲属。\r\n　　诉讼代理人牛某，邢某某儿子。\r\n　　2008　至2010年间，白静伙同樊某某（曾任某国有控股的B证券公司投资银行事业部固定收益证券总部总经理助理、固定收益证券总部销售交易部总经理等职务，另案处理）等人先后成立了甲公司及乙公司，并在C银行股份有限公司为上述两公司开设了资金一般账户和进行银行间债券交易的丙类账户。白静、樊某某利用各自在A银行、B证券公司负责债券买卖业务的职务便利，在A银行购入或卖出债券，或者利用B证券公司的资质、信用委托其他银行代为购入、经营银行债券过程中，增加交易环节，将白静实际控制的甲公司和乙公司引入交易流程，使上述两公司与A银行、B证券公司进行关联交易，套取A银行、B证券公司的应得利益。通过上述方式对73支债券交易进行操纵，甲公司和乙公司在未投入任何资金的情况下，套取国有资金共计人民币2.06亿余元。其中，400余万元由樊某某占有使用，其他大部分资金由白静占有使用，白静使用1.45亿余元以全额付款方式购买9套房产，登记在自己妻子及其他亲属名下。该9套房产被办案机关依法查封。\r\n　　【诉讼过程】\r\n　　2013年9月9日，内蒙古自治区公安厅以涉嫌职务侵占罪对白静立案侦查，查明白静已于2013年7月31日逃匿境外。2013年12月7日，内蒙古自治区人民检察院对白静批准逮捕，同年12月17日国际刑警组织对白静发布红色通报。2019年2月2日，内蒙古自治区公安厅将白静涉嫌贪污罪线索移送内蒙古自治区监察委员会，同年2月28日，内蒙古自治区监察委员会对白静立案调查。同年5月20日，内蒙古自治区监察委员会向内蒙古自治区人民检察院移送没收违法所得意见书。同年5月24日，内蒙古自治区人民检察院将案件交由呼和浩特市人民检察院办理。同年6月6日，呼和浩特市人民检察院向呼和浩特市中级人民法院提出没收违法所得申请。利害关系人及其诉讼代理人在法院公告期间申请参加诉讼，对检察机关没收违法所得申请没有提出异议。2020年11月13日，呼和浩特市中级人民法院作出违法所得没收裁定，依法没收白静使用贪污违法所得购买的9套房产。\r\n　　【检察履职情况】\r\n　　（一）提前介入完善主体身份证据，依法妥善处理共同犯罪案件。内蒙古自治区检察机关提前介入白静案时，审查发现证明白静构成贪污罪主体身份的证据不足，而共同犯罪人樊某某已经被呼和浩特市赛罕区人民检察院以职务侵占罪提起公诉。检察机关依法将白静案和樊某某案一并审查，建议内蒙古自治区监察委员会针对二人主体身份进一步补充调取证据。监察机关根据检察机关列出的补充完善证据清单，补充调取了A银行党委会议纪要、B证券公司党政联席会议纪要、任命文件等证据，证明白静与樊某某均系国家工作人员，二人利用职务上的便利侵吞国有资产的共同犯罪行为应当定性为贪污罪。检察机关在与监察机关、公安机关、人民法院就案件新证据和适用程序等问题充分沟通后，依法适用违法所得没收程序申请没收白静贪污犯罪所得，依法对樊某某案变更起诉指控罪名。\r\n　　（二）严格审查监察机关没收违法所得意见，准确界定申请没收的财产范围。监察机关调\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发最高人民检察院第三十二批指导性案例的通知"
        }
      },
      {
        "title": "人民检察院审查逮捕质量标准",
        "url": "https://www.pkulaw.com/chl/1e66140c869eedc6bdfb.html?way=listView",
        "content": "人民检察院审查逮捕质量标准\r\n            \r\n            \r\n人民检察院审查逮捕质量标准\r\n（2010年8月25日最高人民检察院第十一届检察委员会第四十一次会议通过）\r\n　　为了进一步规范人民检察院审查逮捕工作，提高办案质量，根据《中华人民共和国刑事诉讼法》和《人民检察院刑事诉讼规则》及其他有关规定，结合审查逮捕工作实际，制定本标准。\r\n第一章　逮捕的条件\r\n　　第一条　办理审查逮捕案件，应当依照刑法有关规定和刑事诉讼法第六十条规定的逮捕条件，对案件的事实和证据进行审查，作出批准逮捕或者不批准逮捕的决定。\r\n　　对于同时具备以下三个条件的犯罪嫌疑人，应当依法批准逮捕：\r\n　　（一）有证据证明有犯罪事实；\r\n　　（二）可能判处徒刑以上刑罚；\r\n　　（三）采取取保候审、监视居住等方法，尚不足以防止发生社会危险性，而有逮捕必要。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "人民检察院审查逮捕质量标准\n（2010年8月25日最高人民检察院第十一届检察委员会第四十一次会议通过）"
        }
      }
    ]
  }
]