[
  {
    "category_name": "语言文字 (284)",
    "total_laws_in_category": 284,
    "target_laws_count": 14,
    "actual_crawled_count": 14,
    "laws": [
      {
        "title": "中华人民共和国国家通用语言文字法",
        "url": "https://www.pkulaw.com/chl/42d5d52adf7567f0bdfb.html?way=listView",
        "content": "中华人民共和国国家通用语言文字法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第三十七号）\r\n　　《中华人民共和国国家通用语言文字法》已由中华人民共和国第九届全国人民代表大会常务委员会第十八次会议于2000年10月31日通过，现予公布，自2001年1月1日起施行。\r\n     中华人民共和国主席　江泽民\r\n二000年十月三十一日\r\n　\r\n中华人民共和国国家通用语言文字法\r\n（2000年10月31日第九届全国人民代表大会常务委员会第十八次会议通过）\r\n　\r\n目录\r\n　　第一章　总则\r\n　　第二章　国家通用语言文字的使用\r\n　　第三章　管理和监督\r\n　　第四章　附则\r\n第一章　总则\r\n　　第一条　为推动国家通用语言文字的规范化、标准化及其健康发展，使国家通用语言文字在社会生活中更好地发挥作用，促进各民族、各地区经济文化交流，根据宪法，制定本法。\r\n　　第二条　本法所称的国家通用语言文字是普通话和规范汉字。\r\n　　第三条　国家推广普通话，推行规范汉字。\r\n　　第四条　公民有学习和使用国家通用语言文字的权利。\r\n　　国家为公民学习和使用国家通用语言文字提供条件。\r\n　　地方各级人民政府及其有关部门应当采取措施，推广普通话和推行规范汉字。\r\n　　第五条　国家通用语言文字的使用应当有利于维护国家主权和民族尊严，有利于国家统一和民族团结，有利于社会主义物质文明建设和精神文明建设。\r\n　　第六条　国家颁布国家通用语言文字的规范和标准，管理国家通用语言文字的社会应用，支持国家通用语言文字的教学和科学研究，促进国家通用语言文字的规范、丰富和发展。\r\n　　第七条　国家奖励为国家通用语言文字事业做出突出贡献的组织和个人。\r\n　　第八条　各民族都有使用和发展自己的语言文字的自由。\r\n　　少数民族语言文字的使用依据宪法、民族区域自治法及其他法律的有关规定。\r\n第二章　国家通用语言文字的使用\r\n　　第九条　国家机关以普通话和规范汉字为公务用语用字。法律另有规定的除外。\r\n　　第十条　学校及其他教育机构以普通话和规范汉字为基本的教育教学用语用字。法律另有规定的除外。\r\n　　学校及其他教育机构通过汉语文课程教授普通话和规范汉字。使用的汉语文教材，应当符合国家通用语言文字的规范和标准。\r\n　　第十一条　汉语文出版物应当符合国家通用语言文字的规范和标准。\r\n　　汉语文出版物中需要使用外国语言文字的，应当用国家通用语言文字作必要的注释。\r\n　　第十二条　广播电台、电视台以普通话为基本的播音用语。\r\n　　需要使用外国语言为播音用语的，须经国务院广播电视部门批准。\r\n　　第十三条　公共服务行业以规范汉字为基本的服务用字。因公共服务需要，招牌、广告、告示、标志牌等使用外国文字并同时使用中文的，应当使用规范汉字。\r\n　　提倡公共服务行业以普通话为服务用语。\r\n　　第十四条　下列情形，应当以国家通用语言文字为基本的用语用字：\r\n　　（一）广播、电影、电视用语用字；\r\n　　（二）公共场所的设施用字；\r\n　　（三）招牌、广告用字；\r\n　　（四）企业事业组织名称；\r\n　　（五）在境内销售的商品的包装、说明。\r\n　　第十五条　信息处理和信息技术产品中使用的国家通用语言文字应当符合国家的规范和标准。\r\n　　第十六条　本章有关规定中，有下列情形的，可以使用方言：\r\n　　（一）国家机关的工作人员执行公务时确需使用的；\r\n　　（二）经国务院广播电视部门或省级广播电视部门批准的播音用语；\r\n　　（三）戏曲、影视等艺术形式中需要使用的；\r\n　　（四）出版、教学、研究中确需使用的。\r\n　　第十七条　本章有关规定中，有下列情形的，可以保留或使用繁体字、异体字：\r\n　　（一）文物古迹；\r\n　　（二）姓氏中的异体字；\r\n　　（三）书法、篆刻等艺术作品；\r\n　　（四）题词和招牌的手书字；\r\n　　（五）出版、教学、研究中需要使用的；\r\n　　（六）经国务院有关部门批准的特殊情况。\r\n　　第十八条　国家通用语言文字以《汉语拼音方案》作为拼写和注音工具。\r\n　　《汉语拼音方案》是中国人名、地名和中文文献罗马字母拼写法的统一规范，并用于汉字不便或不能使用的领域。\r\n　　初等教育应当进行汉语拼音教学。\r\n　　第十九条　凡以普通话作为工作语言的岗位，其工作人员应当具备说普通话的能力。\r\n　　以普通话作为工作语言的播音员、节目主持人和影视话剧演员、教师、国家机关工作人员的普通话水平，应当分别达到国家规定的等级标准；对尚未达到国家规定的普通话等级标准的，分别情况进行培训。\r\n　　第二十条　对外汉语教学应当教授普通话和规范汉字。\r\n第三章　管理和监督\r\n　　第二十一条　国家通用语言文字工作由国务院语言文字工作部门负责规划指导、管理监督。\r\n　　国务院有关部门管理本系统的国家通用语言文字的使用。\r\n　　第二十二条　地方语言文字工作部门和其他有关部门，管理和监督本行政区域内的国家通用语言文字的使用。\r\n　　第二十三条　县级以上各级人民政府工商行政管理部门依法对企业名称、商品名称以及广告的用语用字进行管理和监督。\r\n　　第二十四条　国务院语言文字工作部门颁布普通话水平测试等级标准。\r\n　　第二十五条　外国人名、地名等专有名词和科学技术术语译成国家通用语言文字，由国务院语言文字工作部门或者其他有关部门组织审定。\r\n　　第二十六条　违反本法第二章有关规定，不按照国家通用语言文字的规范和标准使用语言文字的，公民可以提出批评和建议。\r\n　　本法第十九条第二款规定的人员用语违反本法第二章有关规定的，有关单位应当对直接责任人员进行批评教育；拒不改正的，由有关单位作出处理。\r\n　　城市公共场所的设施和招牌、广告用字违反本法第二章有关规定的，由有关行政管理部门责令改正；拒不改正的，予以警告，并督促其限期改正。\r\n　　第二十七条　违反本法规定，干涉他人学习和使用国家通用语言文字的，由有关行政管理部门责令限期改正，并予以警告。\r\n第四章　附则\r\n　　第二十八条　本法自2001年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第三十七号）"
        }
      },
      {
        "title": "国务院办公厅关于全面加强新时代语言文字工作的意见",
        "url": "https://www.pkulaw.com/chl/e584283c3b0d4eafbdfb.html?way=listView",
        "content": "国务院办公厅关于全面加强新时代语言文字工作的意见\r\n            \r\n            \r\n国务院办公厅关于全面加强新时代语言文字工作的意见\r\n（国办发〔2020〕30号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　语言文字是人类社会最重要的交际工具和信息载体，是文化的基础要素和鲜明标志。语言文字事业具有基础性、全局性、社会性和全民性特点，事关国民素质提高和人的全面发展，事关历史文化传承和经济社会发展，事关国家统一和民族团结，是国家综合实力的重要支撑，在党和国家工作大局中具有重要地位和作用。新中国成立以来，特别是党的十八大以来，在党和国家的高度重视下，我国的语言文字事业取得了历史性成就。同时，国家通用语言文字推广普及仍不平衡不充分，语言文字信息技术创新还不适应信息化尤其是人工智能的发展需求，语言文字工作治理体系和治理能力现代化水平亟待提升。为全面加强新时代语言文字工作，经国务院同意，现提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，按照党中央、国务院决策部署，坚持以人民为中心的发展思想，以推广普及和规范使用国家通用语言文字为重点，加强语言文字法治建设，推进语言文字规范化、标准化、信息化建设，科学保护各民族语言文字，构建和谐健康语言生活，传承弘扬中华优秀语言文化，提升国家文化软实力，为铸牢中华民族共同体意识、建设社会主义现代化强国贡献力量。\r\n　　（二）基本原则。\r\n　　--坚持服务大局、服务人民。立足我国发展新的历史方位，聚焦国家发展战略，加强顶层设计，充分发挥语言文字的政治、社会、文化、育人和对外交流功能，提高语言文字工作服务国家发展大局的能力，推进语言文字工作治理体系和治理能力现代化，服务人民群众学习使用语言文字和提升科学文化素质的需求。\r\n　　--坚持推广普及、提高质量。坚定不移推广国家通用语言文字，加大民族地区、农村地区国家通用语言文字推广普及力度，提高普及程度，提升普及质量，增强国民语言能力和语言文化素养。\r\n　　--坚持遵循规律、分类指导。准确把握我国语言国情，遵循语言文字发展规律，牢固确立国家通用语言文字的主体地位，树立科学语言文字观，改革创新、稳中求进、因地制宜、分类施策，妥善处理好各类语言文字关系，构建和谐健康语言生活。\r\n　　--坚持传承发展、统筹推进。充分发挥语言文字的载体作用，深入挖掘中国语言文字的文化内涵。处理好传承优秀传统文化与适应现代化建设需求的关系。完善体制机制，优化资源配置，形成多方合力。\r\n　　（三）主要目标。到2025年，普通话在全国普及率达到85%，语言文字规范化、标准化、信息化水平进一步提高，语言文字科技水平和创新能力明显提升，中华优秀语言文化得到更好传承弘扬，与人民群众需求相适应的语言服务体系更加完善。\r\n　　到2035年，国家通用语言文字在全国范围内的普及更全面、更充分，普通话在民族地区、农村地区的普及率显著提高，国家语言文字事业取得长足发展，基本实现新时代语言文字工作治理体系和治理能力现代化。\r\n　　二、坚定不移推广普及国家通用语言文字\r\n　　（四）大力提高国家通用语言文字普及程度。按照“聚焦重点、全面普及、巩固提高”的新时代推广普通话工作方针，分类指导，精准施策。聚焦民族地区、农村地区，聚焦重点人群，加大国家通用语言文字推广力度，继续推进国家通用语言文字普及攻坚，大幅提高民族地区国家通用语言文字普及程度和农村普通话水平，助力乡村振兴。创新开展全国推广普通话宣传周和常态化宣传活动，增强全社会规范使用国家通用语言文字的意识。开展全国普通话普及情况调查和质量监测。建设一\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于全面加强新时代语言文字工作的意见\n（国办发〔2020〕30号）"
        }
      },
      {
        "title": "信息技术产品国家通用语言文字使用管理规定",
        "url": "https://www.pkulaw.com/chl/4e48161dd6b3dc58bdfb.html?way=listView",
        "content": "信息技术产品国家通用语言文字使用管理规定\r\n            \r\n            \r\n中华人民共和国教育部令\r\n（第54号）\r\n　　《信息技术产品国家通用语言文字使用管理规定》已经2022年11月28日教育部部务会议审议通过，现予公布，自2023年3月1日起施行。\r\n     部长 怀进鹏\r\n　　2023年1月3日\r\n信息技术产品国家通用语言文字使用管理规定\r\n　　\r\n　　第一条　为规范信息技术产品国家通用语言文字使用，保障信息化条件下语言生活和谐健康发展，根据《中华人民共和国国家通用语言文字法》、《中华人民共和国标准化法》、《中华人民共和国产品质量法》、《出版管理条例》、《互联网信息服务管理办法》等法律、行政法规，制定本规定。\r\n　　第二条　在中华人民共和国境内生产、销售、出版、发布、推广对国家通用语言文字进行信息化处理和使用国家通用语言文字进行内容编辑的信息技术产品，适用本规定。\r\n　　本规定所称的信息技术产品主要有：\r\n　　（一）基础软件，包括字库、输入系统、操作系统、数据库系统、办公套件等；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国教育部令\n（第54号）"
        }
      },
      {
        "title": "普通话水平测试管理规定(2021)",
        "url": "https://www.pkulaw.com/chl/c7d6d959963352b8bdfb.html?way=listView",
        "content": "普通话水平测试管理规定(2021)\r\n            \r\n            \r\n中华人民共和国教育部令\r\n（第51号）\r\n　　《普通话水平测试管理规定》已经2021年11月16日教育部第2次部务会议审议通过，现予公布，自2022年1月1日起施行。\r\n     部长 怀进鹏\r\n　　2021年11月27日\r\n普通话水平测试管理规定\r\n　　\r\n　　第一条　为规范普通话水平测试管理，促进国家通用语言文字的推广普及和应用，根据《中华人民共和国国家通用语言文字法》，制定本规定。\r\n　　第二条　普通话水平测试（以下简称测试）是考查应试人运用国家通用语言的规范、熟练程度的专业测评。\r\n　　第三条　国务院语言文字工作部门主管全国的测试工作，制定测试政策和规划，发布测试等级标准和测试大纲，制定测试规程，实施证书管理。\r\n　　省、自治区、直辖市人民政府语言文字工作部门主管本行政区域内的测试工作。\r\n　　第四条　国务院语言文字工作部门设立或者指定国家测试机构，负责全国测试工作的组织实施、质量监管和测试工作队伍建设，开展科学研究、信息化建设等，对地方测试机构进行业务指导、监督、检查。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国教育部令\n（第51号）"
        }
      },
      {
        "title": "教育部等九部门关于开展第25届全国推广普通话宣传周活动的通知",
        "url": "https://www.pkulaw.com/chl/d82eeb057bc0217bbdfb.html?way=listView",
        "content": "教育部等九部门关于开展第25届全国推广普通话宣传周活动的通知\r\n            \r\n            \r\n教育部等九部门关于开展第25届全国推广普通话宣传周活动的通知\r\n（教语用函〔2022〕1号）\r\n各省、自治区、直辖市教育厅（教委）、语委、党委宣传部、民（宗）委（厅、局）、人力资源社会保障厅（局）、文化和旅游厅（局）、广播电视局、团委，各战区联合参谋部、各军兵种参谋部（战勤部）、军委机关事务管理总局综合局、军事科学院科研部、国防大学教育训练部、国防科技大学教育训练部、武警部队参谋部，新疆生产建设兵团教育局、语委、党委宣传部、民宗局、人力资源社会保障局、文化体育广电和旅游局、商务局、团委，部属各高等学校、部省合建各高等学校：\r\n　　经国务院批准，自1998年起，每年9月第三周为全国推广普通话宣传周（以下简称推普周）。经研究，定于2022年9月12日至18日举办第25届推普周。为做好本届推普周相关工作，现就有关事项通知如下。\r\n　　一、指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届历次全会精神，立足新发展阶段，贯彻新发展理念，构建新发展格局，推动教育和语言文字事业高质量发展，以落实立德树人根本任务和铸牢中华民族共同体意识为主线，加大民族地区、农村地区国家通用语言文字推广力度，将巩固拓展推普脱贫攻坚成果同推普助力乡村振兴有效衔接，全面提高国家通用语言文字普及程度和质量。\r\n　　二、活动主题\r\n　　推广普通话，喜迎二十大。\r\n　　2022年是进入全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程的重要一年，我们党将召开二十大。本届推普周紧紧围绕迎接宣传贯彻党的二十大，坚持稳中求进、守正创新，谋划推进相关活动。大力宣传在习近平新时代中国特色社会主义思想指导下，在以习近平同志为核心的党中央坚强领导下，语言文字工作取得的历史性成就、发生的历史性变革，着重展示推普周举办25年来特别是党的十八大以来，推广普及国家通用语言文字对个人、社会、国家产生的真切变化，体现语言文字工作服务铸牢中华民族共同体意识、助力乡村振兴的重要作用，为党的二十大胜利召开营造浓厚氛围。\r\n　　三、活动内容\r\n　　（一）组织开展全国性宣传活动。全国推普周领导小组九部门将会同云南省人民政府在云南省怒江傈僳族自治州组织开展全国推普周开幕式重点活动，同时赴有关地区调研、观摩、检查。全国推普周领导小组九部门将分别在本系统内组织开展推普主题宣传活动（活动清单见附件）。\r\n　　（二）指导开展全社会宣传活动。各省级语言文字工作部门要在推普周期间推出1个推普重点城市（地区），充分调动城市（地区）各行业各领域积极性。各级教育、语言文字、宣传、民族、人力资源社会保障、文化和旅游、广播电视、共青团等部门及军队相关单位，要紧扣本届推普周主题，组织开展具有行业特色的宣传活动。各地要充分发挥各级各类学校的基础阵地作用、国家语言文字推广基地的辐射带动作用，充分利用数字化、信息化手段，积极开展线上线下宣传活动，打造工作新平台，扩大覆盖范围和参与人数。\r\n　　（三）创新开展特色化宣传活动。推普周前后，全国推普周领导小组相关部门将指导有关单位举办党的语言文字事业百年光辉历程线上展览、高校语言文字工作论坛、全国校园节庆日诵读直播、推普典型案例征集等推广宣传活动。全国推普周领导小组办公室（教育部语言文字应用管理司）将制作本届推普周宣传海报、公益广告等宣传品，电子版将在教育部政府门户网站刊载。\r\n　　四、工作要求\r\n　　（一）加强统筹谋划，精心组织部署\r\n　　各省级语言文字工作部门要高度重视推普周有关工作，把推普周工作作为贯彻落实习近平总书记关于教育的重要论述和关于语言文字工作的重要指\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "教育部等九部门关于开展第25届全国推广普通话宣传周活动的通知\n（教语用函〔2022〕1号）"
        }
      },
      {
        "title": "教育部、国家乡村振兴局、国家语委关于印发《国家通用语言文字普及提升工程和推普助力乡村振兴计划实施方案》的通知",
        "url": "https://www.pkulaw.com/chl/150f8ccd3e860e59bdfb.html?way=listView",
        "content": "教育部、国家乡村振兴局、国家语委关于印发《国家通用语言文字普及提升工程和推普助力乡村振兴计划实施方案》的通知\r\n            \r\n            \r\n教育部、国家乡村振兴局、国家语委关于印发《国家通用语言文字普及提升工程和推普助力乡村振兴计划实施方案》的通知\r\n（教语用〔2021〕4号）\r\n各省、自治区、直辖市教育厅（教委）、乡村振兴局、语委，新疆生产建设兵团教育局、乡村振兴局、语委：\r\n　　为深入贯彻落实习近平总书记关于教育的重要论述和关于语言文字工作的重要指示批示精神，贯彻落实《中共中央、国务院关于实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接的意见》和《国务院办公厅关于全面加强新时代语言文字工作的意见》，教育部、国家乡村振兴局、国家语委研究制定了《国家通用语言文字普及提升工程和推普助力乡村振兴计划实施方案》。现印发给你们，请认真贯彻执行。\r\n     教育部\r\n　　国家乡村振兴局\r\n　　国家语委\r\n　　2021年12月23日\r\n　　附件：\r\n　　国家通用语言文字普及提升工程和推普助力乡村振兴计划实施方案\r\n　　推广普及国家通用语言文字，是铸牢中华民族共同体意识的重要途径，是建设高质量教育体系的基础支撑，是实施乡村振兴战略的有力举措，对经济社会发展具有重要作用。为加大国家通用语言文字推广力度，提升普及程度和质量，落实国家语言文字事业“十四五”发展规划相关要求，制定本实施方案。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中、六中全会精神，落实全国语言文字会议部署，坚持以服务铸牢中华民族共同体意识为主线，按照“聚焦重点、全面普及、巩固提高”的新时代推广普通话工作方针，全面推行国家通用语言文字教育教学，实现巩固拓展推普脱贫攻坚成果同乡村振兴有效衔接，全面提高国家通用语言文字普及程度和质量，推动国家语言文字事业高质量发展。\r\n　　（二）基本原则\r\n　　--系统谋划、统筹推进。基于国家通用语言文字推广普及不平衡不充分的现状，系统谋划国家通用语言文字普及提升工作，统筹推进区域、城乡协调发展。\r\n　　--突出重点、精准施策。精准聚焦民族地区、农村地区，重点关注学前儿童、教师、青壮年劳动力、基层干部等人群，一地一策、一类一策，专项推动、重点突破。\r\n　　--尊重规律、协同创新。遵循语言文字工作规律，稳中求进、提质增效，加强部门协同、上下联动，拓展工作路径，创新工作手段。\r\n　　（三）工作目标\r\n　　按照立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展的要求，经过五年努力，实现国家通用语言文字普及程度和质量全面提升。\r\n　　到2025年，全国范围内普通话普及率达到85%；基础较薄弱的民族地区普通话普及率在现有基础上提高6-10个百分点，接近或达到80%的基本普及目标。推普脱贫攻坚成果得到巩固拓展，推普助力乡村振兴作用彰显。国家通用语言文字教育教学质量持续提升，国民语言文字应用能力和语言文化素养不断增强，社会用语用字更加规范，网络语言环境持续向好，语言服务能力显著增强。\r\n　　二、重点任务\r\n　　准确分析、明确定位，坚持目标方法效果统一，实施三大行动。聚焦民族地区，服务铸牢中华民族共同体意识，集中力量开展推普攻坚行动；聚焦农村地区，巩固推普脱贫攻坚成果，助力乡村振兴战略，实施推普助力乡村振兴计划；聚焦普通话普及率已达到85%的省份和基础较好的城市地区，以更全面更充分普及为目标，开展国家通用语言文字高质量\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "教育部、国家乡村振兴局、国家语委关于印发《国家通用语言文字普及提升工程和推普助力乡村振兴计划实施方案》的通知\n（教语用〔2021〕4号）"
        }
      },
      {
        "title": "教育部等九部门关于开展第24届全国推广普通话宣传周活动的通知",
        "url": "https://www.pkulaw.com/chl/bdf37c64a58a3461bdfb.html?way=listView",
        "content": "教育部等九部门关于开展第24届全国推广普通话宣传周活动的通知\r\n            \r\n            \r\n教育部等九部门关于开展第24届全国推广普通话宣传周活动的通知\r\n（教语用函〔2021〕1号）\r\n各省、自治区、直辖市教育厅（教委）、语委、党委宣传部、民（宗）委（厅、局）、人力资源社会保障厅（局）、文化和旅游厅（局）、广播电视局、团委，各战区联合参谋部、各军兵种参谋部（战勤部）、军事科学院科研部、国防大学教育训练部、国防科技大学教务处、武警部队参谋部，新疆生产建设兵团教育局、语委、党委宣传部、民宗局、人力资源社会保障局、文化体育广电和旅游局、商务局、团委，教育部直属各高等学校：\r\n　　经国务院批准，自1998年起，每年9月第三周为全国推广普通话宣传周（以下简称推普周）。经研究，定于2021年9月12日至18日举办第24届推普周。为做好本届推普周相关工作，现就有关事项通知如下。\r\n　　一、指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，贯彻落实全国语言文字会议精神，加大国家通用语言文字推广力度，全面加强各级各类学校国家通用语言文字教育，传承弘扬以语言文字为载体的中华优秀文化，促进提升国家通用语言文字普及程度和普及质量，助力乡村振兴战略实施，服务铸牢中华民族共同体意识。\r\n　　二、活动主题\r\n　　普通话诵百年伟业，规范字写时代新篇。\r\n　　2021年是中国共产党成立100周年，也是“十四五”开局之年。结合党史学习教育、庆祝中国共产党成立100周年“永远跟党走”群众性主题宣传教育活动等，广泛、深入开展形式多样、内容丰富、特色鲜明的推广普及国家通用语言文字和传承弘扬中华优秀语言文化相关活动，深入学习领会贯彻落实习近平总书记等中央领导同志关于做好推广普及国家通用语言文字工作的重要指示精神，落实全国语言文字会议决策部署，推进实施国家通用语言文字普及提升工程，营造全社会学习使用国家通用语言文字的良好氛围，促进各民族交往交流交融，共诵百年伟业，携手共写时代新篇。\r\n　　三、活动内容\r\n　　（一）组织开展全国性宣传活动。推普周期间，全国推普周领导小组九部门将会同江西省人民政府、内蒙古自治区人民政府在南昌市、鄂尔多斯市分别组织开展开、闭幕式重点活动，同时赴有关地区开展调研、观摩、检查。全国推普周领导小组九部门将在教育系统、民族工作系统、人力资源社会保障系统、文化和旅游系统、军队院校、广播电视及网络新媒体等平台开展推普主题宣传活动（清单见附件）。\r\n　　（二）创新开展线上线下宣传活动。推普周前后，全国推普周领导小组将指导有关单位开展语言文化高端论坛、“百年征程传薪火，红色经典润乡土”系列活动、红色经典诗词诵读快闪、“推普助力乡村振兴”社会实践志愿服务活动、“小手拉大手”同讲普通话、师范生“三字一话”展示、语言文字答题挑战等多种线上线下活动，吸引更多群众参与并感受语言文字的魅力，提升宣传集聚效应。\r\n　　（三）指导开展特色化宣传活动。各级教育、语言文字、宣传、民族、人力资源社会保障、文化和旅游、广播电视、共青团等部门及军队相关单位，要紧扣本届推普周主题，结合行业特点，组织开展各具特色的宣传活动。各级各类学校要充分发挥语言文字工作基础\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "教育部等九部门关于开展第24届全国推广普通话宣传周活动的通知\n（教语用函〔2021〕1号）"
        }
      },
      {
        "title": "教育部等八部门关于开展第23届全国推广普通话宣传周活动的通知",
        "url": "https://www.pkulaw.com/chl/0a0496a4fcb56d39bdfb.html?way=listView",
        "content": "教育部等八部门关于开展第23届全国推广普通话宣传周活动的通知\r\n            \r\n            \r\n教育部等八部门关于开展第23届全国推广普通话宣传周活动的通知\r\n（教语用函〔2020〕1号）\r\n各省、自治区、直辖市教育厅（教委）、语委、党委宣传部、人力资源社会保障厅（局）、文化和旅游厅（局）、广播电视局、团委，各战区联合参谋部、各军兵种参谋部（战勤部）、军事科学院科研部、国防大学教育训练部、国防科技大学教务处、武警部队参谋部，新疆生产建设兵团教育局、语委、党委宣传部、人力资源社会保障局、文化体育广电和旅游局、商务局、团委，教育部直属各高等学校：\r\n　　经国务院批准，自1998年起，每年9月第三周为全国推广普通话宣传周（以下简称推普周）。经研究，定于2020年9月14日至20日举办第23届推普周。为做好本届推普周相关工作，现就有关事项通知如下。\r\n　　一、指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中全会精神，全面落实全国教育大会精神，贯彻落实中央统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议精神，全面贯彻国家语言文字方针政策和法律法规，大力推广和规范使用国家通用语言文字，全面加强各级各类学校国家通用语言文字教育，传承弘扬中华优秀传统文化、革命文化和社会主义先进文化，为决战决胜脱贫攻坚、全面建成小康社会发挥积极作用。\r\n　　二、活动主题\r\n　　本届推普周主题为：同讲普通话，携手进小康。\r\n　　2020年是全面建成小康社会决胜之年、脱贫攻坚决战之年、“十三五”规划收官之年和“十四五”规划谋划之年。在这一重要历史节点，通过举办推普周系列活动，充分展现推普助力脱贫攻坚取得的积极进展，营造良好社会氛围，全面加强国家通用语言文字教育，大力提高普通话普及率，为经济发展提供新动力，为各民族交流交往交融提供强助力，以坚定的决心和信心决战决胜脱贫攻坚，为全面建成小康社会、铸牢中华民族共同体意识奠定良好基础。\r\n　　三、工作要求\r\n　　（一）示范引领，汇聚推普合力。各级教育、语言文字、宣传、人力资源社会保障、文化和旅游、广播电视、共青团等部门及军队相关单位，要紧扣本届推普周主题，结合各行业特点，组织开展各具特色的宣传活动。各级各类学校要充分发挥语言文字工作基础阵地作用，各国家语言文字推广基地要结合建设方向，充分发挥辐射带动作用。\r\n　　（二）聚焦重点，尽锐出战收官。聚焦民族地区特别是“三区三州”深度贫困地区，加大对52个未摘帽贫困县的支持力度，持续推进推普助力脱贫攻坚行动，全面加强各级各类学校国家通用语言文字教育，提高少数民族教师、农村教师国家通用语言文字教育教学水平和应用能力，提升青壮年农牧民、基层干部普\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "教育部等八部门关于开展第23届全国推广普通话宣传周活动的通知\n（教语用函〔2020〕1号）"
        }
      },
      {
        "title": "教育部、国家语委关于评选表彰国家通用语言文字推广普及先进集体和先进个人的通知",
        "url": "https://www.pkulaw.com/chl/3233694285cf64afbdfb.html?way=listView",
        "content": "教育部、国家语委关于评选表彰国家通用语言文字推广普及先进集体和先进个人的通知\r\n            \r\n            \r\n教育部、国家语委关于评选表彰国家通用语言文字推广普及先进集体和先进个人的通知\r\n（教语用函〔2022〕2号）\r\n国家语委各委员单位，各省、自治区、直辖市教育厅（教委）、语委，新疆生产建设兵团教育局、语委，部属各高等学校，各直属单位：\r\n　　党的十八大以来，以习近平同志为核心的党中央着眼党和国家事业发展全局，大力推广普及国家通用语言文字。全国语言文字工作战线坚决贯彻习近平总书记关于推广普及国家通用语言文字的重要指示批示精神，认真落实党中央、国务院决策部署，心怀“国之大者”，知重负重、开拓创新、攻坚克难、担当奉献，国家通用语言文字推广普及取得历史性进展和标志性成绩。截至2020年，全国范围内普通话普及率达到80.72%，创造了统一的多民族、多语言国家推广通用语言文字的成功典范，为实现第一个百年奋斗目标、服务铸牢中华民族共同体意识、建设高质量教育体系和增强国家文化软实力奠定了坚实基础。\r\n　　为激励先进、选树典型、强化示范引领，营造学习使用国家通用语言文字的浓厚氛围，经国务院批准，教育部、国家语委决定开展“国家通用语言文字推广普及工作表彰”。现就有关事项通知如下。\r\n　　一、评选范围和条件\r\n　　（一）评选范围\r\n　　1. 各级语委成员单位（委员单位）相关处（科、股）室及其工作人员；\r\n　　2.省市县语言文字工作委员会办公室（语言文字工作部门）、省级及以下普通话水平测试机构及其工作人员、普通话水平测试员；\r\n　　3. 幼儿园、中小学、高校相关处室（单位）及其工作人员、教师；\r\n　　4. 乡（镇）政府、街道办事处、村（居）民委员会及其工作人员，推普志愿者；\r\n　　5. 有关企事业单位、社会组织等及其工作人员。\r\n　　党的十八大以来为推广普及国家通用语言文字作出特别突出贡献的已退休人员可以参评。\r\n　　其中，第1类由国家语委委员单位推荐；第2、4类由省级教育行政部门推荐；第3、5类按隶属关系推荐，省级教育行政部门负责推荐地方学校（含幼儿园、中小学、高校）、省域内的企事业单位（含总部设在当地的企业）和社会组织及其工作人员、教师，国家语委委员单位负责推荐部属高校、直属企事业单位和社会组织及其工作人员、教师。\r\n　　（二）评选条件\r\n　　国家通用语言文字推广普及先进集体、先进个人的评选条件详见附件1。\r\n　　二、表彰名额\r\n　　表彰设“国家通用语言文字推广普及先进集体”和“国家通用语言文字推广普及先进个人”两类奖项。表彰名额为先进集体180个、先进个人300名。\r\n　　此次表彰实行等额评审。各省级教育行政部门名额依据普通话普及率和提升幅度，推普助力脱贫攻坚、东西部协作等重大任务完成情况，以及事业规模和体量等因素分配。国家语委委员单位（含教育部）中，教育部系统5个先进集体，其他语委委员单位每系统1个先进集体；教育部系统5个先进个人，全国推普周领导小组成员单位每系统2个先进个人，其他语委委员单位每系统1个先进个人。\r\n　　除分配的名额外，各省级教育行政部门、国家语委各委员单位再推荐1-2个集体和个人作为备选。\r\n　　三、推荐评审程序\r\n　　推荐评审工作实行初审、复审两轮评审，采取基层公示、省（部）级公示和全国范围公示三级公示制度。\r\n　　（一）基层推荐和基层公示\r\n　　1. 基层推荐。按照评选条件，先进个人由所在单位民主择优推荐，领导班子集体研究确定拟推荐人选。先进集体由所在地教育行政部门或行政主管部门择优推荐。拟推荐对象经所在单位、所在地和县级以上教育行政部门或行政主管部门自下而上逐级审核。\r\n　　2. 征求意见。拟推荐对象需征求公安部门意见，其中拟推荐人选需按照干部管理权限征求组织人事、纪检监察等部门意见；拟推荐对象为企业或企业负责人的，还需征求生态环境、人力资源社会保障、税务、市场监管、应急管理等有关\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "教育部、国家语委关于评选表彰国家通用语言文字推广普及先进集体和先进个人的通知\n（教语用函〔2022〕2号）"
        }
      },
      {
        "title": "教育部等八部门关于开展第22届全国推广普通话宣传周活动的通知",
        "url": "https://www.pkulaw.com/chl/6968310366daa487bdfb.html?way=listView",
        "content": "教育部等八部门关于开展第22届全国推广普通话宣传周活动的通知\r\n            \r\n            \r\n教育部等八部门关于开展第22届全国推广普通话宣传周活动的通知\r\n（教语用函〔2019〕3号）\r\n各省、自治区、直辖市教育厅（教委）、语委、党委宣传部、人力资源社会保障厅（局）、文化和旅游厅（局）、广播电视局、团委，各战区联合参谋部、各军兵种参谋部（战勤部）、军事科学院科研部、国防大学教育训练部、国防科技大学教务处、武警部队参谋部，新疆生产建设兵团教育局、语委、党委宣传部、人力资源社会保障局、文化体育广电和旅游局、商务局、团委，教育部直属各高等学校：\r\n　　经国务院批准，自1998年起，每年9月第三周为全国推广普通话宣传周（以下简称推普周）。经研究，定于2019年9月16日至22日举办第22届推普周。为做好本届推普周相关工作，现就有关事项通知如下：\r\n　　一、指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大精神，全面落实全国教育大会精神，紧紧围绕“五位一体”总体布局和“四个全面”战略布局，牢固树立“四个意识”，坚定“四个自信”，坚决做到“两个维护”，全面贯彻国家语言文字方针政策和法律法规，大力推广和规范使用国家通用语言文字，提升国民语言能力，传承弘扬中华优秀传统文化，隆重庆祝中华人民共和国成立70周年，助力打赢脱贫攻坚战，为全面建成小康社会提供有力支撑。\r\n　　二、活动主题\r\n　　本届推普周主题为：普通话诵七十华诞，规范字书爱国情怀。\r\n　　2019年是中华人民共和国成立70周年，是决胜全面建成小康社会第一个百年奋斗目标的关键之年。在这一重要时间节点，弘扬爱国主义精神尤为重要。习近平总书记指出：“爱国主义是我们民族精神的核心，是中华民族团结奋斗、自强不息的精神纽带。”要不断增强弘扬爱国主义精神的意识，树立高度的文化自觉和文化自信，自觉将语言文字工作融入到国家全面深化改革的大局中，引领广大群众不断增强自觉规范使用国家通用语言文字的意识，积极助力打赢脱贫攻坚战，推动语言文字工作高质量发展，庆祝中华人民共和国成立70周年。\r\n　　三、工作要求\r\n　　（一）围绕主题，开展多种形式宣传活动。各地要紧扣主题，大力弘扬爱国主义精神，以立德树人、培育社会主义核心价值观为根本任务，以传承弘扬中华优秀传统文化、革命文化和社会主义先进文化为核心内容，通过诵读、书写、演讲、写作等多种语言文化实践形式，充分发挥语言文字在文化传承中的重要作用，为增强人民群众的文化自信提供有力支撑。\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "教育部等八部门关于开展第22届全国推广普通话宣传周活动的通知\n（教语用函〔2019〕3号）"
        }
      },
      {
        "title": "国家语委关于印发《普通话水平测试等级证书管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/e3b1272dc53f4e09bdfb.html?way=listView",
        "content": "国家语委关于印发《普通话水平测试等级证书管理办法》的通知\r\n            \r\n            \r\n国家语委关于印发《普通话水平测试等级证书管理办法》的通知\r\n（国语函〔2022〕2号）\r\n各省、自治区、直辖市教育厅（教委）、语委，新疆生产建设兵团教育局、语委：\r\n　　根据《普通话水平测试管理规定》（教育部令第51号）要求，国家语委研究制定了《普通话水平测试等级证书管理办法》。现印发给你们，请遵照执行。\r\n     国家语委\r\n　　2022年2月21日\r\n普通话水平测试等级证书管理办法\r\n　　第一条　为加强普通话水平测试等级证书管理，根据《中华人民共和国国家通用语言文字法》和《普通话水平测试管理规定》（教育部令第51号），制定本办法。\r\n　　第二条　普通话水平测试等级证书（以下简称等级证书）是持证人测试成绩达到相应等级标准的凭证，全国通用。等级证书分为纸质证书和电子证书，二者具有同等效力。\r\n　　第三条　本办法所指等级证书为纸质证书。电子证书的查询依据国家政务服务平台要求执行。\r\n　　第四条　等级证书由国务院语言文字工作部门统一印制。国务院语言文字工作部门委托国家测试机构依法采购、管理等级证书。\r\n　　第五条　省级语言文字工作部门负责管理本行政区域内的等级证书，可以委托省级测试机构管理，并报国务院语言文字工作部门备案。\r\n　　第六条　测试成绩发布之日起15个工作日内，由国家测试机构向省级语言文字工作部门或者省级测试机构发放等级证书。省级语言文字工作部门或者省级测试机构负责向应试人发放等级证书，发放时间等具体规定由省级语言文字工作部门或者省级测试机构自行确定并向社会公布。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家语委关于印发《普通话水平测试等级证书管理办法》的通知\n（国语函〔2022〕2号）"
        }
      },
      {
        "title": "教育部、国家语委关于加强高等学校服务国家通用语言文字高质量推广普及的若干意见",
        "url": "https://www.pkulaw.com/chl/7b5e51a92b75a247bdfb.html?way=listView",
        "content": "教育部、国家语委关于加强高等学校服务国家通用语言文字高质量推广普及的若干意见\r\n            \r\n            \r\n教育部、国家语委关于加强高等学校服务国家通用语言文字高质量推广普及的若干意见\r\n（教语用〔2022〕2号）\r\n各省、自治区、直辖市教育厅（教委），新疆生产建设兵团教育局，部属各高等学校、部省合建各高等学校：\r\n　　学校是语言文字工作的基础阵地，高等学校在其中发挥着重要作用。长期以来特别是党的十八大以来，高等学校语言文字工作取得了长足进展，但也存在着从更高站位推广普及国家通用语言文字发挥作用不够充分，大学生语言文字应用能力不足，语言文字科学研究不能完全适应社会语言生活新发展，学校语言文字工作体制机制不够健全等问题。为贯彻落实党的二十大精神，深入贯彻《国务院办公厅关于全面加强新时代语言文字工作的意见》，进一步加强高等学校语言文字工作，充分发挥高等学校在服务国家通用语言文字高质量推广普及中的作用，现提出如下意见。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，全面落实习近平总书记关于教育的重要论述和关于语言文化的重要指示批示精神，立足服务铸牢中华民族共同体意识，坚持服务国家发展大局和人民群众需求、坚持立德树人根本任务、坚持特色示范引领、坚持数字化赋能和创新驱动，聚焦高质量推广普及国家通用语言文字，将语言文字工作与高校人才培养、科学研究、社会服务、文化传承创新和国际交流合作等有机融合，更好服务教育和语言文字事业高质量发展，为教育强国和文化强国建设贡献力量。\r\n　　二、全面加强国家通用语言文字教育教学\r\n　　（一）提高大学生语言文字应用能力。学生应具有“一种能力两种意识”（即语言文字应用能力和自觉规范使用国家通用语言文字的意识、自觉传承弘扬中华优秀语言文化的意识），高校要将其纳入学校人才培养方案，明确语言文字应用能力及标准并纳入毕业要求。强化学生口语表达、书面写作、汉字书写、经典诗文和书法赏析能力培养，促进语言文字规范使用。支持高校开设大学语文、应用文写作、口语表达、经典诵读等语言文化相关课程。加强语言政策和语言国情教育。强化语言文明教育，引导学生养成良好语言习惯，自觉抵制庸俗暴戾语言。加大普通话培训测试力度，为毕业生就业从事相关职业达到国家规定的普通话水平提供支持。\r\n　　（二）提升教师语言文字教育教学能力。教师应熟悉党和国家语言文字方针政策及相关法律法规，熟练掌握相关语言文字规范标准，自觉落实国家通用语言文字作为教育教学基本用语用字的法定要求，具有坚定的文化自信，将推广普及国家通用语言文字与传承弘扬中华优秀语言文化有机融入课程思政。落实国家关于高校教师任职资格的普通话等级要求，鼓励具有副教授以上职称或博士学位的教师参加普通话水平测试并达到二级乙等及以上水平。鼓励教师积极参与语言文化类国家统编及相关规划教材、一流课程与教学成果的申报与建设。将参与推广普及国家通用语言文字作为教师社会服务考核的重要内容。分层分类开展培训，提升教师队伍语言文化素养。\r\n　　（三）加强学校语言文字规范化和校园文化环境建设。将语言文字规范化要求纳入课堂教学质量监控、教材审查和学位论文抽检范围。除国家另有规定外，学位论文应当使用国家通用语言文字撰写。加快推进学校语言文字工作达标建设，2025年前须完成达标建设任务。充分发挥环境育人功能，加强校园语言文化环境建设，突出国家通用语言文字主体地位，弘扬社会主义核心价值观。将语言文字规范化建设纳入文明校园创建内容。建设书香校园，打造校园语言文字品牌活动，实现“一校一品牌”。加强语言文化类学生社团建设。\r\n　　三、主动融入推普助力乡村振兴和文化强国建设\r\n　　（四）服务全面推进乡村振兴。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "教育部、国家语委关于加强高等学校服务国家通用语言文字高质量推广普及的若干意见\n（教语用〔2022〕2号）"
        }
      },
      {
        "title": "国务院关于推广普通话的指示",
        "url": "https://www.pkulaw.com/chl/adcd1bf9d9a27b1dbdfb.html?way=listView",
        "content": "国务院关于推广普通话的指示\r\n            \r\n            \r\n国务院关于推广普通话的指示\r\n（一九五六年二月二十日）\r\n　　汉语是我国的主要语言，也是世界上使用人数最多的语言，并且是世界上最发展的语言之一。语言是交际工具，也是社会斗争和发展的工具。目前，汉语正在为我国人民所进行的伟大的社会主义建设事业服务。学好汉语，对于我国的社会主义事业的发展具有重大的意义。\r\n　　由于历史的原因，汉语的发展现在还没有达到完全统一的地步。许多严重分歧的方言妨碍了不同地区的人民的交谈，造成社会主义建设事业中的许多不便。语言中的某些不统一和不合乎语法的现象不但存在在口头上，也存在书面上。在书面语言中，甚至在出版物中，词汇上和语法上的混乱还相当严重。为了我国政治、经济、文化和国防的进一步发展的利益，必须有效地消除这些现象。\r\n　　汉语统一的基础已经存在了，这就是以北京语音为标准音、以北方话为基础方言、以典范的现代白话文著作为语法规范的普通话。在文化教育系统中和人民生活各方面推广这种普通话，是促进汉语达到完全统一的主要方法。为此，国务院指示如下：\r\n　（一）　从１９５６年秋季起，除少数民族地区外，在全国小学和中等学校的语文课内一律开始教学普通话。到１９６０年，小学三年级以上的学生、中学和师范学校的学生都应该基本上会说普通话， 小学和师范学校的各科教师都应该用普通\r\n话教学， 中学和中等事业学校的教师也都应该基本上用普通话教学。各高等学校\r\n的语文教学中也应该增加普通话的内容。中等学校、高等学校的就要毕业的学生和高等学校的青年教师、助教，如果还不会说普通话，应该进行短期的补习，以便于工作。教育部和高等教育部应该分别定出大力加强各级学校汉语教学、促进汉语规范化的专门计划，报国务院批准施行。\r\n　（二）　　中国人民解放军文化教育中的语文课和中国人民解放军所属各级学校的语文课，都应该用普通话教学。战士入伍一年之内，各级军事学校学员入学一年之内，都应该学会使用普通话。各机关业余学校中的语文教学，也都应该以普通话为标准。\r\n　（三）　青年团的各地支部和工会的各地组织，都应该采用适当的和有效的方式，在青年中和工人中大力推广普通话。青年团员在学习和推广普通话方面应该起带头作用。工厂（首先是大工厂）中的文化补习学校、文化补习班和农村中的常年民校的高级班，都应该尽可能地、逐步地推广普通话的教学。\r\n　（四）　全国各地广播电台应该同各地的推广普通话工作委员会合作，　举办普通话讲座。各个方言区域的广播站，在它们的日常播音节目中，必须适当地包括用普通话播音的节目，以便帮助当地的听众逐步地听懂普通话和学习说普通话。全国播音人员、全国电影演员、职业性的话剧演员和声乐（歌唱）演员，都必须受普通话的训练。在京剧和其他戏曲演员中，也应该逐步地推广普通话。\r\n　（五）　全国各报社、通讯社、杂志社和出版社的编辑人员，应该学习普通话和语法修辞常识，加强对稿件的文字编辑工作。文化部应该监督中央一级的和地方各级的出版机关指定专人负责，建立制度，训练干部，定出计划，分别在两年到五年内基本上消减出版物上用词和造句方面的不应有的混乱现象。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于推广普通话的指示\n（一九五六年二月二十日）"
        }
      },
      {
        "title": "出版物汉字使用管理规定",
        "url": "https://www.pkulaw.com/chl/1ab2c38761efd0ccbdfb.html?way=listView",
        "content": "出版物汉字使用管理规定\r\n            \r\n            \r\n出版物汉字使用管理规定\r\n（１９９２年７月７日新闻出版署、国家语言文字工作委员会发布　新出联〔1992〕4号 ）\r\n　　第一条　为使报纸、期刊、图书、音像制品等出版物使用汉字规范化、消除用字不规范现象，根据国家有关新闻出版的法律、法规和关于汉字使用的有关规定，根据我国的实际情况，制定本规定。\r\n　　第二条　本规定适用于经国家新闻出版行政管理机关批准出版发行的报纸、期刊、图书、音像制品等出版物。\r\n　　第三条　本规定所称的规范汉字，主要是指１９８６年１０月根据国务院批示由国家语言文字工作委员会重新发表的《简化字总表》所收录的简化字；１９８８年３月由国家语言文字工作委员会和新闻出版署发布的《现代汉语通用字表》中收录的汉字。\r\n　　本规定所称不规范汉字，是指在《简化字总表》中被简化的繁体字；１９８６年国家宣布废止的《第二次汉字简化方案（草案）》中的简化字；在１９５５年淘汰的异体字（其中１９８６年收入《简化字总表》中的１１个类推简化字和１９８８年收入《现代汉语通用字表》中的１５个字不作为淘汰的异体字）；１９７７年淘汰的计量单位旧译名用字；社会上出现的自造简体字及１９６５年淘汰的旧字形。\r\n　　第四条　新闻出版署和国家语言文字工作委员会主管全国出版物汉字使用的规范工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出版物汉字使用管理规定\n（１９９２年７月７日新闻出版署、国家语言文字工作委员会发布　新出联〔1992〕4号 ）"
        }
      }
    ]
  }
]