[
  {
    "category_name": "军事 (1019)",
    "total_laws_in_category": 1019,
    "target_laws_count": 50,
    "actual_crawled_count": 50,
    "laws": [
      {
        "title": "中华人民共和国预备役人员法",
        "url": "https://www.pkulaw.com/chl/ec512f2daf2ed9cfbdfb.html?way=listView",
        "content": "中华人民共和国预备役人员法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第一二七号）\r\n　　《中华人民共和国预备役人员法》已由中华人民共和国第十三届全国人民代表大会常务委员会第三十八次会议于2022年12月30日通过，现予公布，自2023年3月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2022年12月30日\r\n中华人民共和国预备役人员法\r\n（2022年12月30日第十三届全国人民代表大会常务委员会第三十八次会议通过）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　预备役军衔\r\n　　第三章　选拔补充\r\n　　第四章　教育训练和晋升任用\r\n　　第五章　日常管理\r\n　　第六章　征　　召\r\n　　第七章　待遇保障\r\n　　第八章　退出预备役\r\n　　第九章　法律责任\r\n　　第十章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了健全预备役人员制度，规范预备役人员管理，维护预备役人员合法权益，保障预备役人员有效履行职责使命，加强国防力量建设，根据宪法和《中华人民共和国国防法》、《中华人民共和国兵役法》，制定本法。\r\n　　第二条　本法所称预备役人员，是指依法履行兵役义务，预编到中国人民解放军现役部队或者编入中国人民解放军预备役部队服预备役的公民。\r\n　　预备役人员分为预备役军官和预备役士兵。预备役士兵分为预备役军士和预备役兵。\r\n　　预备役人员是国家武装力量的成员，是战时现役部队兵员补充的重要来源。\r\n　　第三条　预备役人员工作坚持中国共产党的领导，贯彻习近平强军思想，坚持总体国家安全观，贯彻新时代军事战略方针，以军事需求为牵引，以备战打仗为指向，以质量建设为着力点，提高预备役人员履行使命任务的能力和水平。\r\n　　第四条　预备役人员必须服从命令、严守纪律，英勇顽强、不怕牺牲，按照规定参加政治教育和军事训练、担负战备勤务、执行非战争军事行动任务，随时准备应召参战，保卫祖国。\r\n　　国家依法保障预备役人员的地位和权益。预备役人员享有与其履行职责相应的荣誉和待遇。\r\n　　第五条　中央军事委员会领导预备役人员工作。\r\n　　中央军事委员会政治工作部门负责组织指导预备役人员管理工作，中央军事委员会国防动员部门负责组织预备役人员编组、动员征集等有关工作，中央军事委员会机关其他部门按照职责分工负责预备役人员有关工作。\r\n　　中央国家机关、县级以上地方人民政府和同级军事机关按照职责分工做好预备役人员有关工作。\r\n　　编有预备役人员的部队（以下简称部队）负责所属预备役人员政治教育、军事训练、执行任务和有关选拔补充、日常管理、退出预备役等工作。\r\n　　第六条　县级以上地方人民政府和有关军事机关应当根据预备役人员工作需要召开军地联席会议，协调解决有关问题。\r\n　　县级以上地方人民政府和同级军事机关，应当将预备役人员工作情况作为拥军优属、拥政爱民评比和有关单位及其负责人考核评价的内容。\r\n　　第七条　机关、团体、企业事业组织和乡镇人民政府、街道办事处应当支持预备役人员履行预备役职责，协助做好预备役人员工作。\r\n　　第八条　国家加强预备役人员工作信息化建设。\r\n　　中央军事委员会政治工作部门会同中央国家机关、中央军事委员会机关有关部门，统筹做好信息数据系统的建设、维护、应用和信息安全管理等工作。\r\n　　有关部门和单位、个人应当对在预备役人员工作过程中知悉的国家秘密、军事秘密和个人隐私、个人信息予以保密，不得泄露或者向他人非法提供。\r\n　　第九条　预备役人员工作所需经费，按照财政事权和支出责任划分原则列入中央和地方预算。\r\n　　第十条　预备役人员在履行预备役职责中做出突出贡献的，按照国家和军队有关规定给予表彰和奖励。\r\n　　组织和个人在预备役人员工作中做出突出贡献的，按照国家和军队有关规定给予表彰和奖励。\r\n第二章　预备役军衔\r\n　　第十一条　国家实行预备役军衔制度。\r\n　　预备役军衔是区分预备役人员等级、表明预备役人员身份的称号和标志，是党和国家给予预备役人员的地位和荣誉。\r\n　　第十二条　预备役军衔分为预备役军官军衔、预备役军士军衔和预备役兵军衔。\r\n　　预备役军官军衔设二等七衔：\r\n　　（一）预备役校官：预备役大校、上校、中校、少校；\r\n　　（二）预备役尉官：预备役上尉、中尉、少尉。\r\n　　预备役军士军衔设三等七衔：\r\n　　（一）预备役高级军士：预备役一级军士长、二级军士长、三级军士长；\r\n　　（二）预备役中级军士：预备役一级上士、二级上士；\r\n　　（三）预备役初级军士：预备役中士、下士。\r\n　　预备役兵军衔设两衔：预备役上等兵、列兵。\r\n　　第十三条　预备役军衔按照军种划分种类，在预备役军衔前冠以军种名称。\r\n　　预备役军官分为预备役指挥管理军官和预备役专业技术军官，分别授予预备役指挥管理军官军衔和预备役专业技术军官军衔。\r\n　　预备役军衔标志式样和佩带办法由中央军事委员会规定。\r\n　　第十四条　预备役军衔的授予和晋升，以预备役人员任职岗位、德才表现、服役时间和做出的贡献为依据，具体办法由中央军事委员会规定。\r\n　　第十五条　预备役人员退出预备役的，其预备役军衔予以保留，在其军衔前冠以“退役”。\r\n　　第十六条　对违反军队纪律的预备役人员，按照中央军事委员会的有关规定，可以降低其预备役军衔等级。\r\n　　依照本法规定取消预备役人员身份的，相应取消其预备役军衔；预备役人员犯罪或者退出预备役后犯罪，被依法判处剥夺政治权利或者有期徒刑以上刑罚的，应当剥夺其预备役军衔。\r\n　　批准取消或者剥夺预备役军衔的权限，与批准授予相应预备役军衔的权限相同。\r\n第三章　选拔补充\r\n　　第十七条　预备役人员应当符合下列条件：\r\n　　（一）忠于祖国，忠于中国共产党，拥护社会主义制度，热爱人民，热爱国防和军队；\r\n　　（二）遵守宪法和法律，具有良好的政治素质和道德品行；\r\n　　（三）年满十八周岁；\r\n　　（四）具有履行职责的身体条件和心理素质；\r\n　　（五）具备岗位要求的文化程度和工作能力；\r\n　　（六）法律、法规规定的其他条件。\r\n　　第十八条　预备役人员主要从符合服预备役条件、经过预备役登记的退役军人和专业技术人才、专业技能人才中选拔补充。\r\n　　预备役登记依照《中华人民共和国兵役法》有关规定执行。\r\n　　第十九条　预备役人员的选拔补充计划由中央军事委员会确定。中央军事委员会机关有关部门会同有关中央国家机关，指导部队和县级以上地方人民政府兵役机关实施。\r\n　　第二十条　部队应当按照规定的标准条件，会同县级以上地方人民政府兵役机关遴选确定预备役人员。\r\n　　预备役人员服预备役的时间自批准服预备役之日起算。\r\n　　第二十一条　县级以上地方人民政府兵役机关应当向部队及时、准确地提供本行政区域公民预备役登记信息，组织预备役人员选拔补充对象的政治考核、体格检查等工作，办理相关入役手续。\r\n　　第二十二条　机关、团体、企业事业组织和乡镇人民政府、街道办事处，应当根据部队需要和县、自治县、不设区的市、市辖区人民政府兵役机关的安排，组织推荐本单位、本行政区域符合条件的人员参加预备役人员选拔补充。\r\n　　被推荐人员应当按照规定参加预备役人员选拔补充。\r\n　　第二十三条　部队应当按照规定，对选拔补充的预备役人员授予预备役军衔、任用岗位职务。\r\n第四章　教育训练和晋升任用\r\n　　第二十四条　预备役人员的教育训练，坚持院校教育、训练实践、职业培训相结合，纳入国家和军队教育培训体系。\r\n　　军队和预备役人员所在单位应当按照有关规定开展预备役人员教育训练。\r\n　　第二十五条　预备役人员在被授予和晋升预备役军衔、任用岗位职务前，应当根据需要接受相应的教育训练。\r\n　　第二十六条　预备役人员应当按照规定参加军事训练，达到军事训练大纲规定的训练要求。\r\n　　年度军事训练时间由战区级以上军事机关根据需要确定。\r\n　　中央军事委员会可以决定对预备役人员实施临战训练，预备役人员必须按照要求接受临战训练。\r\n　　第二十七条　预备役人员在服预备役期间应当按照规定参加职业培训，提高履行预备役职责的能力。\r\n　　第二十八条　对预备役人员应当进行考核。考核工作由部队按照规定组织实施，考核结果作为其预备役军衔晋升、职务任用、待遇调整、奖励惩戒等的依据。\r\n　　预备役人员的考核结果应当通知本人和其预备役登记地县、自治县、不设区的市、市辖区人民政府兵役机关以及所在单位，并作为调整其职位、职务、职级、级别、工资和评定职称等的依据之一。\r\n　　第二十九条　预备役人员表现优秀、符合条件的，可以按照规定晋升预备役军衔、任用部队相应岗位职务。\r\n　　预备役兵服预备役满规定年限，根据军队需要和本人自愿，经批准可以选改为预备役军士。\r\n　　预备役人员任用岗位职务的批准权限由中央军事委员会规定。\r\n第五章　日常管理\r\n　　第三十条　预备役人员有单位变更、迁居、出国（境）、患严重疾病、身体残疾等重要事项以及联系方式发生变化的，应当及时向部队报告。\r\n　　预备役人员有前款规定情况或者严重违纪违法、失踪、死亡的，预备役人员所在单位和乡镇人民政府、街道办事处应当及时报告县、自治县、不设区的市、市辖区人民政府兵役机关。\r\n　　部队应当与县、自治县、不设区的市、市辖区人民政府兵役机关建立相互通报制度，准确掌握预备役人员动态情况。\r\n　　第三十一条　预备役人员因迁居等原因需要变更预备役登记地的，相关县、自治县、不设区的市、市辖区人民政府兵役机关应当及时变更其预备役登记信息。\r\n　　第三十二条　预备役人员参加军事训练、担负战备勤务、执行非战争军事行动任务等的召集，由部队通知本人，并通报其所在单位和预备役登记地县、自治县、不设区的市、市辖区人民政府兵役机关。\r\n　　召集预备役人员担负战备勤务、执行非战争军事行动任务，应当经战区级以上军事机关批准。\r\n　　预备役人员所在单位和预备役登记地县、自治县、不设区的市、市辖区人民政府兵役机关，应当协助召集预备役人员。\r\n　　预备役人员应当按照召集规定时间到指定地点报到。\r\n　　第三十三条　预备役人员参加军事训练、担负战备勤务、执行非战争军事行动任务等期间，由部队按照军队有关规定管理。\r\n　　第三十四条　预备役人员按照军队有关规定穿着预备役制式服装、佩带预备役标志服饰。\r\n　　任何单位和个人不得非法生产、买卖预备役制式服装和预备役标志服饰。\r\n　　第三十五条　预备役人员应当落实军队战备工作有关规定，做好执行任务的准备。\r\n第六章　征　　召\r\n　　第三十六条　在国家发布动员令或者国务院、中央军事委员会依法采取必要的国防动员措施后，部队应当根据上级的命令，迅速向被征召的预备役人员下达征召通知，并通报其预备役登记地县、自治县、不设区的市、市辖区人民政府兵役机关和所在单位。\r\n　　预备役人员接到征召通知后，必须按照要求在规定时间到指定地点报到。国家发布动员令后，尚未接到征召通知的预备役人员，未经部队和预备役登记地兵役机关批准，不得离开预备役登记地；已经离开的，应当立即返回或者原地待命。\r\n　　第三十七条　预备役登记地县、自治县、不设区的市、市辖区人民政府兵役机关，预备役人员所在单位和乡镇人民政府、街道办事处，应当督促预备役人员响应征召，为预备役人员征召提供必要的支持和协助，帮助解决困难，维护预备役人员合法权益。\r\n　　从事交通运输的单位和个人应当优先运送被征召的预备役人员。\r\n　　预备役人员因被征召，诉讼、行政复议、仲裁活动不能正常进行的，适用有关时效中止和程序中止的规定，但是法律另有规定的除外。\r\n　　第三十八条　预备役人员有下列情形之一的，经其预备役登记地县、自治县、不设区的市、市辖区人民政府兵役机关核实，并经部队批准，可以暂缓征召：\r\n　　（一）患严重疾病处于治疗期间暂时无法履行预备役职责；\r\n　　（二）家庭成员生活不能自理，且本人为唯一监护人、赡养人、扶养人，或者家庭发生重大变故必须由本人亲自处理；\r\n　　（三）女性预备役人员在孕期、产假、哺乳期内；\r\n　　（四）涉嫌严重职务违法或者职务犯罪正在被监察机关调查，或者涉嫌犯罪正在被侦查、起诉、审判；\r\n　　（五）法律、法规规定的其他情形。\r\n　　第三十九条　被征召的预备役人员，根据军队有关规定转服现役。\r\n　　预备役人员转服现役，由其预备役登记地县、自治县、不设区的市、市辖区人民政府兵役机关办理入伍手续。预备役人员转服现役的，按照有关规定改授相应军衔、任用相应岗位职务，履行军人职责。\r\n　　第四十条　国家解除国防动员后，由预备役人员转服现役的军人需要退出现役的，按照军人退出现役的有关规定由各级人民政府妥善安置。被征召的预备役人员未转服现役的，部队应当安排其返回，并通知其预备役登记地县、自治县、不设区的市、市辖区人民政府兵役机关和所在单位。\r\n第七章　待遇保障\r\n　　第四十一条　国家建立激励与补偿相结合的预备役人员津贴补贴制度。\r\n　　预备役人员按照规定享受服役津贴；参战、参加军事训练、担负战备勤务、执行非战争军事行动任务期间，按照规定享受任务津贴。\r\n　　预备役人员参战、参加军事训练、担负战备勤务、执行非战争军事行动任务期间，按照规定享受相应补贴和伙食、交通等补助；其中，预备役人员是机关、团体、企业事业组织工作人员的，所在单位应当保持其原有的工资、奖金、福利和保险等待遇。\r\n　　预备役人员津贴补贴的标准及其调整办法由中央军事委员会规定。\r\n　　第四十二条　预备役人员参战，享受军人同等医疗待遇；参加军事训练、担负战备勤务、执行非战争军事行动任务期间，按照规定享受国家和军队相应医疗待遇。\r\n　　军队医疗机构按照规定为预备役人员提供优先就医等服务。\r\n　　第四十三条　预备役人员参加军事训练、担负战备勤务、执行非战争军事行动任务期间，军队为其购买人身意外伤害保险。\r\n　　第四十四条　预备役人员参战、参加军事训练、担负战备勤务、执行非战争军事行动任务期间，其家庭因自然灾害、意外事故、重大疾病等原因，基本生活出现严重困难的，地方人民政府和部队应当按照有关规定给予救助和慰问。\r\n　　国家鼓励和支持人民团体、企业事业组织、社会组织和其他组织以及个人，为困难预备役人员家庭提供援助服务。\r\n　　第四十五条　预备役人员所在单位不得因预备役人员履行预备役职责，对其作出辞退、解聘或者解除劳动关系、免职、降低待遇、处分等处理。\r\n　　第四十六条　预备役人员所在单位按照国家有关规定享受优惠和扶持政策。\r\n　　预备役人员创办小微企业、从事个体经营等活动，可以按照国家有关规定享受融资优惠等政策。\r\n　　第四十七条　预备役人员按照规定享受优待。\r\n　　预备役人员因参战、参加军事训练、担负战备勤务、执行非战争军事行动任务伤亡的，由县级以上地方人民政府按照国家有关规定给予抚恤。\r\n　　第四十八条　预备役人员被授予和晋升预备役军衔，获得功勋荣誉表彰，以及退出预备役时，部队应当举行仪式。\r\n　　第四十九条　女性预备役人员的合法权益受法律保护。部队应当根据女性预备役人员的特点，合理安排女性预备役人员的岗位和任务。\r\n　　第五十条　预备役人员退出预备役后，按照规定享受相应的荣誉和待遇。\r\n第八章　退出预备役\r\n　　第五十一条　预备役军官、预备役军士在本衔级服预备役的最低年限为四年。\r\n　　预备役军官、预备役军士服预备役未满本衔级最低年限的，不得申请退出预备役；满最低年限的，本人提出申请、经批准可以退出预备役。\r\n　　预备役兵服预备役年限为四年，其中，预备役列兵、上等兵各为二年。预备役兵服预备役未满四年的，不得申请退出预备役。预备役兵服预备役满四年未被选改为预备役军士的，应当退出预备役。\r\n　　第五十二条　预备役人员服预备役达到最高年龄的，应当退出预备役。预备役人员服预备役的最高年龄：\r\n　　（一）预备役指挥管理军官：预备役尉官为四十五周岁，预备役校官为六十周岁；\r\n　　（二）预备役专业技术军官：预备役尉官为五十周岁，预备役校官为六十周岁；\r\n　　（三）预备役军士：预备役下士、中士、二级上士均为四十五周岁，预备役一级上士、三级军士长、二级军士长、一级军士长均为五十五周岁；\r\n　　（四）预备役兵为三十周岁。\r\n　　第五十三条　预备役军官、预备役军士服预备役未满本衔级最低年限或者未达到最高年龄，预备役兵服预备役未满规定年限或者未达到最高年龄，有下列情形之一的，应当安排退出预备役：\r\n　　（一）被征集或者选拔补充服现役的；\r\n　　（二）因军队体制编制调整改革或者优化预备役人员队伍结构需要退出的；\r\n　　（三）因所在单位或者岗位变更等原因，不适合继续服预备役的；\r\n　　（四）因伤病残无法履行预备役职责的；\r\n　　（五）法律、法规规定的其他情形。\r\n　　第五十四条　预备役军官、预备役军士服预备役满本衔级最低年限或者达到最高年龄，预备役兵服预备役满规定年限或者达到最高年龄，有下列情形之一的，不得退出预备役：\r\n　　（一）国家发布动员令或者国务院、中央军事委员会依法采取国防动员措施要求的；\r\n　　（二）正在参战或者担负战备勤务、执行非战争军事行动任务的；\r\n　　（三）涉嫌违反军队纪律正在接受审查或者调查、尚未作出结论的；\r\n　　（四）法律、法规规定的其他情形。\r\n　　前款规定的情形消失的，预备役人员可以提出申请，经批准后退出预备役。\r\n　　第五十五条　预备役人员有下列情形之一的，应当取消预备役人员身份：\r\n　　（一）预备役军官、预备役军士服预备役未满本衔级最低年限，预备役兵服预备役未满规定年限，本人要求提前退出预备役，经教育仍坚持退出预备役的；\r\n　　（二）连续两年部队考核不称职的；\r\n　　（三）因犯罪被追究刑事责任的；\r\n　　（四）法律、法规规定的其他情形。\r\n　　第五十六条　预备役人员退出预备役的时间为下达退出预备役命令之日。\r\n　　第五十七条　批准预备役人员退出预备役的权限，与批准晋升相应预备役军衔的权限相同。\r\n第九章　法律责任\r\n　　第五十八条　经过预备役登记的公民拒绝、逃避参加预备役人员选拔补充的，预备役人员拒绝、逃避参加军事训练、担负战备勤务、执行非战争军事行动任务和征召的，由县级人民政府责令限期改正；逾期不改的，由县级人民政府强制其履行兵役义务，并处以罚款；属于公职人员的，还应当依法给予处分。\r\n　　预备役人员有前款规定行为的，部队应当按照有关规定停止其相关待遇。\r\n　　第五十九条　预备役人员参战、参加军事训练、担负战备勤务、执行非战争军事行动任务期间，违反纪律的，由部队按照有关规定给予处分。\r\n　　第六十条　国家机关及其工作人员、军队单位及其工作人员在预备役人员工作中滥用职权、玩忽职守、徇私舞弊，或者有其他违反本法规定行为的，由其所在单位、主管部门或者上级机关责令改正；对负有责任的领导人员和直接责任人员，依法给予处分。\r\n　　第六十一条　机关、团体、企业事业组织拒绝完成本法规定的预备役人员工作任务的，阻挠公民履行预备役义务的，或者有其他妨害预备役人员工作行为的，由县级以上地方人民政府责令改正，并可以处以罚款；对负有责任的领导人员和直接责任人员，依法给予处分、处罚。\r\n　　非法生产、买卖预备役制式服装和预备役标志服饰的，依法予以处罚。\r\n　　第六十二条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n　　第六十三条　本法第五十八条、第六十一条第一款规定的处罚，由县级以上地方人民政府兵役机关会同有关部门查明事实，经同级地方人民政府作出处罚决定后，由县级以上地方人民政府兵役机关和有关部门按照职责分工具体执行。\r\n第十章　附　　则\r\n　　第六十四条　中国人民武装警察部队退出现役的人员服预备役的，适用本法。\r\n　　第六十五条　本法自2023年3月1日起施行。《中华人民共和国预备役军官法》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第一二七号）"
        }
      },
      {
        "title": "中华人民共和国兵役法(2021修订)",
        "url": "https://www.pkulaw.com/chl/2d12be1d0797ab43bdfb.html?way=listView",
        "content": "中华人民共和国兵役法(2021修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第九十五号）\r\n　　《中华人民共和国兵役法》已由中华人民共和国第十三届全国人民代表大会常务委员会第三十次会议于2021年8月20日修订通过，现予公布，自2021年10月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2021年8月20日\r\n中华人民共和国兵役法\r\n　　（1984年5月31日第六届全国人民代表大会第二次会议通过　根据1998年12月29日第九届全国人民代表大会常务委员会第六次会议《关于修改〈中华人民共和国兵役法〉的决定》第一次修正　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第二次修正　根据2011年10月29日第十一届全国人民代表大会常务委员会第二十三次会议《关于修改〈中华人民共和国兵役法〉的决定》第三次修正　2021年8月20日第十三届全国人民代表大会常务委员会第三十次会议修订）\r\n　　目　　录\r\n　　第一章　总　　则\r\n　　第二章　兵役登记\r\n　　第三章　平时征集\r\n　　第四章　士兵的现役和预备役\r\n　　第五章　军官的现役和预备役\r\n　　第六章　军队院校从青年学生中招收的学员\r\n　　第七章　战时兵员动员\r\n　　第八章　服役待遇和抚恤优待\r\n　　第九章　退役军人的安置\r\n　　第十章　法律责任\r\n　　第十一章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了规范和加强国家兵役工作，保证公民依法服兵役，保障军队兵员补充和储备，建设巩固国防和强大军队，根据宪法，制定本法。\r\n　　第二条　保卫祖国、抵抗侵略是中华人民共和国每一个公民的神圣职责。\r\n　　第三条　中华人民共和国实行以志愿兵役为主体的志愿兵役与义务兵役相结合的兵役制度。\r\n　　第四条　兵役工作坚持中国共产党的领导，贯彻习近平强军思想，贯彻新时代军事战略方针，坚持与国家经济社会发展相协调，坚持与国防和军队建设相适应，遵循服从国防需要、聚焦备战打仗、彰显服役光荣、体现权利和义务一致的原则。\r\n　　第五条　中华人民共和国公民，不分民族、种族、职业、家庭出身、宗教信仰和教育程度，都有义务依照本法的规定服兵役。\r\n　　有严重生理缺陷或者严重残疾不适合服兵役的公民，免服兵役。\r\n　　依照法律被剥夺政治权利的公民，不得服兵役。\r\n　　第六条　兵役分为现役和预备役。在中国人民解放军服现役的称军人；预编到现役部队或者编入预备役部队服预备役的，称预备役人员。\r\n　　第七条　军人和预备役人员，必须遵守宪法和法律，履行公民的义务，同时享有公民的权利；由于服兵役而产生的权利和义务，由本法和其他相关法律法规规定。\r\n　　第八条　军人必须遵守军队的条令和条例，忠于职守，随时为保卫祖国而战斗。\r\n　　预备役人员必须按照规定参加军事训练、担负战备勤务、执行非战争军事行动任务，随时准备应召参战，保卫祖国。\r\n　　军人和预备役人员入役时应当依法进行服役宣誓。\r\n　　第九条　全国的兵役工作，在国务院、中央军事委员会领导下，由国防部负责。\r\n　　省军区（卫戍区、警备区）、军分区（警备区）和县、自治县、不设区的市、市辖区的人民武装部，兼各该级人民政府的兵役机关，在上级军事机关和同级人民政府领导下，负责办理本行政区域的兵役工作。\r\n　　机关、团体、企业事业组织和乡、民族乡、镇的人民政府，依照本法的规定完成兵役工作任务。兵役工作业务，在设有人民武装部的单位，由人民武装部办理；不设人民武装部的单位，确定一个部门办理。普通高等学校应当有负责兵役工作的机构。\r\n　　第十条　县级以上地方人民政府兵役机关应当会同相关部门，加强对本行政区域内兵役工作的组织协调和监督检查。\r\n　　县级以上地方人民政府和同级军事机关应当将兵役工作情况作为拥军优属、拥政爱民评比和有关单位及其负责人考核评价的内容。\r\n　　第十一条　国家加强兵役工作信息化建设，采取有效措施实现有关部门之间信息共享，推进兵役信息收集、处理、传输、存储等技术的现代化，为提高兵役工作质量效益提供支持。\r\n　　兵役工作有关部门及其工作人员应当对收集的个人信息严格保密，不得泄露或者向他人非法提供。\r\n　　第十二条　国家采取措施，加强兵役宣传教育，增强公民依法服兵役意识，营造服役光荣的良好社会氛围。\r\n　　第十三条　军人和预备役人员建立功勋的，按照国家和军队关于功勋荣誉表彰的规定予以褒奖。\r\n　　组织和个人在兵役工作中作出突出贡献的，按照国家和军队有关规定予以表彰和奖励。\r\n第二章　兵役登记\r\n　　第十四条　国家实行兵役登记制度。兵役登记包括初次兵役登记和预备役登记。\r\n　　第十五条　每年十二月三十一日以前年满十八周岁的男性公民，都应当按照兵役机关的安排在当年进行初次兵役登记。\r\n　　机关、团体、企业事业组织和乡、民族乡、镇的人民政府，应当根据县、自治县、不设区的市、市辖区人民政府兵役机关的安排，负责组织本单位和本行政区域的适龄男性公民进行初次兵役登记。\r\n　　初次兵役登记可以采取网络登记的方式进行，也可以到兵役登记站（点）现场登记。进行兵役登记，应当如实填写个人信息。\r\n　　第十六条　经过初次兵役登记的未服现役的公民，符合预备役条件的，县、自治县、不设区的市、市辖区人民政府兵役机关可以根据需要，对其进行预备役登记。\r\n　　第十七条　退出现役的士兵自退出现役之日起四十日内，退出现役的军官自确定安置地之日起三十日内，到安置地县、自治县、不设区的市、市辖区人民政府兵役机关进行兵役登记信息变更；其中，符合预备役条件，经部队确定需要办理预备役登记的，还应当办理预备役登记。\r\n　　第十八条　县级以上地方人民政府兵役机关负责本行政区域兵役登记工作。\r\n　　县、自治县、不设区的市、市辖区人民政府兵役机关每年组织兵役登记信息核验，会同有关部门对公民兵役登记情况进行查验，确保兵役登记及时，信息准确完整。\r\n第三章　平时征集\r\n　　第十九条　全国每年征集服现役的士兵的人数、次数、时间和要求，由国务院和中央军事委员会的命令规定。\r\n　　县级以上地方各级人民政府组织兵役机关和有关部门组成征集工作机构，负责组织实施征集工作。\r\n　　第二十条　年满十八周岁的男性公民，应当被征集服现役；当年未被征集的，在二十二周岁以前仍可以被征集服现役。普通高等学校毕业生的征集年龄可以放宽至二十四周岁，研究生的征集年龄可以放宽至二十六周岁。\r\n　　根据军队需要，可以按照前款规定征集女性公民服现役。\r\n　　根据军队需要和本人自愿，可以征集年满十七周岁未满十八周岁的公民服现役。\r\n　　第二十一条　经初次兵役登记并初步审查符合征集条件的公民，称应征公民。\r\n　　在征集期间，应征公民应当按照县、自治县、不设区的市、市辖区征集工作机构的通知，按时参加体格检查等征集活动。\r\n　　应征公民符合服现役条件，并经县、自治县、不设区的市、市辖区征集工作机构批准的，被征集服现役。\r\n　　第二十二条　在征集期间，应征公民被征集服现役，同时被机关、团体、企业事业组织招录或者聘用的，应当优先履行服兵役义务；有关机关、团体、企业事业组织应当服从国防和军队建设的需要，支持兵员征集工作。\r\n　　第二十三条　应征公民是维持家庭生活唯一劳动力的，可以缓征。\r\n　　第二十四条　应征公民因涉嫌犯罪正在被依法监察调查、侦查、起诉、审判或者被判处徒刑、拘役、管制正在服刑的，不征集。\r\n第四章　士兵的现役和预备役\r\n　　第二十五条　现役士兵包括义务兵役制士兵和志愿兵役制士兵，义务兵役制士兵称义务兵，志愿兵役制士兵称军士。\r\n　　第二十六条　义务兵服现役的期限为二年。\r\n　　第二十七条　义务兵服现役期满，根据军队需要和本人自愿，经批准可以选改为军士；服现役期间表现特别优秀的，经批准可以提前选改为军士。根据军队需要，可以直接从非军事部门具有专业技能的公民中招收军士。\r\n　　军士实行分级服现役制度。军士服现役的期限一般不超过三十年，年龄不超过五十五周岁。\r\n　　军士分级服现役的办法和直接从非军事部门招收军士的办法，按照国家和军队有关规定执行。\r\n　　第二十八条　士兵服现役期满，应当退出现役。\r\n　　士兵因国家建设或者军队编制调整需要退出现役的，经军队医院诊断证明本人健康状况不适合继续服现役的，或者因其他特殊原因需要退出现役的，经批准可以提前退出现役。\r\n　　第二十九条　士兵服现役的时间自征集工作机构批准入伍之日起算。\r\n　　士兵退出现役的时间为部队下达退出现役命令之日。\r\n　　第三十条　依照本法第十七条规定经过预备役登记的退出现役的士兵，由部队会同兵役机关根据军队需要，遴选确定服士兵预备役；经过考核，适合担任预备役军官职务的，服军官预备役。\r\n　　第三十一条　依照本法第十六条规定经过预备役登记的公民，符合士兵预备役条件的，由部队会同兵役机关根据军队需要，遴选确定服士兵预备役。\r\n　　第三十二条　预备役士兵服预备役的最高年龄，依照其他有关法律规定执行。\r\n　　预备役士兵达到服预备役最高年龄的，退出预备役。\r\n第五章　军官的现役和预备役\r\n　　第三十三条　现役军官从下列人员中选拔、招收：\r\n　　（一）军队院校毕业学员；\r\n　　（二）普通高等学校应届毕业生；\r\n　　（三）表现优秀的现役士兵；\r\n　　（四）军队需要的专业技术人员和其他人员。\r\n　　战时根据需要，可以从现役士兵、军队院校学员、征召的预备役军官和其他人员中直接任命军官。\r\n　　第三十四条　预备役军官包括下列人员：\r\n　　（一）确定服军官预备役的退出现役的军官；\r\n　　（二）确定服军官预备役的退出现役的士兵；\r\n　　（三）确定服军官预备役的专业技术人员和其他人员。\r\n　　第三十五条　军官服现役和服预备役的最高年龄，依照其他有关法律规定执行。\r\n　　第三十六条　现役军官按照规定服现役已满最高年龄或者衔级最高年限的，退出现役；需要延长服现役或者暂缓退出现役的，依照有关法律规定执行。\r\n　　现役军官按照规定服现役未满最高年龄或者衔级最高年限，因特殊情况需要退出现役的，经批准可以退出现役。\r\n　　第三十七条　依照本法第十七条规定经过预备役登记的退出现役的军官、依照本法第十六条规定经过预备役登记的公民，符合军官预备役条件的，由部队会同兵役机关根据军队需要，遴选确定服军官预备役。\r\n　　预备役军官按照规定服预备役已满最高年龄的，退出预备役。\r\n第六章　军队院校从青年学生中招收的学员\r\n　　第三十八条　根据军队建设的需要，军队院校可以从青年学生中招收学员。招收学员的年龄，不受征集服现役年龄的限制。\r\n　　第三十九条　学员完成学业达到军队培养目标的，由院校发给毕业证书；按照规定任命为现役军官或者军士。\r\n　　第四十条　学员未达到军队培养目标或者不符合军队培养要求的，由院校按照国家和军队有关规定发给相应证书，并采取多种方式分流；其中，回入学前户口所在地的学员，就读期间其父母已办理户口迁移手续的，可以回父母现户口所在地，由县、自治县、不设区的市、市辖区的人民政府按照国家有关规定接收安置。\r\n　　第四十一条　学员被开除学籍的，回入学前户口所在地；就读期间其父母已办理户口迁移手续的，可以回父母现户口所在地，由县、自治县、不设区的市、市辖区的人民政府按照国家有关规定办理。\r\n　　第四十二条　军队院校从现役士兵中招收的学员，适用本法第三十九条、第四十条、第四十一条的规定。\r\n第七章　战时兵员动员\r\n　　第四十三条　为了应对国家主权、统一、领土完整、安全和发展利益遭受的威胁，抵抗侵略，各级人民政府、各级军事机关，在平时必须做好战时兵员动员的准备工作。\r\n　　第四十四条　在国家发布动员令或者国务院、中央军事委员会依照《中华人民共和国国防动员法》采取必要的国防动员措施后，各级人民政府、各级军事机关必须依法迅速实施动员，军人停止退出现役，休假、探亲的军人立即归队，预备役人员随时准备应召服现役，经过预备役登记的公民做好服预备役被征召的准备。\r\n　　第四十五条　战时根据需要，国务院和中央军事委员会可以决定适当放宽征召男性公民服现役的年龄上限，可以决定延长公民服现役的期限。\r\n　　第四十六条　战争结束后，需要复员的军人，根据国务院和中央军事委员会的复员命令，分期分批地退出现役，由各级人民政府妥善安置。\r\n第八章　服役待遇和抚恤优待\r\n　　第四十七条　国家保障军人享有符合军事职业特点、与其履行职责相适应的工资、津贴、住房、医疗、保险、休假、疗养等待遇。军人的待遇应当与国民经济发展相协调，与社会进步相适应。\r\n　　女军人的合法权益受法律保护。军队应当根据女军人的特点，合理安排女军人的工作任务和休息休假，在生育、健康等方面为女军人提供特别保护。\r\n　　第四十八条　预备役人员参战、参加军事训练、担负战备勤务、执行非战争军事行动任务，享受国家规定的伙食、交通等补助。预备役人员是机关、团体、企业事业组织工作人员的，参战、参加军事训练、担负战备勤务、执行非战争军事行动任务期间，所在单位应当保持其原有的工资、奖金和福利待遇。预备役人员的其他待遇保障依照有关法律法规和国家有关规定执行。\r\n　　第四十九条　军人按照国家有关规定，在医疗、金融、交通、参观游览、法律服务、文化体育设施服务、邮政服务等方面享受优待政策。公民入伍时保留户籍。\r\n　　军人因战、因公、因病致残的，按照国家规定评定残疾等级，发给残疾军人证，享受国家规定的待遇、优待和残疾抚恤金。因工作需要继续服现役的残疾军人，由所在部队按照规定发给残疾抚恤金。\r\n　　军人牺牲、病故，国家按照规定发给其遗属抚恤金。\r\n　　第五十条　国家建立义务兵家庭优待金制度。义务兵家庭优待金标准由地方人民政府制定，中央财政给予定额补助。具体补助办法由国务院退役军人工作主管部门、财政部门会同中央军事委员会机关有关部门制定。\r\n　　义务兵和军士入伍前是机关、团体、事业单位或者国有企业工作人员的，退出现役后可以选择复职复工。\r\n　　义务兵和军士入伍前依法取得的农村土地承包经营权，服现役期间应当保留。\r\n　　第五十一条　现役军官和军士的子女教育，家属的随军、就业创业以及工作调动，享受国家和社会的优待。\r\n　　符合条件的军人家属，其住房、医疗、养老按照有关规定享受优待。\r\n　　军人配偶随军未就业期间，按照国家有关规定享受相应的保障待遇。\r\n　　第五十二条　预备役人员因参战、参加军事训练、担负战备勤务、执行非战争军事行动任务致残、牺牲的，由当地人民政府依照有关规定给予抚恤优待。\r\n第九章　退役军人的安置\r\n　　第五十三条　对退出现役的义务兵，国家采取自主就业、安排工作、供养等方式妥善安置。\r\n　　义务兵退出现役自主就业的，按照国家规定发给一次性退役金，由安置地的县级以上地方人民政府接收，根据当地的实际情况，可以发给经济补助。国家根据经济社会发展，适时调整退役金的标准。\r\n　　服现役期间平时获得二等功以上荣誉或者战时获得三等功以上荣誉以及属于烈士子女的义务兵退出现役，由安置地的县级以上地方人民政府安排工作；待安排工作期间由当地人民政府按照国家有关规定发给生活补助费；根据本人自愿，也可以选择自主就业。\r\n　　因战、因公、因病致残的义务兵退出现役，按照国家规定的评定残疾等级采取安排工作、供养等方式予以妥善安置；符合安排工作条件的，根据本人自愿，也可以选择自主就业。\r\n　　第五十四条　对退出现役的军士，国家采取逐月领取退役金、自主就业、安排工作、退休、供养等方式妥善安置。\r\n　　军士退出现役，服现役满规定年限的，采取逐月领取退役金方式予以妥善安置。\r\n　　军士退出现役，服现役满十二年或者符合国家规定的其他条件的，由安置地的县级以上地方人民政府安排工作；待安排工作期间由当地人民政府按照国家有关规定发给生活补助费；根据本人自愿，也可以选择自主就业。\r\n　　军士服现役满三十年或者年满五十五周岁或者符合国家规定的其他条件的，作退休安置。\r\n　　因战、因公、因病致残的军士退出现役，按照国家规定的评定残疾等级采取安排工作、退休、供养等方式予以妥善安置；符合安排工作条件的，根据本人自愿，也可以选择自主就业。\r\n　　军士退出现役，不符合本条第二款至第五款规定条件的，依照本法第五十三条规定的自主就业方式予以妥善安置。\r\n　　第五十五条　对退出现役的军官，国家采取退休、转业、逐月领取退役金、复员等方式妥善安置；其安置方式的适用条件，依照有关法律法规的规定执行。\r\n　　第五十六条　残疾军人、患慢性病的军人退出现役后，由安置地的县级以上地方人民政府按照国务院、中央军事委员会的有关规定负责接收安置；其中，患过慢性病旧病复发需要治疗的，由当地医疗机构负责给予治疗，所需医疗和生活费用，本人经济困难的，按照国家规定给予补助。\r\n第十章　法律责任\r\n　　第五十七条　有服兵役义务的公民有下列行为之一的，由县级人民政府责令限期改正；逾期不改正的，由县级人民政府强制其履行兵役义务，并处以罚款：\r\n　　（一）拒绝、逃避兵役登记的；\r\n　　（二）应征公民拒绝、逃避征集服现役的；\r\n　　（三）预备役人员拒绝、逃避参加军事训练、担负战备勤务、执行非战争军事行动任务和征召的。\r\n　　有前款第二项行为，拒不改正的，不得录用为公务员或者参照《中华人民共和国公务员法》管理的工作人员，不得招录、聘用为国有企业和事业单位工作人员，两年内不准出境或者升学复学，纳入履行国防义务严重失信主体名单实施联合惩戒。\r\n　　第五十八条　军人以逃避服兵役为目的，拒绝履行职责或者逃离部队的，按照中央军事委员会的规定给予处分。\r\n　　军人有前款行为被军队除名、开除军籍或者被依法追究刑事责任的，依照本法第五十七条第二款的规定处罚；其中，被军队除名的，并处以罚款。\r\n　　明知是逃离部队的军人而招录、聘用的，由县级人民政府责令改正，并处以罚款。\r\n　　第五十九条　机关、团体、企业事业组织拒绝完成本法规定的兵役工作任务的，阻挠公民履行兵役义务的，或者有其他妨害兵役工作行为的，由县级以上地方人民政府责令改正，并可以处以罚款；对单位负有责任的领导人员、直接负责的主管人员和其他直接责任人员，依法予以处罚。\r\n　　第六十条　扰乱兵役工作秩序，或者阻碍兵役工作人员依法执行职务的，依照《中华人民共和国治安管理处罚法》的规定处罚。\r\n　　第六十一条　国家工作人员和军人在兵役工作中，有下列行为之一的，依法给予处分：\r\n　　（一）贪污贿赂的；\r\n　　（二）滥用职权或者玩忽职守的；\r\n　　（三）徇私舞弊，接送不合格兵员的；\r\n　　（四）泄露或者向他人非法提供兵役个人信息的。\r\n　　第六十二条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n　　第六十三条　本法第五十七条、第五十八条、第五十九条规定的处罚，由县级以上地方人民政府兵役机关会同有关部门查明事实，经同级地方人民政府作出处罚决定后，由县级以上地方人民政府兵役机关、发展改革、公安、退役军人工作、卫生健康、教育、人力资源和社会保障等部门按照职责分工具体执行。\r\n第十一章　附　　则\r\n　　第六十四条　本法适用于中国人民武装警察部队。\r\n　　第六十五条　本法自2021年10月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第九十五号）"
        }
      },
      {
        "title": "中华人民共和国人民防空法(2009修正)",
        "url": "https://www.pkulaw.com/chl/dc7d2366ac6ff9c3bdfb.html?way=listView",
        "content": "中华人民共和国人民防空法(2009修正)\r\n            \r\n            \r\n中华人民共和国人民防空法\r\n(1996年10月29日第八届全国人民代表大会常务委员会第二十二次会议通过 1996年10月29日中华人民共和国主席令第七十八号公布 根据2009年8月27日中华人民共和国主席令第十八号第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》修正)\r\n目录\r\n　　第一章　总则\r\n　　第二章　防护重点\r\n　　第三章　人民防空工程\r\n　　第四章　通信和警报\r\n　　第五章　疏散\r\n　　第六章　群众防空组织\r\n　　第七章　人民防空教育\r\n　　第八章　法律责任\r\n　　第九章　附则\r\n第一章　总则\r\n　　第一条　为了有效地组织人民防空，保护人民的生命和财产安全，保障社会主义现代化建设的顺利进行，制定本法。\r\n　　第二条　人民防空是国防的组成部分。国家根据国防需要，动员和组织群众采取防护措施，防范和减轻空袭危害。\r\n　　人民防空实行长期准备、重点建设、平战结合的方针，贯彻与经济建设协调发展、与城市建设相结合的原则。\r\n　　第三条　县级以上人民政府应当将人民防空建设纳入国民经济和社会发展计划。\r\n　　第四条　人民防空经费由国家和社会共同负担。\r\n　　中央负担的人民防空经费，列入中央预算；县级以上地方各级人民政府负担的人民防空经费，列入地方各级预算。\r\n　　有关单位应当按照国家规定负担人民防空费用。\r\n　　第五条　国家对人民防空设施建设按照有关规定给予优惠。\r\n　　国家鼓励、支持企业事业组织、社会团体和个人，通过多种途径，投资进行人民防空工程建设；人民防空工程平时由投资者使用管理，收益归投资者所有。\r\n　　第六条　国务院、中央军事委员会领导全国的人民防空工作。\r\n　　大军区根据国务院、中央军事委员会的授权领导本区域的人民防空工作。\r\n　　县级以上地方各级人民政府和同级军事机关领导本行政区域的人民防空工作。\r\n　　第七条　国家人民防空主管部门管理全国的人民防空工作。\r\n　　大军区人民防空主管部门管理本区域的人民防空工作。\r\n　　县级以上地方各级人民政府人民防空主管部门管理本行政区域的人民防空工作。\r\n　　中央国家机关人民防空主管部门管理中央国家机关的人民防空工作。\r\n　　人民防空主管部门的设置、职责和任务，由国务院、中央军事委员会规定。\r\n　　县级以上人民政府的计划、规划、建设等有关部门在各自的职责范围内负责有关的人民防空工作。\r\n　　第八条　一切组织和个人都有得到人民防空保护的权利，都必须依法履行人民防空的义务。\r\n　　第九条　国家保护人民防空设施不受侵害。禁止任何组织或者个人破坏、侵占人民防空设施。\r\n　　第十条　县级以上人民政府和军事机关对在人民防空工作中做出显著成绩的组织或者个人，给予奖励。\r\n第二章　防护重点\r\n　　第十一条　城市是人民防空的重点。国家对城市实行分类防护。\r\n　　城市的防护类别、防护标准，由国务院、中央军事委员会规定。\r\n　　第十二条　城市人民政府应当制定防空袭方案及实施计划，必要时可以组织演习。\r\n　　第十三条　城市人民政府应当制定人民防空工程建设规划，并纳入城市总体规划。\r\n　　第十四条　城市的地下交通干线以及其他地下工程的建设，应当兼顾人民防空需要。\r\n　　第十五条　为战时储备粮食、医药、油料和其他必需物资的工程，应当建在地下或者其他隐蔽地点。\r\n　　第十六条　对重要的经济目标，有关部门必须采取有效防护措施，并制定应急抢险抢修方案。\r\n　　前款所称重要的经济目标，包括重要的工矿企业、科研基地、交通枢纽、通信枢纽、桥梁、水库、仓库、电站等。\r\n　　第十七条　人民防空主管部门应当依照规定对城市和经济目标的人民防空建设进行监督检查。被检查单位应当如实提供情况和必要的资料。\r\n第三章　人民防空工程\r\n　　第十八条　人民防空工程包括为保障战时人员与物资掩蔽、人民防空指挥、医疗救护等而单独修建的地下防护建筑，以及结合地面建筑修建的战时可用于防空的地下室。\r\n　　第十九条　国家对人民防空工程建设，按照不同的防护要求，实行分类指导。\r\n　　国家根据国防建设的需要，结合城市建设和经济发展水平，制定人民防空工程建设规划。\r\n　　第二十条　建设人民防空工程，应当在保证战时使用效能的前提下，有利于平时的经济建设、群众的生产生活和工程的开发利用。\r\n　　第二十一条　人民防空指挥工程、公用的人员掩蔽工程和疏散干道工程由人民防空主管部门负责组织修建；医疗救护、物资储备等专用工程由其他有关部门负责组织修建。\r\n　　有关单位负责修建本单位的人员与物资掩蔽工程。\r\n　　第二十二条　城市新建民用建筑，按照国家有关规定修建战时可用于防空的地下室。\r\n　　第二十三条　人民防空工程建设的设计、施工、质量必须符合国家规定的防护标准和质量标准。\r\n　　人民防空工程专用设备的定型、生产必须符合国家规定的标准。\r\n　　第二十四条　县级以上人民政府有关部门对人民防空工程所需的建设用地应当依法予以保障；对人民防空工程连接城市的道路、供电、供热、供水、排水、通信等系统的设施建设，应当提供必要的条件。\r\n　　第二十五条　人民防空主管部门对人民防空工程的维护管理进行监督检查。\r\n　　公用的人民防空工程的维护管理由人民防空主管部门负责。\r\n　　有关单位应当按照国家规定对已经修建或者使用的人民防空工程进行维护管理，使其保持良好使用状态。\r\n　　第二十六条　国家鼓励平时利用人民防空工程为经济建设和人民生活服务。平时利用人民防空工程，不得影响其防空效能。\r\n　　第二十七条　任何组织或者个人不得进行影响人民防空工程使用或者降低人民防空工程防护能力的作业，不得向人民防空工程内排入废水、废气和倾倒废弃物，不得在人民防空工程内生产、储存爆炸、剧毒、易燃、放射性和腐蚀性物品。\r\n　　第二十八条　任何组织或者个人不得擅自拆除本法第二十一条规定的人民防空工程；确需拆除的，必须报经人民防空主管部门批准，并由拆除单位负责补建或者补偿。\r\n第四章　通信和警报\r\n　　第二十九条　国家保障人民防空通信、警报的畅通，以迅速准确地传递、发放防空警报信号，有效地组织、指挥人民防空。\r\n　　第三十条　国家人民防空主管部门负责制定全国的人民防空通信、警报建设规划，组织全国的人民防空通信、警报网的建设和管理。\r\n　　县级以上地方各级人民政府人民防空主管部门负责制定本行政区域的人民防空通信、警报建设规划，组织本行政区域人民防空通信、警报网的建设和管理。\r\n　　第三十一条　邮电部门、军队通信部门和人民防空主管部门应当按照国家规定的任务和人民防空通信、警报建设规划，对人民防空通信实施保障。\r\n　　第三十二条　人民防空主管部门建设通信、警报网所需的电路、频率，邮电部门、军队通信部门、无线电管理机构应当予以保障；安装人民防空通信、警报设施，有关单位或者个人应当提供方便条件，不得阻挠。\r\n　　国家用于人民防空通信的专用频率和防空警报音响信号，任何组织或者个人不得占用、混同。\r\n　　第三十三条　通信、广播、电视系统，战时必须优先传递、发放防空警报信号。\r\n　　第三十四条　军队有关部门应当向人民防空主管部门通报空中情报，协助训练有关专业人员。\r\n　　第三十五条　人民防空通信、警报设施必须保持良好使用状态。\r\n　　设置在有关单位的人民防空警报设施，由其所在单位维护管理，不得擅自拆除。\r\n　　县级以上地方各级人民政府根据需要可以组织试鸣防空警报；并在试鸣的五日以前发布公告。\r\n　　第三十六条　人民防空通信、警报设施平时应当为抢险救灾服务。\r\n第五章　疏散\r\n　　第三十七条　人民防空疏散由县级以上人民政府统一组织。\r\n　　人民防空疏散必须根据国家发布的命令实施，任何组织不得擅自行动。\r\n　　第三十八条　城市人民防空疏散计划，由县级以上人民政府根据需要组织有关部门制定。\r\n　　预定的疏散地区，在本行政区域内的，由本级人民政府确定；跨越本行政区域的，由上一级人民政府确定。\r\n　　第三十九条　县级以上人民政府应当组织有关部门和单位，做好城市疏散人口安置和物资储运、供应的准备工作。\r\n　　第四十条　农村人口在有必要疏散时，由当地人民政府按照就近的原则组织实施。\r\n第六章　群众防空组织\r\n　　第四十一条　县级以上地方各级人民政府应当根据人民防空的需要，组织有关部门建立群众防空组织。\r\n　　群众防空组织战时担负抢险抢修、医疗救护、防火灭火、防疫灭菌、消毒和消除沾染、保障通信联络、抢救人员和抢运物资、维护社会治安等任务，平时应当协助防汛、防震等部门担负抢险救灾任务。\r\n　　第四十二条　群众防空组织由下列部门负责组建：\r\n　　（一）城建、公用、电力等部门组建抢险抢修队；\r\n　　（二）卫生、医药部门组建医疗救护队；\r\n　　（三）公安部门组建消防队、治安队；\r\n　　（四）卫生、化工、环保等部门组建防化防疫队；\r\n　　（五）邮电部门组建通信队；\r\n　　（六）交通运输部门组建运输队。\r\n　　红十字会组织依法进行救护工作。\r\n　　第四十三条　群众防空组织所需装备、器材和经费由人民防空主管部门和组建单位提供。\r\n　　第四十四条　群众防空组织应当根据人民防空主管部门制定的训练大纲和训练计划进行专业训练。\r\n第七章　人民防空教育\r\n　　第四十五条　国家开展人民防空教育，使公民增强国防观念，掌握人民防空的基本知识和技能。\r\n　　第四十六条　国家人民防空主管部门负责组织制定人民防空教育计划，规定教育内容。\r\n　　在校学生的人民防空教育，由各级教育主管部门和人民防空主管部门组织实施。\r\n　　国家机关、社会团体、企业事业组织人员的人民防空教育，由所在单位组织实施；其他人员的人民防空教育，由城乡基层人民政府组织实施。\r\n　　第四十七条　新闻、出版、广播、电影、电视、文化等有关部门应当协助开展人民防空教育。\r\n第八章　法律责任\r\n　　第四十八条　城市新建民用建筑，违反国家有关规定不修建战时可用于防空的地下室的，由县级以上人民政府人民防空主管部门对当事人给予警告，并责令限期修建，可以并处十万元以下的罚款。\r\n　　第四十九条　有下列行为之一的，由县级以上人民政府人民防空主管部门对当事人给予警告，并责令限期改正违法行为，可以对个人并处五千元以下的罚款、对单位并处一万元至五万元的罚款；造成损失的，应当依法赔偿损失：\r\n　　（一）侵占人民防空工程的；\r\n　　（二）不按照国家规定的防护标准和质量标准修建人民防空工程的；\r\n　　（三）违反国家有关规定，改变人民防空工程主体结构、拆除人民防空工程设备设施或者采用其他方法危害人民防空工程的安全和使用效能的；\r\n　　（四）拆除人民防空工程后拒不补建的；\r\n　　（五）占用人民防空通信专用频率、使用与防空警报相同的音响信号或者擅自拆除人民防空通信、警报设备设施的；\r\n　　（六）阻挠安装人民防空通信、警报设施，拒不改正的；\r\n　　（七）向人民防空工程内排入废水、废气或者倾倒废弃物的。\r\n　　第五十条　违反本法规定，故意损坏人民防空设施或者在人民防空工程内生产、储存爆炸、剧毒、易燃、放射性等危险品，尚不构成犯罪的，依照治安管理处罚法的有关规定处罚；构成犯罪的，依法追究刑事责任。\r\n　　第五十一条　人民防空主管部门的工作人员玩忽职守、滥用职权、徇私舞弊或者有其他违法、失职行为构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。\r\n第九章　附则\r\n　　第五十二条　省、自治区、直辖市人民代表大会常务委员会可以根据本法制定实施办法。\r\n　　第五十三条　本法自1997年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国人民防空法\n(1996年10月29日第八届全国人民代表大会常务委员会第二十二次会议通过 1996年10月29日中华人民共和国主席令第七十八号公布 根据2009年8月27日中华人民共和国主席令第十八号第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》修正)"
        }
      },
      {
        "title": "中华人民共和国国防法(2020修订)",
        "url": "https://www.pkulaw.com/chl/f9329104c2564240bdfb.html?way=listView",
        "content": "中华人民共和国国防法(2020修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六十七号）\r\n　　《中华人民共和国国防法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十四次会议于2020年12月26日修订通过，现予公布，自2021年1月1日起施行。\r\n     中华人民共和国主席 习近平\r\n2020年12月26日\r\n中华人民共和国国防法\r\n（1997年3月14日第八届全国人民代表大会第五次会议通过　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》修正　2020年12月26日第十三届全国人民代表大会常务委员会第二十四次会议修订）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　国家机构的国防职权\r\n　　第三章　武装力量\r\n　　第四章　边防、海防、空防和其他重大安全领域防卫\r\n　　第五章　国防科研生产和军事采购\r\n　　第六章　国防经费和国防资产\r\n　　第七章　国防教育\r\n　　第八章　国防动员和战争状态\r\n　　第九章　公民、组织的国防义务和权利\r\n　　第十章　军人的义务和权益\r\n　　第十一章　对外军事关系\r\n　　第十二章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了建设和巩固国防，保障改革开放和社会主义现代化建设的顺利进行，实现中华民族伟大复兴，根据宪法，制定本法。\r\n　　第二条　国家为防备和抵抗侵略，制止武装颠覆和分裂，保卫国家主权、统一、领土完整、安全和发展利益所进行的军事活动，以及与军事有关的政治、经济、外交、科技、教育等方面的活动，适用本法。\r\n　　第三条　国防是国家生存与发展的安全保障。\r\n　　国家加强武装力量建设，加强边防、海防、空防和其他重大安全领域防卫建设，发展国防科研生产，普及全民国防教育，完善国防动员体系，实现国防现代化。\r\n　　第四条　国防活动坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，贯彻习近平强军思想，坚持总体国家安全观，贯彻新时代军事战略方针，建设与我国国际地位相称、与国家安全和发展利益相适应的巩固国防和强大武装力量。\r\n　　第五条　国家对国防活动实行统一的领导。\r\n　　第六条　中华人民共和国奉行防御性国防政策，独立自主、自力更生地建设和巩固国防，实行积极防御，坚持全民国防。\r\n　　国家坚持经济建设和国防建设协调、平衡、兼容发展，依法开展国防活动，加快国防和军队现代化，实现富国和强军相统一。\r\n　　第七条　保卫祖国、抵抗侵略是中华人民共和国每一个公民的神圣职责。\r\n　　中华人民共和国公民应当依法履行国防义务。\r\n　　一切国家机关和武装力量、各政党和各人民团体、企业事业组织、社会组织和其他组织，都应当支持和依法参与国防建设，履行国防职责，完成国防任务。\r\n　　第八条　国家和社会尊重、优待军人，保障军人的地位和合法权益，开展各种形式的拥军优属活动，让军人成为全社会尊崇的职业。\r\n　　中国人民解放军和中国人民武装警察部队开展拥政爱民活动，巩固军政军民团结。\r\n　　第九条　中华人民共和国积极推进国际军事交流与合作，维护世界和平，反对侵略扩张行为。\r\n　　第十条　对在国防活动中作出贡献的组织和个人，依照有关法律、法规的规定给予表彰和奖励。\r\n　　第十一条　任何组织和个人违反本法和有关法律，拒绝履行国防义务或者危害国防利益的，依法追究法律责任。\r\n　　公职人员在国防活动中，滥用职权、玩忽职守、徇私舞弊的，依法追究法律责任。\r\n第二章　国家机构的国防职权\r\n　　第十二条　全国人民代表大会依照宪法规定，决定战争和和平的问题，并行使宪法规定的国防方面的其他职权。\r\n　　全国人民代表大会常务委员会依照宪法规定，决定战争状态的宣布，决定全国总动员或者局部动员，并行使宪法规定的国防方面的其他职权。\r\n　　第十三条　中华人民共和国主席根据全国人民代表大会的决定和全国人民代表大会常务委员会的决定，宣布战争状态，发布动员令，并行使宪法规定的国防方面的其他职权。\r\n　　第十四条　国务院领导和管理国防建设事业，行使下列职权：\r\n　　（一）编制国防建设的有关发展规划和计划；\r\n　　（二）制定国防建设方面的有关政策和行政法规；\r\n　　（三）领导和管理国防科研生产；\r\n　　（四）管理国防经费和国防资产；\r\n　　（五）领导和管理国民经济动员工作和人民防空、国防交通等方面的建设和组织实施工作；\r\n　　（六）领导和管理拥军优属工作和退役军人保障工作；\r\n　　（七）与中央军事委员会共同领导民兵的建设，征兵工作，边防、海防、空防和其他重大安全领域防卫的管理工作；\r\n　　（八）法律规定的与国防建设事业有关的其他职权。\r\n　　第十五条　中央军事委员会领导全国武装力量，行使下列职权：\r\n　　（一）统一指挥全国武装力量；\r\n　　（二）决定军事战略和武装力量的作战方针；\r\n　　（三）领导和管理中国人民解放军、中国人民武装警察部队的建设，制定规划、计划并组织实施；\r\n　　（四）向全国人民代表大会或者全国人民代表大会常务委员会提出议案；\r\n　　（五）根据宪法和法律，制定军事法规，发布决定和命令；\r\n　　（六）决定中国人民解放军、中国人民武装警察部队的体制和编制，规定中央军事委员会机关部门、战区、军兵种和中国人民武装警察部队等单位的任务和职责；\r\n　　（七）依照法律、军事法规的规定，任免、培训、考核和奖惩武装力量成员；\r\n　　（八）决定武装力量的武器装备体制，制定武器装备发展规划、计划，协同国务院领导和管理国防科研生产；\r\n　　（九）会同国务院管理国防经费和国防资产；\r\n　　（十）领导和管理人民武装动员、预备役工作；\r\n　　（十一）组织开展国际军事交流与合作；\r\n　　（十二）法律规定的其他职权。\r\n　　第十六条　中央军事委员会实行主席负责制。\r\n　　第十七条　国务院和中央军事委员会建立协调机制，解决国防事务的重大问题。\r\n　　中央国家机关与中央军事委员会机关有关部门可以根据情况召开会议，协调解决有关国防事务的问题。\r\n　　第十八条　地方各级人民代表大会和县级以上地方各级人民代表大会常务委员会在本行政区域内，保证有关国防事务的法律、法规的遵守和执行。\r\n　　地方各级人民政府依照法律规定的权限，管理本行政区域内的征兵、民兵、国民经济动员、人民防空、国防交通、国防设施保护，以及退役军人保障和拥军优属等工作。\r\n　　第十九条　地方各级人民政府和驻地军事机关根据需要召开军地联席会议，协调解决本行政区域内有关国防事务的问题。\r\n　　军地联席会议由地方人民政府的负责人和驻地军事机关的负责人共同召集。军地联席会议的参加人员由会议召集人确定。\r\n　　军地联席会议议定的事项，由地方人民政府和驻地军事机关根据各自职责和任务分工办理，重大事项应当分别向上级报告。\r\n第三章　武装力量\r\n　　第二十条　中华人民共和国的武装力量属于人民。它的任务是巩固国防，抵抗侵略，保卫祖国，保卫人民的和平劳动，参加国家建设事业，全心全意为人民服务。\r\n　　第二十一条　中华人民共和国的武装力量受中国共产党领导。武装力量中的中国共产党组织依照中国共产党章程进行活动。\r\n　　第二十二条　中华人民共和国的武装力量，由中国人民解放军、中国人民武装警察部队、民兵组成。\r\n　　中国人民解放军由现役部队和预备役部队组成，在新时代的使命任务是为巩固中国共产党领导和社会主义制度，为捍卫国家主权、统一、领土完整，为维护国家海外利益，为促进世界和平与发展，提供战略支撑。现役部队是国家的常备军，主要担负防卫作战任务，按照规定执行非战争军事行动任务。预备役部队按照规定进行军事训练、执行防卫作战任务和非战争军事行动任务；根据国家发布的动员令，由中央军事委员会下达命令转为现役部队。\r\n　　中国人民武装警察部队担负执勤、处置突发社会安全事件、防范和处置恐怖活动、海上维权执法、抢险救援和防卫作战以及中央军事委员会赋予的其他任务。\r\n　　民兵在军事机关的指挥下，担负战备勤务、执行非战争军事行动任务和防卫作战任务。\r\n　　第二十三条　中华人民共和国的武装力量必须遵守宪法和法律。\r\n　　第二十四条　中华人民共和国武装力量建设坚持走中国特色强军之路，坚持政治建军、改革强军、科技强军、人才强军、依法治军，加强军事训练，开展政治工作，提高保障水平，全面推进军事理论、军队组织形态、军事人员和武器装备现代化，构建中国特色现代作战体系，全面提高战斗力，努力实现党在新时代的强军目标。\r\n　　第二十五条　中华人民共和国武装力量的规模应当与保卫国家主权、安全、发展利益的需要相适应。\r\n　　第二十六条　中华人民共和国的兵役分为现役和预备役。军人和预备役人员的服役制度由法律规定。\r\n　　中国人民解放军、中国人民武装警察部队依照法律规定实行衔级制度。\r\n　　第二十七条　中国人民解放军、中国人民武装警察部队在规定岗位实行文职人员制度。\r\n　　第二十八条　中国人民解放军军旗、军徽是中国人民解放军的象征和标志。中国人民武装警察部队旗、徽是中国人民武装警察部队的象征和标志。\r\n　　公民和组织应当尊重中国人民解放军军旗、军徽和中国人民武装警察部队旗、徽。\r\n　　中国人民解放军军旗、军徽和中国人民武装警察部队旗、徽的图案、样式以及使用管理办法由中央军事委员会规定。\r\n　　第二十九条　国家禁止任何组织或者个人非法建立武装组织，禁止非法武装活动，禁止冒充军人或者武装力量组织。\r\n第四章　边防、海防、空防和其他重大安全领域防卫\r\n　　第三十条　中华人民共和国的领陆、领水、领空神圣不可侵犯。国家建设强大稳固的现代边防、海防和空防，采取有效的防卫和管理措施，保卫领陆、领水、领空的安全，维护国家海洋权益。\r\n　　国家采取必要的措施，维护在太空、电磁、网络空间等其他重大安全领域的活动、资产和其他利益的安全。\r\n　　第三十一条　中央军事委员会统一领导边防、海防、空防和其他重大安全领域的防卫工作。\r\n　　中央国家机关、地方各级人民政府和有关军事机关，按照规定的职权范围，分工负责边防、海防、空防和其他重大安全领域的管理和防卫工作，共同维护国家的安全和利益。\r\n　　第三十二条　国家根据边防、海防、空防和其他重大安全领域防卫的需要，加强防卫力量建设，建设作战、指挥、通信、测控、导航、防护、交通、保障等国防设施。各级人民政府和军事机关应当依照法律、法规的规定，保障国防设施的建设，保护国防设施的安全。\r\n第五章　国防科研生产和军事采购\r\n　　第三十三条　国家建立和完善国防科技工业体系，发展国防科研生产，为武装力量提供性能先进、质量可靠、配套完善、便于操作和维修的武器装备以及其他适用的军用物资，满足国防需要。\r\n　　第三十四条　国防科技工业实行军民结合、平战结合、军品优先、创新驱动、自主可控的方针。\r\n　　国家统筹规划国防科技工业建设，坚持国家主导、分工协作、专业配套、开放融合，保持规模适度、布局合理的国防科研生产能力。\r\n　　第三十五条　国家充分利用全社会优势资源，促进国防科学技术进步，加快技术自主研发，发挥高新技术在武器装备发展中的先导作用，增加技术储备，完善国防知识产权制度，促进国防科技成果转化，推进科技资源共享和协同创新，提高国防科研能力和武器装备技术水平。\r\n　　第三十六条　国家创造有利的环境和条件，加强国防科学技术人才培养，鼓励和吸引优秀人才进入国防科研生产领域，激发人才创新活力。\r\n　　国防科学技术工作者应当受到全社会的尊重。国家逐步提高国防科学技术工作者的待遇，保护其合法权益。\r\n　　第三十七条　国家依法实行军事采购制度，保障武装力量所需武器装备和物资、工程、服务的采购供应。\r\n　　第三十八条　国家对国防科研生产实行统一领导和计划调控；注重发挥市场机制作用，推进国防科研生产和军事采购活动公平竞争。\r\n　　国家为承担国防科研生产任务和接受军事采购的组织和个人依法提供必要的保障条件和优惠政策。地方各级人民政府应当依法对承担国防科研生产任务和接受军事采购的组织和个人给予协助和支持。\r\n　　承担国防科研生产任务和接受军事采购的组织和个人应当保守秘密，及时高效完成任务，保证质量，提供相应的服务保障。\r\n　　国家对供应武装力量的武器装备和物资、工程、服务，依法实行质量责任追究制度。\r\n第六章　国防经费和国防资产\r\n　　第三十九条　国家保障国防事业的必要经费。国防经费的增长应当与国防需求和国民经济发展水平相适应。\r\n　　国防经费依法实行预算管理。\r\n　　第四十条　国家为武装力量建设、国防科研生产和其他国防建设直接投入的资金、划拨使用的土地等资源，以及由此形成的用于国防目的的武器装备和设备设施、物资器材、技术成果等属于国防资产。\r\n　　国防资产属于国家所有。\r\n　　第四十一条　国家根据国防建设和经济建设的需要，确定国防资产的规模、结构和布局，调整和处分国防资产。\r\n　　国防资产的管理机构和占有、使用单位，应当依法管理国防资产，充分发挥国防资产的效能。\r\n　　第四十二条　国家保护国防资产不受侵害，保障国防资产的安全、完整和有效。\r\n　　禁止任何组织或者个人破坏、损害和侵占国防资产。未经国务院、中央军事委员会或者国务院、中央军事委员会授权的机构批准，国防资产的占有、使用单位不得改变国防资产用于国防的目的。国防资产中的技术成果，在坚持国防优先、确保安全的前提下，可以根据国家有关规定用于其他用途。\r\n　　国防资产的管理机构或者占有、使用单位对不再用于国防目的的国防资产，应当按照规定报批，依法改作其他用途或者进行处置。\r\n第七章　国防教育\r\n　　第四十三条　国家通过开展国防教育，使全体公民增强国防观念、强化忧患意识、掌握国防知识、提高国防技能、发扬爱国主义精神，依法履行国防义务。\r\n　　普及和加强国防教育是全社会的共同责任。\r\n　　第四十四条　国防教育贯彻全民参与、长期坚持、讲求实效的方针，实行经常教育与集中教育相结合、普及教育与重点教育相结合、理论教育与行为教育相结合的原则。\r\n　　第四十五条　国防教育主管部门应当加强国防教育的组织管理，其他有关部门应当按照规定的职责做好国防教育工作。\r\n　　军事机关应当支持有关机关和组织开展国防教育工作，依法提供有关便利条件。\r\n　　一切国家机关和武装力量、各政党和各人民团体、企业事业组织、社会组织和其他组织，都应当组织本地区、本部门、本单位开展国防教育。\r\n　　学校的国防教育是全民国防教育的基础。各级各类学校应当设置适当的国防教育课程，或者在有关课程中增加国防教育的内容。普通高等学校和高中阶段学校应当按照规定组织学生军事训练。\r\n　　公职人员应当积极参加国防教育，提升国防素养，发挥在全民国防教育中的模范带头作用。\r\n　　第四十六条　各级人民政府应当将国防教育纳入国民经济和社会发展计划，保障国防教育所需的经费。\r\n第八章　国防动员和战争状态\r\n　　第四十七条　中华人民共和国的主权、统一、领土完整、安全和发展利益遭受威胁时，国家依照宪法和法律规定，进行全国总动员或者局部动员。\r\n　　第四十八条　国家将国防动员准备纳入国家总体发展规划和计划，完善国防动员体制，增强国防动员潜力，提高国防动员能力。\r\n　　第四十九条　国家建立战略物资储备制度。战略物资储备应当规模适度、储存安全、调用方便、定期更换，保障战时的需要。\r\n　　第五十条　国家国防动员领导机构、中央国家机关、中央军事委员会机关有关部门按照职责分工，组织国防动员准备和实施工作。\r\n　　一切国家机关和武装力量、各政党和各人民团体、企业事业组织、社会组织、其他组织和公民，都必须依照法律规定完成国防动员准备工作；在国家发布动员令后，必须完成规定的国防动员任务。\r\n　　第五十一条　国家根据国防动员需要，可以依法征收、征用组织和个人的设备设施、交通工具、场所和其他财产。\r\n　　县级以上人民政府对被征收、征用者因征收、征用所造成的直接经济损失，按照国家有关规定给予公平、合理的补偿。\r\n　　第五十二条　国家依照宪法规定宣布战争状态，采取各种措施集中人力、物力和财力，领导全体公民保卫祖国、抵抗侵略。\r\n第九章　公民、组织的国防义务和权利\r\n　　第五十三条　依照法律服兵役和参加民兵组织是中华人民共和国公民的光荣义务。\r\n　　各级兵役机关和基层人民武装机构应当依法办理兵役工作，按照国务院和中央军事委员会的命令完成征兵任务，保证兵员质量。有关国家机关、人民团体、企业事业组织、社会组织和其他组织，应当依法完成民兵和预备役工作，协助完成征兵任务。\r\n　　第五十四条　企业事业组织和个人承担国防科研生产任务或者接受军事采购，应当按照要求提供符合质量标准的武器装备或者物资、工程、服务。\r\n　　企业事业组织和个人应当按照国家规定在与国防密切相关的建设项目中贯彻国防要求，依法保障国防建设和军事行动的需要。车站、港口、机场、道路等交通设施的管理、运营单位应当为军人和军用车辆、船舶的通行提供优先服务，按照规定给予优待。\r\n　　第五十五条　公民应当接受国防教育。\r\n　　公民和组织应当保护国防设施，不得破坏、危害国防设施。\r\n　　公民和组织应当遵守保密规定，不得泄露国防方面的国家秘密，不得非法持有国防方面的秘密文件、资料和其他秘密物品。\r\n　　第五十六条　公民和组织应当支持国防建设，为武装力量的军事训练、战备勤务、防卫作战、非战争军事行动等活动提供便利条件或者其他协助。\r\n　　国家鼓励和支持符合条件的公民和企业投资国防事业，保障投资者的合法权益并依法给予政策优惠。\r\n　　第五十七条　公民和组织有对国防建设提出建议的权利，有对危害国防利益的行为进行制止或者检举的权利。\r\n　　第五十八条　民兵、预备役人员和其他公民依法参加军事训练，担负战备勤务、防卫作战、非战争军事行动等任务时，应当履行自己的职责和义务；国家和社会保障其享有相应的待遇，按照有关规定对其实行抚恤优待。\r\n　　公民和组织因国防建设和军事活动在经济上受到直接损失的，可以依照国家有关规定获得补偿。\r\n第十章　军人的义务和权益\r\n　　第五十九条　军人必须忠于祖国，忠于中国共产党，履行职责，英勇战斗，不怕牺牲，捍卫祖国的安全、荣誉和利益。\r\n　　第六十条　军人必须模范地遵守宪法和法律，遵守军事法规，执行命令，严守纪律。\r\n　　第六十一条　军人应当发扬人民军队的优良传统，热爱人民，保护人民，积极参加社会主义现代化建设，完成抢险救灾等任务。\r\n　　第六十二条　军人应当受到全社会的尊崇。\r\n　　国家建立军人功勋荣誉表彰制度。\r\n　　国家采取有效措施保护军人的荣誉、人格尊严，依照法律规定对军人的婚姻实行特别保护。\r\n　　军人依法履行职责的行为受法律保护。\r\n　　第六十三条　国家和社会优待军人。\r\n　　国家建立与军事职业相适应、与国民经济发展相协调的军人待遇保障制度。\r\n　　第六十四条　国家建立退役军人保障制度，妥善安置退役军人，维护退役军人的合法权益。\r\n　　第六十五条　国家和社会抚恤优待残疾军人，对残疾军人的生活和医疗依法给予特别保障。\r\n　　因战、因公致残或者致病的残疾军人退出现役后，县级以上人民政府应当及时接收安置，并保障其生活不低于当地的平均生活水平。\r\n　　第六十六条　国家和社会优待军人家属，抚恤优待烈士家属和因公牺牲、病故军人的家属。\r\n第十一章　对外军事关系\r\n　　第六十七条　中华人民共和国坚持互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则，维护以联合国为核心的国际体系和以国际法为基础的国际秩序，坚持共同、综合、合作、可持续的安全观，推动构建人类命运共同体，独立自主地处理对外军事关系，开展军事交流与合作。\r\n　　第六十八条　中华人民共和国遵循以联合国宪章宗旨和原则为基础的国际关系基本准则，依照国家有关法律运用武装力量，保护海外中国公民、组织、机构和设施的安全，参加联合国维和、国际救援、海上护航、联演联训、打击恐怖主义等活动，履行国际安全义务，维护国家海外利益。\r\n　　第六十九条　中华人民共和国支持国际社会实施的有利于维护世界和地区和平、安全、稳定的与军事有关的活动，支持国际社会为公正合理地解决国际争端以及国际军备控制、裁军和防扩散所做的努力，参与安全领域多边对话谈判，推动制定普遍接受、公正合理的国际规则。\r\n　　第七十条　中华人民共和国在对外军事关系中遵守同外国、国际组织缔结或者参加的有关条约和协定。\r\n第十二章　附　　则\r\n　　第七十一条　本法所称军人，是指在中国人民解放军服现役的军官、军士、义务兵等人员。\r\n　　本法关于军人的规定，适用于人民武装警察。\r\n　　第七十二条　中华人民共和国特别行政区的防务，由特别行政区基本法和有关法律规定。\r\n　　第七十三条　本法自2021年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六十七号）"
        }
      },
      {
        "title": "中华人民共和国退役军人保障法",
        "url": "https://www.pkulaw.com/chl/90360ee89b0babb4bdfb.html?way=listView",
        "content": "中华人民共和国退役军人保障法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六十三号）\r\n　　《中华人民共和国退役军人保障法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十三次会议于2020年11月11日通过，现予公布，自2021年1月1日起施行。\r\n     　　中华人民共和国主席 习近平\r\n　　2020年11月11日\r\n　　中华人民共和国退役军人保障法\r\n　　（2020年11月11日第十三届全国人民代表大会常务委员会第二十三次会议通过）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　移交接收\r\n　　第三章　退役安置\r\n　　第四章　教育培训\r\n　　第五章　就业创业\r\n　　第六章　抚恤优待\r\n　　第七章　褒扬激励\r\n　　第八章　服务管理\r\n　　第九章　法律责任\r\n　　第十章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了加强退役军人保障工作，维护退役军人合法权益，让军人成为全社会尊崇的职业，根据宪法，制定本法。\r\n　　第二条　本法所称退役军人，是指从中国人民解放军依法退出现役的军官、军士和义务兵等人员。\r\n　　第三条　退役军人为国防和军队建设做出了重要贡献，是社会主义现代化建设的重要力量。\r\n　　尊重、关爱退役军人是全社会的共同责任。国家关心、优待退役军人，加强退役军人保障体系建设，保障退役军人依法享有相应的权益。\r\n　　第四条　退役军人保障工作坚持中国共产党的领导，坚持为经济社会发展服务、为国防和军队建设服务的方针，遵循以人为本、分类保障、服务优先、依法管理的原则。\r\n　　第五条　退役军人保障应当与经济发展相协调，与社会进步相适应。\r\n　　退役军人安置工作应当公开、公平、公正。\r\n　　退役军人的政治、生活等待遇与其服现役期间所做贡献挂钩。\r\n　　国家建立参战退役军人特别优待机制。\r\n　　第六条　退役军人应当继续发扬人民军队优良传统，模范遵守宪法和法律法规，保守军事秘密，践行社会主义核心价值观，积极参加社会主义现代化建设。\r\n　　第七条　国务院退役军人工作主管部门负责全国的退役军人保障工作。县级以上地方人民政府退役军人工作主管部门负责本行政区域的退役军人保障工作。\r\n　　中央和国家有关机关、中央军事委员会有关部门、地方各级有关机关应当在各自职责范围内做好退役军人保障工作。\r\n　　军队各级负责退役军人有关工作的部门与县级以上人民政府退役军人工作主管部门应当密切配合，做好退役军人保障工作。\r\n　　第八条　国家加强退役军人保障工作信息化建设，为退役军人建档立卡，实现有关部门之间信息共享，为提高退役军人保障能力提供支持。\r\n　　国务院退役军人工作主管部门应当与中央和国家有关机关、中央军事委员会有关部门密切配合，统筹做好信息数据系统的建设、维护、应用和信息安全管理等工作。\r\n　　第九条　退役军人保障工作所需经费由中央和地方财政共同负担。退役安置、教育培训、抚恤优待资金主要由中央财政负担。\r\n　　第十条　国家鼓励和引导企业、社会组织、个人等社会力量依法通过捐赠、设立基金、志愿服务等方式为退役军人提供支持和帮助。\r\n　　第十一条　对在退役军人保障工作中做出突出贡献的单位和个人，按照国家有关规定给予表彰、奖励。\r\n第二章　移交接收\r\n　　第十二条　国务院退役军人工作主管部门、中央军事委员会政治工作部门、中央和国家有关机关应当制定全国退役军人的年度移交接收计划。\r\n　　第十三条　退役军人原所在部队应当将退役军人移交安置地人民政府退役军人工作主管部门，安置地人民政府退役军人工作主管部门负责接收退役军人。\r\n　　退役军人的安置地，按照国家有关规定确定。\r\n　　第十四条　退役军人应当在规定时间内，持军队出具的退役证明到安置地人民政府退役军人工作主管部门报到。\r\n　　第十五条　安置地人民政府退役军人工作主管部门在接收退役军人时，向退役军人发放退役军人优待证。\r\n　　退役军人优待证全国统一制发、统一编号，管理使用办法由国务院退役军人工作主管部门会同有关部门制定。\r\n　　第十六条　军人所在部队在军人退役时，应当及时将其人事档案移交安置地人民政府退役军人工作主管部门。\r\n　　安置地人民政府退役军人工作主管部门应当按照国家人事档案管理有关规定，接收、保管并向有关单位移交退役军人人事档案。\r\n　　第十七条　安置地人民政府公安机关应当按照国家有关规定，及时为退役军人办理户口登记，同级退役军人工作主管部门应当予以协助。\r\n　　第十八条　退役军人原所在部队应当按照有关法律法规规定，及时将退役军人及随军未就业配偶的养老、医疗等社会保险关系和相应资金，转入安置地社会保险经办机构。\r\n　　安置地人民政府退役军人工作主管部门应当与社会保险经办机构、军队有关部门密切配合，依法做好有关社会保险关系和相应资金转移接续工作。\r\n　　第十九条　退役军人移交接收过程中，发生与其服现役有关的问题，由原所在部队负责处理；发生与其安置有关的问题，由安置地人民政府负责处理；发生其他移交接收方面问题的，由安置地人民政府负责处理，原所在部队予以配合。\r\n　　退役军人原所在部队撤销或者转隶、合并的，由原所在部队的上级单位或者转隶、合并后的单位按照前款规定处理。\r\n第三章　退役安置\r\n　　第二十条　地方各级人民政府应当按照移交接收计划，做好退役军人安置工作，完成退役军人安置任务。\r\n　　机关、群团组织、企业事业单位和社会组织应当依法接收安置退役军人，退役军人应当接受安置。\r\n　　第二十一条　对退役的军官，国家采取退休、转业、逐月领取退役金、复员等方式妥善安置。\r\n　　以退休方式移交人民政府安置的，由安置地人民政府按照国家保障与社会化服务相结合的方式，做好服务管理工作，保障其待遇。\r\n　　以转业方式安置的，由安置地人民政府根据其德才条件以及服现役期间的职务、等级、所做贡献、专长等和工作需要安排工作岗位，确定相应的职务职级。\r\n　　服现役满规定年限，以逐月领取退役金方式安置的，按照国家有关规定逐月领取退役金。\r\n　　以复员方式安置的，按照国家有关规定领取复员费。\r\n　　第二十二条　对退役的军士，国家采取逐月领取退役金、自主就业、安排工作、退休、供养等方式妥善安置。\r\n　　服现役满规定年限，以逐月领取退役金方式安置的，按照国家有关规定逐月领取退役金。\r\n　　服现役不满规定年限，以自主就业方式安置的，领取一次性退役金。\r\n　　以安排工作方式安置的，由安置地人民政府根据其服现役期间所做贡献、专长等安排工作岗位。\r\n　　以退休方式安置的，由安置地人民政府按照国家保障与社会化服务相结合的方式，做好服务管理工作，保障其待遇。\r\n　　以供养方式安置的，由国家供养终身。\r\n　　第二十三条　对退役的义务兵，国家采取自主就业、安排工作、供养等方式妥善安置。\r\n　　以自主就业方式安置的，领取一次性退役金。\r\n　　以安排工作方式安置的，由安置地人民政府根据其服现役期间所做贡献、专长等安排工作岗位。\r\n　　以供养方式安置的，由国家供养终身。\r\n　　第二十四条　退休、转业、逐月领取退役金、复员、自主就业、安排工作、供养等安置方式的适用条件，按照相关法律法规执行。\r\n　　第二十五条　转业军官、安排工作的军士和义务兵，由机关、群团组织、事业单位和国有企业接收安置。对下列退役军人，优先安置：\r\n　　（一）参战退役军人；\r\n　　（二）担任作战部队师、旅、团、营级单位主官的转业军官；\r\n　　（三）属于烈士子女、功臣模范的退役军人；\r\n　　（四）长期在艰苦边远地区或者特殊岗位服现役的退役军人。\r\n　　第二十六条　机关、群团组织、事业单位接收安置转业军官、安排工作的军士和义务兵的，应当按照国家有关规定给予编制保障。\r\n　　国有企业接收安置转业军官、安排工作的军士和义务兵的，应当按照国家规定与其签订劳动合同，保障相应待遇。\r\n　　前两款规定的用人单位依法裁减人员时，应当优先留用接收安置的转业和安排工作的退役军人。\r\n　　第二十七条　以逐月领取退役金方式安置的退役军官和军士，被录用为公务员或者聘用为事业单位工作人员的，自被录用、聘用下月起停发退役金，其待遇按照公务员、事业单位工作人员管理相关法律法规执行。\r\n　　第二十八条　国家建立伤病残退役军人指令性移交安置、收治休养制度。军队有关部门应当及时将伤病残退役军人移交安置地人民政府安置。安置地人民政府应当妥善解决伤病残退役军人的住房、医疗、康复、护理和生活困难。\r\n　　第二十九条　各级人民政府加强拥军优属工作，为军人和家属排忧解难。\r\n　　符合条件的军官和军士退出现役时，其配偶和子女可以按照国家有关规定随调随迁。\r\n　　随调配偶在机关或者事业单位工作，符合有关法律法规规定的，安置地人民政府负责安排到相应的工作单位；随调配偶在其他单位工作或者无工作单位的，安置地人民政府应当提供就业指导，协助实现就业。\r\n　　随迁子女需要转学、入学的，安置地人民政府教育行政部门应当予以及时办理。对下列退役军人的随迁子女，优先保障：\r\n　　（一）参战退役军人；\r\n　　（二）属于烈士子女、功臣模范的退役军人；\r\n　　（三）长期在艰苦边远地区或者特殊岗位服现役的退役军人；\r\n　　（四）其他符合条件的退役军人。\r\n　　第三十条　军人退役安置的具体办法由国务院、中央军事委员会制定。\r\n第四章　教育培训\r\n　　第三十一条　退役军人的教育培训应当以提高就业质量为导向，紧密围绕社会需求，为退役军人提供有特色、精细化、针对性强的培训服务。\r\n　　国家采取措施加强对退役军人的教育培训，帮助退役军人完善知识结构，提高思想政治水平、职业技能水平和综合职业素养，提升就业创业能力。\r\n　　第三十二条　国家建立学历教育和职业技能培训并行并举的退役军人教育培训体系，建立退役军人教育培训协调机制，统筹规划退役军人教育培训工作。\r\n　　第三十三条　军人退役前，所在部队在保证完成军事任务的前提下，可以根据部队特点和条件提供职业技能储备培训，组织参加高等教育自学考试和各类高等学校举办的高等学历继续教育，以及知识拓展、技能培训等非学历继续教育。\r\n　　部队所在地县级以上地方人民政府退役军人工作主管部门应当为现役军人所在部队开展教育培训提供支持和协助。\r\n　　第三十四条　退役军人在接受学历教育时，按照国家有关规定享受学费和助学金资助等国家教育资助政策。\r\n　　高等学校根据国家统筹安排，可以通过单列计划、单独招生等方式招考退役军人。\r\n　　第三十五条　现役军人入伍前已被普通高等学校录取或者是正在普通高等学校就学的学生，服现役期间保留入学资格或者学籍，退役后两年内允许入学或者复学，可以按照国家有关规定转入本校其他专业学习。达到报考研究生条件的，按照国家有关规定享受优惠政策。\r\n　　第三十六条　国家依托和支持普通高等学校、职业院校（含技工院校）、专业培训机构等教育资源，为退役军人提供职业技能培训。退役军人未达到法定退休年龄需要就业创业的，可以享受职业技能培训补贴等相应扶持政策。\r\n　　军人退出现役，安置地人民政府应当根据就业需求组织其免费参加职业教育、技能培训，经考试考核合格的，发给相应的学历证书、职业资格证书或者职业技能等级证书并推荐就业。\r\n　　第三十七条　省级人民政府退役军人工作主管部门会同有关部门加强动态管理，定期对为退役军人提供职业技能培训的普通高等学校、职业院校（含技工院校）、专业培训机构的培训质量进行检查和考核，提高职业技能培训质量和水平。\r\n第五章　就业创业\r\n　　第三十八条　国家采取政府推动、市场引导、社会支持相结合的方式，鼓励和扶持退役军人就业创业。\r\n　　第三十九条　各级人民政府应当加强对退役军人就业创业的指导和服务。\r\n　　县级以上地方人民政府退役军人工作主管部门应当加强对退役军人就业创业的宣传、组织、协调等工作，会同有关部门采取退役军人专场招聘会等形式，开展就业推荐、职业指导，帮助退役军人就业。\r\n　　第四十条　服现役期间因战、因公、因病致残被评定残疾等级和退役后补评或者重新评定残疾等级的残疾退役军人，有劳动能力和就业意愿的，优先享受国家规定的残疾人就业优惠政策。\r\n　　第四十一条　公共人力资源服务机构应当免费为退役军人提供职业介绍、创业指导等服务。\r\n　　国家鼓励经营性人力资源服务机构和社会组织为退役军人就业创业提供免费或者优惠服务。\r\n　　退役军人未能及时就业的，在人力资源和社会保障部门办理求职登记后，可以按照规定享受失业保险待遇。\r\n　　第四十二条　机关、群团组织、事业单位和国有企业在招录或者招聘人员时，对退役军人的年龄和学历条件可以适当放宽，同等条件下优先招录、招聘退役军人。退役的军士和义务兵服现役经历视为基层工作经历。\r\n　　退役的军士和义务兵入伍前是机关、群团组织、事业单位或者国有企业人员的，退役后可以选择复职复工。\r\n　　第四十三条　各地应当设置一定数量的基层公务员职位，面向服现役满五年的高校毕业生退役军人招考。\r\n　　服现役满五年的高校毕业生退役军人可以报考面向服务基层项目人员定向考录的职位，同服务基层项目人员共享公务员定向考录计划。\r\n　　各地应当注重从优秀退役军人中选聘党的基层组织、社区和村专职工作人员。\r\n　　军队文职人员岗位、国防教育机构岗位等，应当优先选用符合条件的退役军人。\r\n　　国家鼓励退役军人参加稳边固边等边疆建设工作。\r\n　　第四十四条　退役军人服现役年限计算为工龄，退役后与所在单位工作年限累计计算。\r\n　　第四十五条　县级以上地方人民政府投资建设或者与社会共建的创业孵化基地和创业园区，应当优先为退役军人创业提供服务。有条件的地区可以建立退役军人创业孵化基地和创业园区，为退役军人提供经营场地、投资融资等方面的优惠服务。\r\n　　第四十六条　退役军人创办小微企业，可以按照国家有关规定申请创业担保贷款，并享受贷款贴息等融资优惠政策。\r\n　　退役军人从事个体经营，依法享受税收优惠政策。\r\n　　第四十七条　用人单位招用退役军人符合国家规定的，依法享受税收优惠等政策。\r\n第六章　抚恤优待\r\n　　第四十八条　各级人民政府应当坚持普惠与优待叠加的原则，在保障退役军人享受普惠性政策和公共服务基础上，结合服现役期间所做贡献和各地实际情况给予优待。\r\n　　对参战退役军人，应当提高优待标准。\r\n　　第四十九条　国家逐步消除退役军人抚恤优待制度城乡差异、缩小地区差异，建立统筹平衡的抚恤优待量化标准体系。\r\n　　第五十条　退役军人依法参加养老、医疗、工伤、失业、生育等社会保险，并享受相应待遇。\r\n　　退役军人服现役年限与入伍前、退役后参加职工基本养老保险、职工基本医疗保险、失业保险的缴费年限依法合并计算。\r\n　　第五十一条　退役军人符合安置住房优待条件的，实行市场购买与军地集中统建相结合，由安置地人民政府统筹规划、科学实施。\r\n　　第五十二条　军队医疗机构、公立医疗机构应当为退役军人就医提供优待服务，并对参战退役军人、残疾退役军人给予优惠。\r\n　　第五十三条　退役军人凭退役军人优待证等有效证件享受公共交通、文化和旅游等优待，具体办法由省级人民政府制定。\r\n　　第五十四条　县级以上人民政府加强优抚医院、光荣院建设，充分利用现有医疗和养老服务资源，收治或者集中供养孤老、生活不能自理的退役军人。\r\n　　各类社会福利机构应当优先接收老年退役军人和残疾退役军人。\r\n　　第五十五条　国家建立退役军人帮扶援助机制，在养老、医疗、住房等方面，对生活困难的退役军人按照国家有关规定给予帮扶援助。\r\n　　第五十六条　残疾退役军人依法享受抚恤。\r\n　　残疾退役军人按照残疾等级享受残疾抚恤金，标准由国务院退役军人工作主管部门会同国务院财政部门综合考虑国家经济社会发展水平、消费物价水平、全国城镇单位就业人员工资水平、国家财力情况等因素确定。残疾抚恤金由县级人民政府退役军人工作主管部门发放。\r\n第七章　褒扬激励\r\n　　第五十七条　国家建立退役军人荣誉激励机制，对在社会主义现代化建设中做出突出贡献的退役军人予以表彰、奖励。退役军人服现役期间获得表彰、奖励的，退役后按照国家有关规定享受相应待遇。\r\n　　第五十八条　退役军人安置地人民政府在接收退役军人时，应当举行迎接仪式。迎接仪式由安置地人民政府退役军人工作主管部门负责实施。\r\n　　第五十九条　地方人民政府应当为退役军人家庭悬挂光荣牌，定期开展走访慰问活动。\r\n　　第六十条　国家、地方和军队举行重大庆典活动时，应当邀请退役军人代表参加。\r\n　　被邀请的退役军人参加重大庆典活动时，可以穿着退役时的制式服装，佩戴服现役期间和退役后荣获的勋章、奖章、纪念章等徽章。\r\n　　第六十一条　国家注重发挥退役军人在爱国主义教育和国防教育活动中的积极作用。机关、群团组织、企业事业单位和社会组织可以邀请退役军人协助开展爱国主义教育和国防教育。县级以上人民政府教育行政部门可以邀请退役军人参加学校国防教育培训，学校可以聘请退役军人参与学生军事训练。\r\n　　第六十二条　县级以上人民政府退役军人工作主管部门应当加强对退役军人先进事迹的宣传，通过制作公益广告、创作主题文艺作品等方式，弘扬爱国主义精神、革命英雄主义精神和退役军人敬业奉献精神。\r\n　　第六十三条　县级以上地方人民政府负责地方志工作的机构应当将本行政区域内下列退役军人的名录和事迹，编辑录入地方志：\r\n　　（一）参战退役军人；\r\n　　（二）荣获二等功以上奖励的退役军人；\r\n　　（三）获得省部级或者战区级以上表彰的退役军人；\r\n　　（四）其他符合条件的退役军人。\r\n　　第六十四条　国家统筹规划烈士纪念设施建设，通过组织开展英雄烈士祭扫纪念活动等多种形式，弘扬英雄烈士精神。退役军人工作主管部门负责烈士纪念设施的修缮、保护和管理。\r\n　　国家推进军人公墓建设。符合条件的退役军人去世后，可以安葬在军人公墓。\r\n第八章　服务管理\r\n　　第六十五条　国家加强退役军人服务机构建设，建立健全退役军人服务体系。县级以上人民政府设立退役军人服务中心，乡镇、街道、农村和城市社区设立退役军人服务站点，提升退役军人服务保障能力。\r\n　　第六十六条　退役军人服务中心、服务站点等退役军人服务机构应当加强与退役军人联系沟通，做好退役军人就业创业扶持、优抚帮扶、走访慰问、权益维护等服务保障工作。\r\n　　第六十七条　县级以上人民政府退役军人工作主管部门应当加强退役军人思想政治教育工作，及时掌握退役军人的思想情况和工作生活状况，指导接收安置单位和其他组织做好退役军人的思想政治工作和有关保障工作。\r\n　　接收安置单位和其他组织应当结合退役军人工作和生活状况，做好退役军人思想政治工作和有关保障工作。\r\n　　第六十八条　县级以上人民政府退役军人工作主管部门、接收安置单位和其他组织应当加强对退役军人的保密教育和管理。\r\n　　第六十九条　县级以上人民政府退役军人工作主管部门应当通过广播、电视、报刊、网络等多种渠道宣传与退役军人相关的法律法规和政策制度。\r\n　　第七十条　县级以上人民政府退役军人工作主管部门应当建立健全退役军人权益保障机制，畅通诉求表达渠道，为退役军人维护其合法权益提供支持和帮助。退役军人的合法权益受到侵害，应当依法解决。公共法律服务有关机构应当依法为退役军人提供法律援助等必要的帮助。\r\n　　第七十一条　县级以上人民政府退役军人工作主管部门应当依法指导、督促有关部门和单位做好退役安置、教育培训、就业创业、抚恤优待、褒扬激励、拥军优属等工作，监督检查退役军人保障相关法律法规和政策措施落实情况，推进解决退役军人保障工作中存在的问题。\r\n　　第七十二条　国家实行退役军人保障工作责任制和考核评价制度。县级以上人民政府应当将退役军人保障工作完成情况，纳入对本级人民政府负责退役军人有关工作的部门及其负责人、下级人民政府及其负责人的考核评价内容。\r\n　　对退役军人保障政策落实不到位、工作推进不力的地区和单位，由省级以上人民政府退役军人工作主管部门会同有关部门约谈该地区人民政府主要负责人或者该单位主要负责人。\r\n　　第七十三条　退役军人工作主管部门及其工作人员履行职责，应当自觉接受社会监督。\r\n　　第七十四条　对退役军人保障工作中违反本法行为的检举、控告，有关机关和部门应当依法及时处理，并将处理结果告知检举人、控告人。\r\n第九章　法律责任\r\n　　第七十五条　退役军人工作主管部门及其工作人员有下列行为之一的，由其上级主管部门责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）未按照规定确定退役军人安置待遇的；\r\n　　（二）在退役军人安置工作中出具虚假文件的；\r\n　　（三）为不符合条件的人员发放退役军人优待证的；\r\n　　（四）挪用、截留、私分退役军人保障工作经费的；\r\n　　（五）违反规定确定抚恤优待对象、标准、数额或者给予退役军人相关待遇的；\r\n　　（六）在退役军人保障工作中利用职务之便为自己或者他人谋取私利的；\r\n　　（七）在退役军人保障工作中失职渎职的；\r\n　　（八）有其他违反法律法规行为的。\r\n　　第七十六条　其他负责退役军人有关工作的部门及其工作人员违反本法有关规定的，由其上级主管部门责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第七十七条　违反本法规定，拒绝或者无故拖延执行退役军人安置任务的，由安置地人民政府退役军人工作主管部门责令限期改正；逾期不改正的，予以通报批评。对该单位主要负责人和直接责任人员，由有关部门依法给予处分。\r\n　　第七十八条　退役军人弄虚作假骗取退役相关待遇的，由县级以上地方人民政府退役军人工作主管部门取消相关待遇，追缴非法所得，并由其所在单位或者有关部门依法给予处分。\r\n　　第七十九条　退役军人违法犯罪的，由省级人民政府退役军人工作主管部门按照国家有关规定中止、降低或者取消其退役相关待遇，报国务院退役军人工作主管部门备案。\r\n　　退役军人对省级人民政府退役军人工作主管部门作出的中止、降低或者取消其退役相关待遇的决定不服的，可以依法申请行政复议或者提起行政诉讼。\r\n　　第八十条　违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第十章　附　　则\r\n　　第八十一条　中国人民武装警察部队依法退出现役的警官、警士和义务兵等人员，适用本法。\r\n　　第八十二条　本法有关军官的规定适用于文职干部。\r\n　　军队院校学员依法退出现役的，参照本法有关规定执行。\r\n　　第八十三条　参试退役军人参照本法有关参战退役军人的规定执行。\r\n　　参战退役军人、参试退役军人的范围和认定标准、认定程序，由中央军事委员会有关部门会同国务院退役军人工作主管部门等部门规定。\r\n　　第八十四条　军官离职休养和军级以上职务军官退休后，按照国务院和中央军事委员会的有关规定安置管理。\r\n　　本法施行前已经按照自主择业方式安置的退役军人的待遇保障，按照国务院和中央军事委员会的有关规定执行。\r\n　　第八十五条　本法自2021年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六十三号）"
        }
      },
      {
        "title": "中华人民共和国英雄烈士保护法",
        "url": "https://www.pkulaw.com/chl/b200a491de7b5551bdfb.html?way=listView",
        "content": "中华人民共和国英雄烈士保护法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第五号）\r\n　　《中华人民共和国英雄烈士保护法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二次会议于2018年4月27日通过，现予公布，自2018年5月1日起施行。\r\n     中华人民共和国主席 习近平\r\n2018年4月27日\r\n中华人民共和国英雄烈士保护法\r\n（2018年4月27日第十三届全国人民代表大会常务委员会第二次会议通过）\r\n　　\r\n　　第一条　为了加强对英雄烈士的保护，维护社会公共利益，传承和弘扬英雄烈士精神、爱国主义精神，培育和践行社会主义核心价值观，激发实现中华民族伟大复兴中国梦的强大精神力量，根据宪法，制定本法。\r\n　　第二条　国家和人民永远尊崇、铭记英雄烈士为国家、人民和民族作出的牺牲和贡献。\r\n　　近代以来，为了争取民族独立和人民解放，实现国家富强和人民幸福，促进世界和平和人类进步而毕生奋斗、英勇献身的英雄烈士，功勋彪炳史册，精神永垂不朽。\r\n　　第三条　英雄烈士事迹和精神是中华民族的共同历史记忆和社会主义核心价值观的重要体现。\r\n　　国家保护英雄烈士，对英雄烈士予以褒扬、纪念，加强对英雄烈士事迹和精神的宣传、教育，维护英雄烈士尊严和合法权益。\r\n　　全社会都应当崇尚、学习、捍卫英雄烈士。\r\n　　第四条　各级人民政府应当加强对英雄烈士的保护，将宣传、弘扬英雄烈士事迹和精神作为社会主义精神文明建设的重要内容。\r\n　　县级以上人民政府负责英雄烈士保护工作的部门和其他有关部门应当依法履行职责，做好英雄烈士保护工作。\r\n　　军队有关部门按照国务院、中央军事委员会的规定，做好英雄烈士保护工作。\r\n　　县级以上人民政府应当将英雄烈士保护工作经费列入本级预算。\r\n　　第五条　每年9月30日为烈士纪念日，国家在首都北京天安门广场人民英雄纪念碑前举行纪念仪式，缅怀英雄烈士。\r\n　　县级以上地方人民政府、军队有关部门应当在烈士纪念日举行纪念活动。\r\n　　举行英雄烈士纪念活动，邀请英雄烈士遗属代表参加。\r\n　　第六条　在清明节和重要纪念日，机关、团体、乡村、社区、学校、企业事业单位和军队有关单位根据实际情况，组织开展英雄烈士纪念活动。\r\n　　第七条　国家建立并保护英雄烈士纪念设施，纪念、缅怀英雄烈士。\r\n　　矗立在首都北京天安门广场的人民英雄纪念碑，是近代以来中国人民和中华民族争取民族独立解放、人民自由幸福和国家繁荣富强精神的象征，是国家和人民纪念、缅怀英雄烈士的永久性纪念设施。\r\n　　人民英雄纪念碑及其名称、碑题、碑文、浮雕、图形、标志等受法律保护。\r\n　　第八条　县级以上人民政府应当将英雄烈士纪念设施建设和保护纳入国民经济和社会发展规划、城乡规划，加强对英雄烈士纪念设施的保护和管理；对具有重要纪念意义、教育意义的英雄烈士纪念设施依照《中华人民共和国文物保护法》的规定，核定公布为文物保护单位。\r\n　　中央财政对革命老区、民族地区、边疆地区、贫困地区英雄烈士纪念设施的修缮保护，应当按照国家规定予以补助。\r\n　　第九条　英雄烈士纪念设施应当免费向社会开放，供公众瞻仰、悼念英雄烈士，开展纪念教育活动，告慰先烈英灵。\r\n　　前款规定的纪念设施由军队有关单位管理的，按照军队有关规定实行开放。\r\n　　第十条　英雄烈士纪念设施保护单位应当健全服务和管理工作规范，方便瞻仰、悼念英雄烈士，保持英雄烈士纪念设施庄严、肃穆、清净的环境和氛围。\r\n　　任何组织和个人不得在英雄烈士纪念设施保护范围内从事有损纪念英雄烈士环境和氛围的活动，不得侵占英雄烈士纪念设施保护范围内的土地和设施，不得破坏、污损英雄烈士纪念设施。\r\n　　第十一条　安葬英雄烈士时，县级以上人民政府、军队有关部门应当举行庄严、肃穆、文明、节俭的送迎、安葬仪式。\r\n　　第十二条　国家建立健全英雄烈士祭扫制度和礼仪规范，引导公民庄严有序地开展祭扫活动。\r\n　　县级以上人民政府有关部门应当为英雄烈士遗属祭扫提供便利。\r\n　　第十三条　县级以上人民政府有关部门应当引导公民通过瞻仰英雄烈士纪念设施、集体宣誓、网上祭奠等形式，铭记英雄烈士的事迹，传承和弘扬英雄烈士的精神。\r\n　　第十四条　英雄烈士在国外安葬的，中华人民共和国驻该国外交、领事代表机构应当结合驻在国实际情况组织开展祭扫活动。\r\n　　国家通过与有关国家的合作，查找、收集英雄烈士遗骸、遗物和史料，加强对位于国外的英雄烈士纪念设施的修缮保护工作。\r\n　　第十五条　国家鼓励和支持开展对英雄烈士事迹和精神的研究，以辩证唯物主义和历史唯物主义为指导认识和记述历史。\r\n　　第十六条　各级人民政府、军队有关部门应当加强对英雄烈士遗物、史料的收集、保护和陈列展示工作，组织开展英雄烈士史料的研究、编纂和宣传工作。\r\n　　国家鼓励和支持革命老区发挥当地资源优势，开展英雄烈士事迹和精神的研究、宣传和教育工作。\r\n　　第十七条　教育行政部门应当以青少年学生为重点，将英雄烈士事迹和精神的宣传教育纳入国民教育体系。\r\n　　教育行政部门、各级各类学校应当将英雄烈士事迹和精神纳入教育内容，组织开展纪念教育活动，加强对学生的爱国主义、集体主义、社会主义教育。\r\n　　第十八条　文化、新闻出版、广播电视、电影、网信等部门应当鼓励和支持以英雄烈士事迹为题材、弘扬英雄烈士精神的优秀文学艺术作品、广播电视节目以及出版物的创作生产和宣传推广。\r\n　　第十九条　广播电台、电视台、报刊出版单位、互联网信息服务提供者，应当通过播放或者刊登英雄烈士题材作品、发布公益广告、开设专栏等方式，广泛宣传英雄烈士事迹和精神。\r\n　　第二十条　国家鼓励和支持自然人、法人和非法人组织以捐赠财产、义务宣讲英雄烈士事迹和精神、帮扶英雄烈士遗属等公益活动的方式，参与英雄烈士保护工作。\r\n　　自然人、法人和非法人组织捐赠财产用于英雄烈士保护的，依法享受税收优惠。\r\n　　第二十一条　国家实行英雄烈士抚恤优待制度。英雄烈士遗属按照国家规定享受教育、就业、养老、住房、医疗等方面的优待。抚恤优待水平应当与国民经济和社会发展相适应并逐步提高。\r\n　　国务院有关部门、军队有关部门和地方人民政府应当关心英雄烈士遗属的生活情况，每年定期走访慰问英雄烈士遗属。\r\n　　第二十二条　禁止歪曲、丑化、亵渎、否定英雄烈士事迹和精神。\r\n　　英雄烈士的姓名、肖像、名誉、荣誉受法律保护。任何组织和个人不得在公共场所、互联网或者利用广播电视、电影、出版物等，以侮辱、诽谤或者其他方式侵害英雄烈士的姓名、肖像、名誉、荣誉。任何组织和个人不得将英雄烈士的姓名、肖像用于或者变相用于商标、商业广告，损害英雄烈士的名誉、荣誉。\r\n　　公安、文化、新闻出版、广播电视、电影、网信、市场监督管理、负责英雄烈士保护工作的部门发现前款规定行为的，应当依法及时处理。\r\n　　第二十三条　网信和电信、公安等有关部门在对网络信息进行依法监督管理工作中，发现发布或者传输以侮辱、诽谤或者其他方式侵害英雄烈士的姓名、肖像、名誉、荣誉的信息的，应当要求网络运营者停止传输，采取消除等处置措施和其他必要措施；对来源于中华人民共和国境外的上述信息，应当通知有关机构采取技术措施和其他必要措施阻断传播。\r\n　　网络运营者发现其用户发布前款规定的信息的，应当立即停止传输该信息，采取消除等处置措施，防止信息扩散，保存有关记录，并向有关主管部门报告。网络运营者未采取停止传输、消除等处置措施的，依照《中华人民共和国网络安全法》的规定处罚。\r\n　　第二十四条　任何组织和个人有权对侵害英雄烈士合法权益和其他违反本法规定的行为，向负责英雄烈士保护工作的部门、网信、公安等有关部门举报，接到举报的部门应当依法及时处理。\r\n　　第二十五条　对侵害英雄烈士的姓名、肖像、名誉、荣誉的行为，英雄烈士的近亲属可以依法向人民法院提起诉讼。\r\n　　英雄烈士没有近亲属或者近亲属不提起诉讼的，检察机关依法对侵害英雄烈士的姓名、肖像、名誉、荣誉，损害社会公共利益的行为向人民法院提起诉讼。\r\n　　负责英雄烈士保护工作的部门和其他有关部门在履行职责过程中发现第一款规定的行为，需要检察机关提起诉讼的，应当向检察机关报告。\r\n　　英雄烈士近亲属依照第一款规定提起诉讼的，法律援助机构应当依法提供法律援助服务。\r\n　　第二十六条　以侮辱、诽谤或者其他方式侵害英雄烈士的姓名、肖像、名誉、荣誉，损害社会公共利益的，依法承担民事责任；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n　　第二十七条　在英雄烈士纪念设施保护范围内从事有损纪念英雄烈士环境和氛围的活动的，纪念设施保护单位应当及时劝阻；不听劝阻的，由县级以上地方人民政府负责英雄烈士保护工作的部门、文物主管部门按照职责规定给予批评教育，责令改正；构成违反治安管理行为的，由公安机关依法给予治安管理处罚。\r\n　　亵渎、否定英雄烈士事迹和精神，宣扬、美化侵略战争和侵略行为，寻衅滋事，扰乱公共秩序，构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n　　第二十八条　侵占、破坏、污损英雄烈士纪念设施的，由县级以上人民政府负责英雄烈士保护工作的部门责令改正；造成损失的，依法承担民事责任；被侵占、破坏、污损的纪念设施属于文物保护单位的，依照《中华人民共和国文物保护法》的规定处罚；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n　　第二十九条　县级以上人民政府有关部门及其工作人员在英雄烈士保护工作中滥用职权、玩忽职守、徇私舞弊的，对直接负责的主管人员和其他直接责任人员，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第三十条　本法自2018年5月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第五号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于中国人民解放军现役士兵衔级制度的决定",
        "url": "https://www.pkulaw.com/chl/59de9878eeb45f52bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于中国人民解放军现役士兵衔级制度的决定\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第一〇八号）\r\n　　《全国人民代表大会常务委员会关于中国人民解放军现役士兵衔级制度的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第三十三次会议于2022年2月28日通过，现予公布，自2022年3月31日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2022年2月28日\r\n全国人民代表大会常务委员会关于中国人民解放军现役士兵衔级制度的决定\r\n（2022年2月28日第十三届全国人民代表大会常务委员会第三十三次会议通过）\r\n　　为了深化国防和军队改革，加强军队的指挥和管理，推进国防和军队现代化，根据宪法，现就中国人民解放军现役士兵衔级制度作如下决定：\r\n　　\r\n　　一、士兵军衔是表明士兵身份、区分士兵等级的称号和标志，是党和国家给予士兵的地位和荣誉。\r\n　　士兵军衔分为军士军衔、义务兵军衔。\r\n　　二、军士军衔设三等七衔：\r\n　　（一）高级军士：一级军士长、二级军士长、三级军士长；\r\n　　（二）中级军士：一级上士、二级上士；\r\n　　（三）初级军士：中士、下士。\r\n　　军士军衔中，一级军士长为最高军衔，下士为最低军衔。\r\n　　三、义务兵军衔由高至低分为上等兵、列兵。\r\n　　四、士兵军衔按照军种划分种类，在军衔前冠以军种名称。\r\n　　五、军衔高的士兵与军衔低的士兵，军衔高的为上级。军衔高的士兵在职务上隶属于军衔低的士兵的，职务高的为上级。\r\n　　六、士兵军衔的授予、晋升，以本人任职岗位、德才表现和服役贡献为依据。\r\n　　七、士兵军衔的标志式样和佩带办法，由中央军事委员会规定。\r\n　　士兵必须按照规定佩带与其军衔相符的军衔标志。\r\n　　八、士兵服现役的衔级年限和军衔授予、晋升、降级、剥夺以及培训、考核、任用等管理制度，由中央军事委员会规定。\r\n　　九、中国人民武装警察部队现役警士、义务兵的衔级制度，适用本决定。\r\n　　十、本决定自2022年3月31日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第一〇八号）"
        }
      },
      {
        "title": "无人驾驶航空器飞行管理暂行条例",
        "url": "https://www.pkulaw.com/chl/b3b228e8629dd693bdfb.html?way=listView",
        "content": "无人驾驶航空器飞行管理暂行条例\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n（第761号）\r\n　　现公布《无人驾驶航空器飞行管理暂行条例》，自2024年1月1日起施行。\r\n     中央军委主席　　国务院总理\r\n习近平　 　　　　 李强\r\n2023年5月31日\r\n无人驾驶航空器飞行管理暂行条例\r\n第一章　总　　则\r\n　　第一条　为了规范无人驾驶航空器飞行以及有关活动，促进无人驾驶航空器产业健康有序发展，维护航空安全、公共安全、国家安全，制定本条例。\r\n　　第二条　在中华人民共和国境内从事无人驾驶航空器飞行以及有关活动，应当遵守本条例。\r\n　　本条例所称无人驾驶航空器，是指没有机载驾驶员、自备动力系统的航空器。\r\n　　无人驾驶航空器按照性能指标分为微型、轻型、小型、中型和大型。\r\n　　第三条　无人驾驶航空器飞行管理工作应当坚持和加强党的领导，坚持总体国家安全观，坚持安全第一、服务发展、分类管理、协同监管的原则。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n（第761号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部、商务部、国家市场监督管理总局、中央军委后勤保障部、中央军委装备发展部、中央军委训练管理部、中央军委国防动员部关于军地共同加强部队训练场未爆弹药安全风险防控的意见",
        "url": "https://www.pkulaw.com/chl/5763fd3070afdafebdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部、商务部、国家市场监督管理总局、中央军委后勤保障部、中央军委装备发展部、中央军委训练管理部、中央军委国防动员部关于军地共同加强部队训练场未爆弹药安全风险防控的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部、商务部、国家市场监督管理总局、中央军委后勤保障部、中央军委装备发展部、中央军委训练管理部、中央军委国防动员部关于军地共同加强部队训练场未爆弹药安全风险防控的意见\r\n（军训〔2022〕181号）\r\n　　近年来，无关人员擅自进入部队实射实投实爆（以下简称“三实”）训练场挖捡倒卖炮弹残片、拆解未爆弹药导致事故多发，严重干扰战备训练，危害公共安全。为维护部队战备训练秩序，保护人民群众生命财产安全，现就军地共同加强部队训练场未爆弹药安全风险防控提出如下意见。\r\n　　一、加强训练场安全管控\r\n　　（一）规范场地使用。各类“三实”训练场应当固定划设落弹区并在周界作出明显标识，作为危险区域严格授权使用，严格管控措施，严防无关人员擅闯误入。组训单位不得随意调整落弹区位置，不得超出落弹区承载能力组织“三实”作业。\r\n　　（二）实施场地封围。军产训练场和长期租用场地要按照能封即封、可围尽围要求，建设围墙、铁丝网、阻绝壕等周界防护设施，实现全域封闭，并依照军事设施保护法划设军事禁区或者军事管理区。对于确实难以完全封围的未确权场地、短期租用场地以及存在争议场地，由训练场管理单位提出需求，驻地国防动员委员会协调县级以上人民政府以封围落弹区和其他危险区域为首要，依法划设临时军事禁区或者临时军事管理区。\r\n　　（三）建强安防手段。各类训练场要强化先进技术应用，推进视频监控、雷达探测、电子围栏、无人机巡拍等物防技防手段建设，提高安全管理信息化智能化水平，增强对擅入人员和车辆识别跟踪、喊话报警、提醒劝离等全时全域管控能力。\r\n　　（四）抓好警戒巡查。训练场管理单位要定期检查场地设施、周界防护和落弹区情况，堵塞安全管理漏洞。组训单位组织“三实”作业期间必须全时警戒、每日巡查，在力量不足的情况下，公安机关、民兵队伍应当协助部队做好外围警戒巡查工作。\r\n　　二、清除未爆弹药安全隐患\r\n　　（五）压实搜排爆责任。组训单位应当严格落实未爆弹药“谁产生谁搜排”“即打即搜即排”要求，“三实”作业结束后第一时间对落弹区进行拉网式搜排，消除安全隐患，搜排工作完成前不得撤收警戒力量。大型训练基地负责历史遗留未爆弹药和部队撤收后发现的零星未爆弹药处置，利用部队轮换、演训休整等时机，每年对落弹区及其周边实施至少一次全面搜排，尤其要加强未完全封围训练场的未爆弹药等危险品清理，防止人员误踩误触、挖捡挪动引发事故；各军兵种指定专业力量协助。\r\n　　（六）提高搜排爆能力。军队各级装备主管部门会同训练主管部门开展实弹射击全程化监控、智能化分析和无人化排爆技术研究，为部队配备先进搜排爆装备，提升工作效率和安全性。组训单位加强专业化搜排爆队伍建设，训练场管理单位加强专兼职搜排爆队伍建设，依托院校和军地专业机构，定期组织所属人员参加搜排爆培训和岗位技能考核，配备相关装备器材和火工品，提高未爆弹药搜排处置能力。支持部队采取购买服务等方式，依托有资质的地方力量承担训练场未爆弹药搜排任务。\r\n　　（七）加强搜排爆检查督导。训练场管理单位负责监督检查组训单位搜排爆工作，因搜排爆不彻底发生事故，训练场管理单位承担监督责任。组训单位进驻训练场后要及时对落弹区及其周边实施检验性排查。各级军事机关将未爆弹药清除工作纳入军事训练监察和安全检查，严肃查纠制度不落实、监督不到位等问题。\r\n　　三、形成军地联防联控合力\r\n　　（八）加强训练场保护。地方各级人民政府依照军事设施保护法，会同有关军事机关制定具体措施，依法对训练场及其设施实施保护；推动解决军产训练场内群众滞留问题，为部队封围场地、安全组织练兵备战创造条件。公安、自然资源、生态环境、住房城乡建设、交通运输、农业农村等部门，按职责协助部队保护训练场不遭侵占、破坏和危害，及时依法查纠场内违规放牧、种植养殖、盖房建坟、采砂取土等问题。地方政府会同属地部队加快推进训练场军用土地确权，本级国防动员委员会做好协调配合。\r\n　　（九）强化重点行业管理。各级公安、商务、市场监管部门依法加强废旧金属收购经营的行业监管、再生资源回收的行业管理和市场内的监督管理，乡镇（街道）等基层组织落实属地责任，及时查纠违法收售行为，督导废旧金属收购站点在醒目位置张贴禁止收售未爆弹药、炮弹残片标识和举报电话。军事禁区周边非法设立的废旧金属收购站点，应当依法取缔。\r\n　　（十）畅通军地监督渠道。各级人民法院、人民检察院办理案件中，发现涉及未爆弹药和炮弹残片问题，在依法起诉和审理的同时，针对影响制约训练场安全管理、政府部门和乡镇（街道）等落实安全责任方面存在的问题，可以采取提出司法建议、检察建议等方式，督促有关部门和单位整改解决，在符合保密要求前提下及时发布典型案例。军地有关部门和单位要组织发动群防群治力量，及时发现、提供重点挖捡人员信息和买卖链条线索，由相关行政执法部门依法依规查处，严防军用危险品流入社会。\r\n　　四、打击挖捡买卖违法行为\r\n　　（十一）界定属性归属。根据军用爆炸物品安全管理和军队资产管理有关法规，训练场未爆弹药属于军用爆炸物品范畴，任何组织和个人未经相关军事机关许可，不得私自挖捡、收存、运输和处置；军用炮弹残片的残值属于军队，任何组织和个人未经相关军事机关许可，不得私自占有。\r\n　　（十二）组织清查整治。挖捡买卖问题突出地区，由训练场管理单位积极协同公安、商务、市场监管等部门和人民武装部，定期对废旧金属收购、再生资源回收、炮弹工艺品制售等机构实施检查。相关部门接到举报、掌握线索要及时查办，对违禁物品和涉事工具依法收缴，对涉事机构和经营户责令整改，对发现的未爆弹药、炮弹引信等危险品要稳妥看护并安排专业人员处置。\r\n　　（十三）打击违法犯罪。非法进入训练场、不听制止的，破坏训练场围墙、围网等周界防护设施的，依照军事设施保护法的有关规定处罚，符合刑法第三百六十九条第一款、第三百七十一条规定的，分别以破坏军事设施罪、聚众冲击军事禁区罪、聚众扰乱军事管理区秩序罪定罪处罚。挖捡、非法买卖未爆弹药，符合刑法第一百二十七条第一款、第一百二十五条第一款规定的，分别以盗窃弹药、爆炸物罪和非法买卖弹药、爆炸物罪定罪处罚。非法买卖未爆弹药拆解的炮弹引信、火炸药，符合刑法第一百二十五条第一款规定的，以非法买卖弹药、爆炸物罪定罪处罚。非法进入训练场挖捡炮弹残片，符合刑法第二百六十四条规定的，以盗窃罪定罪处罚。因敲击、拆解未爆弹药等行为引发爆炸，符合刑法第一百一十五条第二款、第二百三十三条、第二百三十五条规定的，分别以过失爆炸罪、过失致人死亡罪、过失致人重伤罪定罪处罚。明知是非法拆解的未爆弹药或者非法挖捡的炮弹残片及其所产生的收益而窝藏、转移、代为销售或者以其他方法掩饰、隐瞒，符合刑法第三百一十二条规定的，以掩饰、隐瞒犯罪所得、犯罪所得收益罪定罪处罚。有非法挖捡买卖行为，经教育后确有悔改表现，上交未爆弹药、炮弹残片或者销售炮弹残片违法所得的，可以依法从宽处罚；情节显著轻微危害不大不构成犯罪、构成违反治安管理行为的，依法给予治安管理处罚。\r\n　　五、提升教育引导工作质效\r\n　　（十四）联合宣传安全常识。训练场管理单位会同驻地公安、商务、市场监管等部门和人民武装部，在符合保密要求前提下，统一制作、张贴、发放通俗易懂、图文并茂、包含当地主要少数民族语言文字的宣传资料，向村（居）民普及训练场安全管理要求、未爆弹药安全常识，提高人民群众对不明爆炸物品的辨识能力和识险避险的安全意识。\r\n　　（十五）做深做实普法教育。公安、司法行政、教育、商务、市场监管等部门要联合属地训练场管理单位，深入村屯社区、中小学校、厂矿企业、再生资源回收市场等，宣讲军事设施保护法、再生资源回收管理办法、废旧金属收购业治安管理办法等法律法规，讲清破坏军事设施、擅入训练场、挖捡买卖未爆弹药和炮弹残片的严重危害和法律责任，提高人民群众知法、懂法、守法自觉性。\r\n　　（十六）加强安全提示引导。部队组织“三实”作业要提前发布通告，公布发现不明爆炸物品的报告渠道，当地要充分利用广播、电视和移动互联网平台等，播报未爆弹药安全风险提示。乡镇（街道）等基层组织要做好群众安全引导工作，强化“不入训练场、远离未爆弹药”安全认知，立起“擅入军事禁区和军事管理区违法、挖捡挪动未爆弹药发生事故责任自负”鲜明导向。\r\n　　六、建立常态长效防控机制\r\n　　（十七）议事协调机制。驻有“三实”训练场的地级市（地区、自治州、盟等，下同）和县（市、区、旗等，下同），依托本级国防动员委员会，吸纳训练场管理单位和市场监管等部门参加，建立健全训练场未爆弹药安全风险防控联席会议制度，定期沟通会商，及时通报部队演训活动安全事项，研究部署军地联防措施，协调解决涉军矛盾问题。\r\n　　（十八）评先挂钩机制。将未爆弹药搜排处置、训练场安全管理联防联控工作作为部队和市、县人民政府绩效考评的重要内容，与评选“‘四铁’先进单位”“双拥模范城”等挂钩，对因未爆弹药清除不彻底，训练场保护不到位，群众挖捡、拆解未爆弹药发生伤亡事故的，依法依规严肃问责。\r\n　　（十九）报告奖励机制。训练场管理单位、组训单位可以制定安全风险防范激励措施，对在落弹区以外发现零星未爆弹药原地主动报告，举报非法进入有关军事禁区和军事管理区、破坏训练场设施、危害训练场安全，以及举报非法挖捡买卖未爆弹药、炮弹残片的地方群众给予适当物质奖励（可根据报告或者举报信息的重要程度区分档次，单次奖励最高不超过1000元），织密织严群防群治网络，所需经费列本单位军事训练费保障。\r\n　　（二十）资源回收机制。“三实”作业结束后，训练场管理单位监督，组训单位或者军兵种指定的专业力量负责清捡各类炮弹残片、炮弹尾翼装置，与按规定要求回收的弹药筒、弹药包装箱等，交训练场管理单位集中收储，由训练场管理单位纳入退役报废装备物资器材处理计划，按规定程序移交中国融通资源开发集团有限公司处置，从源头消除无关人员进场挖捡的条件。\r\n     最高人民法院\r\n最高人民检察院\r\n公安部\r\n商务部\r\n国家市场监督管理总局\r\n中央军委后勤保障部\r\n中央军委装备发展部\r\n中央军委训练管理部\r\n中央军委国防动员部\r\n2022年10月22日",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部、商务部、国家市场监督管理总局、中央军委后勤保障部、中央军委装备发展部、中央军委训练管理部、中央军委国防动员部关于军地共同加强部队训练场未爆弹药安全风险防控的意见\n（军训〔2022〕181号）"
        }
      },
      {
        "title": "中华人民共和国军人地位和权益保障法",
        "url": "https://www.pkulaw.com/chl/dced9e70aa8e50a4bdfb.html?way=listView",
        "content": "中华人民共和国军人地位和权益保障法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第八十六号）\r\n　　《中华人民共和国军人地位和权益保障法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十九次会议于2021年6月10日通过，现予公布，自2021年8月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2021年6月10日\r\n中华人民共和国军人地位和权益保障法\r\n　　（2021年6月10日第十三届全国人民代表大会常务委员会第二十九次会议通过）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　军人地位\r\n　　第三章　荣誉维护\r\n　　第四章　待遇保障\r\n　　第五章　抚恤优待\r\n　　第六章　法律责任\r\n　　第七章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了保障军人地位和合法权益，激励军人履行职责使命，让军人成为全社会尊崇的职业，促进国防和军队现代化建设，根据宪法，制定本法。\r\n　　第二条　本法所称军人，是指在中国人民解放军服现役的军官、军士、义务兵等人员。\r\n　　第三条　军人肩负捍卫国家主权、安全、发展利益和保卫人民的和平劳动的神圣职责和崇高使命。\r\n　　第四条　军人是全社会尊崇的职业。国家和社会尊重、优待军人，保障军人享有与其职业特点、担负职责使命和所做贡献相称的地位和权益，经常开展各种形式的拥军优属活动。\r\n　　一切国家机关和武装力量、各政党和群团组织、企业事业单位、社会组织和其他组织都有依法保障军人地位和权益的责任，全体公民都应当依法维护军人合法权益。\r\n　　第五条　军人地位和权益保障工作，坚持中国共产党的领导，以服务军队战斗力建设为根本目的，遵循权利与义务相统一、物质保障与精神激励相结合、保障水平与国民经济和社会发展相适应的原则。\r\n　　第六条　中央军事委员会政治工作部门、国务院退役军人工作主管部门以及中央和国家有关机关、中央军事委员会有关部门按照职责分工做好军人地位和权益保障工作。\r\n　　县级以上地方各级人民政府负责本行政区域内有关军人地位和权益保障工作。军队团级以上单位政治工作部门负责本单位的军人地位和权益保障工作。\r\n　　省军区（卫戍区、警备区）、军分区（警备区）和县、自治县、市、市辖区的人民武装部，负责所在行政区域人民政府与军队单位之间军人地位和权益保障方面的联系协调工作，并根据需要建立工作协调机制。\r\n　　乡镇人民政府、街道办事处、基层群众性自治组织应当按照职责做好军人地位和权益保障工作。\r\n　　第七条　军人地位和权益保障所需经费，由中央和地方按照事权和支出责任相适应的原则列入预算。\r\n　　第八条　中央和国家有关机关、县级以上地方人民政府及其有关部门、军队各级机关，应当将军人地位和权益保障工作情况作为拥军优属、拥政爱民等工作评比和有关单位负责人以及工作人员考核评价的重要内容。\r\n　　第九条　国家鼓励和引导群团组织、企业事业单位、社会组织、个人等社会力量依法通过捐赠、志愿服务等方式为军人权益保障提供支持，符合规定条件的，依法享受税收优惠等政策。\r\n　　第十条　每年8月1日为中国人民解放军建军节。各级人民政府和军队单位应当在建军节组织开展庆祝、纪念等活动。\r\n　　第十一条　对在军人地位和权益保障工作中做出突出贡献的单位和个人，按照国家有关规定给予表彰、奖励。\r\n第二章　军人地位\r\n　　第十二条　军人是中国共产党领导的国家武装力量基本成员，必须忠于祖国，忠于中国共产党，听党指挥，坚决服从命令，认真履行巩固中国共产党的领导和社会主义制度的重要职责使命。\r\n　　第十三条　军人是人民子弟兵，应当热爱人民，全心全意为人民服务，保卫人民生命财产安全，当遇到人民群众生命财产受到严重威胁时，挺身而出、积极救助。\r\n　　第十四条　军人是捍卫国家主权、统一、领土完整的坚强力量，应当具备巩固国防、抵抗侵略、保卫祖国所需的战斗精神和能力素质，按照实战要求始终保持戒备状态，苦练杀敌本领，不怕牺牲，能打胜仗，坚决完成任务。\r\n　　第十五条　军人是中国特色社会主义现代化建设的重要力量，应当积极投身全面建设社会主义现代化国家的事业，依法参加突发事件的应急救援和处置工作。\r\n　　第十六条　军人享有宪法和法律规定的政治权利，依法参加国家权力机关组成人员选举，依法参加管理国家事务、管理经济和文化事业、管理社会事务。\r\n　　第十七条　军队实行官兵一致，军人之间在政治和人格上一律平等，应当互相尊重、平等对待。\r\n　　军队建立健全军人代表会议、军人委员会等民主制度，保障军人知情权、参与权、建议权和监督权。\r\n　　第十八条　军人必须模范遵守宪法和法律，认真履行宪法和法律规定的公民义务，严格遵守军事法规、军队纪律，作风优良，带头践行社会主义核心价值观。\r\n　　第十九条　国家为军人履行职责提供保障，军人依法履行职责的行为受法律保护。\r\n　　军人因执行任务给公民、法人或者其他组织的合法权益造成损害的，按照有关规定由国家予以赔偿或者补偿。\r\n　　公民、法人和其他组织应当为军人依法履行职责提供必要的支持和协助。\r\n　　第二十条　军人因履行职责享有的特定权益、承担的特定义务，由本法和有关法律法规规定。\r\n第三章　荣誉维护\r\n　　第二十一条　军人荣誉是国家、社会对军人献身国防和军队建设、社会主义现代化建设的褒扬和激励，是鼓舞军人士气、提升军队战斗力的精神力量。\r\n　　国家维护军人荣誉，激励军人崇尚和珍惜荣誉。\r\n　　第二十二条　军队加强爱国主义、集体主义、革命英雄主义教育，强化军人的荣誉意识，培育有灵魂、有本事、有血性、有品德的新时代革命军人，锻造具有铁一般信仰、铁一般信念、铁一般纪律、铁一般担当的过硬部队。\r\n　　第二十三条　国家采取多种形式的宣传教育、奖励激励和保障措施，培育军人的职业使命感、自豪感和荣誉感，激发军人建功立业、报效国家的积极性、主动性、创造性。\r\n　　第二十四条　全社会应当学习中国人民解放军光荣历史，宣传军人功绩和牺牲奉献精神，营造维护军人荣誉的良好氛围。\r\n　　各级各类学校设置的国防教育课程中，应当包括中国人民解放军光荣历史、军人英雄模范事迹等内容。\r\n　　第二十五条　国家建立健全军人荣誉体系，通过授予勋章、荣誉称号和记功、嘉奖、表彰、颁发纪念章等方式，对做出突出成绩和贡献的军人给予功勋荣誉表彰，褒扬军人为国家和人民做出的奉献和牺牲。\r\n　　第二十六条　军人经军队单位批准可以接受地方人民政府、群团组织和社会组织等授予的荣誉，以及国际组织和其他国家、军队等授予的荣誉。\r\n　　第二十七条　获得功勋荣誉表彰的军人享受相应礼遇和待遇。军人执行作战任务获得功勋荣誉表彰的，按照高于平时的原则享受礼遇和待遇。\r\n　　获得功勋荣誉表彰和执行作战任务的军人的姓名和功绩，按照规定载入功勋簿、荣誉册、地方志等史志。\r\n　　第二十八条　中央和国家有关机关、地方和军队各级有关机关，以及广播、电视、报刊、互联网等媒体，应当积极宣传军人的先进典型和英勇事迹。\r\n　　第二十九条　国家和社会尊崇、铭记为国家、人民、民族牺牲的军人，尊敬、礼遇其遗属。\r\n　　国家建立英雄烈士纪念设施供公众瞻仰，悼念缅怀英雄烈士，开展纪念和教育活动。\r\n　　国家推进军人公墓建设。军人去世后，符合规定条件的可以安葬在军人公墓。\r\n　　第三十条　国家建立军人礼遇仪式制度。在公民入伍、军人退出现役等时机，应当举行相应仪式；在烈士和因公牺牲军人安葬等场合，应当举行悼念仪式。\r\n　　各级人民政府应当在重大节日和纪念日组织开展走访慰问军队单位、军人家庭和烈士、因公牺牲军人、病故军人的遗属等活动，在举行重要庆典、纪念活动时邀请军人、军人家属和烈士、因公牺牲军人、病故军人的遗属代表参加。\r\n　　第三十一条　地方人民政府应当为军人和烈士、因公牺牲军人、病故军人的遗属的家庭悬挂光荣牌。军人获得功勋荣誉表彰，由当地人民政府有关部门和军事机关给其家庭送喜报，并组织做好宣传工作。\r\n　　第三十二条　军人的荣誉和名誉受法律保护。\r\n　　军人获得的荣誉由其终身享有，非因法定事由、非经法定程序不得撤销。\r\n　　任何组织和个人不得以任何方式诋毁、贬损军人的荣誉，侮辱、诽谤军人的名誉，不得故意毁损、玷污军人的荣誉标识。\r\n第四章　待遇保障\r\n　　第三十三条　国家建立军人待遇保障制度，保证军人履行职责使命，保障军人及其家庭的生活水平。\r\n　　对执行作战任务和重大非战争军事行动任务的军人，以及在艰苦边远地区、特殊岗位工作的军人，待遇保障从优。\r\n　　第三十四条　国家建立相对独立、特色鲜明、具有比较优势的军人工资待遇制度。军官和军士实行工资制度，义务兵实行供给制生活待遇制度。军人享受个人所得税优惠政策。\r\n　　国家建立军人工资待遇正常增长机制。\r\n　　军人工资待遇的结构、标准及其调整办法，由中央军事委员会规定。\r\n　　第三十五条　国家采取军队保障、政府保障与市场配置相结合，实物保障与货币补贴相结合的方式，保障军人住房待遇。\r\n　　军人符合规定条件的，享受军队公寓住房或者安置住房保障。\r\n　　国家建立健全军人住房公积金制度和住房补贴制度。军人符合规定条件购买住房的，国家给予优惠政策支持。\r\n　　第三十六条　国家保障军人按照规定享受免费医疗和疾病预防、疗养、康复等待遇。\r\n　　军人在地方医疗机构就医所需费用，符合规定条件的，由军队保障。\r\n　　第三十七条　国家实行体现军人职业特点、与社会保险制度相衔接的军人保险制度，适时补充军人保险项目，保障军人的保险待遇。\r\n　　国家鼓励和支持商业保险机构为军人及其家庭成员提供专属保险产品。\r\n　　第三十八条　军人享有年休假、探亲假等休息休假的权利。对确因工作需要未休假或者未休满假的，给予经济补偿。\r\n　　军人配偶、子女与军人两地分居的，可以前往军人所在部队探亲。军人配偶前往部队探亲的，其所在单位应当按照规定安排假期并保障相应的薪酬待遇，不得因其享受探亲假期而辞退、解聘或者解除劳动关系。符合规定条件的军人配偶、未成年子女和不能独立生活的成年子女的探亲路费，由军人所在部队保障。\r\n　　第三十九条　国家建立健全军人教育培训体系，保障军人的受教育权利，组织和支持军人参加专业和文化学习培训，提高军人履行职责的能力和退出现役后的就业创业能力。\r\n　　第四十条　女军人的合法权益受法律保护。军队应当根据女军人的特点，合理安排女军人的工作任务和休息休假，在生育、健康等方面为女军人提供特别保护。\r\n　　第四十一条　国家对军人的婚姻给予特别保护，禁止任何破坏军人婚姻的行为。\r\n　　第四十二条　军官和符合规定条件的军士，其配偶、未成年子女和不能独立生活的成年子女可以办理随军落户；符合规定条件的军人父母可以按照规定办理随子女落户。夫妻双方均为军人的，其子女可以选择父母中的一方随军落户。\r\n　　军人服现役所在地发生变动的，已随军的家属可以随迁落户，或者选择将户口迁至军人、军人配偶原户籍所在地或者军人父母、军人配偶父母户籍所在地。\r\n　　地方人民政府有关部门、军队有关单位应当及时高效地为军人家属随军落户办理相关手续。\r\n　　第四十三条　国家保障军人、军人家属的户籍管理和相关权益。\r\n　　公民入伍时保留户籍。\r\n　　符合规定条件的军人，可以享受服现役所在地户籍人口在教育、养老、医疗、住房保障等方面的相关权益。\r\n　　军人户籍管理和相关权益保障办法，由国务院和中央军事委员会规定。\r\n　　第四十四条　国家对依法退出现役的军人，依照退役军人保障法律法规的有关规定，给予妥善安置和相应优待保障。\r\n第五章　抚恤优待\r\n　　第四十五条　国家和社会尊重军人、军人家庭为国防和军队建设做出的奉献和牺牲，优待军人、军人家属，抚恤优待烈士、因公牺牲军人、病故军人的遗属，保障残疾军人的生活。\r\n　　国家建立抚恤优待保障体系，合理确定抚恤优待标准，逐步提高抚恤优待水平。\r\n　　第四十六条　军人家属凭有关部门制发的证件享受法律法规规定的优待保障。具体办法由国务院和中央军事委员会有关部门制定。\r\n　　第四十七条　各级人民政府应当保障抚恤优待对象享受公民普惠待遇，同时享受相应的抚恤优待待遇。\r\n　　第四十八条　国家实行军人死亡抚恤制度。\r\n　　军人死亡后被评定为烈士的，国家向烈士遗属颁发烈士证书，保障烈士遗属享受规定的烈士褒扬金、抚恤金和其他待遇。\r\n　　军人因公牺牲、病故的，国家向其遗属颁发证书，保障其遗属享受规定的抚恤金和其他待遇。\r\n　　第四十九条　国家实行军人残疾抚恤制度。\r\n　　军人因战、因公、因病致残的，按照国家有关规定评定残疾等级并颁发证件，享受残疾抚恤金和其他待遇，符合规定条件的以安排工作、供养、退休等方式妥善安置。\r\n　　第五十条　国家对军人家属和烈士、因公牺牲军人、病故军人的遗属予以住房优待。\r\n　　军人家属和烈士、因公牺牲军人、病故军人的遗属，符合规定条件申请保障性住房的，或者居住农村且住房困难的，由当地人民政府优先解决。\r\n　　烈士、因公牺牲军人、病故军人的遗属符合前款规定情形的，当地人民政府给予优惠。\r\n　　第五十一条　公立医疗机构应当为军人就医提供优待服务。军人家属和烈士、因公牺牲军人、病故军人的遗属，在军队医疗机构和公立医疗机构就医享受医疗优待。\r\n　　国家鼓励民营医疗机构为军人、军人家属和烈士、因公牺牲军人、病故军人的遗属就医提供优待服务。\r\n　　国家和社会对残疾军人的医疗依法给予特别保障。\r\n　　第五十二条　国家依法保障军人配偶就业安置权益。机关、群团组织、企业事业单位、社会组织和其他组织，应当依法履行接收军人配偶就业安置的义务。\r\n　　军人配偶随军前在机关或者事业单位工作的，由安置地人民政府按照有关规定安排到相应的工作单位；在其他单位工作或者无工作单位的，由安置地人民政府提供就业指导和就业培训，优先协助就业。烈士、因公牺牲军人的遗属和符合规定条件的军人配偶，当地人民政府应当优先安排就业。\r\n　　第五十三条　国家鼓励有用工需求的用人单位优先安排随军家属就业。国有企业在新招录职工时，应当按照用工需求的适当比例聘用随军家属；有条件的民营企业在新招录职工时，可以按照用工需求的适当比例聘用随军家属。\r\n　　第五十四条　国家鼓励和扶持军人配偶自主就业、自主创业。军人配偶从事个体经营的，按照国家有关优惠政策给予支持。\r\n　　第五十五条　国家对军人子女予以教育优待。地方各级人民政府及其有关部门应当为军人子女提供当地优质教育资源，创造接受良好教育的条件。\r\n　　军人子女入读公办义务教育阶段学校和普惠性幼儿园，可以在本人、父母、祖父母、外祖父母或者其他法定监护人户籍所在地，或者父母居住地、部队驻地入学，享受当地军人子女教育优待政策。\r\n　　军人子女报考普通高中、中等职业学校，同等条件下优先录取；烈士、因公牺牲军人的子女和符合规定条件的军人子女，按照当地军人子女教育优待政策享受录取等方面的优待。\r\n　　因公牺牲军人的子女和符合规定条件的军人子女报考高等学校，按照国家有关规定优先录取；烈士子女享受加分等优待。\r\n　　烈士子女和符合规定条件的军人子女按照规定享受奖学金、助学金和有关费用免除等学生资助政策。\r\n　　国家鼓励和扶持具备条件的民办学校，为军人子女和烈士、因公牺牲军人的子女提供教育优待。\r\n　　第五十六条　军人家属和烈士、因公牺牲军人、病故军人的遗属，符合规定条件申请在国家兴办的光荣院、优抚医院集中供养、住院治疗、短期疗养的，享受优先、优惠待遇；申请到公办养老机构养老的，同等条件下优先安排。\r\n　　第五十七条　军人、军人家属和烈士、因公牺牲军人、病故军人的遗属，享受参观游览公园、博物馆、纪念馆、展览馆、名胜古迹以及文化和旅游等方面的优先、优惠服务。\r\n　　军人免费乘坐市内公共汽车、电车、轮渡和轨道交通工具。军人和烈士、因公牺牲军人、病故军人的遗属，以及与其随同出行的家属，乘坐境内运行的火车、轮船、长途公共汽车以及民航班机享受优先购票、优先乘车（船、机）等服务，残疾军人享受票价优惠。\r\n　　第五十八条　地方人民政府和军队单位对因自然灾害、意外事故、重大疾病等原因，基本生活出现严重困难的军人家庭，应当给予救助和慰问。\r\n　　第五十九条　地方人民政府和军队单位对在未成年子女入学入托、老年人养老等方面遇到困难的军人家庭，应当给予必要的帮扶。\r\n　　国家鼓励和支持企业事业单位、社会组织和其他组织以及个人为困难军人家庭提供援助服务。\r\n　　第六十条　军人、军人家属和烈士、因公牺牲军人、病故军人遗属的合法权益受到侵害的，有权向有关国家机关和军队单位提出申诉、控告。负责受理的国家机关和军队单位，应当依法及时处理，不得推诿、拖延。依法向人民法院提起诉讼的，人民法院应当优先立案、审理和执行，人民检察院可以支持起诉。\r\n　　第六十一条　军人、军人家属和烈士、因公牺牲军人、病故军人的遗属维护合法权益遇到困难的，法律援助机构应当依法优先提供法律援助，司法机关应当依法优先提供司法救助。\r\n　　第六十二条　侵害军人荣誉、名誉和其他相关合法权益，严重影响军人有效履行职责使命，致使社会公共利益受到损害的，人民检察院可以根据民事诉讼法、行政诉讼法的相关规定提起公益诉讼。\r\n第六章　法律责任\r\n　　第六十三条　国家机关及其工作人员、军队单位及其工作人员违反本法规定，在军人地位和权益保障工作中滥用职权、玩忽职守、徇私舞弊的，由其所在单位、主管部门或者上级机关责令改正；对负有责任的领导人员和直接责任人员，依法给予处分。\r\n　　第六十四条　群团组织、企业事业单位、社会组织和其他组织违反本法规定，不履行优待义务的，由有关部门责令改正；对直接负责的主管人员和其他直接责任人员，依法给予处分。\r\n　　第六十五条　违反本法规定，通过大众传播媒介或者其他方式，诋毁、贬损军人荣誉，侮辱、诽谤军人名誉，或者故意毁损、玷污军人的荣誉标识的，由公安、文化和旅游、新闻出版、电影、广播电视、网信或者其他有关主管部门依据各自的职权责令改正，并依法予以处理；造成精神损害的，受害人有权请求精神损害赔偿。\r\n　　第六十六条　冒领或者以欺诈、伪造证明材料等手段骗取本法规定的相关荣誉、待遇或者抚恤优待的，由有关部门予以取消，依法给予没收违法所得等行政处罚。\r\n　　第六十七条　违反本法规定，侵害军人的合法权益，造成财产损失或者其他损害的，依法承担民事责任。\r\n　　违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第七章　附　　则\r\n　　第六十八条　本法所称军人家属，是指军人的配偶、父母（扶养人）、未成年子女、不能独立生活的成年子女。\r\n　　本法所称烈士、因公牺牲军人、病故军人的遗属，是指烈士、因公牺牲军人、病故军人的配偶、父母（扶养人）、子女，以及由其承担抚养义务的兄弟姐妹。\r\n　　第六十九条　中国人民武装警察部队服现役的警官、警士和义务兵等人员，适用本法。\r\n　　第七十条　省、自治区、直辖市可以结合本地实际情况，根据本法制定保障军人地位和权益的具体办法。\r\n　　第七十一条　本法自2021年8月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第八十六号）"
        }
      },
      {
        "title": "中央军委印发《关于构建新时代人民军队思想政治教育体系的意见》",
        "url": "https://www.pkulaw.com/chl/e1067b34370ca9efbdfb.html?way=listView",
        "content": "中央军委印发《关于构建新时代人民军队思想政治教育体系的意见》\r\n            \r\n            \r\n中央军委印发《关于构建新时代人民军队思想政治教育体系的意见》\r\n　　经中央军委主席习近平批准，中央军委日前印发《关于构建新时代人民军队思想政治教育体系的意见》，要求各级认真贯彻执行。\r\n　　《意见》坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，认真落实习主席关于加强和改进人民军队思想政治教育工作的一系列重要指示和要求，着眼加强党对军队的思想政治领导，围绕培养“四有”新时代革命军人、锻造“四铁”过硬部队，突出旗帜引领、聚焦强军打赢、坚持守正创新、注重体系重塑，创新教育理念、内容、方法、力量、工作运行和制度机制，明确了构建新时代人民军队思想政治教育体系的方向引领、根本任务、实践落点、关键支撑、方法路\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央军委印发《关于构建新时代人民军队思想政治教育体系的意见》"
        }
      },
      {
        "title": "中华人民共和国军事设施保护法(2021修订)",
        "url": "https://www.pkulaw.com/chl/7b7fda96daf60fe4bdfb.html?way=listView",
        "content": "中华人民共和国军事设施保护法(2021修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第八十七号）\r\n　　《中华人民共和国军事设施保护法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十九次会议于2021年6月10日修订通过，现予公布，自2021年8月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2021年6月10日\r\n中华人民共和国军事设施保护法\r\n　　（1990年2月23日第七届全国人民代表大会常务委员会第十二次会议通过  根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第一次修正  根据2014年6月27日第十二届全国人民代表大会常务委员会第九次会议《关于修改〈中华人民共和国军事设施保护法〉的决定》第二次修正  2021年6月10日第十三届全国人民代表大会常务委员会第二十九次会议修订）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　军事禁区、军事管理区的划定\r\n　　第三章　军事禁区的保护\r\n　　第四章　军事管理区的保护\r\n　　第五章　没有划入军事禁区、军事管理区的军事设施的保护\r\n　　第六章　管理职责\r\n　　第七章　法律责任\r\n　　第八章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了保护军事设施的安全，保障军事设施的使用效能和军事活动的正常进行，加强国防现代化建设，巩固国防，抵御侵略，根据宪法，制定本法。\r\n　　第二条　本法所称军事设施，是指国家直接用于军事目的的下列建筑、场地和设备：\r\n　　（一）指挥机关，地上和地下的指挥工程、作战工程；\r\n　　（二）军用机场、港口、码头；\r\n　　（三）营区、训练场、试验场；\r\n　　（四）军用洞库、仓库；\r\n　　（五）军用信息基础设施，军用侦察、导航、观测台站，军用测量、导航、助航标志；\r\n　　（六）军用公路、铁路专用线，军用输电线路，军用输油、输水、输气管道；\r\n　　（七）边防、海防管控设施；\r\n　　（八）国务院和中央军事委员会规定的其他军事设施。\r\n　　前款规定的军事设施，包括军队为执行任务必需设置的临时设施。\r\n　　第三条　军事设施保护工作坚持中国共产党的领导。各级人民政府和军事机关应当共同保护军事设施，维护国防利益。\r\n　　国务院、中央军事委员会按照职责分工，管理全国的军事设施保护工作。地方各级人民政府会同有关军事机关，管理本行政区域内的军事设施保护工作。\r\n　　有关军事机关应当按照规定的权限和程序，提出需要地方人民政府落实的军事设施保护需求，地方人民政府应当会同有关军事机关制定具体保护措施并予以落实。\r\n　　设有军事设施的地方，有关军事机关和县级以上地方人民政府应当建立军地军事设施保护协调机制，相互配合，监督、检查军事设施的保护工作，协调解决军事设施保护工作中的问题。\r\n　　第四条　中华人民共和国的组织和公民都有保护军事设施的义务。\r\n　　禁止任何组织或者个人破坏、危害军事设施。\r\n　　任何组织或者个人对破坏、危害军事设施的行为，都有权检举、控告。\r\n　　第五条　国家统筹兼顾经济建设、社会发展和军事设施保护，促进经济社会发展和军事设施保护相协调。\r\n　　第六条　国家对军事设施实行分类保护、确保重点的方针。军事设施的分类和保护标准，由国务院和中央军事委员会规定。\r\n　　第七条　国家对因设有军事设施、经济建设受到较大影响的地方，采取相应扶持政策和措施。具体办法由国务院和中央军事委员会规定。\r\n　　第八条　对在军事设施保护工作中做出突出贡献的组织和个人，依照有关法律、法规的规定给予表彰和奖励。\r\n第二章　军事禁区、军事管理区的划定\r\n　　第九条　军事禁区、军事管理区根据军事设施的性质、作用、安全保密的需要和使用效能的要求划定，具体划定标准和确定程序，由国务院和中央军事委员会规定。\r\n　　本法所称军事禁区，是指设有重要军事设施或者军事设施安全保密要求高、具有重大危险因素，需要国家采取特殊措施加以重点保护，依照法定程序和标准划定的军事区域。\r\n　　本法所称军事管理区，是指设有较重要军事设施或者军事设施安全保密要求较高、具有较大危险因素，需要国家采取特殊措施加以保护，依照法定程序和标准划定的军事区域。\r\n　　第十条　军事禁区、军事管理区由国务院和中央军事委员会确定，或者由有关军事机关根据国务院和中央军事委员会的规定确定。\r\n　　军事禁区、军事管理区的撤销或者变更，依照前款规定办理。\r\n　　第十一条　陆地和水域的军事禁区、军事管理区的范围，由省、自治区、直辖市人民政府和有关军级以上军事机关共同划定，或者由省、自治区、直辖市人民政府、国务院有关部门和有关军级以上军事机关共同划定。空中军事禁区和特别重要的陆地、水域军事禁区的范围，由国务院和中央军事委员会划定。\r\n　　军事禁区、军事管理区的范围调整，依照前款规定办理。\r\n　　第十二条　军事禁区、军事管理区应当由县级以上地方人民政府按照国家统一规定的样式设置标志牌。\r\n　　第十三条　军事禁区、军事管理区范围的划定或者调整，应当在确保军事设施安全保密和使用效能的前提下，兼顾经济建设、生态环境保护和当地居民的生产生活。\r\n　　因军事设施建设需要划定或者调整军事禁区、军事管理区范围的，应当在军事设施建设项目开工建设前完成。但是，经战区级以上军事机关批准的除外。\r\n　　第十四条　军事禁区、军事管理区范围的划定或者调整，需要征收、征用土地、房屋等不动产，压覆矿产资源，或者使用海域、空域等的，依照有关法律、法规的规定办理。\r\n　　第十五条　军队为执行任务设置的临时军事设施需要划定陆地、水域临时军事禁区、临时军事管理区范围的，由县级以上地方人民政府和有关团级以上军事机关共同划定，并各自向上一级机关备案。其中，涉及有关海事管理机构职权的，应当在划定前征求其意见。划定之后，由县级以上地方人民政府或者有关海事管理机构予以公告。\r\n　　军队执行任务结束后，应当依照前款规定的程序及时撤销划定的陆地、水域临时军事禁区、临时军事管理区。\r\n第三章　军事禁区的保护\r\n　　第十六条　军事禁区管理单位应当根据具体条件，按照划定的范围，为陆地军事禁区修筑围墙、设置铁丝网等障碍物，为水域军事禁区设置障碍物或者界线标志。\r\n　　水域军事禁区的范围难以在实际水域设置障碍物或者界线标志的，有关海事管理机构应当向社会公告水域军事禁区的位置和边界。海域的军事禁区应当在海图上标明。\r\n　　第十七条　禁止陆地、水域军事禁区管理单位以外的人员、车辆、船舶等进入军事禁区，禁止航空器在陆地、水域军事禁区上空进行低空飞行，禁止对军事禁区进行摄影、摄像、录音、勘察、测量、定位、描绘和记述。但是，经有关军事机关批准的除外。\r\n　　禁止航空器进入空中军事禁区，但依照国家有关规定获得批准的除外。\r\n　　使用军事禁区的摄影、摄像、录音、勘察、测量、定位、描绘和记述资料，应当经有关军事机关批准。\r\n　　第十八条　在陆地军事禁区内，禁止建造、设置非军事设施，禁止开发利用地下空间。但是，经战区级以上军事机关批准的除外。\r\n　　在水域军事禁区内，禁止建造、设置非军事设施，禁止从事水产养殖、捕捞以及其他妨碍军用舰船行动、危害军事设施安全和使用效能的活动。\r\n　　第十九条　在陆地、水域军事禁区内采取的防护措施不足以保证军事设施安全保密和使用效能，或者陆地、水域军事禁区内的军事设施具有重大危险因素的，省、自治区、直辖市人民政府和有关军事机关，或者省、自治区、直辖市人民政府、国务院有关部门和有关军事机关根据军事设施性质、地形和当地经济建设、社会发展情况，可以在共同划定陆地、水域军事禁区范围的同时，在禁区外围共同划定安全控制范围，并在其外沿设置安全警戒标志。\r\n　　安全警戒标志由县级以上地方人民政府按照国家统一规定的样式设置，地点由军事禁区管理单位和当地县级以上地方人民政府共同确定。\r\n　　水域军事禁区外围安全控制范围难以在实际水域设置安全警戒标志的，依照本法第十六条第二款的规定执行。\r\n　　第二十条　划定陆地、水域军事禁区外围安全控制范围，不改变原土地及土地附着物、水域的所有权。在陆地、水域军事禁区外围安全控制范围内，当地居民可以照常生产生活，但是不得进行爆破、射击以及其他危害军事设施安全和使用效能的活动。\r\n　　因划定军事禁区外围安全控制范围影响不动产所有权人或者用益物权人行使权利的，依照有关法律、法规的规定予以补偿。\r\n第四章　军事管理区的保护\r\n　　第二十一条　军事管理区管理单位应当根据具体条件，按照划定的范围，为军事管理区修筑围墙、设置铁丝网或者界线标志。\r\n　　第二十二条　军事管理区管理单位以外的人员、车辆、船舶等进入军事管理区，或者对军事管理区进行摄影、摄像、录音、勘察、测量、定位、描绘和记述，必须经军事管理区管理单位批准。\r\n　　第二十三条　在陆地军事管理区内，禁止建造、设置非军事设施，禁止开发利用地下空间。但是，经军级以上军事机关批准的除外。\r\n　　在水域军事管理区内，禁止从事水产养殖；未经军级以上军事机关批准，不得建造、设置非军事设施；从事捕捞或者其他活动，不得影响军用舰船的战备、训练、执勤等行动。\r\n　　第二十四条　划为军事管理区的军民合用港口的水域，实行军地分区管理；在地方管理的水域内需要新建非军事设施的，必须事先征得军事设施管理单位的同意。\r\n　　划为军事管理区的军民合用机场、港口、码头的管理办法，由国务院和中央军事委员会规定。\r\n第五章　没有划入军事禁区、军事管理区的\r\n　　军事设施的保护\r\n　　第二十五条　没有划入军事禁区、军事管理区的军事设施，军事设施管理单位应当采取措施予以保护；军队团级以上管理单位也可以委托当地人民政府予以保护。\r\n　　第二十六条　在没有划入军事禁区、军事管理区的军事设施一定距离内进行采石、取土、爆破等活动，不得危害军事设施的安全和使用效能。\r\n　　第二十七条　没有划入军事禁区、军事管理区的作战工程外围应当划定安全保护范围。作战工程的安全保护范围，应当根据作战工程性质、地形和当地经济建设、社会发展情况，由省、自治区、直辖市人民政府和有关军事机关共同划定，或者由省、自治区、直辖市人民政府、国务院有关部门和有关军事机关共同划定。在作战工程布局相对集中的地区，作战工程安全保护范围可以连片划定。县级以上地方人民政府应当按照有关规定为作战工程安全保护范围设置界线标志。\r\n　　作战工程安全保护范围的撤销或者调整，依照前款规定办理。\r\n　　第二十八条　划定作战工程安全保护范围，不改变原土地及土地附着物的所有权。在作战工程安全保护范围内，当地居民可以照常生产生活，但是不得进行开山采石、采矿、爆破；从事修筑建筑物、构筑物、道路和进行农田水利基本建设、采伐林木等活动，不得危害作战工程安全和使用效能。\r\n　　因划定作战工程安全保护范围影响不动产所有权人或者用益物权人行使权利的，依照有关法律、法规的规定予以补偿。\r\n　　禁止私自开启封闭的作战工程，禁止破坏作战工程的伪装，禁止阻断进出作战工程的通道。未经作战工程管理单位师级以上的上级主管军事机关批准，不得对作战工程进行摄影、摄像、录音、勘察、测量、定位、描绘和记述，不得在作战工程内存放非军用物资器材或者从事种植、养殖等生产活动。\r\n　　新建工程和建设项目，确实难以避开作战工程的，应当按照国家有关规定提出拆除或者迁建、改建作战工程的申请；申请未获批准的，不得拆除或者迁建、改建作战工程。\r\n　　第二十九条　在军用机场净空保护区域内，禁止修建超出机场净空标准的建筑物、构筑物或者其他设施，不得从事影响飞行安全和机场助航设施使用效能的活动。\r\n　　军用机场管理单位应当定期检查机场净空保护情况，发现修建的建筑物、构筑物或者其他设施超过军用机场净空保护标准的，应当及时向有关军事机关和当地人民政府主管部门报告。有关军事机关和当地人民政府主管部门应当依照本法规定及时处理。\r\n　　第三十条　有关军事机关应当向地方人民政府通报当地军用机场净空保护有关情况和需求。\r\n　　地方人民政府应当向有关军事机关通报可能影响军用机场净空保护的当地有关国土空间规划和高大建筑项目建设计划。\r\n　　地方人民政府应当制定保护措施，督促有关单位对军用机场净空保护区域内的高大建筑物、构筑物或者其他设施设置飞行障碍标志。\r\n　　第三十一条　军民合用机场以及由军队管理的保留旧机场、直升机起落坪的净空保护工作，适用军用机场净空保护的有关规定。\r\n　　公路飞机跑道的净空保护工作，参照军用机场净空保护的有关规定执行。\r\n　　第三十二条　地方各级人民政府和有关军事机关采取委托看管、分段负责等方式，实行军民联防，保护军用管线安全。\r\n　　地下军用管线应当设立路由标石或者永久性标志，易遭损坏的路段、部位应当设置标志牌。已经公布具体位置、边界和路由的海域水下军用管线应当在海图上标明。\r\n　　第三十三条　在军用无线电固定设施电磁环境保护范围内，禁止建造、设置影响军用无线电固定设施使用效能的设备和电磁障碍物体，不得从事影响军用无线电固定设施电磁环境的活动。\r\n　　军用无线电固定设施电磁环境的保护措施，由军地无线电管理机构按照国家无线电管理相关规定和标准共同确定。\r\n　　军事禁区、军事管理区内无线电固定设施电磁环境的保护，适用前两款规定。\r\n　　军用无线电固定设施电磁环境保护涉及军事系统与非军事系统间的无线电管理事宜的，按照国家无线电管理的有关规定执行。\r\n　　第三十四条　未经国务院和中央军事委员会批准或者国务院和中央军事委员会授权的机关批准，不得拆除、移动边防、海防管控设施，不得在边防、海防管控设施上搭建、设置民用设施。在边防、海防管控设施周边安排建设项目，不得危害边防、海防管控设施安全和使用效能。\r\n　　第三十五条　任何组织和个人不得损毁或者擅自移动军用测量标志。在军用测量标志周边安排建设项目，不得危害军用测量标志安全和使用效能。\r\n　　军用测量标志的保护，依照有关法律、法规的规定执行。\r\n第六章　管理职责\r\n　　第三十六条　县级以上地方人民政府编制国民经济和社会发展规划、安排可能影响军事设施保护的建设项目，国务院有关部门、地方人民政府编制国土空间规划等规划，应当兼顾军事设施保护的需要，并按照规定书面征求有关军事机关的意见。必要时，可以由地方人民政府会同有关部门、有关军事机关对建设项目进行评估。\r\n　　国务院有关部门或者县级以上地方人民政府有关部门审批前款规定的建设项目，应当审查征求军事机关意见的情况；对未按规定征求军事机关意见的，应当要求补充征求意见；建设项目内容在审批过程中发生的改变可能影响军事设施保护的，应当再次征求有关军事机关的意见。\r\n　　有关军事机关应当自收到征求意见函之日起三十日内提出书面答复意见；需要请示上级军事机关或者需要勘察、测量、测试的，答复时间可以适当延长，但通常不得超过九十日。\r\n　　第三十七条　军队编制军事设施建设规划、组织军事设施项目建设，应当考虑地方经济建设、生态环境保护和社会发展的需要，符合国土空间规划等规划的总体要求，并进行安全保密环境评估和环境影响评价。涉及国土空间规划等规划的，应当征求国务院有关部门、地方人民政府的意见，尽量避开生态保护红线、自然保护地、地方经济建设热点区域和民用设施密集区域。确实不能避开，需要将生产生活设施拆除或者迁建的，应当依法进行。\r\n　　第三十八条　县级以上地方人民政府安排建设项目或者开辟旅游景点，应当避开军事设施。确实不能避开，需要将军事设施拆除、迁建或者改作民用的，由省、自治区、直辖市人民政府或者国务院有关部门和战区级军事机关商定，并报国务院和中央军事委员会批准或者国务院和中央军事委员会授权的机关批准；需要将军事设施改建的，由有关军事机关批准。\r\n　　因前款原因将军事设施拆除、迁建、改建或者改作民用的，由提出需求的地方人民政府依照有关规定给予有关军事机关政策支持或者经费补助。将军事设施迁建、改建涉及用地用海用岛的，地方人民政府应当依法及时办理相关手续。\r\n　　第三十九条　军事设施因军事任务调整、周边环境变化和自然损毁等原因，失去使用效能并无需恢复重建的，军事设施管理单位应当按照规定程序及时报国务院和中央军事委员会批准或者国务院和中央军事委员会授权的机关批准，予以拆除或者改作民用。\r\n　　军队执行任务结束后，应当及时将设置的临时军事设施拆除。\r\n　　第四十条　军用机场、港口实行军民合用的，需经国务院和中央军事委员会批准。军用码头实行军民合用的，需经省、自治区、直辖市人民政府或者国务院有关部门会同战区级军事机关批准。\r\n　　第四十一条　军事禁区、军事管理区和没有划入军事禁区、军事管理区的军事设施，县级以上地方人民政府应当会同军事设施管理单位制定具体保护措施，可以公告施行。\r\n　　划入军事禁区、军事管理区的军事设施的具体保护措施，应当随军事禁区、军事管理区范围划定方案一并报批。\r\n　　第四十二条　各级军事机关应当严格履行保护军事设施的职责，教育军队人员爱护军事设施，保守军事设施秘密，建立健全保护军事设施的规章制度，监督、检查、解决军事设施保护工作中的问题。\r\n　　有关军事机关应当支持配合军事设施保护执法、司法活动。\r\n　　第四十三条　军事设施管理单位应当认真执行有关保护军事设施的规章制度，建立军事设施档案，对军事设施进行检查、维护。\r\n　　军事设施管理单位对军事设施的重要部位应当采取安全监控和技术防范措施，并及时根据军事设施保护需要和科技进步升级完善。\r\n　　军事设施管理单位不得将军事设施用于非军事目的，但因执行应急救援等紧急任务的除外。\r\n　　第四十四条　军事设施管理单位应当了解掌握军事设施周边建设项目等情况，发现可能危害军事设施安全和使用效能的，应当及时向有关军事机关和当地人民政府主管部门报告，并配合有关部门依法处理。\r\n　　第四十五条　军事禁区、军事管理区的管理单位应当依照有关法律、法规的规定，保护军事禁区、军事管理区内的生态环境、自然资源和文物。\r\n　　第四十六条　军事设施管理单位必要时应当向县级以上地方人民政府提供地下、水下军用管线的位置资料。地方进行建设时，当地人民政府应当对地下、水下军用管线予以保护。\r\n　　第四十七条　各级人民政府应当加强国防和军事设施保护教育，使全体公民增强国防观念，保护军事设施，保守军事设施秘密，制止破坏、危害军事设施的行为。\r\n　　第四十八条　县级以上地方人民政府应当会同有关军事机关，定期组织检查和评估本行政区域内军事设施保护情况，督促限期整改影响军事设施保护的隐患和问题，完善军事设施保护措施。\r\n　　第四十九条　国家实行军事设施保护目标责任制和考核评价制度，将军事设施保护目标完成情况作为对地方人民政府、有关军事机关和军事设施管理单位及其负责人考核评价的内容。\r\n　　第五十条　军事禁区、军事管理区需要公安机关协助维护治安管理秩序的，经国务院和中央军事委员会决定或者由有关军事机关提请省、自治区、直辖市公安机关批准，可以设立公安机构。\r\n　　第五十一条　违反本法规定，有下列情形之一的，军事设施管理单位的执勤人员应当予以制止：\r\n　　（一）非法进入军事禁区、军事管理区或者在陆地、水域军事禁区上空低空飞行的；\r\n　　（二）对军事禁区、军事管理区非法进行摄影、摄像、录音、勘察、测量、定位、描绘和记述的；\r\n　　（三）进行破坏、危害军事设施的活动的。\r\n　　第五十二条　有本法第五十一条所列情形之一，不听制止的，军事设施管理单位依照国家有关规定，可以采取下列措施：\r\n　　（一）强制带离、控制非法进入军事禁区、军事管理区或者驾驶、操控航空器在陆地、水域军事禁区上空低空飞行的人员，对违法情节严重的人员予以扣留并立即移送公安、国家安全等有管辖权的机关；\r\n　　（二）立即制止信息传输等行为，扣押用于实施违法行为的器材、工具或者其他物品，并移送公安、国家安全等有管辖权的机关；\r\n　　（三）在紧急情况下，清除严重危害军事设施安全和使用效能的障碍物；\r\n　　（四）在危及军事设施安全或者执勤人员生命安全等紧急情况下依法使用武器。\r\n　　军人、军队文职人员和军队其他人员有本法第五十一条所列情形之一的，依照军队有关规定处理。\r\n第七章　法律责任\r\n　　第五十三条　违反本法第十七条、第十八条、第二十三条规定，擅自进入水域军事禁区，在水域军事禁区内从事水产养殖、捕捞，在水域军事管理区内从事水产养殖，或者在水域军事管理区内从事捕捞等活动影响军用舰船行动的，由交通运输、渔业等主管部门给予警告，责令离开，没收渔具、渔获物。\r\n　　第五十四条　违反本法第十八条、第二十三条、第二十四条规定，在陆地、水域军事禁区、军事管理区内建造、设置非军事设施，擅自开发利用陆地军事禁区、军事管理区地下空间，或者在划为军事管理区的军民合用港口地方管理的水域未征得军事设施管理单位同意建造、设置非军事设施的，由住房和城乡建设、自然资源、交通运输、渔业等主管部门责令停止兴建活动，对已建成的责令限期拆除。\r\n　　第五十五条　违反本法第二十八条第一款规定，在作战工程安全保护范围内开山采石、采矿、爆破的，由自然资源、生态环境等主管部门以及公安机关责令停止违法行为，没收采出的产品和违法所得；修筑建筑物、构筑物、道路或者进行农田水利基本建设影响作战工程安全和使用效能的，由自然资源、生态环境、交通运输、农业农村、住房和城乡建设等主管部门给予警告，责令限期改正。\r\n　　第五十六条　违反本法第二十八条第三款规定，私自开启封闭的作战工程，破坏作战工程伪装，阻断作战工程通道，将作战工程用于存放非军用物资器材或者种植、养殖等生产活动的，由公安机关以及自然资源等主管部门责令停止违法行为，限期恢复原状。\r\n　　第五十七条　违反本法第二十八条第四款、第三十四条规定，擅自拆除、迁建、改建作战工程，或者擅自拆除、移动边防、海防管控设施的，由住房和城乡建设主管部门、公安机关等责令停止违法行为，限期恢复原状。\r\n　　第五十八条　违反本法第二十九条第一款规定，在军用机场净空保护区域内修建超出军用机场净空保护标准的建筑物、构筑物或者其他设施的，由住房和城乡建设、自然资源主管部门责令限期拆除超高部分。\r\n　　第五十九条　违反本法第三十三条规定，在军用无线电固定设施电磁环境保护范围内建造、设置影响军用无线电固定设施使用效能的设备和电磁障碍物体，或者从事影响军用无线电固定设施电磁环境的活动的，由自然资源、生态环境等主管部门以及无线电管理机构给予警告，责令限期改正；逾期不改正的，查封干扰设备或者强制拆除障碍物。\r\n　　第六十条　有下列行为之一的，适用《中华人民共和国治安管理处罚法》第二十三条的处罚规定：\r\n　　（一）非法进入军事禁区、军事管理区或者驾驶、操控航空器在陆地、水域军事禁区上空低空飞行，不听制止的；\r\n　　（二）在军事禁区外围安全控制范围内，或者在没有划入军事禁区、军事管理区的军事设施一定距离内，进行危害军事设施安全和使用效能的活动，不听制止的；\r\n　　（三）在军用机场净空保护区域内，进行影响飞行安全和机场助航设施使用效能的活动，不听制止的；\r\n　　（四）对军事禁区、军事管理区非法进行摄影、摄像、录音、勘察、测量、定位、描绘和记述，不听制止的；\r\n　　（五）其他扰乱军事禁区、军事管理区管理秩序和危害军事设施安全的行为，情节轻微，尚不够刑事处罚的。\r\n　　第六十一条　违反国家规定，故意干扰军用无线电设施正常工作的，或者对军用无线电设施产生有害干扰，拒不按照有关主管部门的要求改正的，依照《中华人民共和国治安管理处罚法》第二十八条的规定处罚。\r\n　　第六十二条　毁坏边防、海防管控设施以及军事禁区、军事管理区的围墙、铁丝网、界线标志或者其他军事设施的，依照《中华人民共和国治安管理处罚法》第三十三条的规定处罚。\r\n　　第六十三条　有下列行为之一，构成犯罪的，依法追究刑事责任：\r\n　　（一）破坏军事设施的；\r\n　　（二）过失损坏军事设施，造成严重后果的；\r\n　　（三）盗窃、抢夺、抢劫军事设施的装备、物资、器材的；\r\n　　（四）泄露军事设施秘密，或者为境外的机构、组织、人员窃取、刺探、收买、非法提供军事设施秘密的；\r\n　　（五）破坏军用无线电固定设施电磁环境，干扰军用无线电通讯，情节严重的；\r\n　　（六）其他扰乱军事禁区、军事管理区管理秩序和危害军事设施安全的行为，情节严重的。\r\n　　第六十四条　军人、军队文职人员和军队其他人员有下列行为之一，按照军队有关规定给予处分；构成犯罪的，依法追究刑事责任：\r\n　　（一）有本法第五十三条至第六十三条规定行为的；\r\n　　（二）擅自将军事设施用于非军事目的，或者有其他滥用职权行为的；\r\n　　（三）擅离职守或者玩忽职守的。\r\n　　第六十五条　公职人员在军事设施保护工作中有玩忽职守、滥用职权、徇私舞弊等行为的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第六十六条　违反本法规定，破坏、危害军事设施的，属海警机构职权范围的，由海警机构依法处理。\r\n　　违反本法规定，有其他破坏、危害军事设施行为的，由有关主管部门依法处理。\r\n　　第六十七条　违反本法规定，造成军事设施损失的，依法承担赔偿责任。\r\n　　第六十八条　战时违反本法的，依法从重追究法律责任。\r\n第八章　附　　则\r\n　　第六十九条　中国人民武装警察部队所属军事设施的保护，适用本法。\r\n　　第七十条　国防科技工业重要武器装备的科研、生产、试验、存储等设施的保护，参照本法有关规定执行。具体办法和设施目录由国务院和中央军事委员会规定。\r\n　　第七十一条　国务院和中央军事委员会根据本法制定实施办法。\r\n　　第七十二条　本法自2021年8月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第八十七号）"
        }
      },
      {
        "title": "退役军人安置条例",
        "url": "https://www.pkulaw.com/chl/43b4cbeb41a26043bdfb.html?way=listView",
        "content": "退役军人安置条例\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n（第787号）\r\n　　现公布《退役军人安置条例》，自2024年9月1日起施行。\r\n     中央军委主席　习近平　国务院总理　李强\r\n2024年7月29日\r\n　\r\n退役军人安置条例\r\n第一章　总　　则\r\n　　第一条　为了规范退役军人安置工作，妥善安置退役军人，维护退役军人合法权益，让军人成为全社会尊崇的职业，根据《中华人民共和国退役军人保障法》、《中华人民共和国兵役法》、《中华人民共和国军人地位和权益保障法》，制定本条例。\r\n　　第二条　本条例所称退役军人，是指从中国人民解放军依法退出现役的军官、军士和义务兵等人员。\r\n　　第三条　退役军人为国防和军队建设做出了重要贡献，是社会主义现代化建设的重要力量。\r\n　　国家关心、优待退役军人，保障退役军人依法享有相应的权益。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n（第787号）"
        }
      },
      {
        "title": "军人抚恤优待条例(2024修订)",
        "url": "https://www.pkulaw.com/chl/6d42f579af23d643bdfb.html?way=listView",
        "content": "军人抚恤优待条例(2024修订)\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n（第788号）\r\n　　现公布修订后的《军人抚恤优待条例》，自2024年10月1日起施行。\r\n     中央军委主席 习近平　国务院总理 李强\r\n2024年8月5日\r\n　\r\n军人抚恤优待条例\r\n　　（2004年8月1日中华人民共和国国务院、中华人民共和国中央军事委员会令第413号公布　根据2011年7月29日《国务院、中央军事委员会关于修改〈军人抚恤优待条例〉的决定》第一次修订　根据2019年3月2日《国务院关于修改部分行政法规的决定》第二次修订　2024年8月5日中华人民共和国国务院、中华人民共和国中央军事委员会令第788号第三次修订）\r\n第一章　总　　则\r\n　　第一条　为了保障国家对军人的抚恤优待，激励军人保卫祖国、建设祖国的献身精神，加强国防和军队现代化建设，让军人成为全社会尊崇的职业，根据《中华人民共和国国防法》、《中华人民共和国兵役法》、《中华人民共和国军人地位和权益保障法》、《中华人民共和国退役军人保障法》等有关法律，制定本条例。\r\n　　第二条　本条例所称抚恤优待对象包括：\r\n　　（一）军人；\r\n　　（二）服现役和退出现役的残疾军人；\r\n　　（三）烈士遗属、因公牺牲军人遗属、病故军人遗属；\r\n　　（四）军人家属；\r\n　　（五）退役军人。\r\n　　第三条　军人抚恤优待工作坚持中国共产党的领导。\r\n　　军人抚恤优待工作应当践行社会主义核心价值观，贯彻待遇与贡献匹配、精神与物质并重、关爱与服务结合的原则，分类保障，突出重点，逐步推进抚恤优待制度城乡统筹，健全抚恤优待标准动态调整机制，确保抚恤优待保障水平与经济社会发展水平、国防和军队建设需要相适应。\r\n　　第四条　国家保障抚恤优待对象享受社会保障和基本公共服务等公民普惠待遇，同时享受相应的抚恤优待待遇。\r\n　　在审核抚恤优待对象是否符合享受相应社会保障和基本公共服务等条件时，抚恤金、补助金和优待金不计入抚恤优待对象个人和家庭收入。\r\n　　第五条　国务院退役军人工作主管部门负责全国的军人抚恤优待工作；县级以上地方人民政府退役军人工作主管部门负责本行政区域内的军人抚恤优待工作。\r\n　　中央和国家有关机关、中央军事委员会有关部门、地方各级有关机关应当在各自职责范围内做好军人抚恤优待工作。\r\n　　第六条　按照中央与地方财政事权和支出责任划分原则，军人抚恤优待所需经费主要由中央财政负担，适度加大省级财政投入力度，减轻基层财政压力。\r\n　　县级以上地方人民政府应当对军人抚恤优待工作经费予以保障。\r\n　　中央和地方财政安排的军人抚恤优待所需经费和工作经费，实施全过程预算绩效管理，并接受财政、审计部门的监督。\r\n　　第七条　国家鼓励和引导群团组织、企业事业单位、社会组织、个人等社会力量依法通过捐赠、设立基金、志愿服务等方式为军人抚恤优待工作提供支持和帮助。\r\n　　全社会应当关怀、尊重抚恤优待对象，开展各种形式的拥军优属活动，营造爱国拥军、尊崇军人浓厚氛围。\r\n　　第八条　国家推进军人抚恤优待工作信息化，加强抚恤优待对象综合信息平台建设，加强部门协同配合、信息共享，实现对抚恤优待对象的精准识别，提升军人抚恤优待工作服务能力和水平。\r\n　　国家建立享受定期抚恤补助对象年度确认制度和冒领待遇追责机制，确保抚恤优待资金准确发放。\r\n　　第九条　对在军人抚恤优待工作中做出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。\r\n第二章　军人死亡抚恤\r\n　　第十条　烈士遗属享受烈士褒扬金、一次性抚恤金，并可以按照规定享受定期抚恤金、丧葬补助、一次性特别抚恤金等。\r\n　　因公牺牲军人遗属、病故军人遗属享受一次性抚恤金，并可以按照规定享受定期抚恤金、丧葬补助、一次性特别抚恤金等。\r\n　　第十一条　军人牺牲，符合下列情形之一的，评定为烈士：\r\n　　（一）对敌作战牺牲，或者对敌作战负伤在医疗终结前因伤牺牲的；\r\n　　（二）因执行任务遭敌人或者犯罪分子杀害，或者被俘、被捕后不屈遭敌人杀害或者被折磨牺牲的；\r\n　　（三）为抢救和保护国家财产、集体财产、公民生命财产或者执行反恐怖任务和处置突发事件牺牲的；\r\n　　（四）因执行军事演习、战备航行飞行、空降和导弹发射训练、试航试飞任务以及参加武器装备科研试验牺牲的；\r\n　　（五）在执行外交任务或者国家派遣的对外援助、维持国际和平任务中牺牲的；\r\n　　（六）其他牺牲情节特别突出，堪为楷模的。\r\n　　军人在执行对敌作战、维持国际和平、边海防执勤或者抢险救灾等任务中失踪，被宣告死亡的，按照烈士对待。\r\n　　评定烈士，属于因战牺牲的，由军队团级以上单位政治工作部门批准；属于非因战牺牲的，由军队军级以上单位政治工作部门批准；属于本条第一款第六项规定情形的，由中央军事委员会政治工作部批准。\r\n　　第十二条　军人死亡，符合下列情形之一的，确认为因公牺牲：\r\n　　（一）在执行任务中、工作岗位上或者在上下班途中，由于意外事件死亡的；\r\n　　（二）被认定为因战、因公致残后因旧伤复发死亡的；\r\n　　（三）因患职业病死亡的；\r\n　　（四）在执行任务中或者在工作岗位上因病猝然死亡的；\r\n　　（五）其他因公死亡的。\r\n　　军人在执行对敌作战、维持国际和平、边海防执勤或者抢险救灾以外的其他任务中失踪，被宣告死亡的，按照因公牺牲对待。\r\n　　军人因公牺牲，由军队团级以上单位政治工作部门确认；属于本条第一款第五项规定情形的，由军队军级以上单位政治工作部门确认。\r\n　　第十三条　军人除本条例第十二条第一款第三项、第四项规定情形以外，因其他疾病死亡的，确认为病故。\r\n　　军人非执行任务死亡，或者失踪被宣告死亡的，按照病故对待。\r\n　　军人病故，由军队团级以上单位政治工作部门确认。\r\n　　第十四条　军人牺牲被评定为烈士、确认为因公牺牲或者病故后，由军队有关部门或者单位向烈士遗属、因公牺牲军人遗属、病故军人遗属户籍所在地县级人民政府退役军人工作主管部门发送《烈士评定通知书》、《军人因公牺牲通知书》、《军人病故通知书》和《军人因公牺牲证明书》、《军人病故证明书》。烈士证书的颁发按照《烈士褒扬条例》的规定执行，《军人因公牺牲证明书》、《军人病故证明书》由本条规定的县级人民政府退役军人工作主管部门发给因公牺牲军人遗属、病故军人遗属。\r\n　　遗属均为军人且无户籍的，军人单位所在地作为遗属户籍地。\r\n　　第十五条　烈士褒扬金由领取烈士证书的烈士遗属户籍所在地县级人民政府退役军人工作主管部门，按照烈士牺牲时上一年度全国城镇居民人均可支配收入30倍的标准发给其遗属。战时，参战牺牲的烈士褒扬金标准可以适当提高。\r\n　　军人死亡，根据其死亡性质和死亡时的月基本工资标准，由收到《烈士评定通知书》、《军人因公牺牲通知书》、《军人病故通知书》的县级人民政府退役军人工作主管部门，按照以下标准发给其遗属一次性抚恤金：烈士和因公牺牲的，为上一年度全国城镇居民人均可支配收入的20倍加本人40个月的基本工资；病故的，为上一年度全国城镇居民人均可支配收入的2倍加本人40个月的基本工资。月基本工资或者津贴低于少尉军官基本工资标准的，按照少尉军官基本工资标准计算。被追授军衔的，按照所追授的军衔等级以及相应待遇级别确定月基本工资标准。\r\n　　第十六条　服现役期间获得功勋荣誉表彰的军人被评定为烈士、确认为因公牺牲或者病故的，其遗属在应当享受的一次性抚恤金的基础上，由县级人民政府退役军人工作主管部门按照下列比例增发一次性抚恤金：\r\n　　（一）获得勋章或者国家荣誉称号的，增发40%；\r\n　　（二）获得党中央、国务院、中央军事委员会单独或者联合授予荣誉称号的，增发35%；\r\n　　（三）立一等战功、获得一级表彰或者获得中央军事委员会授权的单位授予荣誉称号的，增发30%；\r\n　　（四）立二等战功、一等功或者获得二级表彰并经批准的，增发25%；\r\n　　（五）立三等战功或者二等功的，增发15%；\r\n　　（六）立四等战功或者三等功的，增发5%。\r\n　　军人死亡后被追授功勋荣誉表彰的，比照前款规定增发一次性抚恤金。\r\n　　服现役期间多次获得功勋荣誉表彰的烈士、因公牺牲军人、病故军人，其遗属由县级人民政府退役军人工作主管部门按照其中最高的增发比例，增发一次性抚恤金。\r\n　　第十七条　对生前作出特殊贡献的烈士、因公牺牲军人、病故军人，除按照本条例规定发给其遗属一次性抚恤金外，军队可以按照有关规定发给其遗属一次性特别抚恤金。\r\n　　第十八条　烈士褒扬金发给烈士的父母（抚养人）、配偶、子女；没有父母（抚养人）、配偶、子女的，发给未满18周岁的兄弟姐妹和已满18周岁但无生活费来源且由该军人生前供养的兄弟姐妹。\r\n　　一次性抚恤金发给烈士遗属、因公牺牲军人遗属、病故军人遗属，遗属的范围按照前款规定确定。\r\n　　第十九条　对符合下列条件的烈士遗属、因公牺牲军人遗属、病故军人遗属，由其户籍所在地县级人民政府退役军人工作主管部门依据其申请，在审核确认其符合条件当月起发给定期抚恤金：\r\n　　（一）父母（抚养人）、配偶无劳动能力、无生活费来源，或者收入水平低于当地居民平均生活水平的；\r\n　　（二）子女未满18周岁或者已满18周岁但因上学或者残疾无生活费来源的；\r\n　　（三）兄弟姐妹未满18周岁或者已满18周岁但因上学无生活费来源且由该军人生前供养的。\r\n　　定期抚恤金标准应当参照上一年度全国居民人均可支配收入水平确定，具体标准及其调整办法，由国务院退役军人工作主管部门会同国务院财政部门规定。\r\n　　第二十条　烈士、因公牺牲军人、病故军人生前的配偶再婚后继续赡养烈士、因公牺牲军人、病故军人父母（抚养人），继续抚养烈士、因公牺牲军人、病故军人生前供养的未满18周岁或者已满18周岁但无劳动能力且无生活费来源的兄弟姐妹的，由其户籍所在地县级人民政府退役军人工作主管部门继续发放定期抚恤金。\r\n　　第二十一条　对领取定期抚恤金后生活仍有特殊困难的烈士遗属、因公牺牲军人遗属、病故军人遗属，县级以上地方人民政府可以增发抚恤金或者采取其他方式予以困难补助。\r\n　　第二十二条　享受定期抚恤金的烈士遗属、因公牺牲军人遗属、病故军人遗属死亡的，继续发放6个月其原享受的定期抚恤金，作为丧葬补助。\r\n　　第二十三条　军人失踪被宣告死亡的，在其被评定为烈士、确认为因公牺牲或者病故后，又经法定程序撤销对其死亡宣告的，由原评定或者确认机关取消其烈士、因公牺牲军人或者病故军人资格，并由发证机关收回有关证件，终止其家属原享受的抚恤待遇。\r\n第三章　军人残疾抚恤\r\n　　第二十四条　残疾军人享受残疾抚恤金，并可以按照规定享受供养待遇、护理费等。\r\n　　第二十五条　军人残疾，符合下列情形之一的，认定为因战致残：\r\n　　（一）对敌作战负伤致残的；\r\n　　（二）因执行任务遭敌人或者犯罪分子伤害致残，或者被俘、被捕后不屈遭敌人伤害或者被折磨致残的；\r\n　　（三）为抢救和保护国家财产、集体财产、公民生命财产或者执行反恐怖任务和处置突发事件致残的；\r\n　　（四）因执行军事演习、战备航行飞行、空降和导弹发射训练、试航试飞任务以及参加武器装备科研试验致残的；\r\n　　（五）在执行外交任务或者国家派遣的对外援助、维持国际和平任务中致残的；\r\n　　（六）其他因战致残的。\r\n　　军人残疾，符合下列情形之一的，认定为因公致残：\r\n　　（一）在执行任务中、工作岗位上或者在上下班途中，由于意外事件致残的；\r\n　　（二）因患职业病致残的；\r\n　　（三）在执行任务中或者在工作岗位上突发疾病受伤致残的；\r\n　　（四）其他因公致残的。\r\n　　义务兵和初级军士除前款第二项、第三项规定情形以外，因其他疾病导致残疾的，认定为因病致残。\r\n　　第二十六条　残疾的等级，根据劳动功能障碍程度和生活自理障碍程度确定，由重到轻分为一级至十级。\r\n　　残疾等级的具体评定标准由国务院退役军人工作主管部门会同国务院人力资源社会保障部门、卫生健康部门和军队有关部门规定。\r\n　　第二十七条　军人因战、因公致残经治疗伤情稳定后，符合评定残疾等级条件的，应当及时评定残疾等级。义务兵和初级军士因病致残经治疗病情稳定后，符合评定残疾等级条件的，本人（无民事行为能力人或者限制民事行为能力人由其监护人）或者所在单位应当及时提出申请，在服现役期间评定残疾等级。\r\n　　因战、因公致残，残疾等级被评定为一级至十级的，享受抚恤；因病致残，残疾等级被评定为一级至六级的，享受抚恤。评定残疾等级的，从批准当月起发给残疾抚恤金。\r\n　　第二十八条　因战、因公、因病致残性质的认定和残疾等级的评定权限是：\r\n　　（一）义务兵和初级军士的残疾，由军队军级以上单位卫生部门会同相关部门认定和评定；\r\n　　（二）军官、中级以上军士的残疾，由军队战区级以上单位卫生部门会同相关部门认定和评定；\r\n　　（三）退出现役的军人和移交政府安置的军队离休退休干部、退休军士需要认定残疾性质和评定残疾等级的，由省级人民政府退役军人工作主管部门认定和评定。\r\n　　评定残疾等级，应当依据医疗卫生专家小组出具的残疾等级医学鉴定意见。\r\n　　残疾军人由认定残疾性质和评定残疾等级的机关发给《中华人民共和国残疾军人证》。\r\n　　第二十九条　军人因战、因公致残，未及时评定残疾等级，退出现役后，本人（无民事行为能力人或者限制民事行为能力人由其监护人）应当及时申请补办评定残疾等级；凭原始档案记载及原始病历能够证明服现役期间的残情和伤残性质符合评定残疾等级条件的，可以评定残疾等级。\r\n　　被诊断、鉴定为职业病或者因体内残留弹片致残，符合残疾等级评定条件的，可以补办评定残疾等级。\r\n　　军人被评定残疾等级后，在服现役期间或者退出现役后原致残部位残疾情况发生明显变化，原定残疾等级与残疾情况明显不符，本人（无民事行为能力人或者限制民事行为能力人由其监护人）申请或者军队卫生部门、地方人民政府退役军人工作主管部门提出需要调整残疾等级的，可以重新评定残疾等级。申请调整残疾等级应当在上一次评定残疾等级1年后提出。\r\n　　第三十条　退出现役的残疾军人或者向政府移交的残疾军人，应当自军队办理退役手续或者移交手续后60日内，向户籍迁入地县级人民政府退役军人工作主管部门申请转入抚恤关系，按照残疾性质和等级享受残疾抚恤金。其退役或者向政府移交当年的残疾抚恤金由所在部队发给，迁入地县级人民政府退役军人工作主管部门从下一年起按照当地的标准发给。\r\n　　因工作需要继续服现役的残疾军人，经军队军级以上单位批准，由所在部队按照规定发给残疾抚恤金。\r\n　　第三十一条　残疾军人的抚恤金标准应当参照上一年度全国城镇单位就业人员年平均工资水平确定。残疾抚恤金的标准以及一级至十级残疾军人享受残疾抚恤金的具体办法，由国务院退役军人工作主管部门会同国务院财政部门规定。\r\n　　对领取残疾抚恤金后生活仍有特殊困难的残疾军人，县级以上地方人民政府可以增发抚恤金或者采取其他方式予以困难补助。\r\n　　第三十二条　退出现役的因战、因公致残的残疾军人因旧伤复发死亡的，由县级人民政府退役军人工作主管部门按照因公牺牲军人的抚恤金标准发给其遗属一次性抚恤金，其遗属按照国家规定享受因公牺牲军人遗属定期抚恤金待遇。\r\n　　退出现役的残疾军人因病死亡的，对其遗属继续发放12个月其原享受的残疾抚恤金，作为丧葬补助；其中，因战、因公致残的一级至四级残疾军人因病死亡的，其遗属按照国家规定享受病故军人遗属定期抚恤金待遇。\r\n　　第三十三条　退出现役时为一级至四级的残疾军人，由国家供养终身；其中，对需要长年医疗或者独身一人不便分散供养的，经省级人民政府退役军人工作主管部门批准，可以集中供养。\r\n　　第三十四条　对退出现役时分散供养的一级至四级、退出现役后补办或者调整为一级至四级、服现役期间因患精神障碍评定为五级至六级的残疾军人发给护理费，护理费的标准为：\r\n　　（一）因战、因公一级和二级残疾的，为当地上一年度城镇单位就业人员月平均工资的50%；\r\n　　（二）因战、因公三级和四级残疾的，为当地上一年度城镇单位就业人员月平均工资的40%；\r\n　　（三）因病一级至四级残疾的，为当地上一年度城镇单位就业人员月平均工资的30%；\r\n　　（四）因精神障碍五级至六级残疾的，为当地上一年度城镇单位就业人员月平均工资的25%。\r\n　　退出现役并移交地方的残疾军人的护理费，由县级以上地方人民政府退役军人工作主管部门发给。未退出现役或者未移交地方的残疾军人的护理费，由所在部队按照军队有关规定发给。移交政府安置的离休退休残疾军人的护理费，按照国家和军队有关规定执行。\r\n　　享受护理费的残疾军人在优抚医院集中收治期间，护理费由优抚医院统筹使用。享受护理费的残疾军人在部队期间，由单位从地方购买照护服务的，护理费按照规定由单位纳入购买社会服务费用统一管理使用。\r\n　　第三十五条　残疾军人因残情需要配制假肢、轮椅、助听器等康复辅助器具，正在服现役的，由军队军级以上单位负责解决；退出现役的，由省级人民政府退役军人工作主管部门负责解决，所需经费由省级人民政府保障。\r\n第四章　优　　待\r\n　　第三十六条　抚恤优待对象依法享受家庭优待金、荣誉激励、关爱帮扶，以及教育、医疗、就业、住房、养老、交通、文化等方面的优待。\r\n　　第三十七条　国家完善抚恤优待对象表彰、奖励办法，构建精神与物质并重的荣誉激励制度体系，建立抚恤优待对象荣誉激励机制，健全邀请参加重大庆典活动、开展典型宣传、悬挂光荣牌、制发优待证、送喜报、载入地方志、组织短期疗养等政策制度。\r\n　　第三十八条　国家建立抚恤优待对象关爱帮扶机制，逐步完善抚恤优待对象生活状况信息档案登记制度，有条件的地方可以设立退役军人关爱基金，充分利用退役军人关爱基金等开展帮扶援助，加大对生活发生重大变故、遇到特殊困难的抚恤优待对象的关爱帮扶力度。\r\n　　乡镇人民政府、街道办事处通过入户走访等方式，主动了解本行政区域抚恤优待对象的生活状况，及时发现生活困难的抚恤优待对象，提供协助申请、组织帮扶等服务。基层群众性自治组织应当协助做好抚恤优待对象的走访帮扶工作。鼓励发挥社会组织、社会工作者和志愿者作用，为抚恤优待对象提供心理疏导、精神抚慰、法律援助、人文关怀等服务。县级以上人民政府应当采取措施，为乡镇人民政府、街道办事处以及基层群众性自治组织开展相关工作提供条件和支持。\r\n　　第三十九条　国家对烈士遗属逐步加大教育、医疗、就业、养老、住房、交通、文化等方面的优待力度。\r\n　　国务院有关部门、军队有关部门和地方人民政府应当关心烈士遗属的生活情况，开展走访慰问，及时给予烈士遗属荣誉激励和精神抚慰。\r\n　　烈士子女符合公务员、社区专职工作人员考录、聘用条件的，在同等条件下优先录用或者聘用。\r\n　　第四十条　烈士、因公牺牲军人、病故军人的子女、兄弟姐妹以及军人子女，本人自愿应征并且符合征兵条件的，优先批准服现役；报考军队文职人员的，按照规定享受优待。\r\n　　第四十一条　国家兴办优抚医院、光荣院，按照规定为抚恤优待对象提供优待服务。县级以上人民政府应当充分利用现有医疗和养老服务资源，因地制宜加强优抚医院、光荣院建设，收治或者集中供养孤老、生活不能自理的退役军人。\r\n　　参战退役军人、烈士遗属、因公牺牲军人遗属、病故军人遗属和军人家属，符合规定条件申请在国家兴办的优抚医院、光荣院集中供养、住院治疗、短期疗养的，享受优先、优惠待遇。\r\n　　各类社会福利机构应当优先接收抚恤优待对象。烈士遗属、因公牺牲军人遗属、病故军人遗属和军人家属，符合规定条件申请入住公办养老机构的，同等条件下优先安排。\r\n　　第四十二条　国家建立中央和地方财政分级负担的义务兵家庭优待金制度，义务兵服现役期间，其家庭由批准入伍地县级人民政府发给优待金，同时按照规定享受其他优待。\r\n　　义务兵和军士入伍前依法取得的农村土地承包经营权，服现役期间应当保留。\r\n　　义务兵从部队发出的平信，免费邮递。\r\n　　第四十三条　烈士子女报考普通高中、中等职业学校、高等学校，按照《烈士褒扬条例》等法律法规和国家有关规定享受优待。在公办幼儿园和公办学校就读的，按照国家有关规定享受各项学生资助等政策。\r\n　　因公牺牲军人子女、一级至四级残疾军人子女报考普通高中、中等职业学校、高等学校，在录取时按照国家有关规定给予优待；接受学历教育的，按照国家有关规定享受各项学生资助等政策。\r\n　　军人子女入读公办义务教育阶段学校和普惠性幼儿园，可以在本人、父母、祖父母、外祖父母或者其他法定监护人户籍所在地，或者父母居住地、部队驻地入学，享受当地军人子女教育优待政策；报考普通高中、中等职业学校、高等学校，按照国家有关规定优先录取；接受学历教育的，按照国家有关规定享受各项学生资助等政策。地方各级人民政府及其有关部门应当按照法律法规和国家有关规定为军人子女创造接受良好教育的条件。\r\n　　残疾军人、义务兵和初级军士退出现役后，报考中等职业学校和高等学校，按照国家有关规定享受优待。优先安排残疾军人参加学习培训，按照规定享受国家资助政策。退役军人按照规定免费参加教育培训。符合条件的退役大学生士兵复学、转专业、攻读硕士研究生等，按照国家有关规定享受优待政策。\r\n　　抚恤优待对象享受教育优待的具体办法由国务院退役军人工作主管部门会同国务院教育部门规定。\r\n　　第四十四条　国家对一级至六级残疾军人的医疗费用按照规定予以保障，其中参加工伤保险的一级至六级残疾军人旧伤复发的医疗费用，由工伤保险基金支付。\r\n　　七级至十级残疾军人旧伤复发的医疗费用，已经参加工伤保险的，由工伤保险基金支付；未参加工伤保险，有工作单位的由工作单位解决，没有工作单位的由当地县级以上地方人民政府负责解决。七级至十级残疾军人旧伤复发以外的医疗费用，未参加医疗保险且本人支付有困难的，由当地县级以上地方人民政府酌情给予补助。\r\n　　抚恤优待对象在军队医疗卫生机构和政府举办的医疗卫生机构按照规定享受优待服务，国家鼓励社会力量举办的医疗卫生机构为抚恤优待对象就医提供优待服务。参战退役军人、残疾军人按照规定享受医疗优惠。\r\n　　抚恤优待对象享受医疗优待和优惠的具体办法由国务院退役军人工作主管部门和中央军事委员会后勤保障部会同国务院财政、卫生健康、医疗保障等部门规定。\r\n　　中央财政对地方给予适当补助，用于帮助解决抚恤优待对象的医疗费用困难问题。\r\n　　第四十五条　义务兵和军士入伍前是机关、群团组织、事业单位或者国有企业工作人员，退出现役后以自主就业方式安置的，可以选择复职复工，其工资、福利待遇不得低于本单位同等条件工作人员的平均水平；服现役期间，其家属继续享受该单位工作人员家属的有关福利待遇。\r\n　　残疾军人、义务兵和初级军士退出现役后，报考公务员的，按照国家有关规定享受优待。\r\n　　第四十六条　国家依法保障军人配偶就业安置权益。机关、群团组织、企业事业单位、社会组织和其他组织，应当依法履行接收军人配偶就业安置的义务。经军队团级以上单位政治工作部门批准随军的军官家属、军士家属，由驻军所在地公安机关办理落户手续。\r\n　　军人配偶随军前在机关或者事业单位工作的，由安置地人民政府及其主管部门按照国家有关规定，安排到相应的工作单位。其中，随军前是公务员的，采取转任等方式，在规定的编制限额和职数内，结合当地和随军家属本人实际情况，原则上安置到机关相应岗位；随军前是事业单位工作人员的，采取交流方式，在规定的编制限额和设置的岗位数内，结合当地和随军家属本人实际情况，原则上安置到事业单位相应岗位。经个人和接收单位双向选择，也可以按照规定安置到其他单位适宜岗位。\r\n　　军人配偶随军前在其他单位工作或者无工作单位且有就业能力和就业意愿的，由安置地人民政府提供职业指导、职业介绍、职业培训等就业服务，按照规定落实相关扶持政策，帮助其实现就业。\r\n　　烈士遗属、因公牺牲军人遗属和符合规定条件的军人配偶，当地人民政府应当优先安排就业。符合条件的军官和军士退出现役时，其配偶和子女可以按照国家有关规定随调随迁。\r\n　　第四十七条　国家鼓励有用工需求的用人单位优先安排随军家属就业。国有企业在新招录职工时，应当按照用工需求的适当比例聘用随军家属；有条件的民营企业在新招录职工时，可以按照用工需求的适当比例聘用随军家属。\r\n　　国家鼓励和扶持有条件、有意愿的军人配偶自主就业、自主创业，按照规定落实相关扶持政策。\r\n　　第四十八条　驻边疆国境的县（市）、沙漠区、国家确定的边远地区中的三类地区和军队确定的特、一、二类岛屿部队的军官、军士，其符合随军条件无法随军的家属，可以选择在军人、军人配偶原户籍所在地或者军人父母、军人配偶父母户籍所在地自愿落户，所在地人民政府应当妥善安置。\r\n　　第四十九条　随军的烈士遗属、因公牺牲军人遗属、病故军人遗属，移交地方人民政府安置的，享受本条例和当地人民政府规定的优待。\r\n　　第五十条　退出现役后，在机关、群团组织、企业事业单位和社会组织工作的残疾军人，享受与所在单位工伤人员同等的生活福利和医疗待遇。所在单位不得因其残疾将其辞退、解除聘用合同或者劳动合同。\r\n　　第五十一条　国家适应住房保障制度改革发展要求，逐步完善抚恤优待对象住房优待办法，适当加大对参战退役军人、烈士遗属、因公牺牲军人遗属、病故军人遗属的优待力度。符合当地住房保障条件的抚恤优待对象承租、购买保障性住房的，县级以上地方人民政府有关部门应当给予优先照顾。居住农村的符合条件的抚恤优待对象，同等条件下优先纳入国家或者地方实施的农村危房改造相关项目范围。\r\n　　第五十二条　军人凭军官证、军士证、义务兵证、学员证等有效证件，残疾军人凭《中华人民共和国残疾军人证》，烈士遗属、因公牺牲军人遗属、病故军人遗属凭优待证，乘坐境内运行的铁路旅客列车、轮船、长途客运班车和民航班机，享受购票、安检、候乘、通行等优先服务，随同出行的家属可以一同享受优先服务；残疾军人享受减收国内运输经营者对外公布票价50%的优待。\r\n　　军人、残疾军人凭证免费乘坐市内公共汽车、电车、轮渡和轨道交通工具。\r\n　　第五十三条　抚恤优待对象参观游览图书馆、博物馆、美术馆、科技馆、纪念馆、体育场馆等公共文化设施和公园、展览馆、名胜古迹等按照规定享受优待及优惠服务。\r\n　　第五十四条　军人依法享受个人所得税优惠政策。退役军人从事个体经营或者企业招用退役军人，符合条件的，依法享受税收优惠。\r\n第五章　法律责任\r\n　　第五十五条　军人抚恤优待管理单位及其工作人员挪用、截留、私分军人抚恤优待所需经费和工作经费，构成犯罪的，依法追究相关责任人员的刑事责任；尚不构成犯罪的，对相关责任人员依法给予处分。被挪用、截留、私分的军人抚恤优待所需经费和工作经费，由上一级人民政府退役军人工作主管部门、军队有关部门责令追回。\r\n　　第五十六条　军人抚恤优待管理单位及其工作人员、参与军人抚恤优待工作的单位及其工作人员有下列行为之一的，由其上级主管部门责令改正；情节严重，构成犯罪的，依法追究相关责任人员的刑事责任；尚不构成犯罪的，对相关责任人员依法给予处分：\r\n　　（一）违反规定审批军人抚恤待遇的；\r\n　　（二）在审批军人抚恤待遇工作中出具虚假诊断、鉴定、证明的；\r\n　　（三）不按照规定的标准、数额、对象审批或者发放抚恤金、补助金、优待金的；\r\n　　（四）在军人抚恤优待工作中利用职权谋取私利的；\r\n　　（五）有其他违反法律法规行为的。\r\n　　第五十七条　负有军人优待义务的单位不履行优待义务的，由县级以上地方人民政府退役军人工作主管部门责令限期履行义务；逾期仍未履行的，处以2万元以上5万元以下罚款；对直接负责的主管人员和其他直接责任人员，依法给予处分。因不履行优待义务使抚恤优待对象受到损失的，应当依法承担赔偿责任。\r\n　　第五十八条　抚恤优待对象及其他人员有下列行为之一的，由县级以上地方人民政府退役军人工作主管部门、军队有关部门取消相关待遇、追缴违法所得，并由其所在单位或者有关部门依法给予处分；构成犯罪的，依法追究刑事责任：\r\n　　（一）冒领抚恤金、补助金、优待金的；\r\n　　（二）伪造残情、伤情、病情骗取医药费等费用或者相关抚恤优待待遇的；\r\n　　（三）出具虚假证明，伪造证件、印章骗取抚恤金、补助金、优待金的；\r\n　　（四）其他弄虚作假骗取抚恤优待待遇的。\r\n　　第五十九条　抚恤优待对象被判处有期徒刑、剥夺政治权利或者被通缉期间，中止发放抚恤金、补助金；被判处死刑、无期徒刑以及被军队开除军籍的，取消其抚恤优待资格。\r\n　　抚恤优待对象有前款规定情形的，由省级人民政府退役军人工作主管部门按照国家有关规定中止或者取消其抚恤优待相关待遇，报国务院退役军人工作主管部门备案。\r\n第六章　附　　则\r\n　　第六十条　本条例适用于中国人民武装警察部队。\r\n　　第六十一条　军队离休退休干部和退休军士的抚恤优待，按照本条例有关军人抚恤优待的规定执行。\r\n　　参试退役军人参照本条例有关参战退役军人的规定执行。\r\n　　因参战以及参加非战争军事行动、军事训练和执行军事勤务伤亡的预备役人员、民兵、民工、其他人员的抚恤，参照本条例的有关规定办理。\r\n　　第六十二条　国家按照规定为符合条件的参战退役军人、带病回乡退役军人、年满60周岁农村籍退役士兵、1954年10月31日之前入伍后经批准退出现役的人员，以及居住在农村和城镇无工作单位且年满60周岁、在国家建立定期抚恤金制度时已满18周岁的烈士子女，发放定期生活补助。\r\n　　享受国家定期生活补助的参战退役军人去世后，继续发放6个月其原享受的定期生活补助，作为丧葬补助。\r\n　　第六十三条　深化国防和军队改革期间现役军人转改的文职人员，按照本条例有关军人抚恤优待的规定执行。\r\n　　其他文职人员因在作战和有作战背景的军事行动中承担支援保障任务、参加非战争军事行动以及军级以上单位批准且列入军事训练计划的军事训练伤亡的抚恤优待，参照本条例的有关规定办理。\r\n　　第六十四条　本条例自2024年10月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n（第788号）"
        }
      },
      {
        "title": "征兵工作条例(2023修订)",
        "url": "https://www.pkulaw.com/chl/5e1340ec4367ca12bdfb.html?way=listView",
        "content": "征兵工作条例(2023修订)\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n（第759号）\r\n　　现公布修订后的《征兵工作条例》，自2023年5月1日起施行。\r\n     中央军委主席　　国务院总理\r\n习近平　　　　　李强\r\n　　2023年4月1日\r\n征兵工作条例\r\n　　（1985年10月24日国务院、中央军委发布　根据2001年9月5日《国务院、中央军事委员会关于修改〈征兵工作条例〉的决定》第一次修订　2023年4月1日中华人民共和国国务院、中华人民共和国中央军事委员会令第759号第二次修订）\r\n第一章　总　　则\r\n　　第一条　为了规范和加强征兵工作，根据《中华人民共和国兵役法》，制定本条例。\r\n　　第二条　征兵工作坚持中国共产党的领导，贯彻习近平强军思想，贯彻新时代军事战略方针，服从国防需要，聚焦备战打仗，依法、精准、高效征集高素质兵员。\r\n　　第三条　征兵是保障军队兵员补充、建设巩固国防和强大军队的一项重要工作。根据国防需要征集公民服现役的工作，适用本条例。\r\n　　各级人民政府和军事机关应当依法履行征兵工作职责，完成征兵任务。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n（第759号）"
        }
      },
      {
        "title": "国务院、中央军委关于中国人民解放军志愿兵待遇的规定",
        "url": "https://www.pkulaw.com/chl/7d9cc27935da7c1ebdfb.html?way=listView",
        "content": "国务院、中央军委关于中国人民解放军志愿兵待遇的规定\r\n            \r\n            \r\n国务院、中央军委关于中国人民解放军志愿兵待遇的规定\r\n（国发[1978]223号 1978年10月19日）\r\n各省、市、自治区革命委员会，各大军区、省军区、野战军，军委各总部、各军兵种，国务院各部委、各直属机构：\r\n　　根据1978年3月7日第五届全国人民代表大会常务委员会第一次会议通过的《关于兵役制问题的决定》，现对我军志愿兵的待遇，作如下规定：\r\n　　一、志愿兵的政治待遇，如听报告、看文件、发书刊等，可按排职干部待遇。\r\n　　二、根据工作需要，志愿兵提为干部时，年龄可适当放宽，但最大不超过35岁。批准权限按干部任免手续办理。\r\n　　三、志愿兵实行工资制与供给制相结合的制度。除由国家免费供给伙食和被装外，另按级别发给工资。\r\n　　每人每月基本工资标准\r\n　　一级36元，二级44元，三级54元，四级64元，五级74元，六级85元，七级96元，八级108元。\r\n　　凡服役满6年的战士，按照志愿兵的条件需继续留队服役改为志愿兵时，一般定为一级。以后的级别调整，在全军干部级别调整时统一进行。个别确有特殊贡献的，可高定一级和提前晋级或越级晋级。\r\n　　志愿兵定级、晋级的批准权限：一般由团一级批准；高定一级由师一级批准；提前晋级和越级晋级由军以上批准。\r\n　　对现有的服役满6年以上的战士，按照志愿兵的条件需改为志愿兵的，第一次定级时，应根据其政治表现、业务技术水平和服役年限确定：服役第7至9年的，定为一级；服役第10至12年的，定为二级；服役第13年以上的，定为三级。定级以后，原津贴标准高于工资标准的，其差额予以保留，随着以后的级别调整和工资增加，抵销其保留部分。定级以后的级别调整，在全军干部级别调整时统一进行。现有的服役满6年以上的战士，凡不改定为志愿兵的，其津贴均仍按当年原标准不变，今后也不再按年限递增；他们退出现役时，仍按原服役满6年以上战士的退伍补助费标准，发给退伍补助费。\r\n　　志愿兵的各种地区性、专业性的工资补助，由总后勤\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院、中央军委关于中国人民解放军志愿兵待遇的规定\n（国发[1978]223号 1978年10月19日）"
        }
      },
      {
        "title": "中央军委主席习近平签署命令 发布新修订的《军队档案条例》",
        "url": "https://www.pkulaw.com/chl/7f46c730fb5c0093bdfb.html?way=listView",
        "content": "中央军委主席习近平签署命令 发布新修订的《军队档案条例》\r\n            \r\n            \r\n中央军委主席习近平签署命令 发布新修订的《军队档案条例》\r\n　　中央军委主席习近平日前签署命令，发布新修订的《军队档案条例》，自2020年1月1日起施行。\r\n　　新修订的《条例》，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，着眼有效履行新时代军队使命任务，聚焦服务备战打仗，深刻把握新时代军队档案工作特点规律，科学规范军队档案工作的基本任务、职责分工、管理要求、工作制度、建设保障、监督检查等重要问题。\r\n　　新修订的《条例》，分总则、职责、档案形成与管理、档案服务与利用、档案工作建设与保障、战时档案工作、监督检查与奖惩、附则，共8章66条，是新时代军队档案工作的基本依据。《条例》明确了各级负责档案工作、专业档案工作的部门，以及立档单位、档案馆（室）和军队人员的职责，实行档案工作责任制，构建有关部门业务指导、档案馆（室）具体管理、军队人员人人有责的档案工作格局；规范战时档案工作机制，简化档案利用程序，提高档案工作对军队战斗力建设的贡献率；明确电子文件归档管理办法和电子档案的效力，规范档案信息共享和网络服务利用；总结军队档案工作经验，增加档案工作监督管理条款，建立档案工作考核评估机制，完善奖惩措施，确保档案工作末端落实。\r\n     （解放军报北京2019年12月15日电）\r\n军队档案条例\r\n　第一章　总　则　\r\n　　第一条　为了规范军队档案工作，加强档案事业建设，有效保护和利用档案，根据《中华人民共和国档案法》，制定本条例。\r\n　　第二条　中国人民解放军和中国人民武装警察部队形成、保管、利用档案的活动，以及档案管理、建设、保障等工作，适用本条例。\r\n　　第三条　本条例所称军队档案，是指军队单位、人员在各项工作中直接形成的具有保存价值的文字、图表、声像等各种形式各种载体的历史记录。\r\n　　军队相关业务领域形成的具有特定记录对象和形式，具备一定规模，需要实行特殊管理制度的档案，设置为专业档案。\r\n　　军队档案按照保管期限分为永久档案和定期档案。具有长远保存价值的档案为永久档案；在一定时期内具有保存价值的档案为定期档案。\r\n　　第四条　军队所有单位和人员都有形成、保护档案的义务，享有依法利用档案的权利。\r\n　　军队单位应当建立档案工作责任制，开展档案宣传教育和培训，军队人员应当掌握必备的档案法规和知识。\r\n　　第五条　军队档案工作是军队建设的一项重要基础性工作，担负着为党管档、为军守史、为战服务的职责使命，基本任务是形成、收集和管理档案，维护档案的真实、完整与安全，开发和利用档案资源，为军队建设、改革和军事斗争准备提供服务保障。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央军委主席习近平签署命令 发布新修订的《军队档案条例》"
        }
      },
      {
        "title": "中华人民共和国国防交通法",
        "url": "https://www.pkulaw.com/chl/cb0b840dcebb662abdfb.html?way=listView",
        "content": "中华人民共和国国防交通法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第五十号）\r\n　　《中华人民共和国国防交通法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十二次会议于2016年9月3日通过，现予公布，自2017年1月1日起施行。\r\n     \r\n中华人民共和国主席　习近平\r\n2016年9月3日\r\n中华人民共和国国防交通法\r\n（2016年9月3日第十二届全国人民代表大会常务委员会第二十二次会议通过）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　国防交通规划\r\n　　第三章　交通工程设施\r\n　　第四章　民用运载工具\r\n　　第五章　国防运输\r\n　　第六章　国防交通保障\r\n　　第七章　国防交通物资储备\r\n　　第八章　法律责任\r\n　　第九章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了加强国防交通建设，促进交通领域军民融合发展，保障国防活动顺利进行，制定本法。\r\n　　第二条　以满足国防需要为目的，在铁路、道路、水路、航空、管道以及邮政等交通领域进行的规划、建设、管理和资源使用活动，适用本法。\r\n　　第三条　国家坚持军民融合发展战略，推动军地资源优化配置、合理共享，提高国防交通平时服务、急时应急、战时应战的能力，促进经济建设和国防建设协调发展。\r\n　　国防交通工作遵循统一领导、分级负责、统筹规划、平战结合的原则。\r\n　　第四条　国家国防交通主管机构负责规划、组织、指导和协调全国的国防交通工作。国家国防交通主管机构的设置和工作职责，由国务院、中央军事委员会规定。\r\n　　县级以上地方人民政府国防交通主管机构负责本行政区域的国防交通工作。\r\n　　县级以上人民政府有关部门和有关军事机关按照职责分工，负责有关的国防交通工作。\r\n　　省级以上人民政府有关部门和军队有关部门建立国防交通军民融合发展会商机制，相互通报交通建设和国防需求等情况，研究解决国防交通重大问题。\r\n　　第五条　公民和组织应当依法履行国防交通义务。\r\n　　国家鼓励公民和组织依法参与国防交通建设，并按照有关规定给予政策和经费支持。\r\n　　第六条　国防交通经费按照事权划分的原则，列入政府预算。\r\n　　企业事业单位用于开展国防交通日常工作的合理支出，列入本单位预算，计入成本。\r\n　　第七条　县级以上人民政府根据国防需要，可以依法征用民用运载工具、交通设施、交通物资等民用交通资源，有关组织和个人应当予以配合，履行相关义务。\r\n　　民用交通资源征用的组织实施和补偿，依照有关法律、行政法规执行。\r\n　　第八条　各级人民政府应当将国防交通教育纳入全民国防教育，通过多种形式开展国防交通宣传活动，普及国防交通知识，增强公民的国防交通观念。\r\n　　各级铁路、道路、水路、航空、管道、邮政等行政管理部门（以下统称交通主管部门）和相关企业事业单位应当对本系统、本单位的人员进行国防交通教育。\r\n　　设有交通相关专业的院校应当将国防交通知识纳入相关专业课程或者单独开设国防交通相关课程。\r\n　　第九条　任何组织和个人对在国防交通工作中知悉的国家秘密和商业秘密负有保密义务。\r\n　　第十条　对在国防交通工作中作出突出贡献的组织和个人，按照国家有关规定给予表彰和奖励。\r\n　　第十一条　国家加强国防交通信息化建设，为提高国防交通保障能力提供支持。\r\n　　第十二条　战时和平时特殊情况下，需要在交通领域采取行业管制、为武装力量优先提供交通保障等国防动员措施的，依照《中华人民共和国国防法》、《中华人民共和国国防动员法》等有关法律执行。\r\n　　武装力量组织进行军事演习、训练，需要对交通采取临时性管制措施的，按照国务院、中央军事委员会的有关规定执行。\r\n　　第十三条　战时和平时特殊情况下，国家根据需要，设立国防交通联合指挥机构，统筹全国或者局部地区的交通运输资源，统一组织指挥全国或者局部地区的交通运输以及交通设施设备的抢修、抢建与防护。相关组织和个人应当服从统一指挥。\r\n第二章　国防交通规划\r\n　　第十四条　国防交通规划包括国防交通工程设施建设规划、国防交通专业保障队伍建设规划、国防交通物资储备规划、国防交通科研规划等。\r\n　　编制国防交通规划应当符合下列要求：\r\n　　（一）满足国防需要，有利于平战快速转换，保障国防活动顺利进行；\r\n　　（二）兼顾经济社会发展需要，突出重点，注重效益，促进资源融合共享；\r\n　　（三）符合城乡规划和土地利用总体规划，与国家综合交通运输体系发展规划相协调；\r\n　　（四）有利于加强边防、海防交通基础设施建设，扶持沿边、沿海经济欠发达地区交通运输发展；\r\n　　（五）保护环境，节约土地、能源等资源。\r\n　　第十五条　县级以上人民政府应当将国防交通建设纳入国民经济和社会发展规划。\r\n　　国务院及其有关部门和省、自治区、直辖市人民政府制定交通行业以及相关领域的发展战略、产业政策和规划交通网络布局，应当兼顾国防需要，提高国家综合交通运输体系保障国防活动的能力。\r\n　　国务院有关部门应当将有关国防要求纳入交通设施、设备的技术标准和规范。有关国防要求由国家国防交通主管机构征求军队有关部门意见后汇总提出。\r\n　　第十六条　国防交通工程设施建设规划，由县级以上人民政府国防交通主管机构会同本级人民政府交通主管部门编制，经本级人民政府发展改革部门审核后，报本级人民政府批准。\r\n　　下级国防交通工程设施建设规划应当依据上一级国防交通工程设施建设规划编制。\r\n　　编制国防交通工程设施建设规划，应当征求有关军事机关和本级人民政府有关部门的意见。县级以上人民政府有关部门编制综合交通运输体系发展规划和交通工程设施建设规划，应当征求本级人民政府国防交通主管机构的意见，并纳入国防交通工程设施建设的相关内容。\r\n　　第十七条　国防交通专业保障队伍建设规划，由国家国防交通主管机构会同国务院有关部门和军队有关部门编制。\r\n　　第十八条　国防交通物资储备规划，由国防交通主管机构会同军地有关部门编制。\r\n　　中央储备的国防交通物资，由国家国防交通主管机构会同国务院交通主管部门和军队有关部门编制储备规划。\r\n　　地方储备的国防交通物资，由省、自治区、直辖市人民政府国防交通主管机构会同本级人民政府有关部门和有关军事机关编制储备规划。\r\n　　第十九条　国防交通科研规划，由国家国防交通主管机构会同国务院有关部门和军队有关部门编制。\r\n第三章　交通工程设施\r\n　　第二十条　建设国防交通工程设施，应当以国防交通工程设施建设规划为依据，保障战时和平时特殊情况下国防交通畅通。\r\n　　建设其他交通工程设施，应当依法贯彻国防要求，在建设中采用增强其国防功能的工程技术措施，提高国防交通保障能力。\r\n　　第二十一条　国防交通工程设施应当按照基本建设程序、相关技术标准和规范以及国防要求进行设计、施工和竣工验收。相关人民政府国防交通主管机构组织军队有关部门参与项目的设计审定、竣工验收等工作。\r\n　　交通工程设施建设中为增加国防功能修建的项目应当与主体工程同步设计、同步建设、同步验收。\r\n　　第二十二条　国防交通工程设施在满足国防活动需要的前提下，应当为经济社会活动提供便利。\r\n　　第二十三条　国防交通工程设施管理单位负责国防交通工程设施的维护和管理，保持其国防功能。\r\n　　国防交通工程设施需要改变用途或者作报废处理的，由国防交通工程设施管理单位逐级上报国家国防交通主管机构或者其授权的国防交通主管机构批准。\r\n　　县级以上人民政府应当加强对国防交通工程设施维护管理工作的监督检查。\r\n　　第二十四条　任何组织和个人进行生产和其他活动，不得影响国防交通工程设施的正常使用，不得危及国防交通工程设施的安全。\r\n　　第二十五条　县级以上人民政府国防交通主管机构负责向本级人民政府交通主管部门以及相关企业事业单位了解交通工程设施建设项目的立项、设计、施工等情况；有关人民政府交通主管部门以及相关企业事业单位应当予以配合。\r\n　　第二十六条　县级以上人民政府国防交通主管机构应当及时向有关军事机关通报交通工程设施建设情况，并征求其贯彻国防要求的意见，汇总后提出需要贯彻国防要求的具体项目。\r\n　　第二十七条　对需要贯彻国防要求的交通工程设施建设项目，由有关人民政府国防交通主管机构会同本级人民政府发展改革部门、财政部门、交通主管部门和有关军事机关，与建设单位协商确定贯彻国防要求的具体事宜。\r\n　　交通工程设施新建、改建、扩建项目因贯彻国防要求增加的费用由国家承担。有关部门应当对项目的实施予以支持和保障。\r\n　　第二十八条　各级人民政府对国防交通工程设施建设项目和贯彻国防要求的交通工程设施建设项目，在土地使用、城乡规划、财政、税费等方面，按照国家有关规定给予政策支持。\r\n第四章　民用运载工具\r\n　　第二十九条　国家国防交通主管机构应当根据国防需要，会同国务院有关部门和军队有关部门，确定需要贯彻国防要求的民用运载工具的类别和范围，及时向社会公布。\r\n　　国家鼓励公民和组织建造、购置、经营前款规定的类别和范围内的民用运载工具及其相关设备。\r\n　　第三十条　县级以上人民政府国防交通主管机构应当向民用运载工具登记管理部门和建造、购置人了解需要贯彻国防要求的民用运载工具的建造、购置、使用等情况，有关公民和组织应当予以配合。\r\n　　第三十一条　县级以上人民政府国防交通主管机构应当及时将掌握的民用运载工具基本情况通报有关军事机关，并征求其贯彻国防要求的意见，汇总后提出需要贯彻国防要求的民用运载工具的具体项目。\r\n　　第三十二条　对需要贯彻国防要求的民用运载工具的具体项目，由县级以上人民政府国防交通主管机构会同本级人民政府财政部门、交通主管部门和有关军事机关，与有关公民和组织协商确定贯彻国防要求的具体事宜，并签订相关协议。\r\n　　第三十三条　民用运载工具因贯彻国防要求增加的费用由国家承担。有关部门应当对民用运载工具贯彻国防要求的实施予以支持和保障。\r\n　　各级人民政府对贯彻国防要求的民用运载工具在服务采购、运营范围等方面，按照有关规定给予政策支持。\r\n　　第三十四条　贯彻国防要求的民用运载工具所有权人、承租人、经营人负责民用运载工具的维护和管理，保障其使用效能。\r\n第五章　国防运输\r\n　　第三十五条　县级以上人民政府交通主管部门会同军队有关交通运输部门按照统一计划、集中指挥、迅速准确、安全保密的原则，组织国防运输。\r\n　　承担国防运输任务的公民和组织应当优先安排国防运输任务。\r\n　　第三十六条　国家以大中型运输企业为主要依托，组织建设战略投送支援力量，增强战略投送能力，为快速组织远距离、大规模国防运输提供有效支持。\r\n　　承担战略投送支援任务的企业负责编组人员和装备，根据有关规定制定实施预案，进行必要的训练、演练，提高执行战略投送任务的能力。\r\n　　第三十七条　各级人民政府和军事机关应当加强国防运输供应、装卸等保障设施建设。\r\n　　县级以上地方人民政府和相关企业事业单位，应当根据国防运输的需要提供饮食饮水供应、装卸作业、医疗救护、通行与休整、安全警卫等方面的必要的服务或者保障。\r\n　　第三十八条　国家驻外机构和我国从事国际运输业务的企业及其境外机构，应当为我国实施国际救援、海上护航和维护国家海外利益的军事行动的船舶、飞机、车辆和人员的补给、休整提供协助。\r\n　　国家有关部门应当对前款规定的机构和企业为海外军事行动提供协助所需的人员和运输工具、货物等的出境入境提供相关便利。\r\n　　第三十九条　公民和组织完成国防运输任务所发生的费用，由使用单位按照不低于市场价格的原则支付。具体办法由国务院财政部门、交通主管部门和中央军事委员会后勤保障部规定。\r\n　　第四十条　军队根据需要，可以在相关交通企业或者交通企业较为集中的地区派驻军事代表，会同有关单位共同完成国防运输和交通保障任务。\r\n　　军事代表驻在单位和驻在地人民政府有关部门，应当为军事代表开展工作提供便利。\r\n　　军事代表的派驻和工作职责，按照国务院、中央军事委员会的有关规定执行。\r\n第六章　国防交通保障\r\n　　第四十一条　各级国防交通主管机构组织人民政府有关部门和有关军事机关制定国防交通保障方案，明确重点交通目标、线路以及保障原则、任务、技术措施和组织措施。\r\n　　第四十二条　国务院有关部门和县级以上地方人民政府按照职责分工，组织有关企业事业单位实施交通工程设施抢修、抢建和运载工具抢修，保障国防活动顺利进行。有关军事机关应当给予支持和协助。\r\n　　第四十三条　国防交通保障方案确定的重点交通目标的管理单位和预定承担保障任务的单位，应当根据有关规定编制重点交通目标保障预案，并做好相关准备。\r\n　　第四十四条　重点交通目标的管理单位和预定承担保障任务的单位，在重点交通目标受到破坏威胁时，应当立即启动保障预案，做好相应准备；在重点交通目标遭受破坏时，应当按照任务分工，迅速组织实施工程加固和抢修、抢建，尽快恢复交通。\r\n　　与国防运输有关的其他交通工程设施遭到破坏的，其管理单位应当及时按照管理关系向上级报告，同时组织修复。\r\n　　第四十五条　县级以上人民政府国防交通主管机构会同本级人民政府国土资源、城乡规划等主管部门确定预定抢建重要国防交通工程设施的土地，作为国防交通控制范围，纳入土地利用总体规划和城乡规划。\r\n　　未经县级以上人民政府国土资源主管部门、城乡规划主管部门和国防交通主管机构批准，任何组织和个人不得占用作为国防交通控制范围的土地。\r\n　　第四十六条　重点交通目标的对空、对海防御，由军队有关部门纳入对空、对海防御计划，统一组织实施。\r\n　　重点交通目标的地面防卫，由其所在地县级以上人民政府和有关军事机关共同组织实施。\r\n　　重点交通目标的工程技术防护，由其所在地县级以上人民政府交通主管部门会同本级人民政府国防交通主管机构、人民防空主管部门，组织指导其管理单位和保障单位实施。\r\n　　重点交通目标以外的其他交通设施的防护，由其所在地县级以上人民政府按照有关规定执行。\r\n　　第四十七条　因重大军事行动和国防科研生产试验以及与国防相关的保密物资、危险品运输等特殊需要，县级以上人民政府有关部门应当按照规定的权限和程序，在相关地区的陆域、水域、空域采取必要的交通管理措施和安全防护措施。有关军事机关应当给予协助。\r\n　　第四十八条　县级以上人民政府交通主管部门和有关军事机关、国防交通主管机构应当根据需要，组织相关企业事业单位开展国防交通专业保障队伍的训练、演练。\r\n　　国防交通专业保障队伍由企业事业单位按照有关规定组建。\r\n　　参加训练、演练的国防交通专业保障队伍人员的生活福利待遇，参照民兵参加军事训练的有关规定执行。\r\n　　第四十九条　国防交通专业保障队伍执行国防交通工程设施抢修、抢建、防护和民用运载工具抢修以及人员物资抢运等任务，由县级以上人民政府国防交通主管机构会同本级人民政府交通主管部门统一调配。\r\n　　国防交通专业保障队伍的车辆、船舶和其他机动设备，执行任务时按照国家国防交通主管机构的规定设置统一标志，可以优先通行。\r\n　　第五十条　各级人民政府对承担国防交通保障任务的企业和个人，按照有关规定给予政策支持。\r\n第七章　国防交通物资储备\r\n　　第五十一条　国家建立国防交通物资储备制度，保证战时和平时特殊情况下国防交通顺畅的需要。\r\n　　国防交通物资储备应当布局合理、规模适度，储备的物资应当符合国家规定的质量标准。\r\n　　国防交通储备物资的品种由国家国防交通主管机构会同国务院有关部门和军队有关部门规定。\r\n　　第五十二条　国务院交通主管部门和省、自治区、直辖市人民政府国防交通主管机构，应当按照有关规定确定国防交通储备物资储存管理单位，监督检查国防交通储备物资管理工作。\r\n　　国防交通储备物资储存管理单位应当建立健全管理制度，按照国家有关规定和标准对储备物资进行保管、维护和更新，保证储备物资的使用效能和安全，不得挪用、损坏和丢失储备物资。\r\n　　第五十三条　战时和平时特殊情况下执行交通防护和抢修、抢建任务，或者组织重大军事演习，抢险救灾以及国防交通专业保障队伍训练、演练等需要的，可以调用国防交通储备物资。\r\n　　调用中央储备的国防交通物资，由国家国防交通主管机构批准；调用地方储备的国防交通物资，由省、自治区、直辖市人民政府国防交通主管机构批准。\r\n　　国防交通储备物资储存管理单位，应当严格执行储备物资调用指令，不得拒绝或者拖延。\r\n　　未经批准，任何组织和个人不得动用国防交通储备物资。\r\n　　第五十四条　国防交通储备物资因产品技术升级、更新换代或者主要技术性能低于使用维护要求，丧失储备价值的，可以改变用途或者作报废处理。\r\n　　中央储备的国防交通物资需要改变用途或者作报废处理的，由国家国防交通主管机构组织技术鉴定并审核后，报国务院财政部门审批。\r\n　　地方储备的国防交通物资需要改变用途或者作报废处理的，由省、自治区、直辖市人民政府国防交通主管机构组织技术鉴定并审核后，报本级人民政府财政部门审批。\r\n　　中央和地方储备的国防交通物资改变用途或者报废获得的收益，应当上缴本级国库，纳入财政预算管理。\r\n第八章　法律责任\r\n　　第五十五条　违反本法规定，有下列行为之一的，由县级以上人民政府交通主管部门或者国防交通主管机构责令限期改正，对负有直接责任的主管人员和其他直接责任人员依法给予处分；有违法所得的，予以没收，并处违法所得一倍以上五倍以下罚款：\r\n　　（一）擅自改变国防交通工程设施用途或者作报废处理的；\r\n　　（二）拒绝或者故意拖延执行国防运输任务的；\r\n　　（三）拒绝或者故意拖延执行重点交通目标抢修、抢建任务的；\r\n　　（四）拒绝或者故意拖延执行国防交通储备物资调用命令的；\r\n　　（五）擅自改变国防交通储备物资用途或者作报废处理的；\r\n　　（六）擅自动用国防交通储备物资的；\r\n　　（七）未按照规定保管、维护国防交通储备物资，造成损坏、丢失的。\r\n　　上述违法行为造成财产损失的，依法承担赔偿责任。\r\n　　第五十六条　国防交通主管机构、有关军事机关以及交通主管部门和其他相关部门的工作人员违反本法规定，有下列情形之一的，对负有直接责任的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）滥用职权或者玩忽职守，给国防交通工作造成严重损失的；\r\n　　（二）贪污、挪用国防交通经费、物资的；\r\n　　（三）泄露在国防交通工作中知悉的国家秘密和商业秘密的；\r\n　　（四）在国防交通工作中侵害公民或者组织合法权益的。\r\n　　第五十七条　违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第九章　附　　则\r\n　　第五十八条　本法所称国防交通工程设施，是指国家为国防目的修建的交通基础设施以及国防交通专用的指挥、检修、装卸、仓储等工程设施。\r\n　　本法所称国防运输，是指政府和军队为国防目的运用军民交通运输资源，运送人员、装备、物资的活动。军队运用自身资源进行的运输活动，按照中央军事委员会有关规定执行。\r\n　　第五十九条　与国防交通密切相关的信息设施、设备和专业保障队伍的建设、管理、使用活动，适用本法。\r\n　　国家对信息动员另有规定的，从其规定。\r\n　　第六十条　本法自2017年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第五十号）"
        }
      },
      {
        "title": "中华人民共和国国防动员法",
        "url": "https://www.pkulaw.com/chl/97c0af74ebed9aa9bdfb.html?way=listView",
        "content": "中华人民共和国国防动员法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第二十五号）\r\n　　《中华人民共和国国防动员法》已由中华人民共和国第十一届全国人民代表大会常务委员会第十三次会议于2010年2月26日通过，现予公布，自2010年7月1日起施行。\r\n     中华人民共和国主席 胡锦涛\r\n2010年2月26日\r\n中华人民共和国国防动员法\r\n（2010年2月26日第十一届全国人民代表大会常务委员会第十三次会议通过）\r\n　　目　录\r\n　　第一章 总则\r\n　　第二章 组织领导机构及其职权\r\n　　第三章 国防动员计划、实施预案与潜力统计调查\r\n　　第四章 与国防密切相关的建设项目和重要产品\r\n　　第五章 预备役人员的储备与征召\r\n　　第六章 战略物资储备与调用\r\n　　第七章 军品科研、生产与维修保障\r\n　　第八章 战争灾害的预防与救助\r\n　　第九章 国防勤务\r\n　　第十章 民用资源征用与补偿\r\n　　第十一章 宣传教育\r\n　　第十二章 特别措施\r\n　　第十三章 法律责任\r\n　　第十四章 附则\r\n第一章 总则\r\n　　第一条 为了加强国防建设，完善国防动员制度，保障国防动员工作的顺利进行，维护国家的主权、统一、领土完整和安全，根据宪法，制定本法。\r\n　　第二条 国防动员的准备、实施以及相关活动，适用本法。\r\n　　第三条 国家加强国防动员建设，建立健全与国防安全需要相适应、与经济社会发展相协调、与突发事件应急机制相衔接的国防动员体系，增强国防动员能力。\r\n　　第四条 国防动员坚持平战结合、军民结合、寓军于民的方针，遵循统一领导、全民参与、长期准备、重点建设、统筹兼顾、有序高效的原则。\r\n　　第五条 公民和组织在和平时期应当依法完成国防动员准备工作；国家决定实施国防动员后，应当完成规定的国防动员任务。\r\n　　第六条 国家保障国防动员所需经费。国防动员经费按照事权划分的原则，分别列入中央和地方财政预算。\r\n　　第七条 国家对在国防动员工作中作出突出贡献的公民和组织，给予表彰和奖励。\r\n第二章 组织领导机构及其职权\r\n　　第八条 国家的主权、统一、领土完整和安全遭受威胁时，全国人民代表大会常务委员会依照宪法和有关法律的规定，决定全国总动员或者局部动员。国家主席根据全国人民代表大会常务委员会的决定，发布动员令。\r\n　　第九条 国务院、中央军事委员会共同领导全国的国防动员工作，制定国防动员工作的方针、政策和法规，向全国人民代表大会常务委员会提出实施全国总动员或者局部动员的议案，根据全国人民代表大会常务委员会的决定和国家主席发布的动员令，组织国防动员的实施。\r\n　　国家的主权、统一、领土完整和安全遭受直接威胁必须立即采取应对措施时，国务院、中央军事委员会可以根据应急处置的需要，采取本法规定的必要的国防动员措施，同时向全国人民代表大会常务委员会报告。\r\n　　第十条 地方人民政府应当贯彻和执行国防动员工作的方针、政策和法律、法规；国家决定实施国防动员后，应当根据上级下达的国防动员任务，组织本行政区域国防动员的实施。\r\n　　县级以上地方人民政府依照法律规定的权限管理本行政区域的国防动员工作。\r\n　　第十一条 县级以上人民政府有关部门和军队有关部门在各自的职责范围内，负责有关的国防动员工作。\r\n　　第十二条 国家国防动员委员会在国务院、中央军事委员会的领导下负责组织、指导、协调全国的国防动员工作；按照规定的权限和程序议定的事项，由国务院和中央军事委员会的有关部门按照各自职责分工组织实施。军区国防动员委员会、县级以上地方各级国防动员委员会负责组织、指导、协调本区域的国防动员工作。\r\n　　第十三条 国防动员委员会的办事机构承担本级国防动员委员会的日常工作，依法履行有关的国防动员职责。\r\n　　第十四条 国家的主权、统一、领土完整和安全遭受的威胁消除后，应当按照决定实施国防动员的权限和程序解除国防动员的实施措施。\r\n第三章 国防动员计划、实施预案与潜力统计调查\r\n　　第十五条 国家实行国防动员计划、国防动员实施预案和国防动员潜力统计调查制度。\r\n　　第十六条 国防动员计划和国防动员实施预案，根据国防动员的方针和原则、国防动员潜力状况和军事需求编制。军事需求由军队有关部门按照规定的权限和程序提出。\r\n　　国防动员实施预案与突发事件应急处置预案应当在指挥、力量使用、信息和保障等方面相互衔接。\r\n　　第十七条 各级国防动员计划和国防动员实施预案的编制和审批，按照国家有关规定执行。\r\n　　第十八条 县级以上人民政府应当将国防动员的相关内容纳入国民经济和社会发展计划。军队有关部门应当将国防动员实施预案纳入战备计划。\r\n　　县级以上人民政府及其有关部门和军队有关部门应当按照职责落实国防动员计划和国防动员实施预案。\r\n　　第十九条 县级以上人民政府统计机构和有关部门应当根据国防动员的需要，准确及时地向本级国防动员委员会的办事机构提供有关统计资料。提供的统计资料不能满足需要时，国防动员委员会办事机构可以依据《中华人民共和国统计法》和国家有关规定组织开展国防动员潜力专项统计调查。\r\n　　第二十条 国家建立国防动员计划和国防动员实施预案执行情况的评估检查制度。\r\n第四章 与国防密切相关的建设项目和重要产品\r\n　　第二十一条 根据国防动员的需要，与国防密切相关的建设项目和重要产品应当贯彻国防要求，具备国防功能。\r\n　　第二十二条 与国防密切相关的建设项目和重要产品目录，由国务院经济发展综合管理部门会同国务院其他有关部门以及军队有关部门拟定，报国务院、中央军事委员会批准。\r\n　　列入目录的建设项目和重要产品，其军事需求由军队有关部门提出；建设项目审批、核准和重要产品设计定型时，县级以上人民政府有关主管部门应当按照规定征求军队有关部门的意见。\r\n　　第二十三条 列入目录的建设项目和重要产品，应当依照有关法律、行政法规和贯彻国防要求的技术规范和标准进行设计、生产、施工、监理和验收，保证建设项目和重要产品的质量。\r\n　　第二十四条 企业事业单位投资或者参与投资列入目录的建设项目建设或者重要产品研究、开发、制造的，依照有关法律、行政法规和国家有关规定，享受补贴或者其他政策优惠。\r\n　　第二十五条 县级以上人民政府应当对列入目录的建设项目和重要产品贯彻国防要求工作给予指导和政策扶持，有关部门应当按照职责做好有关的管理工作。\r\n第五章　预备役人员的储备与征召\r\n　　第二十六条 国家实行预备役人员储备制度。\r\n　　国家根据国防动员的需要，按照规模适度、结构科学、布局合理的原则，储备所需的预备役人员。\r\n　　国务院、中央军事委员会根据国防动员的需要，决定预备役人员储备的规模、种类和方式。\r\n　　第二十七条 预备役人员按照专业对口、便于动员的原则，采取预编到现役部队、编入预备役部队、编入民兵组织或者其他形式进行储备。\r\n　　国家根据国防动员的需要，建立预备役专业技术兵员储备区。\r\n　　国家为预备役人员训练、储备提供条件和保障。预备役人员应当依法参加训练。\r\n　　第二十八条 县级以上地方人民政府兵役机关负责组织实施本行政区域预备役人员的储备工作。县级以上地方人民政府有关部门、预备役人员所在乡（镇）人民政府、街道办事处或者企业事业单位，应当协助兵役机关做好预备役人员储备的有关工作。\r\n　　第二十九条 预编到现役部队和编入预备役部队的预备役人员、预定征召的其他预备役人员，离开预备役登记地一个月以上的，应当向其预备役登记的兵役机关报告。\r\n　　第三十条 国家决定实施国防动员后，县级人民政府兵役机关应当根据上级的命令，迅速向被征召的预备役人员下达征召通知。\r\n　　接到征召通知的预备役人员应当按照通知要求，到指定地点报到。\r\n　　第三十一条 被征召的预备役人员所在单位应当协助兵役机关做好预备役人员的征召工作。\r\n　　从事交通运输的单位和个人，应当优先运送被征召的预备役人员。\r\n　　第三十二条 国家决定实施国防动员后，预定征召的预备役人员，未经其预备役登记地的县级人民政府兵役机关批准，不得离开预备役登记地；已经离开预备役登记地的，接到兵役机关通知后，应当立即返回或者到指定地点报到。\r\n第六章 战略物资储备与调用\r\n　　第三十三条 国家实行适应国防动员需要的战略物资储备和调用制度。\r\n　　战略物资储备由国务院有关主管部门组织实施。\r\n　　第三十四条 承担战略物资储备任务的单位，应当按照国家有关规定和标准对储备物资进行保管和维护，定期调整更换，保证储备物资的使用效能和安全。\r\n　　国家按照有关规定对承担战略物资储备任务的单位给予补贴。\r\n　　第三十五条 战略物资按照国家有关规定调用。国家决定实施国防动员后，战略物资的调用由国务院和中央军事委员会批准。\r\n　　第三十六条 国防动员所需的其他物资的储备和调用，依照有关法律、行政法规的规定执行。\r\n第七章 军品科研、生产与维修保障\r\n　　第三十七条 国家建立军品科研、生产和维修保障动员体系，根据战时军队订货和装备保障的需要，储备军品科研、生产和维修保障能力。\r\n　　本法所称军品，是指用于军事目的的装备、物资以及专用生产设备、器材等。\r\n　　第三十八条 军品科研、生产和维修保障能力储备的种类、布局和规模，由国务院有关主管部门会同军队有关部门提出方案，报国务院、中央军事委员会批准后组织实施。\r\n　　第三十九条 承担转产、扩大生产军品和维修保障任务的单位，应当根据所担负的国防动员任务，储备所需的设备、材料、配套产品、技术，建立所需的专业技术队伍，制定和完善预案与措施。\r\n　　第四十条　各级人民政府应当支持和帮助承担转产、扩大生产军品任务的单位开发和应用先进的军民两用技术，推广军民通用的技术标准，提高转产、扩大生产军品的综合保障能力。\r\n　　国务院有关主管部门应当对重大的跨地区、跨行业的转产、扩大生产军品任务的实施进行协调，并给予支持。\r\n　　第四十一条 国家决定实施国防动员后，承担转产、扩大生产军品任务的单位，应当按照国家军事订货合同和转产、扩大生产的要求，组织军品科研、生产，保证军品质量，按时交付订货，协助军队完成维修保障任务。为转产、扩大生产军品提供能源、材料、设备和配套产品的单位，应当优先满足转产、扩大生产军品的需要。\r\n　　国家对因承担转产、扩大生产军品任务造成直接经济损失的单位给予补偿。\r\n第八章 战争灾害的预防与救助\r\n　　第四十二条 国家实行战争灾害的预防与救助制度，保护人民生命和财产安全，保障国防动员潜力和持续动员能力。\r\n　　第四十三条 国家建立军事、经济、社会目标和首脑机关分级防护制度。分级防护标准由国务院、中央军事委员会规定。\r\n　　军事、经济、社会目标和首脑机关的防护工作，由县级以上人民政府会同有关军事机关共同组织实施。\r\n　　第四十四条 承担军事、经济、社会目标和首脑机关防护任务的单位，应当制定防护计划和抢险抢修预案，组织防护演练，落实防护措施，提高综合防护效能。\r\n　　第四十五条 国家建立平战结合的医疗卫生救护体系。国家决定实施国防动员后，动员医疗卫生人员、调用药品器材和设备设施，保障战时医疗救护和卫生防疫。\r\n　　第四十六条 国家决定实施国防动员后，人员、物资的疏散和隐蔽，在本行政区域进行的，由本级人民政府决定并组织实施；跨行政区域进行的，由相关行政区域共同的上一级人民政府决定并组织实施。\r\n　　承担人员、物资疏散和隐蔽任务的单位，应当按照有关人民政府的决定，在规定时间内完成疏散和隐蔽任务。\r\n　　第四十七条 战争灾害发生时，当地人民政府应当迅速启动应急救助机制，组织力量抢救伤员、安置灾民、保护财产，尽快消除战争灾害后果，恢复正常生产生活秩序。\r\n　　遭受战争灾害的人员和组织应当及时采取自救、互救措施，减少战争灾害造成的损失。\r\n第九章 国防勤务\r\n　　第四十八条 国家决定实施国防动员后，县级以上人民政府根据国防动员实施的需要，可以动员符合本法规定条件的公民和组织担负国防勤务。\r\n　　本法所称国防勤务，是指支援保障军队作战、承担预防与救助战争灾害以及协助维护社会秩序的任务。\r\n　　第四十九条 十八周岁至六十周岁的男性公民和十八周岁至五十五周岁的女性公民，应当担负国防勤务；但有下列情形之一的，免予担负国防勤务：\r\n　　（一）在托儿所、幼儿园和孤儿院、养老院、残疾人康复机构、救助站等社会福利机构从事管理和服务工作的公民；\r\n　　（二）从事义务教育阶段学校教学、管理和服务工作的公民；\r\n　　（三）怀孕和在哺乳期内的女性公民；\r\n　　（四）患病无法担负国防勤务的公民；\r\n　　（五）丧失劳动能力的公民；\r\n　　（六）在联合国等政府间国际组织任职的公民；\r\n　　（七）其他经县级以上人民政府决定免予担负国防勤务的公民。\r\n　　有特殊专长的专业技术人员担负特定的国防勤务，不受前款规定的年龄限制。\r\n　　第五十条 被确定担负国防勤务的人员，应当服从指挥、履行职责、遵守纪律、保守秘密。担负国防勤务的人员所在单位应当给予支持和协助。\r\n　　第五十一条　交通运输、邮政、电信、医药卫生、食品和粮食供应、工程建筑、能源化工、大型水利设施、民用核设施、新闻媒体、国防科研生产和市政设施保障等单位，应当依法担负国防勤务。\r\n　　前款规定的单位平时应当按照专业对口、人员精干、应急有效的原则组建专业保障队伍，组织训练、演练，提高完成国防勤务的能力。\r\n　　第五十二条 公民和组织担负国防勤务，由县级以上人民政府负责组织。\r\n　　担负预防与救助战争灾害、协助维护社会秩序勤务的公民和专业保障队伍，由当地人民政府指挥，并提供勤务和生活保障；跨行政区域执行勤务的，由相关行政区域的县级以上地方人民政府组织落实相关保障。\r\n　　担负支援保障军队作战勤务的公民和专业保障队伍，由军事机关指挥，伴随部队行动的由所在部队提供勤务和生活保障；其他的由当地人民政府提供勤务和生活保障。\r\n　　第五十三条 担负国防勤务的人员在执行勤务期间，继续享有原工作单位的工资、津贴和其他福利待遇；没有工作单位的，由当地县级人民政府参照民兵执行战备勤务的补贴标准给予补贴；因执行国防勤务伤亡的，由当地县级人民政府依照《军人抚恤优待条例》等有关规定给予抚恤优待。\r\n第十章 民用资源征用与补偿\r\n　　第五十四条 国家决定实施国防动员后，储备物资无法及时满足动员需要的，县级以上人民政府可以依法对民用资源进行征用。\r\n　　本法所称民用资源，是指组织和个人所有或者使用的用于社会生产、服务和生活的设施、设备、场所和其他物资。\r\n　　第五十五条 任何组织和个人都有接受依法征用民用资源的义务。\r\n　　需要使用民用资源的中国人民解放军现役部队和预备役部队、中国人民武装警察部队、民兵组织，应当提出征用需求，由县级以上地方人民政府统一组织征用。县级以上地方人民政府应当对被征用的民用资源予以登记，向被征用人出具凭证。\r\n　　第五十六条 下列民用资源免予征用：\r\n　　（一）个人和家庭生活必需的物品和居住场所；\r\n　　（二）托儿所、幼儿园和孤儿院、养老院、残疾人康复机构、救助站等社会福利机构保障儿童、老人、残疾人和救助对象生活必需的物品和居住场所；\r\n　　（三）法律、行政法规规定免予征用的其他民用资源。\r\n　　第五十七条 被征用的民用资源根据军事要求需要进行改造的，由县级以上地方人民政府会同有关军事机关组织实施。\r\n　　承担改造任务的单位应当按照使用单位提出的军事要求和改造方案进行改造，并保证按期交付使用。改造所需经费由国家负担。\r\n　　第五十八条 被征用的民用资源使用完毕，县级以上地方人民政府应当及时组织返还；经过改造的，应当恢复原使用功能后返还；不能修复或者灭失的，以及因征用造成直接经济损失的，按照国家有关规定给予补偿。\r\n　　第五十九条 中国人民解放军现役部队和预备役部队、中国人民武装警察部队、民兵组织进行军事演习、训练，需要征用民用资源或者采取临时性管制措施的，按照国务院、中央军事委员会的有关规定执行。\r\n第十一章 宣传教育\r\n　　第六十条 各级人民政府应当组织开展国防动员的宣传教育，增强公民的国防观念和依法履行国防义务的意识。有关军事机关应当协助做好国防动员的宣传教育工作。\r\n　　第六十一条 国家机关、社会团体、企业事业单位和基层群众性自治组织，应当组织所属人员学习和掌握必要的国防知识与技能。\r\n　　第六十二条 各级人民政府应当运用各种宣传媒体和宣传手段，对公民进行爱国主义、革命英雄主义宣传教育，激发公民的爱国热情，鼓励公民踊跃参战支前，采取多种形式开展拥军优属和慰问活动，按照国家有关规定做好抚恤优待工作。\r\n　　新闻出版、广播影视和网络传媒等单位，应当按照国防动员的要求做好宣传教育和相关工作。\r\n第十二章 特别措施\r\n　　第六十三条 国家决定实施国防动员后，根据需要，可以依法在实施国防动员的区域采取下列特别措施：\r\n　　（一）对金融、交通运输、邮政、电信、新闻出版、广播影视、信息网络、能源水源供应、医药卫生、食品和粮食供应、商业贸易等行业实行管制；\r\n　　（二）对人员活动的区域、时间、方式以及物资、运载工具进出的区域进行必要的限制；\r\n　　（三）在国家机关、社会团体和企业事业单位实行特殊工作制度；\r\n　　（四）为武装力量优先提供各种交通保障；\r\n　　（五）需要采取的其他特别措施。\r\n　　第六十四条 在全国或者部分省、自治区、直辖市实行特别措施，由国务院、中央军事委员会决定并组织实施；在省、自治区、直辖市范围内的部分地区实行特别措施，由国务院、中央军事委员会决定，由特别措施实施区域所在省、自治区、直辖市人民政府和同级军事机关组织实施。\r\n　　第六十五条 组织实施特别措施的机关应当在规定的权限、区域和时限内实施特别措施。特别措施实施区域内的公民和组织，应当服从组织实施特别措施的机关的管理。\r\n　　第六十六条　采取特别措施不再必要时，应当及时终止。\r\n　　第六十七条 因国家发布动员令，诉讼、行政复议、仲裁活动不能正常进行的，适用有关时效中止和程序中止的规定，但法律另有规定的除外。\r\n第十三章 法律责任\r\n　　第六十八条 公民有下列行为之一的，由县级人民政府责令限期改正；逾期不改的，强制其履行义务：\r\n　　（一）预编到现役部队和编入预备役部队的预备役人员、预定征召的其他预备役人员离开预备役登记地一个月以上未向预备役登记的兵役机关报告的；\r\n　　（二）国家决定实施国防动员后，预定征召的预备役人员未经预备役登记的兵役机关批准离开预备役登记地，或者未按照兵役机关要求及时返回，或者未到指定地点报到的；\r\n　　（三）拒绝、逃避征召或者拒绝、逃避担负国防勤务的；\r\n　　（四）拒绝、拖延民用资源征用或者阻碍对被征用的民用资源进行改造的；\r\n　　（五）干扰、破坏国防动员工作秩序或者阻碍从事国防动员工作的人员依法履行职责的。\r\n　　第六十九条 企业事业单位有下列行为之一的，由有关人民政府责令限期改正；逾期不改的，强制其履行义务，并可以处以罚款：\r\n　　（一）在承建的贯彻国防要求的建设项目中未按照国防要求和技术规范、标准进行设计或者施工、生产的；\r\n　　（二）因管理不善导致战略储备物资丢失、损坏或者不服从战略物资调用的；\r\n　　（三）未按照转产、扩大生产军品和维修保障任务的要求进行军品科研、生产和维修保障能力储备，或者未按照规定组建专业技术队伍的；\r\n　　（四）拒绝、拖延执行专业保障任务的；\r\n　　（五）拒绝或者故意延误军事订货的；\r\n　　（六）拒绝、拖延民用资源征用或者阻碍对被征用的民用资源进行改造的；\r\n　　（七）阻挠公民履行征召、担负国防勤务义务的。\r\n　　第七十条 有下列行为之一的，对直接负责的主管人员和其他直接责任人员，依法给予处分：\r\n　　（一）拒不执行上级下达的国防动员命令的；\r\n　　（二）滥用职权或者玩忽职守，给国防动员工作造成严重损失的；\r\n　　（三）对征用的民用资源，拒不登记、出具凭证，或者违反规定使用造成严重损坏，以及不按照规定予以返还或者补偿的；\r\n　　（四）泄露国防动员秘密的；\r\n　　（五）贪污、挪用国防动员经费、物资的；\r\n　　（六）滥用职权，侵犯和损害公民或者组织合法权益的。\r\n　　第七十一条 违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第十四章 附则\r\n　　第七十二条　本法自2010年7月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第二十五号）"
        }
      },
      {
        "title": "中华人民共和国军人保险法",
        "url": "https://www.pkulaw.com/chl/671f70a7d461eee4bdfb.html?way=listView",
        "content": "中华人民共和国军人保险法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第五十六号）\r\n　　《中华人民共和国军人保险法》已由中华人民共和国第十一届全国人民代表大会常务委员会第二十六次会议于2012年4月27日通过，现予公布，自2012年7月1日起施行。\r\n     中华人民共和国主席　胡锦涛\r\n2012年4月27日\r\n中华人民共和国军人保险法\r\n（2012年4月27日第十一届全国人民代表大会常务委员会第二十六次会议通过）\r\n目录\r\n　　第一章　总 则\r\n　　第二章　军人伤亡保险\r\n　　第三章　退役养老保险\r\n　　第四章　退役医疗保险\r\n　　第五章　随军未就业的军人配偶保险\r\n　　第六章　军人保险基金\r\n　　第七章　保险经办与监督\r\n　　第八章　法律责任\r\n　　第九章　附　则\r\n第一章　总　则\r\n　　第一条　为了规范军人保险关系，维护军人合法权益，促进国防和军队建设，制定本法。\r\n　　第二条　国家建立军人保险制度。\r\n　　军人伤亡保险、退役养老保险、退役医疗保险和随军未就业的军人配偶保险的建立、缴费和转移接续等适用本法。\r\n　　第三条　军人保险制度应当体现军人职业特点，与社会保险制度相衔接，与经济社会发展水平相适应。\r\n　　国家根据社会保险制度的发展，适时补充完善军人保险制度。\r\n　　第四条　国家促进军人保险事业的发展，为军人保险提供财政拨款和政策支持。\r\n　　第五条　中国人民解放军军人保险主管部门负责全军的军人保险工作。国务院社会保险行政部门、财政部门和军队其他有关部门在各自职责范围内负责有关的军人保险工作。\r\n　　军队后勤（联勤）机关财务部门负责承办军人保险登记、个人权益记录、军人保险待遇支付等工作。\r\n　　军队后勤（联勤）机关财务部门和地方社会保险经办机构，按照各自职责办理军人保险与社会保险关系转移接续手续。\r\n　　第六条　军人依法参加军人保险并享受相应的保险待遇。\r\n　　军人有权查询、核对个人缴费记录和个人权益记录，要求军队后勤（联勤）机关财务部门和地方社会保险经办机构依法办理养老、医疗等保险关系转移接续手续，提供军人保险和社会保险咨询等相关服务。\r\n第二章　军人伤亡保险\r\n　　第七条　军人因战、因公死亡的，按照认定的死亡性质和相应的保险金标准，给付军人死亡保险金。\r\n　　第八条　军人因战、因公、因病致残的，按照评定的残疾等级和相应的保险金标准，给付军人残疾保险金。\r\n　　第九条　军人死亡和残疾的性质认定、残疾等级评定和相应的保险金标准，按照国家和军队有关规定执行。\r\n　　第十条　军人因下列情形之一死亡或者致残的，不享受军人伤亡保险待遇：\r\n　　（一）故意犯罪的；\r\n　　（二）醉酒或者吸毒的；\r\n　　（三）自残或者自杀的；\r\n　　（四）法律、行政法规和军事法规规定的其他情形。\r\n　　第十一条　已经评定残疾等级的因战、因公致残的军人退出现役参加工作后旧伤复发的，依法享受相应的工伤待遇。\r\n　　第十二条　军人伤亡保险所需资金由国家承担，个人不缴纳保险费。\r\n第三章　退役养老保险\r\n　　第十三条　军人退出现役参加基本养老保险的，国家给予退役养老保险补助。\r\n　　第十四条　军人退役养老保险补助标准，由中国人民解放军总后勤部会同国务院有关部门，按照国家规定的基本养老保险缴费标准、军人工资水平等因素拟订，报国务院、中央军事委员会批准。\r\n　　第十五条　军人入伍前已经参加基本养老保险的，由地方社会保险经办机构和军队后勤（联勤）机关财务部门办理基本养老保险关系转移接续手续。\r\n　　第十六条　军人退出现役后参加职工基本养老保险的，由军队后勤（联勤）机关财务部门将军人退役养老保险关系和相应资金转入地方社会保险经办机构，地方社会保险经办机构办理相应的转移接续手续。\r\n　　军人服现役年限与入伍前和退出现役后参加职工基本养老保险的缴费年限合并计算。\r\n　　第十七条　军人退出现役后参加新型农村社会养老保险或者城镇居民社会养老保险的，按照国家有关规定办理转移接续手续。\r\n　　第十八条　军人退出现役到公务员岗位或者参照公务员法管理的工作人员岗位的，以及现役军官、文职干部退出现役自主择业的，其养老保险办法按照国家有关规定执行。\r\n　　第十九条　军人退出现役采取退休方式安置的，其养老办法按照国务院和中央军事委员会的有关规定执行。\r\n第四章　退役医疗保险\r\n　　第二十条　参加军人退役医疗保险的军官、文职干部和士官应当缴纳军人退役医疗保险费，国家按照个人缴纳的军人退役医疗保险费的同等数额给予补助。\r\n　　义务兵和供给制学员不缴纳军人退役医疗保险费，国家按照规定的标准给予军人退役医疗保险补助。\r\n　　第二十一条　军人退役医疗保险个人缴费标准和国家补助标准，由中国人民解放军总后勤部会同国务院有关部门，按照国家规定的缴费比例、军人工资水平等因素确定。\r\n　　第二十二条　军人入伍前已经参加基本医疗保险的，由地方社会保险经办机构和军队后勤（联勤）机关财务部门办理基本医疗保险关系转移接续手续。\r\n　　第二十三条　军人退出现役后参加职工基本医疗保险的，由军队后勤（联勤）机关财务部门将军人退役医疗保险关系和相应资金转入地方社会保险经办机构，地方社会保险经办机构办理相应的转移接续手续。\r\n　　军人服现役年限视同职工基本医疗保险缴费年限，与入伍前和退出现役后参加职工基本医疗保险的缴费年限合并计算。\r\n　　第二十四条　军人退出现役后参加新型农村合作医疗或者城镇居民基本医疗保险的，按照国家有关规定办理。\r\n第五章　随军未就业的军人配偶保险\r\n　　第二十五条　国家为随军未就业的军人配偶建立养老保险、医疗保险等。随军未就业的军人配偶参加保险，应当缴纳养老保险费和医疗保险费，国家给予相应的补助。\r\n　　随军未就业的军人配偶保险个人缴费标准和国家补助标准，按照国家有关规定执行。\r\n　　第二十六条　随军未就业的军人配偶随军前已经参加社会保险的，由地方社会保险经办机构和军队后勤（联勤）机关财务部门办理保险关系转移接续手续。\r\n　　第二十七条　随军未就业的军人配偶实现就业或者军人退出现役时，由军队后勤（联勤）机关财务部门将其养老保险、医疗保险关系和相应资金转入地方社会保险经办机构，地方社会保险经办机构办理相应的转移接续手续。\r\n　　军人配偶在随军未就业期间的养老保险、医疗保险缴费年限与其在地方参加职工基本养老保险、职工基本医疗保险的缴费年限合并计算。\r\n　　第二十八条　随军未就业的军人配偶达到国家规定的退休年龄时，按照国家有关规定确定退休地，由军队后勤（联勤）机关财务部门将其养老保险关系和相应资金转入退休地社会保险经办机构，享受相应的基本养老保险待遇。\r\n　　第二十九条　地方人民政府和有关部门应当为随军未就业的军人配偶提供就业指导、培训等方面的服务。\r\n　　随军未就业的军人配偶无正当理由拒不接受当地人民政府就业安置，或者无正当理由拒不接受当地人民政府指定部门、机构介绍的适当工作、提供的就业培训的，停止给予保险缴费补助。\r\n第六章　军人保险基金\r\n　　第三十条　军人保险基金包括军人伤亡保险基金、军人退役养老保险基金、军人退役医疗保险基金和随军未就业的军人配偶保险基金。各项军人保险基金按照军人保险险种分别建账，分账核算，执行军队的会计制度。\r\n　　第三十一条　军人保险基金由个人缴费、中央财政负担的军人保险资金以及利息收入等资金构成。\r\n　　第三十二条　军人应当缴纳的保险费，由其所在单位代扣代缴。\r\n　　随军未就业的军人配偶应当缴纳的保险费，由军人所在单位代扣代缴。\r\n　　第三十三条　中央财政负担的军人保险资金，由国务院财政部门纳入年度国防费预算。\r\n　　第三十四条　军人保险基金按照国家和军队的预算管理制度，实行预算、决算管理。\r\n　　第三十五条　军人保险基金实行专户存储，具体管理办法按照国家和军队有关规定执行。\r\n　　第三十六条　军人保险基金由中国人民解放军总后勤部军人保险基金管理机构集中管理。\r\n　　军人保险基金管理机构应当严格管理军人保险基金，保证基金安全。\r\n　　第三十七条　军人保险基金应当专款专用，按照规定的项目、范围和标准支出，任何单位和个人不得贪污、侵占、挪用，不得变更支出项目、扩大支出范围或者改变支出标准。\r\n第七章　保险经办与监督\r\n　　第三十八条　军队后勤（联勤）机关财务部门和地方社会保险经办机构应当建立健全军人保险经办管理制度。\r\n　　军队后勤（联勤）机关财务部门应当按时足额支付军人保险金。\r\n　　军队后勤（联勤）机关财务部门和地方社会保险经办机构应当及时办理军人保险和社会保险关系转移接续手续。\r\n　　第三十九条　军队后勤（联勤）机关财务部门应当为军人及随军未就业的军人配偶建立保险档案，及时、完整、准确地记录其个人缴费和国家补助，以及享受军人保险待遇等个人权益记录，并定期将个人权益记录单送达本人。\r\n　　军队后勤（联勤）机关财务部门和地方社会保险经办机构应当为军人及随军未就业的军人配偶提供军人保险和社会保险咨询等相关服务。\r\n　　第四十条　军人保险信息系统由中国人民解放军总后勤部负责统一建设。\r\n　　第四十一条　中国人民解放军总后勤部财务部门和中国人民解放军审计机关按照各自职责，对军人保险基金的收支和管理情况实施监督。\r\n　　第四十二条　军队后勤（联勤）机关、地方社会保险行政部门，应当对单位和个人遵守本法的情况进行监督检查。\r\n　　军队后勤（联勤）机关、地方社会保险行政部门实施监督检查时，被检查单位和个人应当如实提供与军人保险有关的资料，不得拒绝检查或者谎报、瞒报。\r\n　　第四十三条　军队后勤（联勤）机关财务部门和地方社会保险经办机构及其工作人员，应当依法为军队单位和军人的信息保密，不得以任何形式泄露。\r\n　　第四十四条　任何单位或者个人有权对违反本法规定的行为进行举报、投诉。\r\n　　军队和地方有关部门、机构对属于职责范围内的举报、投诉，应当依法处理；对不属于本部门、本机构职责范围的，应当书面通知并移交有权处理的部门、机构处理。有权处理的部门、机构应当及时处理，不得推诿。\r\n第八章　法律责任\r\n　　第四十五条　军队后勤（联勤）机关财务部门、社会保险经办机构，有下列情形之一的，由军队后勤（联勤）机关或者社会保险行政部门责令改正；对直接负责的主管人员和其他直接责任人员依法给予处分；造成损失的，依法承担赔偿责任：\r\n　　（一）不按照规定建立、转移接续军人保险关系的；\r\n　　（二）不按照规定收缴、上缴个人缴纳的保险费的；\r\n　　（三）不按照规定给付军人保险金的；\r\n　　（四）篡改或者丢失个人缴费记录等军人保险档案资料的；\r\n　　（五）泄露军队单位和军人的信息的；\r\n　　（六）违反规定划拨、存储军人保险基金的；\r\n　　（七）有违反法律、法规损害军人保险权益的其他行为的。\r\n　　第四十六条　贪污、侵占、挪用军人保险基金的，由军队后勤（联勤）机关责令限期退回，对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第四十七条　以欺诈、伪造证明材料等手段骗取军人保险待遇的，由军队后勤（联勤）机关和社会保险行政部门责令限期退回，并依法给予处分。\r\n　　第四十八条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n第九章　附　则\r\n　　第四十九条　军人退出现役后参加失业保险的，其服现役年限视同失业保险缴费年限，与入伍前和退出现役后参加失业保险的缴费年限合并计算。\r\n　　第五十条　本法关于军人保险权益和义务的规定，适用于人民武装警察；中国人民武装警察部队保险基金管理，按照中国人民武装警察部队资金管理体制执行。\r\n　　第五十一条　本法自2012年7月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第五十六号）"
        }
      },
      {
        "title": "烈士纪念设施保护管理办法(2022修订)",
        "url": "https://www.pkulaw.com/chl/7cc129fa6b2af6abbdfb.html?way=listView",
        "content": "烈士纪念设施保护管理办法(2022修订)\r\n            \r\n            \r\n中华人民共和国退役军人事务部令\r\n（第6号）\r\n　　《烈士纪念设施保护管理办法》已经2021年12月30日退役军人事务部第二十一次部务会议审议通过，现予公布，自2022年3月1日起施行。\r\n     部　长　孙绍骋\r\n　　2022年1月24日\r\n烈士纪念设施保护管理办法\r\n　　　　（2013年6月27日民政部令第47号公布，2022年1月24日退役军人事务部令第6号修订）\r\n第一章　总则\r\n　　第一条　为加强烈士纪念设施保护管理，传承弘扬英烈精神和爱国主义精神，更好发挥烈士纪念设施褒扬英烈、教育后人的红色资源作用，根据《中华人民共和国英雄烈士保护法》、《烈士褒扬条例》和国家有关规定，制定本办法。\r\n　　第二条　本办法所称烈士纪念设施，是指在中华人民共和国境内按照国家有关规定为纪念缅怀英烈专门修建的烈士陵园、烈士墓、烈士骨灰堂、烈士英名墙、纪念堂馆、纪念碑亭、纪念塔祠、纪念塑像、纪念广场等设施。\r\n　　第三条　烈士纪念设施应当按照基础设施完备、保护状况优良、机构制度健全、服务管理规范、功能发挥显著的要求，加强保护管理工作。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国退役军人事务部令\n（第6号）"
        }
      },
      {
        "title": "国防科工局关于印发《涉军企事业单位改制重组上市及上市后资本运作军工事项审查工作管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/0f1b477cff7b1f75bdfb.html?way=listView",
        "content": "国防科工局关于印发《涉军企事业单位改制重组上市及上市后资本运作军工事项审查工作管理暂行办法》的通知\r\n            \r\n            \r\n国防科工局关于印发《涉军企事业单位改制重组上市及上市后资本运作军工事项审查工作管理暂行办法》的通知\r\n（科工计〔2016〕209号）\r\n教育部、中国科学院，各省、自治区、直辖市国防科技工业管理部门，深圳市国防科工办，各军工集团公司、中国工程物理研究院，有关民口中央企业集团公司，相关高校，其他有关单位：\r\n　　为了保证军工能力安全、完整、有效和国家秘密安全，规范涉军企事业单位改制、重组、上市及上市后资本运作行为，我局研究制定了《涉军企事业单位改制重组上市及上市后资本运作军工事项审查工作管理暂行办法》。现予印发，请遵照执行。《涉军企事业单位重组上市军工事项审查暂行办法》（科工财审〔2010〕1718号）同时废止。\r\n     　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　国防科工局\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　2016年3月2日\r\n涉军企事业单位改制重组上市及上市后资本运作军工事项审查工作管理暂行办法\r\n　第一章　总则　\r\n　　第一条　为了保证军工能力安全、完整、有效和国家秘密安全，规范涉军企事业单位改制、重组、上市及上市后资本运作行为，依据《中华人民共和国国防法》《中华人民共和国保守国家秘密法》《武器装备科研生产许可管理条例》《军工关键设备设施管理条例》等法律、法规制定本办法。\r\n　　第二条　本办法所称涉军企事业单位，是指已取得武器装备科研生产许可的企事业单位。\r\n　　本办法所称军工事项，是指涉军企事业单位改制、重组、上市及上市后资本运作过程中涉及军品科研生产能力结构布局、军品科研生产任务和能力建设项目、军工关键设备设施管理、武器装备科研生产许可条件、国防知识产权、安全保密等事项。\r\n　　第三条　本办法适用于国家国防科技工业局（以下简称国防科工局）对涉军企事业单位改制、重组、上市及上市后资本运作军工事项审查。军工事项外的其他事项，按照国家有关规定办理。\r\n　　第四条　涉军企事业单位实施以下改制行为，须履行军工事项审查程序：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国防科工局关于印发《涉军企事业单位改制重组上市及上市后资本运作军工事项审查工作管理暂行办法》的通知\n（科工计〔2016〕209号）"
        }
      },
      {
        "title": "烈士褒扬条例(2024修订)",
        "url": "https://www.pkulaw.com/chl/898252bdfb2f6c7fbdfb.html?way=listView",
        "content": "烈士褒扬条例(2024修订)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第791号）\r\n　　《烈士褒扬条例》已经2024年9月18日国务院第41次常务会议修订通过，现予公布，自2025年1月1日起施行。\r\n     总理　　李强\r\n2024年9月27日\r\n　\r\n烈士褒扬条例\r\n　　（2011年7月26日中华人民共和国国务院令第601号公布　根据2019年3月2日《国务院关于修改部分行政法规的决定》第一次修订　根据2019年8月1日《国务院关于修改〈烈士褒扬条例〉的决定》第二次修订　2024年9月27日中华人民共和国国务院令第791号第三次修订）\r\n第一章　总　　则\r\n　　第一条　为了弘扬烈士精神，抚恤优待烈士遗属，根据《中华人民共和国英雄烈士保护法》等有关法律，制定本条例。\r\n　　第二条　公民在保卫祖国、社会主义建设以及促进世界和平和人类进步事业中英勇牺牲被评定为烈士的，依照本条例的规定予以褒扬。烈士的遗属，依照本条例的规定享受抚恤优待。\r\n　　第三条　烈士褒扬工作坚持中国共产党的领导。\r\n　　国家褒扬、纪念和保护烈士，维护烈士尊严荣誉，保障烈士遗属合法权益，宣传烈士事迹和精神，弘扬社会主义核心价值观，在全社会营\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第791号）"
        }
      },
      {
        "title": "武器装备科研生产许可管理条例",
        "url": "https://www.pkulaw.com/chl/df6d5551943567a2bdfb.html?way=listView",
        "content": "武器装备科研生产许可管理条例\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n（第521号）\r\n　　现公布《武器装备科研生产许可管理条例》，自2008年4月1日起施行。\r\n     国务院总理　 　温家宝\r\n中央军委主席 　胡锦涛\r\n二○○八年三月六日\r\n　　武器装备科研生产许可管理条例\r\n第一章　总则\r\n　　第一条　为了维护武器装备科研生产秩序，加强武器装备科研生产安全保密管理，保证武器装备质量合格稳定，满足国防建设的需要，制定本条例。\r\n　　第二条　国家对列入武器装备科研生产许可目录（以下简称许可目录）的武器装备科研生产活动实行许可管理。但是，专门的武器装备科学研究活动除外。\r\n　　许可目录由国务院国防科技工业主管部门会同中国人民解放军总装备部（以下简称总装备部）和军工电子行业主管部门共同制定，并适时调整。许可目录的制定和调整，应当征求国务院有关部门和军队有关部门的意见。\r\n　　武器装备科研生产许可，应当在许可目录所确定的范围内实行分类管理。\r\n　　第三条　未取得武器装备科研生产许可，不得从事许可目录所列的武器装备科研生产活动。但是，经国务院、中央军事委员会批准的除外。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n（第521号）"
        }
      },
      {
        "title": "中华人民共和国现役军官法(2000修正)",
        "url": "https://www.pkulaw.com/chl/2723626e4c45c365bdfb.html?way=listView",
        "content": "中华人民共和国现役军官法(2000修正)\r\n            \r\n            \r\n中华人民共和国现役军官法\r\n（１９８８年９月５日第七届全国人民代表大会常务委员会第三次会议通过　根据１９９４年５月１２日第八届全国人民代表大会常务委员会第七次会议《关于修改〈中国人民解放军现役军官服役条例〉的决定》修正　根据２０００年１２月２８日第九届全国人民代表大会常务委员会第十九次会议《关于修改〈中国人民解放军现役军官服役条例〉的决定》第二次修正）\r\n　　　　　　　　　　　　　　　　　目录\r\n　　第一章　总则\r\n　　第二章　军官的基本条件、来源和培训\r\n　　第三章　军官的考核和职务任免\r\n　　第四章　军官的交流和回避\r\n　　第五章　军官的奖励和处分\r\n　　第六章　军官的待遇\r\n　　第七章　军官退出现役\r\n　　第八章　附则\r\n第一章　总则\r\n　　第一条　为了建设一支革命化、年轻化、知识化、专业化的现役军官队伍，以利于人民解放军完成国家赋予的任务，制定本法。\r\n　　第二条　人民解放军现役军官（以下简称军官）是被任命为排级以上职务或者初级以上专业技术职务，并被授予相应军衔的现役军人。\r\n　　军官按照职务性质分为军事军官、政治军官、后勤军官、装备军官和专业技术军官。\r\n　　第三条　军官是国家工作人员的组成部分。\r\n　　军官履行宪法和法律赋予的神圣职责，在社会生活中享有与其职责相应的地位和荣誉。\r\n　　国家依法保障军官的合法权益。\r\n　　第四条　军官的选拔和使用，坚持任人唯贤、德才兼备、注重实绩、适时交流的原则，实行民主监督，尊重群众公论。\r\n　　第五条　国家按照优待现役军人的原则，确定军官的各种待遇。\r\n　　第六条　军官符合本法规定的退出现役条件的，应当退出现役。\r\n　　第七条　人民解放军总政治部主管全军的军官管理工作，团级以上单位的政治机关主管本单位的军官管理工作。\r\n第二章　军官的基本条件、来源和培训\r\n　　第八条　军官必须具备下列基本条件：\r\n　　（一）忠于祖国，忠于中国共产党，有坚定的革命理想、信念，全心全意为人民服务，自觉献身国防事业；\r\n　　（二）遵守宪法和法律、法规，执行国家的方针、政策和军队的规章、制度，服从命令，听从指挥；\r\n　　（三）具有胜任本职工作所必需的理论、政策水平，现代军事、科学文化、专业知识，组织、指挥能力，经过院校培训并取得相应学历，身体健康；\r\n　　（四）爱护士兵，以身作则，公道正派，廉洁奉公，艰苦奋斗，不怕牺牲。\r\n　　第九条　军官的来源：\r\n　　（一）选拔优秀士兵和普通中学毕业生入军队院校学习毕业；\r\n　　（二）接收普通高等学校毕业生；\r\n　　（三）由文职干部改任；\r\n　　（四）招收军队以外的专业技术人员和其他人员。\r\n　　战时根据需要，可以从士兵、征召的预备役军官和非军事部门的人员中直接任命军官。\r\n　　第十条　人民解放军实行经院校培训提拔军官的制度。\r\n　　军事、政治、后勤、装备军官每晋升一级指挥职务，应当经过相应的院校或者其他训练机构培训。担任营级以下指挥职务的军官，应当经过初级指挥院校培训；担任团级和师级指挥职务的军官，应当经过中级指挥院校培训；担任军级以上指挥职务的军官，应当经过高级指挥院校培训。\r\n　　在机关任职的军官应当经过相应的院校培训。\r\n　　专业技术军官每晋升一级专业技术职务，应当经过与其所从事专业相应的院校培训；院校培训不能满足需要时，应当通过其他方式，完成规定的继续教育任务。\r\n第三章　军官的考核和职务任免\r\n　　第十一条　各级首长和政治机关应当按照分工对所属军官进行考核。\r\n　　考核军官，应当实行领导和群众相结合，根据军官的基本条件和中央军事委员会规定的军官考核标准、程序、方法，以工作实绩为主，全面考核。考核结果分为优秀、称职、不称职三个等次，并作为任免军官职务的主要依据。考核结果应当告知本人。\r\n　　任免军官职务，应当先经考核；未经考核不得任免。\r\n　　第十二条　军官职务的任免权限：\r\n　　（一）总参谋长、总政治部主任至正师职军官职务，由中央军事委员会主席任免；\r\n　　（二）副师职（正旅职）、正团职（副旅职）军官职务和高级专业技术军官职务，由总参谋长、总政治部主任、总后勤部部长和政治委员、总装备部部长和政治委员、大军区及军兵种或者相当大军区级单位的正职首长任免，副大军区级单位的正团职（副旅职）军官职务由副大军区级单位的正职首长任免；\r\n　　（三）副团职、正营职军官职务和中级专业技术军官职务，由集团军或者其他有任免权的军级单位的正职首长任免，独立师的正营职军官职务由独立师的正职首长任免；\r\n　　（四）副营职以下军官职务和初级专业技术军官职务，由师（旅）或者其他有任免权的师（旅）级单位的正职首长任免。\r\n　　前款所列军官职务的任免，按照中央军事委员会规定的程序办理。\r\n　　第十三条　在执行作战、抢险救灾等紧急任务时，上级首长有权暂时免去违抗命令、不履行职责或者不称职的所属军官的职务，并可以临时指派其他军人代理；因其他原因，军官职务出现空缺时，上级首长也可以临时指派军人代理。\r\n　　依照前款规定暂时免去或者临时指派军人代理军官职务，应当尽快报请有任免权的上级审核决定，履行任免手续。\r\n　　第十四条　作战部队的军事、政治、后勤、装备军官平时任职的最高年龄分别为：\r\n　　（一）担任排级职务的，三十岁；\r\n　　（二）担任连级职务的，三十五岁；\r\n　　（三）担任营级职务的，四十岁；\r\n　　（四）担任团级职务的，四十五岁；\r\n　　（五）担任师级职务的，五十岁；\r\n　　（六）担任军级职务的，五十五岁；\r\n　　（七）担任大军区级职务的，副职六十三岁，正职六十五岁。\r\n　　在舰艇上服役的营级和团级职务军官，任职的最高年龄分别为四十五岁和五十岁；从事飞行的团级职务军官，任职的最高年龄为五十岁。\r\n　　作战部队的师级和军级职务军官，少数工作需要的，按照任免权限经过批准，任职的最高年龄可以适当延长，但是师级和正军职军官延长的年龄最多不得超过五岁，副军职军官延长的年龄最多不得超过三岁。\r\n　　第十五条　作战部队以外单位的副团职以下军官和大军区级职务军官，任职的最高年龄依照本法第十四条第一款的相应规定执行；正团职军官，任职的最高年龄为五十岁；师级职务军官，任职的最高年龄为五十五岁；副军职和正军职军官，任职的最高年龄分别为五十八岁和六十岁。\r\n　　第十六条　专业技术军官平时任职的最高年龄分别为：\r\n　　（一）担任初级专业技术职务的，四十岁；\r\n　　（二）担任中级专业技术职务的，五十岁；\r\n　　（三）担任高级专业技术职务的，六十岁。\r\n　　担任高级专业技术职务的军官，少数工作需要的，按照任免权限经过批准，任职的最高年龄可以适当延长，但是延长的年龄最多不得超过五岁。\r\n　　第十七条　担任排、连、营、团、师（旅）、军级主官职务的军官，平时任职的最低年限分别为三年。\r\n　　第十八条　机关和院校的股长、科长、处长、局长、部长及相当领导职务的军官，任职的最低年限参照本法第十七条的规定执行。\r\n　　机关和院校的参谋、干事、秘书、助理员、教员等军官，每个职务等级任职的最低年限为三年。\r\n　　第十九条　专业技术军官平时任职的最低年限，按照中央军事委员会的有关规定执行。\r\n　　第二十条　军官任职满最低年限后，才能根据编制缺额和本人德才条件逐职晋升。\r\n　　军官德才优秀、实绩显著、工作需要的，可以提前晋升；特别优秀的，可以越职晋升。\r\n　　第二十一条　军官晋升职务，应当具备拟任职务所要求的任职经历、文化程度、院校培训等资格。具体条件由中央军事委员会规定。\r\n　　第二十二条　军官职务应当按照编制员额和编制职务等级任命。\r\n　　第二十三条　军官经考核不称职的，应当调任下级职务或者改做其他工作，并按照新任职务确定待遇。\r\n　　第二十四条　担任师、军、大军区级职务的军官，正职和副职平时任职的最高年限分别为十年。任职满最高年限的，应当免去现任职务。\r\n　　第二十五条　根据国防建设的需要，军队可以向非军事部门派遣军官，执行军队交付的任务。\r\n　　第二十六条　军官可以按照中央军事委员会的规定改任文职干部。\r\n第四章　军官的交流和回避\r\n　　第二十七条　军官应当在不同岗位或者不同单位之间进行交流，具体办法由中央军事委员会根据本法规定。\r\n　　第二十八条　军官在一个岗位任职满下列年限的，应当交流：\r\n　　（一）作战部队担任师级以下主官职务的，四年；担任军级主官职务的，五年；\r\n　　（二）作战部队以外单位担任军级以下主官职务的，五年；\r\n　　（三）机关担任股长、科长、处长及相当领导职务的，四年；担任局长、部长及相当领导职务的，五年；但是少数专业性强和工作特别需要的除外。\r\n　　担任师级和军级领导职务的军官，在本单位连续工作分别满二十五年和三十年的，应当交流。\r\n　　担任其他职务的军官，也应当根据需要进行交流。\r\n　　第二十九条　在艰苦地区工作的军官向其他地区交流，按照中央军事委员会的有关规定执行。\r\n　　第三十条　军官之间有夫妻关系、直系血亲关系、三代以内旁系血亲关系以及近姻亲关系的，不得担任有直接上下级或者间隔一级领导关系的职务，不得在同一单位担任双方直接隶属于同一首长的职务，也不得在担任领导职务一方的机关任职。\r\n　　第三十一条　军官不得在其原籍所在地的军分区（师级警备区）和县、市、市辖区的人民武装部担任主官职务，但是工作特别需要的除外。\r\n　　第三十二条　军官在执行职务时，涉及本人或者涉及与本人有本法第三十条所列亲属关系人员的利益关系的，应当回避，但是执行作战任务和其他紧急任务的除外。\r\n第五章　军官的奖励和处分\r\n　　第三十三条　军官在作战和军队建设中做出突出贡献或者取得显著成绩，以及为国家和人民做出其他较大贡献的，按照中央军事委员会的规定给予奖励。\r\n　　奖励分为：嘉奖、三等功、二等功、一等功、荣誉称号以及中央军事委员会规定的其他奖励。\r\n　　第三十四条　军官违反军纪的，按照中央军事委员会的规定给予处分。\r\n　　处分分为：警告、严重警告、记过、记大过、降职（级）或者降衔、撤职、开除军籍以及中央军事委员会规定的其他处分。\r\n　　第三十五条　对被撤职的军官，根据其所犯错误的具体情况，任命新的职务；未任命新的职务的，应当确定职务等级待遇。\r\n　　第三十六条　军官违反法律，构成犯罪的，依法追究刑事责任。\r\n第六章　军官的待遇\r\n　　第三十七条　军官实行职务军衔等级工资制和定期增资制度，按照国家和军队的有关规定享受津贴和补贴，并随着国民经济的发展适时调整。具体标准和办法由中央军事委员会规定。\r\n　　军官按照规定离职培训、休假、治病疗养以及免职待分配期间，工资照发。\r\n　　第三十八条　军官享受公费医疗待遇。有关部门应当做好军官的医疗保健工作，妥善安排军官的治病和疗养。\r\n　　军官按照国家和军队的有关规定享受军人保险待遇。\r\n　　第三十九条　军官住房实行公寓住房与自有住房相结合的保障制度。军官按照规定住用公寓住房或者购买自有住房，享受相应的住房补贴和优惠待遇。\r\n　　第四十条　军官享受休假待遇。上级首长应当每年按照规定安排军官休假。\r\n　　执行作战任务部队的军官停止休假。\r\n　　国家发布动员令后，按照动员令应当返回部队的正在休假的军官，应当自动结束休假，立即返回本部。\r\n　　第四十一条　军官的家属随军、就业、工作调动和子女教育，享受国家和社会优待。\r\n　　军官具备家属随军条件的，经师（旅）级以上单位的政治机关批准，其配偶和未成年子女、无独立生活能力的子女可以随军，是农村户口的，转为城镇户口。\r\n　　部队移防或者军官工作调动的，随军家属可以随调。\r\n　　军官年满五十岁、身边无子女的，可以调一名有工作的子女到军官所在地。所调子女已婚的，其配偶和未成年子女、无独立生活能力的子女可以随调。\r\n　　随军的军官家属、随调的军官子女及其配偶的就业和工作调动，按照国务院和中央军事委员会的有关规定办理。\r\n　　第四十二条　军官牺牲、病故后，其随军家属移交政府安置管理。具体办法由国务院和中央军事委员会规定。\r\n第七章　军官退出现役\r\n　　第四十三条　军事、政治、后勤、装备军官平时服现役的最低年限分别为：\r\n　　（一）担任排级职务的，八年；\r\n　　（二）担任连级职务的，副职十年，正职十二年；\r\n　　（三）担任营级职务的，副职十四年，正职十六年；\r\n　　（四）担任团级职务的，副职十八年，正职二十年。\r\n　　第四十四条　专业技术军官平时服现役的最低年限分别为：\r\n　　（一）担任初级专业技术职务的，十二年；\r\n　　（二）担任中级专业技术职务的，十六年；\r\n　　（三）担任高级专业技术职务的，二十年。\r\n　　第四十五条　军官未达到平时服现役的最低年限的，不得退出现役。但是有下列情形之一的，应当提前退出现役：\r\n　　（一）伤病残不能坚持正常工作的；\r\n　　（二）经考核不称职又不宜作其他安排的；\r\n　　（三）犯有严重错误不适合继续服现役的；\r\n　　（四）调离军队，到非军事部门工作的；\r\n　　（五）因军队体制编制调整精简需要退出现役的。\r\n　　军官未达到平时服现役的最低年限，要求提前退出现役未获批准，经教育仍坚持退出现役的，给予降职（级）处分或者取消其军官身份后，可以作出退出现役处理。\r\n　　第四十六条　军官达到平时服现役的最高年龄的，应当退出现役。\r\n　　军官平时服现役的最高年龄分别为：\r\n　　（一）担任正团职职务的，五十岁；\r\n　　（二）担任师级职务的，五十五岁；\r\n　　（三）担任军级职务的，副职五十八岁，正职六十岁；\r\n　　（四）担任其他职务的，服现役的最高年龄与任职的最高年龄相同。\r\n　　第四十七条　军官未达到平时服现役的最高年龄，有下列情形之一的，应当退出现役：\r\n　　（一）任职满最高年限后需要退出现役的；\r\n　　（二）伤病残不能坚持正常工作的；\r\n　　（三）受军队编制员额限制，不能调整使用的；\r\n　　（四）调离军队，到非军事部门工作的；\r\n　　（五）有其他原因需要退出现役的。\r\n　　第四十八条　军官退出现役的批准权限与军官职务的任免权限相同。\r\n　　第四十九条　军官退出现役后，采取转业由政府安排工作和职务，或者由政府协助就业、发给退役金的方式安置；有的也可以采取复员或者退休的方式安置。\r\n　　担任师级以上职务和高级专业技术职务的军官，退出现役后作退休安置，有的也可以作转业安置或者其他安置。\r\n　　担任团级以下职务和初级、中级专业技术职务的军官，退出现役后作转业安置或者其他安置。\r\n　　对退出现役由政府安排工作和职务以及由政府协助就业、发给退役金的军官，政府应当根据需要进行职业培训。\r\n　　未达到服现役的最高年龄，基本丧失工作能力的军官，退出现役后作退休安置。\r\n　　服现役满三十年以上或者服现役和参加工作满三十年以上，或者年满五十岁以上的军官，担任师级以上职务，本人提出申请，经组织批准的，退出现役后可以作退休安置；担任团级职务，不宜作转业或者其他安置的，可以由组织批准退出现役后作退休安置。\r\n　　第五十条　军官达到服现役的最高年龄，符合国家规定的离休条件的，可以离职休养。因工作需要或者其他原因，经过批准，可以提前或者推迟离休。\r\n　　第五十一条　军官退出现役后的安置管理具体办法由国务院和中央军事委员会规定。\r\n　　军官离职休养和军级以上职务军官退休后，按照国务院和中央军事委员会的有关规定安置管理。\r\n第八章　附则\r\n　　第五十二条　人民解放军总政治部根据本法制定实施办法，报国务院和中央军事委员会批准后施行。\r\n　　第五十三条　中国人民武装警察部队现役警官适用本法，具体办法由国务院和中央军事委员会规定。\r\n　　第五十四条　本法（原称《中国人民解放军现役军官服役条例》）自１９８９年１月１日起施行。１９７８年８月１８日第五届全国人民代表大会常务委员会批准、１９７８年８月１９日国务院和中央军事委员会颁布的《中国人民解放军干部服役条例》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国现役军官法\n（１９８８年９月５日第七届全国人民代表大会常务委员会第三次会议通过　根据１９９４年５月１２日第八届全国人民代表大会常务委员会第七次会议《关于修改〈中国人民解放军现役军官服役条例〉的决定》修正　根据２０００年１２月２８日第九届全国人民代表大会常务委员会第十九次会议《关于修改〈中国人民解放军现役军官服役条例〉的决定》第二次修正）"
        }
      },
      {
        "title": "最高人民法院关于军事法院管辖民事案件若干问题的规定(2025)",
        "url": "https://www.pkulaw.com/chl/ee9d05ac5b3016f9bdfb.html?way=listView",
        "content": "最高人民法院关于军事法院管辖民事案件若干问题的规定(2025)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于军事法院管辖民事案件若干问题的规定》已于2025年3月1日由最高人民法院审判委员会第1943次会议通过，现予公布，自2025年5月1日起施行。\r\n     最高人民法院\r\n2025年4月25日\r\n　\r\n最高人民法院\r\n关于军事法院管辖民事案件若干问题的规定\r\n（2025年3月1日最高人民法院审判委员会第1943次会议通过，自2025年5月1日起施行　法释〔2025〕6号）\r\n　　根据《中华人民共和国人民法院组织法》《中华人民共和国民事诉讼法》等法律规定，结合审判实践，就军事法院管辖民事案件有关问题，制定本规定。\r\n　　\r\n　　第一条　下列民事案件，由军事法院管辖：\r\n　　（一）双方当事人均为军人或者军队单位的案件；\r\n　　（二）认定案件基本事实的主要证据涉及军事秘密的案件；\r\n　　（三）侵权行为发生在营区内的侵权责任纠纷，且当事人一方为军人或者军队单位的案件；\r\n　　（四）军队聘用制文职人员与军队单位发生解除或者终止聘用合同争议，不服劳动人事争议仲裁裁决，依法提起诉讼的案件；\r\n　　（五）申请宣告军人失踪或者死亡的案件；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法(2021修正)",
        "url": "https://www.pkulaw.com/chl/8d604049794c9ba2bdfb.html?way=listView",
        "content": "中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法(2021修正)\r\n            \r\n            \r\n中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法\r\n　　（1981年6月10日第五届全国人民代表大会常务委员会第十九次会议通过　1996年10月29日第八届全国人民代表大会常务委员会第二十二次会议修订　根据2012年6月30日第十一届全国人民代表大会常务委员会第二十七次会议《关于修改〈中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法〉的决定》第一次修正　根据2021年4月29日第十三届全国人民代表大会常务委员会第二十八次会议《关于修改〈中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法〉的决定》第二次修正）\r\n目　录\r\n　　第一章　总　则\r\n　　第二章　选举委员会\r\n　　第三章　代表名额的决定和分配\r\n　　第四章　选区和选举单位\r\n　　第五章　代表候选人的提出\r\n　　第六章　选举程序\r\n　　第七章　对代表的监督和罢免、辞职、补选\r\n　　第八章　附　则\r\n第一章　总　则\r\n　　第一条　根据《中华人民共和国宪法》和《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》的有关规定，制定本办法。\r\n　　第二条　人民解放军军人和参加军队选举的其他人员依照本办法选举全国人民代表大会和县级以上地方各级人民代表大会代表。\r\n　　第三条　人民解放军及人民解放军团级以上单位设立选举委员会。\r\n　　人民解放军选举委员会领导全军的选举工作，其他各级选举委员会主持本单位的选举工作。\r\n　　第四条　连和其他基层单位的军人委员会，主持本单位的选举工作。\r\n　　第五条　人民解放军军人、文职人员，军队管理的离休、退休人员和其他人员，参加军队选举。\r\n　　驻军的驻地距离当地居民的居住地较远，随军家属参加地方选举有困难的，经选举委员会或者军人委员会批准，可以参加军队选举。\r\n　　第六条　驻地方工厂、铁路、水运、科研等单位的军代表，在地方院校学习的军队人员，可以参加地方选举。\r\n　　第七条　本办法第五条所列人员，凡年满十八周岁，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都具有选民资格，享有选举权和被选举权。\r\n　　依照法律被剥夺政治权利的人没有选举权和被选举权。\r\n　　精神病患者不能行使选举权利的，经选举委员会确认，不参加选举。\r\n第二章　选举委员会\r\n　　第八条　人民解放军选举委员会的组成人员，由全国人民代表大会常务委员会批准。其他各级选举委员会的组成人员，由上一级选举委员会批准。\r\n　　下级选举委员会受上级选举委员会的领导。\r\n　　选举委员会任期五年，行使职权至新的选举委员会产生为止。选举委员会的组成人员调离本单位或者免职、退役的，其在选举委员会中担任的职务自行终止；因职务调整或者其他原因不宜继续在选举委员会中担任职务的，应当免除其在选举委员会中担任的职务。选举委员会的组成人员出缺时，应当及时增补。\r\n　　第九条　人民解放军选举委员会由十一至十九人组成，设主任一人，副主任一至三人，委员若干人。其他各级选举委员会由七至十七人组成，设主任一人，副主任一至二人，委员若干人。\r\n　　第十条　团级以上单位的选举委员会组织、指导所属单位的选举，办理下列事项：\r\n　　（一）审查军人代表大会代表资格；\r\n　　（二）确定选举日期；\r\n　　（三）公布人民代表大会代表候选人名单；\r\n　　（四）主持本级军人代表大会或者军人大会的投票选举；\r\n　　（五）确定选举结果是否有效，公布当选的人民代表大会代表名单；\r\n　　（六）主持本级军人代表大会或者军人大会罢免和补选人民代表大会代表、接受人民代表大会代表辞职。\r\n　　第十一条　选举委员会下设办公室，具体承办本级有关选举的日常工作。\r\n　　办公室设在政治工作部门，工作人员由本级选举委员会确定。\r\n第三章　代表名额的决定和分配\r\n　　第十二条　人民解放军应选全国人民代表大会代表的名额，由全国人民代表大会常务委员会决定。\r\n　　第十三条　中央军事委员会机关部门和战区、军兵种、军事科学院、国防大学、国防科技大学等单位应选全国人民代表大会代表的名额，由人民解放军选举委员会分配。中央军事委员会直属机构参加其代管部门的选举。\r\n　　第十四条　各地驻军应选县级以上地方各级人民代表大会代表的名额，由驻地各该级人民代表大会常务委员会决定。\r\n　　有关选举事宜，由省军区（卫戍区、警备区）、军分区（警备区）、人民武装部分别与驻地的人民代表大会常务委员会协商决定。\r\n第四章　选区和选举单位\r\n　　第十五条　驻军选举县级人民代表大会代表，由驻该行政区域的军人和参加军队选举的其他人员按选区直接选举产生。选区按该行政区域内驻军各单位的分布情况划分。\r\n　　选区的大小，按照每一选区选一名至三名代表划分。\r\n　　第十六条　驻军应选的设区的市、自治州、省、自治区、直辖市人民代表大会代表，由团级以上单位召开军人代表大会选举产生。\r\n　　中央军事委员会机关部门和战区、军兵种、军事科学院、国防大学、国防科技大学等单位的军人代表大会，选举全国人民代表大会代表。\r\n　　第十七条　人民解放军师级以上单位的军人代表大会代表，由下级军人代表大会选举产生。下级单位不召开军人代表大会的，由军人大会选举产生。\r\n　　旅、团级单位的军人代表大会代表，由连和其他基层单位召开军人大会选举产生。\r\n　　军人代表大会由选举委员会召集，军人大会由选举委员会或者军人委员会召集。\r\n　　军人代表大会每届任期五年。军人代表大会代表任期从本届军人代表大会举行第一次会议开始，到下届军人代表大会举行第一次会议为止。\r\n第五章　代表候选人的提出\r\n　　第十八条　人民解放军选举全国和县级以上地方各级人民代表大会代表，候选人按选区或者选举单位提名产生。\r\n　　中国共产党在军队中的各级组织，可以推荐代表候选人。选民或者军人代表大会代表，十人以上联名，也可以推荐代表候选人。推荐者应向选举委员会或者军人委员会介绍候选人的情况。接受推荐的代表候选人应当向选举委员会或者军人委员会如实提供个人基本情况。提供的基本情况不实的，选举委员会或者军人委员会应当向选民或者军人代表大会代表通报。\r\n　　第十九条　人民解放军选举全国和县级以上地方各级人民代表大会代表实行差额选举，代表候选人的人数应多于应选代表的名额。\r\n　　由选民直接选举的，代表候选人的人数应多于应选代表名额三分之一至一倍；由军人代表大会选举的，代表候选人的人数应多于应选代表名额五分之一至二分之一。\r\n　　第二十条　由选民直接选举的，代表候选人由选举委员会或者军人委员会汇总后，将代表候选人名单以及代表候选人的基本情况在选举日的十五日以前公布，并交各该选区的选民反复讨论、协商，确定正式代表候选人名单。如果所提代表候选人的人数超过本办法第十九条规定的最高差额比例，由选举委员会或者军人委员会交各该选区的选民讨论、协商，根据较多数选民的意见，确定正式代表候选人名单；对正式代表候选人不能形成较为一致意见的，进行预选，根据预选时得票多少的顺序，确定正式代表候选人名单。正式代表候选人名单以及代表候选人的基本情况应当在选举日的七日以前公布。\r\n　　团级以上单位的军人代表大会在选举人民代表大会代表时，提名、酝酿代表候选人的时间不得少于两天。各该级选举委员会将依法提出的代表候选人名单以及代表候选人的基本情况印发军人代表大会全体代表酝酿、讨论。如果所提代表候选人的人数符合本办法第十九条规定的差额比例，直接进行投票选举。如果所提代表候选人的人数超过本办法第十九条规定的最高差额比例，进行预选，根据预选时得票多少的顺序，按照本级军人代表大会确定的具体差额比例，确定正式代表候选人名单，进行投票选举。\r\n　　第二十一条　军人代表大会在选举全国和县级以上地方各级人民代表大会代表时，代表候选人不限于本级军人代表大会代表。\r\n　　第二十二条　选举委员会或者军人委员会应当介绍代表候选人的情况。\r\n　　推荐代表候选人的组织或者个人可以在选民小组或者军人代表大会小组会议上介绍所推荐的代表候选人的情况。直接选举时，选举委员会或者军人委员会根据选民的要求，应当组织代表候选人与选民见面，由代表候选人介绍本人的情况，回答选民的问题。但是，在选举日必须停止对代表候选人的介绍。\r\n第六章　选举程序\r\n　　第二十三条　直接选举时，各选区应当召开军人大会进行选举，或者按照方便选民投票的原则设立投票站进行选举。驻地分散或者行动不便的选民，可以在流动票箱投票。投票选举由军人委员会或者选举委员会主持。\r\n　　军人代表大会的投票选举，由选举委员会主持。\r\n　　第二十四条　人民解放军选举全国和县级以上地方各级人民代表大会代表，一律采用无记名投票的方法。选举时应当设有秘密写票处。\r\n　　选民因残疾等原因不能写选票，可以委托他信任的人代写。\r\n　　第二十五条　选民如果在选举期间外出，经军人委员会或者选举委员会同意，可以书面委托其他选民代为投票。每一选民接受的委托不得超过三人，并应当按照委托人的意愿代为投票。\r\n　　第二十六条　选举人对代表候选人可以投赞成票，可以投反对票，可以另选其他任何选民，也可以弃权。\r\n　　第二十七条　投票结束后，由选民推选的或者军人代表大会代表推选的监票、计票人员和选举委员会或者军人委员会的人员将投票人数和票数加以核对，作出记录，并由监票人签字。\r\n　　代表候选人的近亲属不得担任监票人、计票人。\r\n　　第二十八条　每次选举所投的票数，多于投票人数的无效，等于或者少于投票人数的有效。\r\n　　每一选票所选的人数，多于规定应选代表人数的作废，等于或者少于规定应选代表人数的有效。\r\n　　第二十九条　直接选举时，参加投票的选民超过选区全体选民的半数，选举有效。代表候选人获得参加投票的选民过半数的选票时，始得当选。\r\n　　军人代表大会选举时，代表候选人获得全体代表过半数的选票，始得当选。\r\n　　第三十条　获得过半数选票的代表候选人的人数超过应选代表名额时，以得票多的当选。如遇票数相等不能确定当选人时，应就票数相等的候选人再次投票，以得票多的当选。\r\n　　获得过半数选票的当选代表的人数少于应选代表名额时，不足的名额另行选举。另行选举时，根据在第一次投票时得票多少的顺序，按照本办法第十九条规定的差额比例，确定候选人名单。如果只选一人，候选人应为二人。\r\n　　依照前款规定另行选举县级人民代表大会代表时，代表候选人以得票多的当选，但是得票数不得少于选票的三分之一；团级以上单位的军人代表大会在另行选举设区的市、自治州、省、自治区、直辖市和全国人民代表大会代表时，代表候选人获得军人代表大会全体代表过半数的选票，始得当选。\r\n　　第三十一条　选举结果由选举委员会或者军人委员会根据本办法确定是否有效，并予以宣布。\r\n第七章　对代表的监督和罢免、辞职、补选\r\n　　第三十二条　人民解放军选出的全国和县级以上地方各级人民代表大会代表，受选民和原选举单位的监督。选民或者选举单位都有权罢免自己选出的代表。\r\n　　第三十三条　对于县级人民代表大会代表，原选区选民十人以上联名，可以向旅、团级选举委员会书面提出罢免要求。\r\n　　罢免要求应当写明罢免理由。被提出罢免的代表有权在军人大会上提出申辩意见，也可以书面提出申辩意见。\r\n　　旅、团级选举委员会应当将罢免要求和被提出罢免的代表的书面申辩意见印发原选区选民。\r\n　　表决罢免要求，由旅、团级选举委员会主持。\r\n　　第三十四条　军人代表大会举行会议时，团级以上单位的选举委员会可以提出对由该级军人代表大会选出的人民代表大会代表的罢免案。罢免案应当写明罢免理由。\r\n　　军人代表大会举行会议时，被提出罢免的代表有权在会议上提出申辩意见，或者书面提出申辩意见。罢免案经会议审议后予以表决。\r\n　　第三十五条　罢免代表采用无记名投票的表决方式。\r\n　　第三十六条　罢免县级人民代表大会代表，须经原选区过半数的选民通过。\r\n　　罢免由军人代表大会选出的人民代表大会代表，由各该级军人代表大会过半数的代表通过。\r\n　　罢免的决议，须报送同级人民代表大会常务委员会和军队上一级选举委员会备案。\r\n　　第三十七条　人民解放军选出的设区的市、自治州、省、自治区、直辖市和全国人民代表大会代表，可以向原选举单位的选举委员会书面提出辞职。人民解放军选出的县级人民代表大会代表，可以向原选区的选举委员会或者军人委员会书面提出辞职。接受辞职，须经军人代表大会或者军人大会全体人员的过半数通过，并报送各该级人民代表大会常务委员会和军队上一级选举委员会备案。\r\n　　因执行任务等原因无法召开军人代表大会的，团级以上单位的选举委员会可以接受各该级选出的设区的市、自治州、省、自治区、直辖市和全国人民代表大会代表辞职。选举委员会接受人民代表大会代表辞职后，应当及时通报选举产生该代表的军人代表大会的代表，并报送各该级人民代表大会常务委员会和军队上一级选举委员会备案。\r\n　　第三十八条　代表在任期内因故出缺，由原选区或者原选举单位补选。\r\n　　人民解放军选出的县级以上地方各级人民代表大会代表，在任期内调离本行政区域的，其代表资格自行终止，缺额另行补选。\r\n　　补选代表时，代表候选人的名额可以多于应选代表的名额，也可以同应选代表的名额相等。\r\n　　因执行任务等原因无法召开军人代表大会的，可以由本级选举委员会进行补选。\r\n第八章　附　则\r\n　　第三十九条　人民解放军的选举经费，由军费开支。\r\n　　第四十条　人民武装警察部队选举全国人民代表大会和县级以上地方各级人民代表大会代表，适用本办法。",
        "metadata": {
          "完整标题": "中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法"
        }
      },
      {
        "title": "民兵工作条例(2011修订)",
        "url": "https://www.pkulaw.com/chl/84dc230680163386bdfb.html?way=listView",
        "content": "民兵工作条例(2011修订)\r\n            \r\n            \r\n民兵工作条例\r\n（1990年12月24日中华人民共和国国务院、中华人民共和国中央军事委员会令第71号发布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）\r\n第一章　总　　则\r\n　　第一条　为了做好民兵工作，加强国防后备力量建设，根据《中华人民共和国兵役法》的有关规定，制定本条例。\r\n　　第二条　民兵是中国共产党领导的不脱离生产的群众武装组织，是中华人民共和国武装力量的组成部分，是中国人民解放军的助手和后备力量。\r\n　　第三条　民兵工作的任务是：\r\n　　（一）建立和巩固民兵组织，提高民兵军政素质，配备和管理民兵武器装备，储备战时所需的后备兵员；\r\n　　（二）发动民兵参加社会主义现代化建设，组织民兵担负战备执勤，维护社会治安；\r\n　　（三）组织民兵参军参战，支援前线，抵抗侵略，保卫祖国。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "民兵工作条例\n（1990年12月24日中华人民共和国国务院、中华人民共和国中央军事委员会令第71号发布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "国家人民防空办办公室关于颁布《人民防空工程平时开发利用管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/d82bda6a9225eb54bdfb.html?way=listView",
        "content": "国家人民防空办办公室关于颁布《人民防空工程平时开发利用管理办法》的通知\r\n            \r\n            \r\n国家人民防空办办公室关于颁布\r\n《人民防空工程平时开发利用管理办法》的通知\r\n（[2001]国人防办字第211号）\r\n各军区人民防空办公室，各省、自治区、直辖市人民防空办公室，中央直属机关、中央国家机关人民防空办公室：\r\n　　《人民防空工程平时开发利用管理办法》已商国家发展计划委员会、财政部、国家工商行政管理总局同意，现印发你们，望遵照执行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　国家人民防空办办公室\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00一年十一月一日\r\n人民防空工程平时开发利用管理办法\r\n　第一章　总则　\r\n　　第一条　为促进人民防空工程（含结合地面建筑修建的战时可用于防空的地下室）及与工程配套的地面附属设施的平时开发利用，规范开发利用管理，充分发挥人民防空工程的战备效益、社会效益和经济效益，根据《中华人民共和国人民防空法》和国家有关法规，制定本办法。\r\n　　第二条　人民防空工程平时应当最大限度地开发利用，以减轻国家负担，增强人民防空建设的发展能力，更好地为经济建设和人民生活服务。\r\n　　第三条　人民防空工程平时开发利用应当坚持有偿使用、用管结合的原则，平时由投资者使用管理，收益归投资者所有。\r\n　　第四条　国家人民防空主管部门主管全国的人民防空工程平时开发利用工作。\r\n　　军区人民防空主管部门主管本区域的人民防空工程平时开发利用工作。\r\n　　县级以上地方各级人民政府人民防空主管部门主管本行政区域的人民防空工程平时开发利用工作。\r\n　　中央国家机关人民防空主管部门主管中央国家机关的人民防空工程平时开发利用工作。\r\n　第二章　使用管理　\r\n　　第五条　人民防空工程隶属单位或者个人（以下简称工程隶属单位）管理所属人民防空工程平时开发利用工作，接受人民防空主管部门的监督检查。\r\n　　第六条　租赁使用人民防空工程的单位或者个人（以下简称使用单位）应当接受人民防空主管部门和工程隶属单位的监督检查，按时缴纳税费和人民防空工程使用费，承担人民防空工程的维护、消防、防汛、治安等工作和使用中的经济、法律责任。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家人民防空办办公室关于颁布\n《人民防空工程平时开发利用管理办法》的通知\n（[2001]国人防办字第211号）"
        }
      },
      {
        "title": "国防科工局关于印发《军工涉密业务咨询服务安全保密监督管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/f7eddbb19caed1bcbdfb.html?way=listView",
        "content": "国防科工局关于印发《军工涉密业务咨询服务安全保密监督管理办法》的通知\r\n            \r\n            \r\n国防科工局关于印发《军工涉密业务咨询服务安全保密监督管理办法》的通知\r\n（科工安密〔2019〕1545号）\r\n各省、自治区、直辖市国防科技工业管理部门，深圳市国防科工办，各军工集团公司，有关民口中央企业集团公司，局属各事业单位：\r\n　　为规范军工涉密业务咨询服务安全保密监督管理，确保武器装备科研生产国家秘密安全，维护国家安全和利益，我局制定了《军工涉密业务咨询服务安全保密监督管理办法》，现印发你们，请组织实施。\r\n     国防科工局\r\n2019年12月31日\r\n　　军工涉密业务咨询服务安全保密监督管理办法\r\n　　第一条　为加强军工涉密业务咨询服务的保密管理，确保武器装备科研生产国家秘密安全，根据《中华人民共和国保守国家秘密法》《中华人民共和国保守国家秘密法实施条例》等规定，制定本办法。\r\n　　第二条　本办法适用于军工集团公司及所属承担涉密武器装备科研生产任务单位、地方军工单位（以下简称军工单位）委托法人单位和其他组织，为其提供审计、法律、证券、评估、招投标、翻译、设计、施工、监理、评价、物流、设备设施维修（检测）、展览展示等可直接涉及武器装备科研生产国家秘密的咨询服务活动（以下简称涉密业务咨询服务）。\r\n　　第三条　涉密业务咨询服务安全保密工作坚持“谁委托、谁负责，谁承接、谁负责”的原则。\r\n　　第四条　军工单位对本单位涉密业务咨询服务安全保密管理负主体责任，应当选择符合本办法规定条件的单位或者组织从事涉密业务咨询服务，并监督和指导其落实保密措施。\r\n　　第五条　军工集团公司负责本集团内部涉密业务咨询服务的组织管理。\r\n　　第六条　从事涉密业务咨询服务的单位或者组织（以下简称咨询服务单位）对承担的涉密业务咨询服务事项安全保密管理负主体责任。\r\n　　咨询服务单位发现有违反国家有关安全保密法律法规、本办法规定以及保密协议的情况，可能造成国家秘密泄露时，应当立即向军工单位报告。\r\n　　第七条　军工单位选择咨询服务单位，应当选择安全保密体系健全、规章制度完善、技防措施符合国家保密标准的单位。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国防科工局关于印发《军工涉密业务咨询服务安全保密监督管理办法》的通知\n（科工安密〔2019〕1545号）"
        }
      },
      {
        "title": "民政部关于国家机关工作人员伤亡抚恤工作有关问题的通知",
        "url": "https://www.pkulaw.com/chl/026ba38dbe3655debdfb.html?way=listView",
        "content": "民政部关于国家机关工作人员伤亡抚恤工作有关问题的通知\r\n            \r\n            \r\n民政部关于国家机关工作人员伤亡抚恤工作有关问题的通知\r\n（民函〔2014〕343号）\r\n各省、自治区、直辖市民政厅（局），计划单列市民政局，新疆生产建设兵团民政局：\r\n　　一直以来，国家机关工作人员伤亡抚恤参照军人伤亡抚恤的有关法规政策执行，民政部1989年印发的《关于国家机关工作人员、人民警察伤亡抚恤如何办理的通知》（民〔1989〕优字34号）和2004年印发的《关于国家机关工作人员、人民警察伤亡抚恤有关问题的通知》（民函〔2004〕334号）先后对此进行了明确，保证了这部分人员有关待遇的落实。2004年以来，军人伤亡抚恤法规政策不断修订完善，部分旧的法规政策被新的法规政策代替，为确保国家机关工作人员伤亡抚恤工作依法进行，现就有关问题通知如下：\r\n　　一、国家机关工作人员因战因公负伤致残，按照《伤残抚恤管理办法》的有关规定予以评残和抚恤；其评残条件、伤残性质的认定、伤残等级评定标准、伤残抚恤金标准等参照《军人抚恤优待条例》、《军人残疾等级评定标准》等有关规定办理。\r\n　　二、国家机关工作人员牺牲，拟评定为烈士的，按照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "民政部关于国家机关工作人员伤亡抚恤工作有关问题的通知\n（民函〔2014〕343号）"
        }
      },
      {
        "title": "武器装备质量管理条例",
        "url": "https://www.pkulaw.com/chl/f9fd0703c7e1456cbdfb.html?way=listView",
        "content": "武器装备质量管理条例\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n(第582号)\r\n　　现公布《武器装备质量管理条例》，自2010年11月1日起施行。\r\n     国 务 院 总 理　 温家宝\r\n中央军委主席 　胡锦涛\r\n二○一○年九月三十日\r\n武器装备质量管理条例\r\n第一章　总　　则\r\n　　第一条　为了加强对武器装备质量的监督管理，提高武器装备质量水平，根据《中华人民共和国国防法》和《中华人民共和国产品质量法》，制定本条例。\r\n　　第二条　本条例所称武器装备，是指实施和保障军事行动的武器、武器系统和军事技术器材。\r\n　　武器装备以及用于武器装备的计算机软件、专用元器件、配套产品、原材料的质量管理，适用本条例。\r\n　　第三条　武器装备质量管理的基本任务是依照有关法律、法规，对武器装备质量特性的形成、保持和恢复等过程实施控制和监督，保证武器装备性能满足规定或者预期要求。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n(第582号)"
        }
      },
      {
        "title": "武器装备科研生产许可实施办法(2010)",
        "url": "https://www.pkulaw.com/chl/81855f77562c67e2bdfb.html?way=listView",
        "content": "武器装备科研生产许可实施办法(2010)\r\n            \r\n            \r\n中华人民共和国工业和信息化部、中国人民解放军总装备部令\r\n（第13号）\r\n　　《武器装备科研生产许可实施办法》已经2009年11月12日中华人民共和国工业和信息化部第7次部务会议审议通过，并经中国人民解放军总装备部审议同意，现予公布，自2010年5月10日起施行。原中华人民共和国信息产业部2004年12月14日公布的《军工电子装备科研生产许可证管理办法》（中华人民共和国信息产业部令第32号）和原中华人民共和国国防科学技术工业委员会2005年5月26日公布的《武器装备科研生产许可实施办法》（中华人民共和国国防科学技术工业委员会令第15号）同时废止。\r\n     工 业 和 信 息 化 部 部 长　 李毅中\r\n中国人民解放军总装备部部长 　常万全\r\n二〇一〇年三月三十一日\r\n　　武器装备科研生产许可实施办法\r\n第一章　总则\r\n　　第一条　为了规范武器装备科研生产许可管理，根据《武器装备科研生产许可管理条例》，制定本办法。\r\n　　第二条　从事武器装备科研生产许可目录（以下简称许可目录）所列的武器装备科研生产活动，应当依照本办法申请取得武器装备科研生产许可；未取得武器装备科研生产许可的，不得从事许可目录所列的武器装备科研生产活动。但是，经国务院、中央军委批准的，以及专门的武器装备科学研究活动除外。\r\n　　本办法所称武器装备科研生产活动，是指武器装备的总体、系统、专用配套产品的科研生产活动。\r\n　　本办法所称专门的武器装备科学研究活动，是指武器装备领域的理论性、基础性科学研究活动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国工业和信息化部、中国人民解放军总装备部令\n（第13号）"
        }
      },
      {
        "title": "中华人民共和国军事设施保护法实施办法",
        "url": "https://www.pkulaw.com/chl/31a5ca9ee0258730bdfb.html?way=listView",
        "content": "中华人民共和国军事设施保护法实施办法\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n（第２９８号）\r\n　　现公布《中华人民共和国军事设施保护法实施办法》，自公布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　国务院总理　朱镕基\r\n　　　　　　　　　　　　　　　　　　　　　　　中央军委主席　江泽民\r\n　　　　　　　　　　　　　　　　　　　　　　　　　２００１年１月１２日\r\n　　　　　　　　　中华人民共和国军事设施保护法实施办法\r\n第一章　总则\r\n　　第一条　根据《中华人民共和国军事设施保护法》（以下简称军事设施保护法）的规定，制定本办法。\r\n　　第二条　设有军事设施的地方，县级以上地方人民政府和驻地有关军事机关共同成立军事设施保护委员会，负责协调、指导本行政区域内的军事设施保护工作。\r\n　　军事设施保护委员会的办事机构设在省军区（卫戍区、警备区）、军分区（警备区）、县（自治县、市、市辖区）人民武装部，具体办理军事设施保护委员会的日常工作。\r\n　　第三条　军事设施保护委员会履行下列职责：\r\n　　（一）依照军事设施保护法律、法规和国家的方针、政策，制定军事设施保护措施；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n（第２９８号）"
        }
      },
      {
        "title": "中国人民解放军军官军衔条例(1994修正)",
        "url": "https://www.pkulaw.com/chl/bd936d1ca00b7090bdfb.html?way=listView",
        "content": "中国人民解放军军官军衔条例(1994修正)\r\n            \r\n            \r\n中国人民解放军军官军衔条例\r\n（１９８８年７月１日第七届全国人民代表大会常务委员会第二次会议通过 根据１９９４年５月１２日第八届全国人民代表大会常务委员会第七次会议《关于修改<中国人民解放军军官军衔条例>的决定》修正）\r\n　　　　　　　　　　　　　　　　 目录\r\n第一章　总则\r\n第二章　现役军官军衔等级的设置\r\n第三章　现役军官职务等级编制军衔\r\n第四章　现役军官军衔的首次授予\r\n第五章　现役军官军衔的晋级\r\n第六章　现役军官军衔的降级、取消和剥夺\r\n第七章　现役军官军衔的标志和佩带\r\n第八章　附则\r\n第一章　总则\r\n　　第一条　根据《中华人民共和国宪法》和《中华人民共和国兵役法》的有关规定，制定本条例。\r\n　　第二条　为加强中国人民解放军的革命化、现代化、正规化建设，有利于军队的指挥和管理，增强军官的责任心和荣誉感，实行军官军衔制度。\r\n　　第三条　军官军衔是区分军官等级 、表明军官身份的称号 、标志和国家给予军官的荣誉。\r\n　　第四条　军官军衔按照军官的服役性质分为现役军官军衔和预备役军官军衔。\r\n　　第五条　军衔高的军官对军衔低的军官，军衔高的为上级。当军衔高的军官在职务上隶属于军衔低的军官时，职务高的为上级。\r\n　　第六条　现役军官转入预备役的，在其军衔前冠以“预备役”。现役军官退役的，其军衔予以保留，在其军衔前冠以“退役”。\r\n第二章　现役军官军衔等级的设置\r\n　　第七条　军官军衔设下列三等十级：\r\n　　（一）将官：上将、中将、少将；\r\n　　（二）校官：大校、上校、中校、少校；\r\n　　（三）尉官：上尉、中尉、少尉。\r\n　　第八条　军官军衔依照下列规定区分：\r\n　　（一）军事、政治、后勤军官：上将、中将、少将，大校、上校、中校、少校，上尉、中尉、少尉。\r\n　　海军、空军军官在军衔前分别冠以“海军”、“空军”。\r\n　　（二）专业技术军官：中将、少将，大校、上校、中校、少校，上尉、中尉、少尉。在军衔前冠以“专业技术”。\r\n第三章　现役军官职务等级编制军衔\r\n　　第九条　人民解放军实行军官职务等级编制军衔。\r\n　　第十条　中华人民共和国中央军事委员会领导全国武装力量。中央军事委员会实行主席负责制。中央军事委员会主席不授予军衔；\r\n　　中央军事委员会副主席的职务等级编制军衔为上将。\r\n　　中央军事委员会委员的职务等级编制军衔为上将。\r\n　　第十一条　军事、政治、后勤军官实行下列职务等级编制军衔：\r\n　　人民解放军总参谋长、总政治部主任：上将；\r\n　　正大军区职：上将、中将；\r\n　　副大军区职：中将、少将；\r\n　　正军职：少将、中将；\r\n　　副军职：少将、大校；\r\n　　正师职：大校、少将；\r\n　　副师职（正旅职）：上校、大校；\r\n　　正团职（副旅职）：上校、中校；\r\n　　副团职：中校、少校；\r\n　　正营职：少校、中校；\r\n　　副营职：上尉、少校；\r\n　　正连职：上尉、中尉；\r\n　　副连职：中尉、上尉；\r\n　　排职：少尉、中尉。\r\n　　第十二条　专业技术军官实行下列职务等级编制军衔：\r\n　　高级专业技术职务：中将至少校；\r\n　　中级专业技术职务：大校至上尉；\r\n　　初级专业技术职务：中校至少尉。\r\n第四章　现役军官军衔的首次授予\r\n　　第十三条　军官军衔按照军官职务等级编制军衔授予。\r\n　　第十四条　授予军官军衔以军官所任职务、德才表现、工作实绩、对革命事业的贡献和在军队中服役的经历为依据。\r\n　　第十五条　初任军官职务的人员依照下列规定首次授予军衔：\r\n　　（一）军队中等专业学校毕业的，授予少尉军衔；\r\n　　大学专科毕业的，授予少尉军衔，可以按照人民解放军总政治部的有关规定授予中尉军衔；\r\n　　大学本科毕业的，授予中尉军衔，可以按照人民解放军总政治部的有关规定授予少尉军衔；\r\n　　获得硕士学位的，授予上尉军衔，可以按照人民解放军总政治部的有关规定授予中尉军衔；研究生班毕业，未获得硕士学位的，授予中尉军衔；\r\n　　获得博士学位的，授予少校军衔，可以按照人民解放军总政治部的有关规定授予上尉军衔。\r\n　　（二）战时士兵被任命为军官职务的，按照军官职务等级编制军衔，授予相应的军衔。\r\n　　（三）军队文职干部和非军事部门的人员被任命为军官职务的，按照军官职务等级编制军衔，授予相应的军衔。\r\n　　第十六条　首次授予军官军衔，依照下列规定的权限予以批准：\r\n　　（一）上将、中将、少将、大校、上校，由中央军事委员会主席批准授予；\r\n　　（二）中校、少校，由人民解放军各总部、大军区、军兵种或者其他相当于大军区级单位的正职首长批准授予；\r\n　　（三）上尉、中尉、少尉，由集团军或者其他有军官职务任免权的军级单位的正职首长批准授予。\r\n第五章　现役军官军衔的晋级\r\n　　第十七条　军官军衔按照下列期限晋级：\r\n　　（一）平时军官军衔晋级的期限：少尉晋升中尉，大学专科以上毕业的为二年，其他为三年；中尉晋升上尉、上尉晋升少校、少校晋升中校、中校晋升上校、上校晋升大校各为四年；大校以上军衔晋级为选升，以军官所任职务、德才表现和对国防建设的贡献为依据。\r\n　　（二）战时军官军衔晋级的期限可以缩短，具体办法由中央军事委员会根据战时情况规定。\r\n　　军官在院校学习的时间，计算在军衔晋级的期限内。\r\n　　第十八条　军官军衔一般应当按照规定的期限逐级晋升。\r\n　　第十九条　军官军衔晋级的期限届满，因违犯军纪，按照中央军事委员会的有关规定不够晋级条件的，延期晋级或者退出现役。\r\n　　第二十条　军官由于职务提升，其军衔低于新任职务等级编制军衔的最低军衔的，提前晋升至新任职务等级编制军衔的最低军衔。\r\n　　第二十一条　军官在作战或者工作中建立突出功绩的，其军衔可以提前晋级。\r\n　　第二十二条　被决定任命为中央军事委员会副主席、委员职务的军官晋升为上将的，由中央军事委员会主席授予上将军衔。\r\n　　第二十三条　本法第二十二条规定以外的军官军衔的晋级，按照军官职务的任免权限批准。但是，下列军官军衔晋级，按照以下规定批准：\r\n　　（一）副师职（正旅职）军官晋升为大校的，专业技术军官晋升为大校、少将、中将的，由中央军事委员会主席批准；\r\n　　（二）专业技术军官晋升为上校的，由人民解放军各总部、大军区、军兵种或者其他相当于大军区级单位的正职首长批准；\r\n　　（三）副营职军官晋升为少校的，专业技术军官晋升为少校、中校的，由集团军或者其他有军官职务任免权的军级单位的正职首长批准。\r\n第六章　现役军官军衔的降级、取消和剥夺\r\n　　第二十四条　军官因不胜任现任职务被调任下级职务，其军衔高于新任职务等级编制军衔的最高军衔的，应当调整至新任职务等级编制军衔的最高军衔。调整军衔的批准权限与其原军衔的批准权限相同。\r\n　　第二十五条　军官违犯军纪的，按照中央军事委员会的有关规定，可以给予军衔降级处分。军衔降级的批准权限与首次批准授予该级军衔的权限相同。\r\n　　军官军衔降级不适用于少尉军官。\r\n　　第二十六条　军官军衔降级的，其军衔晋级的期限按照降级后的军衔等级重新计算。\r\n　　军官受军衔降级处分后，对所犯错误已经改正并在作战或者工作中有显著成绩的，其军衔晋级的期限可以缩短。\r\n　　第二十七条　对撤销军官职务并取消军官身份的人员，取消其军官军衔。取消军官军衔的批准权限与首次批准授予该级军衔的权限相同。\r\n　　军官被开除军籍的，取消其军衔。取消军衔的批准权限与批准开除军籍的权限相同。\r\n　　第二十八条　军官犯罪，被依法判处剥夺政治权利或者三年以上有期徒刑的，由法院判决剥夺其军衔。\r\n　　退役军官犯罪的，依照前款规定剥夺其军衔。\r\n　　军官犯罪被剥夺军衔，在服刑期满后，需要在军队中服役并授予军官军衔的，依照本条例第十六条的规定办理。\r\n第七章　现役军官军衔的标志和佩带\r\n　　第二十九条　军官军衔的肩章、符号式样和佩带办法，由中央军事委员会颁布。\r\n　　第三十条　军官佩带的肩章、符号必须与其军衔相符。\r\n第八章　附则\r\n　　第三十一条　预备役军官军衔制度，另行规定。\r\n　　第三十二条　士兵军衔制度，由国务院和中央军事委员会规定。\r\n　　第三十三条　中国人民武装警察部队实行警衔制度，具体办法由国务院和中央军事委员会规定。\r\n　　第三十四条　人民解放军总参谋部、总政治部根据本条例制定实施办法，报中央军事委员会批准后施行。\r\n　　第三十五条　本条例自公布之日起施行。",
        "metadata": {
          "完整标题": "中国人民解放军军官军衔条例\n（１９８８年７月１日第七届全国人民代表大会常务委员会第二次会议通过 根据１９９４年５月１２日第八届全国人民代表大会常务委员会第七次会议《关于修改<中国人民解放军军官军衔条例>的决定》修正）"
        }
      },
      {
        "title": "军服管理条例",
        "url": "https://www.pkulaw.com/chl/607fcbbd0586ae02bdfb.html?way=listView",
        "content": "军服管理条例\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n（第547号）\r\n　　现公布《军服管理条例》，自2009年3月1日起施行。\r\n     国务院总理　温家宝\r\n中央军委主席　胡锦涛\r\n二00九年一月十三日\r\n军服管理条例\r\n　　\r\n　　第一条　为了加强军服管理，维护军服的专用性和严肃性，制定本条例。\r\n　　第二条　本条例所称军服，是指中国人民解放军现行装备的制式服装及其标志服饰。\r\n　　第三条　军服的制式由中央军事委员会批准。\r\n　　军服由军队军需主管部门负责监制。\r\n　　第四条　生产军服、军服专用材料的企业（以下称军服承制企业）应当具备生产军服、军服专用材料必需的条件和能力，具有质量保证体系和良好资信，并符合军队军需主管部门规定的其他条件。\r\n　　申请生产军服、军服专用材料的企业，经军队军需主管部门或者其授权的机构查验，具备前款规定条件的，列入军服承制企业备选名录。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n（第547号）"
        }
      },
      {
        "title": "中华人民共和国军品出口管理条例(2002修订)",
        "url": "https://www.pkulaw.com/chl/e7f5352ca52396d5bdfb.html?way=listView",
        "content": "中华人民共和国军品出口管理条例(2002修订)\r\n            \r\n            \r\n中华人民共和国军品出口管理条例\r\n（1997年10月22日中华人民共和国国务院、中华人民共和国中央军事委员会令第234号发布　根据2002年10月15日《国务院、中央军事委员会关于修改＜中华人民共和国军品出口管理条例＞的决定》修订）\r\n第一章　总则 \r\n　　第一条　为了加强对军品出口的统一管理，维护正常的军品出口秩序，制定本条例。\r\n　　第二条　本条例所称军品出口，是指用于军事目的的装备、专用生产设备及其他物资、技术和有关服务的贸易性出口。\r\n　　前款所称军品出口，纳入军品出口管理清单。军品出口管理清单由国家军品出口主管部门制定、调整并公布。\r\n　　第三条　国家军品出口主管部门在国务院、中央军事委员会的领导下，主管全国的军品出口工作，对全国的军品出口实施监督管理。\r\n　　第四条　国家实行统一的军品出口管理制度，禁止任何损害国家的利益和安全的军品出口行为，依法保障正常的军品出口秩序。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国军品出口管理条例\n（1997年10月22日中华人民共和国国务院、中华人民共和国中央军事委员会令第234号发布　根据2002年10月15日《国务院、中央军事委员会关于修改＜中华人民共和国军品出口管理条例＞的决定》修订）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于深化国防动员体制改革期间暂时调整适用相关法律规定的决定",
        "url": "https://www.pkulaw.com/chl/a0f40e31e0b1c47dbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于深化国防动员体制改革期间暂时调整适用相关法律规定的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于深化国防动员体制改革期间暂时调整适用相关法律规定的决定\r\n（2021年10月23日第十三届全国人民代表大会常务委员会第三十一次会议通过）\r\n　　为了深入贯彻党中央关于深化国防动员体制改革的决策部署，依据宪法和《中华人民共和国国防法》，第十三届全国人民代表大会常务委员会第三十一次会议决定：深化国防动员体制改革期间，暂时调整适用《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于深化国防动员体制改革期间暂时调整适用相关法律规定的决定\n（2021年10月23日第十三届全国人民代表大会常务委员会第三十一次会议通过）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部关于依法惩治侵害英雄烈士名誉、荣誉违法犯罪的意见",
        "url": "https://www.pkulaw.com/chl/0450af26a598d5d9bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部关于依法惩治侵害英雄烈士名誉、荣誉违法犯罪的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部关于依法惩治侵害英雄烈士名誉、荣誉违法犯罪的意见\r\n（公通字〔2022〕5号）\r\n各省、自治区、直辖市高级人民法院，人民检察院，公安厅、局，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局：\r\n　　为依法惩治侵害英雄烈士名誉、荣誉违法犯罪活动，维护社会公共利益，传承和弘扬英雄烈士精神、爱国主义精神，培育和践行社会主义核心价值观，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》《中华人民共和国英雄烈士保护法》等法律和相关司法解释的规定，制定本意见。\r\n　　一、关于英雄烈士的概念和范围\r\n　　根据英雄烈士保护法第二条的规定，刑法第二百九十九条之一规定的“英雄烈士”，主要是指近代以来，为了争取民族独立和人民解放，实现国家富强和人民幸福，促进世界和平和人类进步而毕生奋斗、英勇献身的英雄烈士。\r\n　　司法适用中，对英雄烈士的认定，应当重点注意把握以下几点：\r\n　　（一）英雄烈士的时代范围主要为“近代以来”，重点是中国共产党、人民军队和中华人民共和国历史上的英雄烈士。英雄烈士既包括个人，也包括群体；既包括有名英雄烈士，也包括无名英雄烈士。\r\n　　（二）对经依法评定为烈士的，应当认定为刑法第二百九十九条之一规定的“英雄烈士”；已牺牲、去世，尚未评定为烈士，但其事迹和精神为我国社会普遍公认的英雄模范人物或者群体，可以认定为“英雄烈士”。\r\n　　（三）英雄烈士是指已经牺牲、去世的英雄烈士。对侮辱、诽谤或者以其他方式侵害健在的英雄模范人物或者群体名誉、荣誉，构成犯罪的，适用\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部关于依法惩治侵害英雄烈士名誉、荣誉违法犯罪的意见\n（公通字〔2022〕5号）"
        }
      },
      {
        "title": "中国人民解放军现役士兵服役条例(2010修订)",
        "url": "https://www.pkulaw.com/chl/d3c3ac9ffa4a2b98bdfb.html?way=listView",
        "content": "中国人民解放军现役士兵服役条例(2010修订)\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n(第578号)\r\n　　现将修订后的《中国人民解放军现役士兵服役条例》公布，自2010年8月1日起施行。\r\n     国 务 院 总 理　 温家宝\r\n　　中央军委主席　 胡锦涛\r\n　　二○一○年七月二十六日\r\n中国人民解放军现役士兵服役条例\r\n　　（1988年9月23日中华人民共和国国务院、中华人民共和国中央军事委员会第14号令发布　根据1993年4月27日《国务院、中央军事委员会关于修改〈中国人民解放军现役士兵服役条例〉的决定》第一次修订　根据1999年6月30日《国务院、中央军事委员会关于修改〈中国人民解放军现役士兵服役条例〉的决定》第二次修订　2010年7月21日国务院第120次常务会议、2010年3月29日中央军事委员会常务会议修订通过）\r\n第一章　总　　则\r\n　　第一条　为了完善士兵服役制度，提高士兵队伍素质，加强中国人民解放军的革命化、现代化、正规化建设，根据《中华人民共和国兵役法》的有关规定，制定本条例。\r\n　　第二条　现役士兵是依照法律规定，经兵役机关批准服现役，并依照本条例规定被授予相应军衔的义务兵和士官。\r\n　　第三条　士兵必须牢固树立当代革命军人核心价值观，忠于中国共产党，忠于祖国，热爱社会主义，全心全意为人民服务；忠于职守，刻苦钻研军事技术，熟练掌握武器装备，具备执行多样化军事任务的过硬本领；严格遵守国家的法律、法规和军队的条令、条例，尊重领导，服从命令，听从指挥；随时准备打仗，抵抗侵略，保卫祖国。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n(第578号)"
        }
      },
      {
        "title": "国务院、中央军事委员会关于修改《军人抚恤优待条例》的决定(2011)",
        "url": "https://www.pkulaw.com/chl/046ffa991fe0b99ebdfb.html?way=listView",
        "content": "国务院、中央军事委员会关于修改《军人抚恤优待条例》的决定(2011)\r\n            \r\n            \r\n中华人民共和国国务院、中华人民共和国中央军事委员会令\r\n（第602号）\r\n　　现公布《国务院、中央军事委员会关于修改〈军人抚恤优待条例〉的决定》，自2011年8月1日起施行。\r\n     国务院总理　　温家宝\r\n中央军委主席　胡锦涛\r\n二〇一一年七月二十九日\r\n国务院、中央军事委员会关于修改《军人抚恤优待条例》的决定\r\n　　国务院、中央军事委员会决定对《军人抚恤优待条例》作如下修改：\r\n　　\r\n　　一、将第八条第一款修改为：“现役军人死亡，符合下列情形之一的，批准为烈士：\r\n　　“（一）对敌作战死亡，或者对敌作战负伤在医疗终结前因伤死亡的；\r\n　　“（二）因执行任务遭敌人或者犯罪分子杀害，或者被俘、被捕后不屈遭敌人杀害或者被折磨致死的；\r\n　　“（三）为抢救和保护国家财产、人民生命财产或者执行反恐怖任务和处置突发事件死亡的；\r\n　　“（四）因执行军事演习、战备航行飞行、空降和导弹发射训练、试航试飞任务以及参加武器装备科研试验死亡的；\r\n　　“（五）在执行外交任务或者国家派遣的对外援助、维持国际和平任务中牺牲的；\r\n　　“（六）其他死难情节特别突出，堪为楷模的。”\r\n　　将第三款修改为：“批准烈士，属于因战死亡的，由军队团级以上单位政治机关批准；属于非因战死亡的，由军队军级以上单位政治机关批准；属于本条第一款第六项规定情形的，由中国人民解放军总政治部批准。”\r\n　　二、增加一条，作为第十二条：“现役军人死亡被批准为烈士的，依照《烈士褒扬条例》的规定发给烈士遗属烈士褒扬金。”\r\n　　三、将第十二条改为第十三条，第一款修改为：“现役军人死亡，根据其死亡性质和死亡时的月工资标准，由县级人民政府民政部门发给其遗属一次性抚恤金，标准是：烈士和因公牺牲的，为上一年度全国城镇居民人均可支配收入的20倍加本人40个月的工资；病故的，为上一年度全国城镇居民人均可支配收入的2倍加本人40个月的工资。月工资或者津贴低于排职少尉军官工资标准的，按照排职少尉军官工资标准计算。”\r\n　　四、增加一条，作为第三十二条：“烈士遗属依照《烈士褒扬条例》的规定享受优待。”\r\n　　五、将第三十二条改为第三十四条，第三款修改为：“残疾军人、复员军人、带病回乡退伍军人以及因公牺牲军人遗属、病故军人遗属享受医疗优惠待遇。具体办法由省、自治区、直辖市人民政府规定。”\r\n　　六、将第三十六条改为第三十八条，修改为：“因公牺牲军人、病故军人的子女、兄弟姐妹，本人自愿应征并且符合征兵条件的，优先批准服现役。”\r\n　　七、将第三十七条改为第三十九条，第二款修改为：“残疾军人、因公牺牲军人子女、一级至四级残疾军人的子女，驻边疆国境的县（市）、沙漠区、国家确定的边远地区中的三类地区和军队确定的特、一、二类岛屿部队现役军人的子女报考普通高中、中等职业学校、高等学校，在录取时按照国家有关规定给予优待；接受学历教育的，在同等条件下优先享受国家规定的各项助学政策。现役军人子女的入学、入托，在同等条件下优先接收。具体办法由国务院民政部门会同国务院教育部门规定。”\r\n　　八、将第三十八条改为第四十条，修改为：“残疾军人、复员军人、带病回乡退伍军人、因公牺牲军人遗属、病故军人遗属承租、购买住房依照有关规定享受优先、优惠待遇。居住农村的抚恤优待对象住房有困难的，由地方人民政府帮助解决。具体办法由省、自治区、直辖市人民政府规定。”\r\n　　九、将第五十条改为第五十二条，第一款修改为：“军队离休、退休干部和退休士官的抚恤优待，依照本条例有关现役军人抚恤优待的规定执行。”\r\n　　十、将第二十一条第二款、第三十二条第一款中的“劳动保障部门”和第三十九条中的“劳动保障部门、人事部门”修改为“人力资源社会保障部门”。\r\n　　此外，对部分条款顺序作了相应调整。\r\n　　本决定自2011年8月1日起施行。\r\n　　《军人抚恤优待条例》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国国务院、中华人民共和国中央军事委员会令\n（第602号）"
        }
      },
      {
        "title": "退役军人事务部等20部门关于加强军人军属、退役军人和其他优抚对象优待工作的意见",
        "url": "https://www.pkulaw.com/chl/dcadf6375bc7a577bdfb.html?way=listView",
        "content": "退役军人事务部等20部门关于加强军人军属、退役军人和其他优抚对象优待工作的意见\r\n            \r\n            \r\n退役军人事务部等20部门关于加强军人军属、退役军人和其他优抚对象优待工作的意见\r\n（退役军人部发﹝2020﹞1号）\r\n各省、自治区、直辖市党委宣传部，人民政府发展改革委、教育厅（教委）、公安厅（局）、民政厅（局）、司法厅（局）、财政厅（局）、住房和城乡建设厅（委）、交通运输厅（局、委）、文化和旅游厅（局）、卫生健康委、退役军人事务厅（局）、各银保监局、信访局（办）、林业和草原主管部门，民航各地区管理局、各运输航空公司、各机场公司，新疆生产建设兵团党委宣传部、发展改革委、教育局、公安局、民政局、司法局、财政局、住房和城乡建设局、交通局、文化体育广电和旅游局、卫生健康委、退役军人事务局、信访局、林业和草原局，各战区、各军兵种、军委机关各部门、军事科学院、国防大学、国防科技大学、武警部队政治工作部（局、处）、后勤保障部门，各铁路局集团公司：\r\n　　军人军属、退役军人和其他优抚对象（以下简称优抚对象）为国防和军队建设作出了重要贡献，应当得到国家和社会的优待。为认真贯彻落实习近平总书记关于退役军人工作重要论述精神，扎实做好优待工作，努力让优抚对象受到全社会尊重，让军人成为全社会尊崇的职业，现提出如下意见。\r\n　　一、把握总体要求\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大精神，适应国家经济社会发展、国防和军队建设的新形势，顺应广大优抚对象对美好生活的新期待，坚持国家和社会相结合的工作方针，秉持体现尊崇、体现激励的政策导向，因地制宜，尽力而为、量力而行，逐步建立健全优待政策体系，营造爱国拥军、尊重优抚对象浓厚社会氛围，增强优抚对象的荣誉感、获得感。\r\n　　（二）基本原则。\r\n　　坚持现役与退役衔接。在加强军人军属优待的基础上，进一步建立完善退役军人和其他优抚对象优待政策制度，更好地体现国家和社会对国防贡献的褒扬。\r\n　　坚持优待与贡献匹配。综合考虑优抚对象为国防和军队建设所作贡献，给予相应优待，树立贡献越大优待越多的鲜明导向，促进优待工作更加科学规范。\r\n　　坚持关爱与管理结合。根据优抚对象的现实表现，给予必要的奖惩，引导优抚对象珍惜荣誉，自觉做爱国奉献、遵纪守法、诚信明理的公民。\r\n　　坚持当前与长远统筹。立足当前国家经济社会发展实际，建立基本优待目录清单，逐步拓展优待领域，丰富优待内容；注重长远可持续发展，统筹规划优待政策制度，不断完善优待工作体系。\r\n　　二、规范优待内容\r\n　　（三）在荣誉激励方面，着眼建立健全优抚对象荣誉体系，进一步强化精神褒扬和荣誉激励。为烈属、军属和退役军人等家庭悬挂光荣牌，为优抚对象家庭发春节慰问信，为入伍、退役的军人举行迎送仪式。邀请优秀优抚对象代表参加国家和地方重要庆典和纪念活动。将服现役期间荣获个人二等功以上奖励的现役军人、退役军人名录载入地方志。对个人立功、获得荣誉称号或勋章的现役军人，由当地人民政府给其家庭送喜报。优先聘请优秀优抚对象担任编外辅导员、讲解员等，发挥其参与社会公益事业的优势作用。倡导利用大型集会、赛事播报，航班、车船及机场、车站、码头的广播视频等载体和形式，宣传优抚对象中优秀典型的先进事迹，不断扩大荣誉优待的范围和影响。\r\n　　（四）在生活方面，不断完善优抚对象抚恤、补助、援助等政策制度，健全抚恤补助标准动态调整机制，保障享受国家定期抚恤补助优抚对象的抚恤优待与国家经济社会发展相适应。调整定期抚恤补助标准时，适当向贡献大的优抚对象倾斜。各地要及时建档立卡，对因生活发生重大变故遇到突发性、临时性特殊困难的优抚对象，在享受社会保障待遇后仍有困难的，按照规定给予必要的帮扶援助。逐步完善现役军人配偶随军就业创业政策，以及随军未就业期间基本生活补贴等制度，激励现役军人安心服役、奉献国防。\r\n　　（五）在养老方面，国家兴办的光荣院、优抚医院，对鳏寡孤独的优抚对象实行集中供养，对常年患病卧床、生活不能自理的优抚对象以及荣获个人二等功以上奖励现役军人的父母，优先提供服务并按规定减免相关费用。对生活长期不能自理且纳入当地最低生活保障范围的老年优抚对象，各地应根据其失能程度等情况优先给予护理补贴。积极推动与老年人日常生活密切相关的服务行业为老年优抚对象提供优先、优惠服务。鼓励各级各类养老机构优先接收优抚对象，提供适度的优惠服务。\r\n　　（六）在医疗方面，各地按照保证质量、方便就医的原则，明确本地区医疗优待定点服务机构，为残疾军人，烈属、因公牺牲军人遗属、病故军人遗属（以下简称“三属”），现役军人家属、老复员军人、参战参试退役军人、带病回乡退伍军人开通优先窗口，提供普通门诊优先挂号、取药、缴费、检查、住院服务。各级各类地方医疗机构优先为伤病残、老龄优抚对象提供家庭医生签约和健康教育、慢性病管理等基本公共卫生服务。组织优抚医院为残疾军人、“三属”、现役军人家属、老复员军人、参战参试退役军人、带病回乡退伍军人优惠体检，提供免收普通门诊挂号费和优先就诊、检查、住院等服务。\r\n　　（七）在住房方面，适应国家住房保障制度改革发展要求，逐步完善优抚对象住房优待办法，改善优抚对象基本住房条件。在审查优抚对象是否符合购买当地保障性住房或租住公共租赁住房条件时，抚恤、补助和优待金、护理费不计入个人和家庭收入。符合当地住房保障条件的优抚对象，在公租房保障中优先予以解决。对符合条件并享受国家定期抚恤补助的优抚对象租住公租房，可给予适当租金补助或者减免。对居住农村的符合条件的优抚对象，同等条件下优先纳入国家或地方实施的农村危房改造相关项目范围。\r\n　　（八）在教育方面，认真落实现有政策，不断丰富优待内容。符合条件的现役军人、烈士和因公牺牲军人子女就近就便入读公办义务教育阶段学校和幼儿园、托儿所；报考普通高等学校，在同等条件下优先录取。切实保障驻偏远海岛、高原高寒等艰苦地区现役军人的子女，在其父母或其他法定监护人户籍所在地易地优先就近就便入读公办义务教育阶段学校和幼儿园、托儿所，报考普通高中、中等职业学校时降分录取，按规定享受学生资助政策。现役军人子女未随迁留在原驻地或原户籍地的，在就读地享受当地军人子女教育优待政策。优先安排残疾军人参加学习培训，按规定享受国家资助政策。退役军人按规定免费参加教育培训。实施对符合条件的退役大学生士兵复学、调整专业、攻读研究生等优待政策。加大教育支持力度，通过单列计划、单独招生以及学费和助学金资助等措施，为退役军人接受高等教育提供更多机会，帮助退役军人改善知识结构，提升就业竞争力。\r\n　　（九）在文化交通方面，博物馆、纪念馆、美术馆等公共文化设施和实行政府定价或指导价管理的公园、展览馆、名胜古迹、景区，对现役军人、残疾军人、“三属”、现役军人家属按规定提供减免门票等优待。现役军人、残疾军人、“三属”乘坐境内运行的火车（高铁）、轮船、客运班车以及民航班机时，享受优先购买车（船）票或值机、安检、乘车（船、机），可使用优先通道（窗口），随同出行的家属可一同享受优先服务。现役军人、残疾军人免费乘坐市内公共汽车、电车和轨道交通工具；残疾军人乘坐境内运行的火车、轮船、长途公共汽车和民航班机享受减收正常票价50%的优惠。\r\n　　（十）在其他社会优待方面，广泛动员社会力量参与优待工作，不断创新社会优待方式和内容。倡导鼓励志愿者参与面向优抚对象的志愿服务。法律服务机构优先提供法律服务，法律援助机构依法提供免费的法律服务。鼓励银行为优抚对象提供优先办理业务，免收卡工本费、卡年费、小额账户管理费、跨行转账费，以及其他个性化专属金融优惠服务。各地影（剧）院在放映（演出）前义务播放爱国拥军公益广告或宣传短视频，鼓励为优抚对象提供减免入场票价等优惠服务。\r\n　　三、健全管理机制\r\n　　（十一）建立优待证制度。国家坚持统筹兼顾、稳步推进的原则，充分运用信息技术手段，逐步为退役军人和“三属”统一制作颁发优待证，作为享受相应优待的有效证件。残疾军人凭残疾军人证，军队离退休干部、退休士官凭离休干部荣誉证、军官退休证、文职干部退休证、退休士官证，现役军人凭军（警）官证、士官证、义务兵证、学员证等有效证件享受相应优待，现役军人家属凭部队制发的相关证件享受相应优待。退役军人事务部制定优待证管理办法，规范优待项目、优待期限，建立发放、变更、信息查验、收回、废止等制度。\r\n　　（十二）明确优待目录。立足当前、着眼长远，在建立完善优待政策制度、逐步健全优待工作体系的同时，依据国家有关法规政策规定，明确当前一个时期需要落地见效的基本优待目录清单。随着国家经济社会发展、国防和军队建设需要以及优待工作不断创新，退役军人事务部负责会同军地有关部门，适时调整更新优待目录，充实完善优待项目，及时向社会发布，组织抓好落实。\r\n　　（十三）完善奖惩措施。建立健全奖惩结合、公平规范、能进能出的优待动态管理机制，激励优抚对象发扬传统、珍惜荣誉、保持良好形象。对积极投身地方经济社会发展、国防和军队建设，作出新的突出贡献受到表彰的优抚对象，应给予表彰和奖励。对依法被刑事处罚或受到治安管理处罚、影响恶劣的，违反《信访条例》有关规定，挑头集访、闹访被劝阻、批评、教育仍不改正的，现役军人被除名、开除军籍的，取消其享受优待资格，已颁发优待证的由当地县级人民政府退役军人事务主管部门负责收回。受到治安管理处罚，挑头集访、闹访被取消优待资格后能够主动改正错误、积极消除负面影响的，经当地县级人民政府退役军人事务主管部门审核同意，可以恢复优待资格。\r\n　　四、加强组织领导\r\n　　（十四）压实工作责任。做好优待工作是党、国家、军队和全社会的共同责任。军地有关部门要切实提高政治站位，加强组织领导，建立联动机制，明确责任分工，充分调动社会力量参与，形成统筹推进、分工负责、齐抓共建的良好工作格局。各地要列支相关经费，对优惠项目予以补贴。各级地方人民政府退役军人事务主管部门要发挥组织和督导作用，及时制定实施方案和任务清单，健全监督检查、跟踪问效和通报具体办法，推动优待工作落地见效。军地各相关部门和单位要认真履行服务优抚对象、服务国防和军队建设的职责，主动担当、积极作为，全力抓好本系统优待工作任务的有效落实。\r\n　　（十五）严密组织实施。军地各相关部门和单位要把优待政策落实情况纳入年度工作绩效考评范畴，作为参加双拥模范城（县）、模范单位和个人评选的重要条件，作为文明城市、文明单位评选和社会信用评价的重要依据。建立工作目标责任制，明确标准、细化举措，制定路线图、时间表，做到各项工作任务有部署、有督促、有总结。强化监督检查和惩戒激励措施，严格跟踪问效和通报制度，及时总结推广经验，宣传表彰先进单位和个人，对消极推诿、落实不力的要及时通报批评，情节严重的严肃问责。\r\n　　（十六）强化教育引导。深入宣传新时代国家优待政策和相关法律法规，引导优抚对象充分认识党和政府的关心关爱，准确领会优待工作的原则、内容和要求，合理确立政策预期，依法按政策享受国家和社会优待。大力宣扬优秀优抚对象先进事迹，引导退役军人保持发扬人民军队的优良传统和作风，积极为改革发展和社会稳定作贡献。加强爱国拥军和国防教育，动员社会各界自觉拥军优属，营造爱国拥军、心系国防浓厚氛围，推动让军人成为全社会尊崇的职业。\r\n　　军人军属同时享受国家和军队规定的其他优待。\r\n　　院士和专业技术三级以上，以及相当职级现役干部转改的文职人员，按照本意见有关现役军人的优待规定执行；其他文职人员参照现役军人享受本意见有关优待，具体办法另行制定。\r\n　　退役军人事务部负责本意见的解释工作。\r\n　　省级人民政府退役军人事务主管部门要会同军地有关部门根据本意见，结合实际适时研究制定具体实施办法和优待目录清单。\r\n　　附件：军人军属、退役军人和其他优抚对象基本优待目录清单\r\n     退役军人事务部\r\n中共中央宣传部\r\n国家发展和改革委员会\r\n教育部\r\n公安部\r\n民政部\r\n司法部\r\n财政部\r\n住房和城乡建设部\r\n交通运输部\r\n文化和旅游部\r\n国家卫生健康委员会\r\n中国银行保险监督管理委员会\r\n国家信访局\r\n国家林业和草原局\r\n中国民用航空局\r\n中央军委政治工作部\r\n中央军委后勤保障部\r\n中央军委国防动员部\r\n中国国家铁路集团有限公司\r\n2020年1月9日\r\n　　附件\r\n　　军人军属、退役军人和其他优抚对象基本优待目录清单",
        "metadata": {
          "完整标题": "退役军人事务部等20部门关于加强军人军属、退役军人和其他优抚对象优待工作的意见\n（退役军人部发﹝2020﹞1号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国兵役法》的决定(2011)",
        "url": "https://www.pkulaw.com/chl/c6c03021f1023521bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国兵役法》的决定(2011)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第五十号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国兵役法〉的决定》已由中华人民共和国第十一届全国人民代表大会常务委员会第二十三次会议于2011年10月29日通过，现予公布，自公布之日起施行。\r\n     　　中华人民共和国主席　胡锦涛\r\n2011年10月29日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国兵役法》的决定\r\n（2011年10月29日第十一届全国人民代表大会常务委员会第二十三次会议通过）\r\n　　第十一届全国人民代表大会常务委员会第二十三次会议决定对《中华人民共和国兵役法》作如下修改：\r\n　　\r\n　　一、将第五条修改为：“兵役分为现役和预备役。在中国人民解放军服现役的称现役军人；经过登记，预编到现役部队、编入预备役部队、编入民兵组织服预备役的或者以其他形式服预备役的，称预备役人员。”\r\n　　二、将第六条修改为：“现役军人和预备役人员，必须遵守宪法和法律，履行公民的义务，同时享有公民的权利；由于服兵役而产生的权利和义务，由本法和其他相关法律法规规定。”\r\n　　三、将第七条第二款修改为：“预备役人员必须按照规定参加军事训练、执行军事勤务，随时准备参军参战，保卫祖国。”\r\n　　四、第十一条增加一款，作为第二款：“县级以上地方各级人民政府组织兵役机关和有关部门组成征集工作机构，负责组织实施征集工作。”\r\n　　五、将第十二条第一款修改为：“每年十二月三十一日以前年满十八周岁的男性公民，应当被征集服现役。当年未被征集的，在二十二周岁以前仍可以被征集服现役，普通高等学校毕业生的征集年龄可以放宽至二十四周岁。”\r\n　　第三款修改为：“根据军队需要和本人自愿，可以征集当年十二月三十一日以前年满十七周岁未满十八周岁的公民服现役。”\r\n　　六、将第十三条修改为：“国家实行兵役登记制度。每年十二月三十一日以前年满十八周岁的男性公民，都应当在当年六月三十日以前，按照县、自治县、市、市辖区的兵役机关的安排，进行兵役登记。经兵役登记并初步审查合格的，称应征公民。”\r\n　　七、增加一条，作为第十五条：“在征集期间，应征公民被征集服现役，同时被机关、团体、企业事业单位招收录用或者聘用的，应当优先履行服兵役义务；有关机关、团体、企业事业单位应当服从国防和军队建设的需要，支持兵员征集工作。”\r\n　　八、将第十五条改为第十六条，修改为：“应征公民是维持家庭生活唯一劳动力的，可以缓征。”\r\n　　九、将第十六条改为第十七条，修改为：“应征公民正在被依法侦查、起诉、审判的或者被判处徒刑、拘役、管制正在服刑的，不征集。”\r\n　　十、将第十七条改为第十八条，修改为：“现役士兵包括义务兵役制士兵和志愿兵役制士兵，义务兵役制士兵称义务兵，志愿兵役制士兵称士官。”\r\n　　十一、将第十九条改为第二十条，修改为：“义务兵服现役期满，根据军队需要和本人自愿，经团级以上单位批准，可以改为士官。根据军队需要，可以直接从非军事部门具有专业技能的公民中招收士官。\r\n　　“士官实行分级服现役制度。士官服现役的期限一般不超过三十年，年龄不超过五十五周岁。\r\n　　“士官分级服现役的办法和直接从非军事部门招收士官的办法，由国务院、中央军事委员会规定。”\r\n　　十二、将第二十条改为第二十一条，增加一款，作为第二款：“士兵退出现役的时间为部队宣布退出现役命令之日。”\r\n　　十三、将第二十一条改为第二十二条，第二款修改为：“退出现役的士兵，由部队确定服预备役的，自退出现役之日起四十日内，到安置地的县、自治县、市、市辖区的兵役机关办理预备役登记。”\r\n　　十四、将第二十二条改为第二十三条，修改为：“依照本法第十三条规定经过兵役登记的应征公民，未被征集服现役的，办理士兵预备役登记。”\r\n　　十五、将第二十三条改为第二十四条，修改为：“士兵预备役的年龄，为十八周岁至三十五周岁，根据需要可以适当延长。具体办法由国务院、中央军事委员会规定。”\r\n　　十六、将第二十四条改为第二十五条，第二款修改为：“第一类士兵预备役包括下列人员：\r\n　　“（一）预编到现役部队的预备役士兵；\r\n　　“（二）编入预备役部队的预备役士兵；\r\n　　“（三）经过预备役登记编入基干民兵组织的人员。”\r\n　　第三款修改为：“第二类士兵预备役包括下列人员：\r\n　　“（一）经过预备役登记编入普通民兵组织的人员；\r\n　　“（二）其他经过预备役登记确定服士兵预备役的人员。”\r\n　　第四款修改为：“预备役士兵达到服预备役最高年龄的，退出预备役。”\r\n　　十七、将第二十五条改为第二十六条，修改为：“现役军官由下列人员补充：\r\n　　“（一）选拔优秀士兵和普通高中毕业生入军队院校学习毕业的学员；\r\n　　“（二）选拔普通高等学校毕业的国防生和其他应届优秀毕业生；\r\n　　“（三）直接提升具有普通高等学校本科以上学历表现优秀的士兵；\r\n　　“（四）改任现役军官的文职干部；\r\n　　“（五）招收军队以外的专业技术人员和其他人员。\r\n　　“战时根据需要，可以从士兵、征召的预备役军官和非军事部门的人员中直接任命军官。”\r\n　　十八、将第二十九条改为第三十条，第一款修改为：“退出现役转入预备役的军官，退出现役确定服军官预备役的士兵，在到达安置地以后的三十日内，到当地县、自治县、市、市辖区的兵役机关办理预备役军官登记。”\r\n　　第二款修改为：“选拔担任预备役军官职务的专职人民武装干部、民兵干部、普通高等学校毕业生、非军事部门的人员，由工作单位或者户口所在地的县、自治县、市、市辖区的兵役机关报请上级军事机关批准并进行登记，服军官预备役。”\r\n　　十九、将第三十一条改为第三十二条，修改为：“学员完成学业考试合格的，由院校发给毕业证书，按照规定任命为现役军官、文职干部或者士官。”\r\n　　二十、将第三十二条改为第三十三条，修改为：“学员学完规定的科目，考试不合格的，由院校发给结业证书，回入学前户口所在地；就读期间其父母已办理户口迁移手续的，可以回父母现户口所在地，由县、自治县、市、市辖区的人民政府按照国家有关规定接收安置。”\r\n　　二十一、将第三十三条改为第三十四条，修改为：“学员因患慢性病或者其他原因不宜在军队院校继续学习，经批准退学的，由院校发给肄业证书，回入学前户口所在地；就读期间其父母已办理户口迁移手续的，可以回父母现户口所在地，由县、自治县、市、市辖区的人民政府按照国家有关规定接收安置。”\r\n　　二十二、将第三十四条改为第三十五条，修改为：“学员被开除学籍的，回入学前户口所在地；就读期间其父母已办理户口迁移手续的，可以回父母现户口所在地，由县、自治县、市、市辖区的人民政府按照国家有关规定办理。”\r\n　　二十三、增加一条，作为第三十六条：“军队根据国防建设的需要，可以依托普通高等学校招收、选拔培养国防生。国防生在校学习期间享受国防奖学金待遇，应当参加军事训练、政治教育，履行国防生培养协议规定的其他义务；毕业后应当履行培养协议到军队服现役，按照规定办理入伍手续，任命为现役军官或者文职干部。\r\n　　“国防生在校学习期间，按照有关规定不宜继续作为国防生培养，但符合所在学校普通生培养要求的，经军队有关部门批准，可以转为普通生；被开除学籍或者作退学处理的，由所在学校按照国家有关规定办理。”\r\n　　二十四、将第三十六条改为第三十八条，修改为：“民兵是不脱产的群众武装组织，是中国人民解放军的助手和后备力量。\r\n　　“民兵的任务是：\r\n　　“（一）参加社会主义现代化建设；\r\n　　“（二）执行战备勤务，参加防卫作战，抵抗侵略，保卫祖国；\r\n　　“（三）为现役部队补充兵员；\r\n　　“（四）协助维护社会秩序，参加抢险救灾。”\r\n　　二十五、将第三十七条改为第三十九条，修改为：“乡、民族乡、镇、街道和企业事业单位建立民兵组织。凡十八周岁至三十五周岁符合服兵役条件的男性公民，经所在地人民政府兵役机关确定编入民兵组织的，应当参加民兵组织。\r\n　　“根据需要，可以吸收十八周岁以上的女性公民、三十五周岁以上的男性公民参加民兵组织。\r\n　　“国家发布动员令后，动员范围内的民兵，不得脱离民兵组织；未经所在地的县、自治县、市、市辖区人民政府兵役机关批准，不得离开民兵组织所在地。”\r\n　　二十六、将第三十八条改为第四十条，修改为：“民兵组织分为基干民兵组织和普通民兵组织。基干民兵组织是民兵组织的骨干力量，主要由退出现役的士兵以及经过军事训练和选定参加军事训练或者具有专业技术特长的未服过现役的人员组成。基干民兵组织可以在一定区域内从若干单位抽选人员编组。普通民兵组织，由符合服兵役条件未参加基干民兵组织的公民按照地域或者单位编组。”\r\n　　二十七、将第三十九条改为第四十一条，修改为：“预备役士兵的军事训练，在现役部队、预备役部队、民兵组织中进行，或者采取其他组织形式进行。\r\n　　“未服过现役预编到现役部队、编入预备役部队和编入基干民兵组织的预备役士兵，在十八周岁至二十四周岁期间，应当参加三十日至四十日的军事训练；其中专业技术兵的训练时间，按照实际需要确定。服过现役和受过军事训练的预备役士兵的复习训练，以及其他预备役士兵的军事训练，按照中央军事委员会的规定进行。”\r\n　　二十八、将第四十条改为第四十二条，修改为：“预备役军官在服预备役期间，应当参加三个月至六个月的军事训练；预编到现役部队和在预备役部队任职的，参加军事训练的时间可以适当延长。”\r\n　　二十九、将第四十二条改为第四十四条，修改为：“预备役人员参加军事训练、执行军事勤务的伙食、交通等补助费用按照国家有关规定执行。预备役人员是机关、团体、企业事业单位工作人员或者职工的，参加军事训练、执行军事勤务期间，其所在单位应当保持其原有的工资、奖金和福利待遇；其他预备役人员参加军事训练、执行军事勤务的误工补贴按照国家有关规定执行。”\r\n　　三十、将第四十八条改为第五十条，第二项修改为：“预备役人员、国防生随时准备应召服现役，在接到通知后，必须准时到指定的地点报到；”\r\n　　第四项修改为：“交通运输部门应当优先运送应召的预备役人员、国防生和返回部队的现役军人。”\r\n　　三十一、将第四十九条改为第五十一条，修改为：“战时根据需要，国务院和中央军事委员会可以决定征召三十六周岁至四十五周岁的男性公民服现役，可以决定延长公民服现役的期限。”\r\n　　三十二、增加一条，作为第五十三条：“国家保障现役军人享有与其履行职责相适应的待遇。现役军人的待遇应当与国民经济发展相协调，与社会进步相适应。\r\n　　“军官实行职务军衔等级工资制，士官实行军衔级别工资制，义务兵享受供给制生活待遇。现役军人享受规定的津贴、补贴和奖励工资。国家建立军人工资的正常增长机制。\r\n　　“现役军人享受规定的休假、疗养、医疗、住房等福利待遇。国家根据经济社会发展水平提高现役军人的福利待遇。\r\n　　“国家实行军人保险制度，与社会保险制度相衔接。军人服现役期间，享受规定的军人保险待遇。军人退出现役后，按照国家有关规定接续养老、医疗、失业等社会保险关系，享受相应的社会保险待遇。现役军人配偶随军未就业期间，按照国家有关规定享受相应的保障待遇。”\r\n　　三十三、增加一条，作为第五十四条：“国家建立健全以扶持就业为主，自主就业、安排工作、退休、供养以及继续完成学业等多种方式相结合的士兵退出现役安置制度。”\r\n　　三十四、增加一条，作为第五十五条：“现役军人入伍前已被普通高等学校录取或者是正在普通高等学校就学的学生，服役期间保留入学资格或者学籍，退出现役后两年内允许入学或者复学，并按照国家有关规定享受奖学金、助学金和减免学费等优待；入学或者复学后参加国防生选拔、参加国家组织的农村基层服务项目人选选拔，以及毕业后参加军官人选选拔的，优先录取。\r\n　　“义务兵和服现役不满十二年的士官入伍前是机关、团体、企业事业单位工作人员或者职工的，服役期间保留人事关系或者劳动关系；退出现役后可以选择复职复工。\r\n　　“义务兵和士官服现役期间，入伍前依法取得的农村土地承包经营权，应当保留。”\r\n　　三十五、将第五十一条改为第五十六条，修改为：“现役军人，残疾军人，退出现役军人，烈士、因公牺牲、病故军人遗属，现役军人家属，应当受到社会的尊重，受到国家和社会的优待。军官、士官的家属随军、就业、工作调动以及子女教育，享受国家和社会的优待。”\r\n　　三十六、将第五十二条、第五十三条、第五十七条改为第五十七条，修改为：“现役军人因战、因公、因病致残的，按照国家规定评定残疾等级，发给残疾军人证，享受国家规定的待遇和残疾抚恤金。因工作需要继续服现役的残疾军人，由所在部队按照规定发给残疾抚恤金。\r\n　　“现役军人因战、因公、因病致残的，按照国家规定的评定残疾等级采取安排工作、供养、退休等方式妥善安置。有劳动能力的退出现役的残疾军人，优先享受国家规定的残疾人就业优惠政策。\r\n　　“残疾军人、患慢性病的军人退出现役后，由安置地的县级以上地方人民政府按照国务院、中央军事委员会的有关规定负责接收安置；其中，患过慢性病旧病复发需要治疗的，由当地医疗机构负责给予治疗，所需医疗和生活费用，本人经济困难的，按照国家规定给予补助。\r\n　　“现役军人、残疾军人参观游览公园、博物馆、展览馆、名胜古迹享受优待；优先购票乘坐境内运行的火车、轮船、长途汽车以及民航班机；其中，残疾军人按照规定享受减收正常票价的优待，免费乘坐市内公共汽车、电车和轨道交通工具。义务兵从部队发出的平信，免费邮递。”\r\n　　三十七、将第五十四条改为第五十八条，修改为：“义务兵服现役期间，其家庭由当地人民政府给予优待，优待标准不低于当地平均生活水平，具体办法由省、自治区、直辖市人民政府规定。”\r\n　　三十八、将第五十五条改为第五十九条，修改为：“现役军人牺牲、病故，由国家发给其遗属一次性抚恤金；其遗属无固定收入，不能维持生活，或者符合国家规定的其他条件的，由国家另行发给定期抚恤金。”\r\n　　三十九、将第五十六条改为第六十条，修改为：“义务兵退出现役，按照国家规定发给退役金，由安置地的县级以上地方人民政府接收，根据当地的实际情况，可以发给经济补助。\r\n　　“义务兵退出现役，安置地的县级以上地方人民政府应当组织其免费参加职业教育、技能培训，经考试考核合格的，发给相应的学历证书、职业资格证书并推荐就业。退出现役义务兵就业享受国家扶持优惠政策。\r\n　　“义务兵退出现役，可以免试进入中等职业学校学习；报考普通高等学校以及接受成人教育的，享受加分以及其他优惠政策；在国家规定的年限内考入普通高等学校或者进入中等职业学校学习的，享受国家发给的助学金。\r\n　　“义务兵退出现役，报考公务员、应聘事业单位职位的，在军队服现役经历视为基层工作经历，同等条件下应当优先录用或者聘用。\r\n　　“服现役期间平时荣获二等功以上奖励或者战时荣获三等功以上奖励以及属于烈士子女和因战致残被评定为五级至八级残疾等级的义务兵退出现役，由安置地的县级以上地方人民政府安排工作；待安排工作期间由当地人民政府按照国家有关规定发给生活补助费；本人自愿选择自主就业的，依照本条第一款至第四款规定办理。\r\n　　“国家根据经济社会发展水平，适时调整退役金的标准。退出现役士兵安置所需经费，由中央和地方各级人民政府共同负担。”\r\n　　四十、将第五十八条改为第六十一条，修改为：“士官退出现役，服现役不满十二年的，依照本法第六十条规定的办法安置。\r\n　　“士官退出现役，服现役满十二年的，由安置地的县级以上地方人民政府安排工作；待安排工作期间由当地人民政府按照国家有关规定发给生活补助费；本人自愿选择自主就业的，依照本法第六十条第一款至第四款的规定办理。\r\n　　“士官服现役满三十年或者年满五十五周岁的，作退休安置。\r\n　　“士官在服现役期间因战、因公、因病致残丧失工作能力的，按照国家有关规定安置。”\r\n　　四十一、增加一条，作为第六十二条：“士兵退出现役安置的具体办法由国务院、中央军事委员会规定。”\r\n　　四十二、将第五十九条改为第六十三条，修改为：“军官退出现役，国家采取转业、复员、退休等办法予以妥善安置。作转业安置的，按照有关规定实行计划分配和自主择业相结合的方式安置；作复员安置的，按照有关规定由安置地人民政府接收安置，享受有关就业优惠政策；符合退休条件的，退出现役后按照有关规定作退休安置。\r\n　　“军官在服现役期间因战、因公、因病致残丧失工作能力的，按照国家有关规定安置。”\r\n　　四十三、增加一条，作为第六十四条：“机关、团体、企业事业单位有接收安置退出现役军人的义务，在招收录用工作人员或者聘用职工时，同等条件下应当优先招收录用退出现役军人；对依照本法第六十条、第六十一条、第六十三条规定安排工作的退出现役军人，应当按照国家安置任务和要求做好落实工作。\r\n　　“军人服现役年限计算为工龄，退出现役后与所在单位工作年限累计计算。\r\n　　“国家鼓励和支持机关、团体、企业事业单位接收安置退出现役军人。接收安置单位按照国家规定享受税收优惠等政策。”\r\n　　四十四、将第六十条改为第六十五条，修改为：“民兵、预备役人员因参战、参加军事训练、执行军事勤务牺牲、致残的，学生因参加军事训练牺牲、致残的，由当地人民政府依照军人抚恤优待条例的有关规定给予抚恤优待。”\r\n　　四十五、将第六十一条改为第六十六条，第一款第三项修改为：“预备役人员拒绝、逃避参加军事训练、执行军事勤务和征召的。”\r\n　　第二款修改为：“有前款第二项行为，拒不改正的，不得录用为公务员或者参照公务员法管理的工作人员，两年内不得出国（境）或者升学。”\r\n　　增加一款，作为第三款：“国防生违反培养协议规定，不履行相应义务的，依法承担违约责任，根据情节，由所在学校作退学等处理；毕业后拒绝服现役的，依法承担违约责任，并依照本条第二款的规定处理。”\r\n　　将第三款改为第四款，修改为：“战时有本条第一款第二项、第三项或者第三款行为，构成犯罪的，依法追究刑事责任。”\r\n　　四十六、将第六十二条改为第六十七条，增加一款，作为第二款：“现役军人有前款行为被军队除名、开除军籍或者被依法追究刑事责任的，不得录用为公务员或者参照公务员法管理的工作人员，两年内不得出国（境）或者升学。”\r\n　　四十七、将第六十三条改为第六十八条，修改为：“机关、团体、企业事业单位拒绝完成本法规定的兵役工作任务的，阻挠公民履行兵役义务的，拒绝接收、安置退出现役军人的，或者有其他妨害兵役工作行为的，由县级以上地方人民政府责令改正，并可以处以罚款；对单位负有责任的领导人员、直接负责的主管人员和其他直接责任人员，依法予以处罚。”\r\n　　四十八、增加一条，作为第七十一条：“县级以上地方人民政府对违反本法的单位和个人的处罚，由县级以上地方人民政府兵役机关会同行政监察、公安、民政、卫生、教育、人力资源和社会保障等部门具体办理。”\r\n　　四十九、将第六十七条改为第七十三条，修改为：“中国人民解放军根据需要配备文职干部。本法有关军官的规定适用于文职干部。”\r\n　　此外，将第五章章名修改为“军队院校从青年学生中招收的学员”；第八章章名修改为“普通高等学校和普通高中学生的军事训练”；第十章章名修改为“现役军人的待遇和退出现役的安置”；第十一章章名修改为“法律责任”；第二十六条、第四十三条、第四十四条、第四十六条中的“高等院校”修改为“普通高等学校”；第三十条中的“军事院校”修改为“军队院校”；第四十五条、第四十六条中的“高级中学”修改为“普通高中”；第四十五条中的“相当于高级中学的学校”修改为“中等职业学校”；第六十五条中的“行政处分”修改为“处分”，并对条文顺序作相应调整。\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国兵役法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第五十号）"
        }
      },
      {
        "title": "中华人民共和国香港特别行政区驻军法",
        "url": "https://www.pkulaw.com/chl/f5e298d3718ea6e2bdfb.html?way=listView",
        "content": "中华人民共和国香港特别行政区驻军法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第八十号）\r\n　　《中华人民共和国香港特别行政区驻军法》已由中华人民共和国第八届全国人民代表大会常务委员会第二十三次会议于1996年12月30日通过，现予公布，自1997年7月1日起施行。\r\n     中华人民共和国主席　江泽民\r\n1996年12月30日\r\n　\r\n中华人民共和国香港特别行政区驻军法\r\n（1996年12月30日第八届全国人民代表大会常务委员会第二十三次会议通过）\r\n　\r\n目录\r\n　　第一章　总则\r\n　　第二章　香港驻军的职责\r\n　　第三章　香港驻军与香港特别行政区政府的关系\r\n　　第四章　香港驻军人员的义务与纪律\r\n　　第五章　香港驻军人员的司法管辖\r\n　　第六章　附则\r\n第一章　总则\r\n　　第一条　为了保障中央人民政府派驻香港特别行政区负责防务的军队依法履行职责，维护国家的主权、统一、领土完整和香港的安全，根据宪法和香港特别行政区基本法，制定本法。\r\n　　第二条　中央人民政府派驻香港特别行政区负责防务的军队，由中国人民解放军陆军、海军、空军部队组成，称中国人民解放军驻香港部队（以下称香港驻军）。\r\n　　第三条　香港驻军由中华人民共和国中央军事委员会领导，其员额根据香港特别行政区防务的需要确定。\r\n　　香港驻军实行人员轮换制度。\r\n　　第四条　香港驻军费用由中央人民政府负担。\r\n第二章　香港驻军的职责\r\n　　第五条　香港驻军履行下列防务职责：\r\n　　（一）防备和抵抗侵略，保卫香港特别行政区的安全；\r\n　　（二）担负防卫勤务；\r\n　　（三）管理军事设施；\r\n　　（四）承办有关的涉外军事事宜。\r\n　　第六条　全国人民代表大会常务委员会决定宣布战争状态或者因香港特别行政区内发生香港特别行政区政府不能控制的危及国家统一或者安全的动乱而决定香港特别行政区进入紧急状态时，香港驻军根据中央人民政府决定在香港特别行政区实施的全国性法律的规定履行职责。\r\n　　第七条　香港驻军的飞行器、舰船等武器装备和物资以及持有香港驻军制发的证件或者证明文件的执行职务的人员和车辆，不受香港特别行政区执法人员检查、搜查和扣押。\r\n　　香港驻军和香港驻军人员并享有在香港特别行政区实施的法律规定的其他权利和豁免。\r\n　　第八条　香港驻军人员对妨碍其执行职务的行为，可以依照在香港特别行政区实施的法律的规定采取措施予以制止。\r\n第三章　香港驻军与香港特别行政区政府的关系\r\n　　第九条　香港驻军不干预香港特别行政区的地方事务。\r\n　　第十条　香港特别行政区政府应当支持香港驻军履行防务职责，保障香港驻军和香港驻军人员的合法权益。\r\n　　香港特别行政区制定政策和拟定法案，涉及香港驻军的，应当征求香港驻军的意见。\r\n　　第十一条　香港驻军进行训练、演习等军事活动，涉及香港特别行政区公共利益的，应当事先通报香港特别行政区政府。\r\n　　第十二条　香港驻军和香港特别行政区政府共同保护香港特别行政区内的军事设施。\r\n　　香港驻军会同香港特别行政区政府划定军事禁区。军事禁区的位置、范围由香港特别行政区政府宣布。\r\n　　香港特别行政区政府应当协助香港驻军维护军事禁区的安全。\r\n　　香港驻军以外的人员、车辆、船舶和飞行器未经香港驻军最高指挥官或者其授权的军官批准，不得进入军事禁区。军事禁区的警卫人员有权依法制止擅自进入军事禁区和破坏、危害军事设施的行为。\r\n　　香港驻军对军事禁区内的自然资源、文物古迹以及非军事权益，应当依照香港特别行政区的法律予以保护。\r\n　　第十三条　香港驻军的军事用地，经中央人民政府批准不再用于防务目的的，无偿交由香港特别行政区政府处理。\r\n　　香港特别行政区政府如需将香港驻军的部分军事用地用于公共用途，必须经中央人民政府批准；经批准的，香港特别行政区政府应当在中央人民政府同意的地点，为香港驻军重新提供军事用地和军事设施，并负担所有费用。\r\n　　第十四条　香港特别行政区政府根据香港特别行政区基本法的规定，在必要时可以向中央人民政府请求香港驻军协助维持社会治安和救助灾害。\r\n　　香港特别行政区政府的请求经中央人民政府批准后，香港驻军根据中央军事委员会的命令派出部队执行协助维持社会治安和救助灾害的任务，任务完成后即返回驻地。\r\n　　香港驻军协助维持社会治安和救助灾害时，在香港特别行政区政府的安排下，由香港驻军最高指挥官或者其授权的军官实施指挥。\r\n　　香港驻军人员在协助维持社会治安和救助灾害时，行使香港特别行政区法律规定的权力。\r\n　　第十五条　香港驻军和香港特别行政区政府应当建立必要的联系，协商处理与驻军有关的事宜。\r\n第四章　香港驻军人员的义务与纪律\r\n　　第十六条　香港驻军人员应当履行下列义务：\r\n　　（一）忠于祖国，履行职责，维护祖国的安全、荣誉和利益，维护香港的安全；\r\n　　（二）遵守全国性的法律和香港特别行政区的法律，遵守军队的纪律；\r\n　　（三）尊重香港特别行政区政权机构，尊重香港特别行政区的社会制度和生活方式；\r\n　　（四）爱护香港特别行政区的公共财产和香港居民及其他人的私有财产；\r\n　　（五）遵守社会公德，讲究文明礼貌。\r\n　　第十七条　香港驻军人员不得参加香港的政治组织、宗教组织和社会团体。\r\n　　第十八条　香港驻军和香港驻军人员不得以任何形式从事营利性经营活动。香港驻军人员并不得从事与军人职责不相称的其他任何活动。\r\n　　第十九条　香港驻军人员违反全国性的法律和香港特别行政区的法律的，依法追究法律责任。\r\n　　香港驻军人员违反军队纪律的，给予纪律处分。\r\n第五章　香港驻军人员的司法管辖\r\n　　第二十条　香港驻军人员犯罪的案件由军事司法机关管辖；但是，香港驻军人员非执行职务的行为，侵犯香港居民、香港驻军以外的其他人的人身权、财产权以及其他违反香港特别行政区法律构成犯罪的案件，由香港特别行政区法院以及有关的执法机关管辖。\r\n　　军事司法机关和香港特别行政区法院以及有关的执法机关对各自管辖的香港驻军人员犯罪的案件，如果认为由对方管辖更为适宜，经双方协商一致后，可以移交对方管辖。\r\n　　军事司法机关管辖的香港驻军人员犯罪的案件中，涉及的被告人中的香港居民、香港驻军人员以外的其他人，由香港特别行政区法院审判。\r\n　　第二十一条　香港特别行政区执法人员依法拘捕的涉嫌犯罪的人员，查明是香港驻军人员的，应当移交香港驻军羁押。被羁押的人员所涉及的案件，依照本法第二十条的规定确定管辖。\r\n　　第二十二条　香港驻军人员被香港特别行政区法院判处剥夺或者限制人身自由的刑罚的，依照香港特别行政区的法律规定送交执行；但是，香港特别行政区有关执法机关与军事司法机关对执行的地点另行协商确定的除外。\r\n　　第二十三条　香港驻军人员违反香港特别行政区的法律，侵害香港居民、香港驻军以外的其他人的民事权利的，当事人可以通过协商、调解解决；不愿通过协商、调解解决或者协商、调解不成的，被侵权人可以向法院提起诉讼。香港驻军人员非执行职务的行为引起的民事侵权案件，由香港特别行政区法院管辖；执行职务的行为引起的民事侵权案件，由中华人民共和国最高人民法院管辖，侵权行为的损害赔偿适用香港特别行政区法律。\r\n　　第二十四条　香港驻军的机关或者单位在香港特别行政区与香港居民、香港驻军以外的其他人发生合同纠纷时，当事人可以通过协商、调解解决。当事人不愿通过协商、调解解决或者协商、调解不成的，可以依据合同中的仲裁条款或者事后达成的书面仲裁协议，向仲裁机构申请仲裁。当事人没有在合同中订立仲裁条款，事后又没有达成书面仲裁协议的，可以向香港特别行政区法院提起诉讼；但是，当事人对提起诉讼的法院另有约定的除外。\r\n　　第二十五条　在香港特别行政区法院的诉讼活动中，香港驻军对香港驻军人员身份、执行职务的行为等事实发出的证明文件为有效证据。但是，相反证据成立的除外。\r\n　　第二十六条　香港驻军的国防等国家行为不受香港特别行政区法院管辖。\r\n　　第二十七条　香港特别行政区法院作出的判决、裁定涉及香港驻军的机关或者单位的财产执行的，香港驻军的机关或者单位必须履行；但是，香港特别行政区法院不得对香港驻军的武器装备、物资和其他财产实施强制执行。\r\n　　第二十八条　军事司法机关可以与香港特别行政区法院和有关执法机关通过协商进行司法方面的联系和相互提供协助。\r\n第六章　附则\r\n　　第二十九条　本法的解释权属于全国人民代表大会常务委员会。\r\n　　第三十条　本法自1997年7月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第八十号）"
        }
      },
      {
        "title": "国防科工局关于印发《国有控股企业军工建设项目投资管理暂行办法》的通知(2012)",
        "url": "https://www.pkulaw.com/chl/d0517d1c79bd663dbdfb.html?way=listView",
        "content": "国防科工局关于印发《国有控股企业军工建设项目投资管理暂行办法》的通知(2012)\r\n            \r\n            \r\n国防科工局关于印发《国有控股企业军工建设项目投资管理暂行办法》的通知\r\n（科工计〔2012〕326号）\r\n各有关单位：\r\n　　现将《国有控股企业军工建设项目投资管理暂行办法》印发给你们，请遵照执行。\r\n     国家国防科技工业局\r\n　　二○一二年四月十八日\r\n国有控股企业军工建设项目投资管理暂行办法\r\n　　第一条　为规范国有控股企业军工建设项目申报审批程序，确保军工资产的安全、完整和有效，根据国家相关法律法规和国防科工局有关规定，制定本办法。\r\n　　第二条　本办法所称国有控股企业是指我国境内的纳入国家国有资产监管体系，股权结构清晰，控股股东或实际控制人为国有独资单位的国有控股企业（公司）。\r\n　　前款所称国有独资单位，是指中国科学院、各军工集团公司、中国工程物理研究院、民口中央企业集团及其所属的国有独资单位，地方国有资产管理机构及其管理的国有独资单位。\r\n　　第三条　国防科工局安排国有控股企业军工项目投资，根据国家有关规定视情采取资本金注入、贷款贴息等方式。采取资本金注入投资方式的项目，鼓励其他股东出资或引入社会资本，共同筹措项目建设资金。\r\n　　第四条　国有控股企业申请相关军工建设项目，应符合下列条件：\r\n　　（一）持有武器装备科研生产许可证；\r\n　　（二）承担的高新或重点武器装备型号研制生产任务，属于填补国内空白的新产品、替代进口产品或国内独家生产的关键和核心产品，且现有条件难以保障任务完成。\r\n　　第五条　采取资本金注入投资方式的项目，按照《国防科技工业固定资产投资项目申报和审批若干规定》（科工计〔2012〕198号）要求申报项目建议书，项目建议书应附以下材料：\r\n　　（一）符合本办法第四条规定的证明文件；\r\n　　（二）国有控股企业的章程、产权结构及产权层级关系，国有\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国防科工局关于印发《国有控股企业军工建设项目投资管理暂行办法》的通知\n（科工计〔2012〕326号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国兵役法》的决定(1998)",
        "url": "https://www.pkulaw.com/chl/5a6fb83e99ac7d5cbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国兵役法》的决定(1998)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十三号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国兵役法〉的决定》已由中华人民共和国第九届全国人民代表大会常务委员会第六次会议于１９９８年１２月２９日通过，现予公布，自公布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　中华人民共和国主席　江泽民\r\n　　　　　　　　　　　　　　　　　　　　　　　　１９９８年１２月２９日\r\n　　　　　　 全国人大常委会关于修改《中华人民共和国兵役法》的决定\r\n　　　　　　　　　 （１９９８年１２月２９日第九届全国\r\n　　　　　　　　 人民代表大会常务委员会第六次会议通过）\r\n　　第九届全国人民代表大会常务委员会第六次会议审议了国务院、中央军事委员会关于《中华人民共和国兵役法修正案（草案）》的议案，决定对《中华人民共和国兵役法》作如下修改：\r\n　　\r\n　　一、第二条修改为：“中华人民共和国实行义务兵与志愿兵相结合、民兵与预备役相结合的兵役制度。”\r\n　　二、第十八条修改为：“义务兵服现役的期限为二年。”\r\n　　三、第十九条修改为：“义务兵服现役期满，根据军队需要和本人自愿，经团级以上单位批准，可以改为志愿兵。\r\n　　志愿兵实行分期服现役制度。志愿兵服现役的期限，从改为志愿兵之日算起，至少三年，一般不超过三十年，年龄不超过五十五岁。\r\n　　根据军队需要，志愿兵也可以直接从非军事部门具有专业技能的公民中招收，具体办法由国务院、中央军事委员会制定。”\r\n　　四、第二十四条修改为：“士兵预备役分为第一类和第二类。\r\n　　第一类士兵预备役包括下列人员：\r\n　　（一）经过登记服士兵预备役的三十五岁以下的退出现役的士兵；\r\n　　（二）经过登记服士兵预备役的三十五岁以下的地方与军事专业对口的技术人员；\r\n　　（三）其他编入预备役部队和预编到现役部队的二十八岁以下的预备役士兵。\r\n　　第二类士兵预备役包括下列人员：\r\n　　（一）除服第一类士兵预备役的人员外，编入民兵组织的人员；\r\n　　（二）其他经过登记服士兵预备役的三十五岁以下的男性公民。\r\n　　本条第一类士兵预备役第（三）项所列人员，二十九岁转入第二类士兵预备役；预备役士兵年满三十五岁，退出预备役。”\r\n　　五、第三十九条修改为：“预备役士兵的军事训练，在民兵组织、预备役部队中进行，或者采取其他组织形式进行。\r\n　　未服过现役的编入预备役部队、预编到现役部队的预备役士兵和基干民兵，在十八岁至二十二岁期间，应当参加三十天至四十天的军事训练；其中专业技术兵的训练时间，按照实际需要适当延长。\r\n　　服过现役和受过军事训练的预备役士兵的复习训练，普通民兵和未编入民兵组织的预备役士兵的军事训练，按照中央军事委员会的规定进行。”\r\n　　六、第四十二条修改为：“预备役人员参加军事训练，由当地人民政府给予误工补贴。具体办法和补贴标准由国务院、中央军事委员会规定；在国务院、中央军事委员会作出规定之前，由省、自治区、直辖市规定。”\r\n　　七、第五十四条修改为：“义务兵服现役期间，其家属由当地人民政府给予优待，优待的标准不低于当地平均生活水平，具体办法由省、自治区、直辖市规定。”\r\n　　八、第五十六条修改为：“义务兵退出现役后，按照从哪里来、回哪里去的原则，由原征集的县、自治县、市、市辖区的人民政府接收安置：\r\n　　（一）家居农村的义务兵退出现役后，由乡、民族乡、镇的人民政府妥善安排他们的生产和生活。机关、团体、企业事业单位在农村招收员工时，在同等条件下，应当优先录用退伍军人。荣获二等功以上奖励的，按照本条第（二）项规定安排工作。\r\n　　（二）家居城镇的义务兵退出现役后，由县、自治县、市、市辖区的人民政府安排工作，也可以由上一级或者省、自治区、直辖市的人民政府在本地区统筹安排。机关、团体、企业事业单位，不分所有制性质和组织形式，都有按照国家有关规定安置退伍军人的义务。入伍前是机关、团体、企业事业单位职工的，允许复工、复职。\r\n　　（三）城镇退伍军人待安置期间，由当地人民政府按照不低于当地最低生活水平的原则发给生活补助费。\r\n　　（四）城镇退伍军人自谋职业的，由当地人民政府给予一次性经济补助，并给予政策上的优惠。\r\n　　（五）义务兵退出现役后，报考国家公务员、高等院校和中等专业学校，按照有关规定予以优待。”\r\n　　九、第五十八条第一款修改：“志愿兵退出现役后，服现役不满十年的，按照本法第五十六条的规定安置；满十年的，由原征集的县、自治县、市、市辖区的人民政府安排工作，也可以由上一级或者省、自治区、直辖市的人民政府在本地区内统筹安排；自愿回乡参加农业生产或者自谋职业的，给予鼓励，由当地人民政府增发安家补助费；服现役满三十年或者年满五十五岁的作退休安置，根据地方需要和本人自愿也可以作转业安置。”\r\n　　十、第六十一条修改为：“有服兵役义务的公民有下列行为之一的，由县级人民政府责令限期改正；逾期不改的，由县级人民政府强制其履行兵役义务，并可以处以罚款：\r\n　　（一）拒绝、逃避兵役登记和体格检查的；\r\n　　（二）应征公民拒绝、逃避征集的；\r\n　　（三）预备役人员拒绝、逃避参加军事训练和执行军事勤务的。\r\n　　有前款第（二）项行为，拒不改正的，在两年内不得被录取为国家公务员、国有企业职工，不得出国或者升学。\r\n　　战时有第一款第（二）、（三）项行为，构成犯罪的，依法追究刑事责任。”\r\n　　十一、增加第六十二条：“现役军人以逃避服兵役为目的，拒绝履行职责或者逃离部队的，按照中央军事委员会的规定给予行政处分；战时逃离部队，构成犯罪的，依法追究刑事责任。\r\n　　明知是逃离部队的军人而雇用的，由县级人民政府责令改正，并处以罚款；构成犯罪的，依法追究刑事责任。”\r\n　　十二、增加第六十三条：“机关、团体、企业事业单位拒绝完成本法规定的兵役工作任务的，阻挠公民履行兵役义务的，拒绝接收、安置退伍军人的，或者有其他妨害兵役工作行为的，由县级人民政府责令改正，并可以处以罚款；对单位直接负责的主管人员和其他直接责任人员，依法予以处罚。”\r\n　　十三、增加第六十四条：“扰乱兵役工作秩序，或者阻碍兵役工作人员依法执行职务的，依照治安管理处罚条例的规定给予处罚；使用暴力、威胁方法，构成犯罪的，依法追究刑事责任。”\r\n　　十四、第六十二条改为第六十五条，修改为：“国家工作人员和军人在兵役工作中，有下列行为之一，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，给予行政处分：\r\n　　（一）收受贿赂的；\r\n　　（二）滥用职权或者玩忽职守的；\r\n　　（三）徇私舞弊，接送不合格兵员的。”\r\n　　十五、第六十三条、第六十四条、第六十五条分别改为第六十六条、第六十七条、第六十八条。\r\n　　本决定自公布之日起施行。本决定施行前，依照《中华人民共和国兵役法》服现役的义务兵，服现役满二年，原则上退出现役；根据军队需要，部分义务兵可以继续服现役至满三年。\r\n　　《中华人民共和国兵役法》根据本决定作相应的修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十三号）"
        }
      },
      {
        "title": "烈士安葬办法(2022修订)",
        "url": "https://www.pkulaw.com/chl/64f191e1c226f6c2bdfb.html?way=listView",
        "content": "烈士安葬办法(2022修订)\r\n            \r\n            \r\n中华人民共和国退役军人事务部令\r\n（第8号）\r\n　　《烈士安葬办法》已经2022年11月21日退役军人事务部第二十七次部务会议审议通过，现予公布，自2023年2月1日起施行。\r\n     部　长　　裴金佳\r\n　　2022年11月30日\r\n烈士安葬办法\r\n　　（2013年4月3日民政部令第46号公布，2022年11月30日退役军人事务部令第8号修订）\r\n　　\r\n　　第一条　为了褒扬和尊崇烈士，做好烈士安葬工作，根据《中华人民共和国英雄烈士保护法》、《烈士褒扬条例》等法律法规，制定本办法。\r\n　　第二条　烈士应当在烈士陵园或者烈士集中安葬墓区安葬。\r\n　　烈士陵园、烈士集中安葬墓区是国家建立的专门安葬、纪念、宣传烈士的重要场所，受法律保护。\r\n　　第三条　确定烈士安葬地和安排烈士安葬活动，应当征求烈士遗属意见。\r\n　　烈士可以在牺牲地、生前户籍所在地、遗属户籍所在地或者生前工作单位所在地安葬。烈士安葬地确定后，就近在安葬地的烈士陵园或者烈士集中安葬墓区安葬烈士。\r\n　　第四条　烈士骨灰盒或者灵柩应当覆盖中华人民共和国国旗。需要覆盖中国共产党党旗或者中国人民解放军军旗的，按照有关规定执行。\r\n　　国旗、党旗、军旗不能同时覆盖，不得随遗体火化或者随骨灰盒、灵柩掩埋，安葬后由安葬地烈士纪念设施保护单位保存，也可以赠送给烈士遗属留作纪念。\r\n　　第五条　运送烈士骨灰或者遗体（骸），由烈士牺牲地、烈士安葬地县级以上地方人民政府共同安排，并举行送迎仪式。\r\n　　送迎工作方案由烈士牺牲地、烈士安葬地县级以上地方人民政府退役军人工作主管部门商相关部门制定并报同级人民政府批准后实施。\r\n　　送迎仪式一般按下列程序进行：\r\n　　（一）仪式开始；\r\n　　（二）整理烈士灵柩（骨灰盒）并覆盖国旗（或者党旗、军旗）；\r\n　　（三）奏国歌；\r\n　　（四）向烈士默哀；\r\n　　（五）起灵；\r\n　　（六）仪式结束。\r\n　　烈士生前为现役军人的，烈士骨灰或者遗体（骸）运送任务可由烈士牺牲地县级以上地方人民政府会同军队有关单位承担。\r\n　　第六条　烈士安葬地县级以上地方人民政府应当举行庄严、肃穆、文明、节俭的烈士安葬仪式。\r\n　　烈士安葬仪式应当邀请当地党委、政府和有关部门负责同志，烈士遗属代表、烈士生前所在单位代表，机关、团体、学校、企业事业单位、社会组织、军队等有关单位代表和退役军人代表参加。\r\n　　烈士安葬仪式可以邀请解放军、武警部队官兵或者人民警察承担礼兵仪仗、花篮护送等任务；可以邀请军乐队或者其他乐队演奏乐曲，也可以播放音乐。\r\n　　第七条　烈士安葬仪式一般按下列程序进行：\r\n　　（一）仪式开始；\r\n　　（二）礼迎烈士；\r\n　　（三）奏国歌；\r\n　　（四）宣读烈士评定文件、烈士生平事迹并致悼词或者祭文；\r\n　　（五）向烈士默哀；\r\n　　（六）安葬烈士骨灰或者遗体（骸）；\r\n　　（七）向烈士敬献花篮（花圈）；\r\n　　（八）仪式结束。\r\n　　第八条　安葬烈士的方式包括：\r\n　　（一）将烈士骨灰安葬于烈士墓区或者烈士骨灰堂；\r\n　　（二）将烈士遗体（骸）安葬于烈士墓区；\r\n　　（三）其他安葬方式。\r\n　　安葬烈士应当遵守国家殡葬管理有关规定，尊重少数民族的丧葬习俗，倡导绿色、节地、生态安葬方式。\r\n　　第九条　烈士墓穴、骨灰安放格位，由烈士纪念设施保护单位按照规定确定。\r\n　　第十条　安葬烈士骨灰的墓穴面积一般不超过1平方米。允许土葬的地区，安葬烈士遗体（骸）的墓穴面积一般不超过4平方米。\r\n　　第十一条　烈士墓碑碑文或者骨灰盒标识牌文字应当经烈士安葬地县级以上地方人民政府退役军人工作主管部门审定，内容应当包括烈士姓名、性别、民族、籍贯、出生年月、牺牲时间、单位、职务、简要事迹等基本信息，落款一般为安葬地县级以上地方人民政府。\r\n　　第十二条　烈士墓区应当规划科学、布局合理，环境整洁、肃穆。烈士墓和烈士骨灰存放设施应当形制统一、用料优良，确保施工建设质量。\r\n　　第十三条　烈士陵园、烈士集中安葬墓区的保护单位应当向烈士遗属发放烈士安葬证明书，载明烈士姓名、安葬时间和安葬地点等。没有烈士遗属的，应当将烈士安葬情况向烈士生前户籍所在地县级人民政府退役军人工作主管部门备案。\r\n　　烈士生前有工作单位的，应当将安葬情况向烈士生前所在单位通报。\r\n　　第十四条　烈士在烈士陵园或者烈士集中安葬墓区安葬后，原则上不迁葬。\r\n　　对未在烈士陵园或者烈士集中安葬墓区安葬的零散烈士墓，县级以上地方人民政府退役军人工作主管部门应当根据实际情况并征得烈士遗属同意，就近迁入烈士陵园或者烈士集中安葬墓区。\r\n　　第十五条　在生产生活或者相关工作中发现、发掘的疑似烈士遗骸，按照有关规定，经鉴定确认为烈士遗骸的，应当就近在烈士陵园或者烈士集中安葬墓区及时妥善安葬；已确认身份的，应当及时通知其亲属并邀请出席安葬仪式。\r\n　　第十六条　烈士牺牲后无法搜寻到遗体（骸）、无法查找到安葬地或者安葬地在境外的，可在烈士牺牲地、生前户籍所在地或者遗属户籍所在地烈士陵园、烈士集中安葬墓区英名墙，纪念相关战役（战争）烈士陵园英名墙等设施镌刻烈士姓名予以纪念，但不得在烈士陵园或者烈士集中安葬墓区建造衣冠冢或者空墓。\r\n　　第十七条　烈士陵园、烈士集中安葬墓区的保护单位应当建立烈士安葬信息档案，及时收集、整理、陈列有纪念意义的烈士遗物、事迹资料，烈士遗属、有关单位和个人应当予以配合。\r\n　　第十八条　在烈士纪念日等重要纪念日和节日时，机关、团体、学校、企业事业单位和军队有关单位应当组织开展烈士纪念活动，祭奠缅怀烈士，弘扬英烈精神。\r\n　　烈士陵园、烈士集中安葬墓区的保护单位及所在地人民政府退役军人工作主管部门对前来祭扫的烈士遗属和社会群众，应当做好接待服务工作。\r\n　　第十九条　鼓励和支持社会殡仪专业服务机构等社会力量为烈士安葬提供专业化、规范化服务。\r\n　　第二十条　战时牺牲人员遗体收殓安葬、在境外搜寻发掘的烈士遗骸归国安葬按照有关规定执行。\r\n　　第二十一条　本办法自2023年2月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国退役军人事务部令\n（第8号）"
        }
      },
      {
        "title": "最高人民法院发布涉英烈权益保护十大典型案例",
        "url": "https://www.pkulaw.com/chl/20b99b2eb0e545d9bdfb.html?way=listView",
        "content": "最高人民法院发布涉英烈权益保护十大典型案例\r\n            \r\n            \r\n最高人民法院发布涉英烈权益保护十大典型案例\r\n（2022年12月8日）\r\n　　今年是我国现行宪法公布施行四十周年，12月4日至10日是第五个“宪法宣传周”。党的二十大报告强调要完善以宪法为核心的中国特色社会主义法律体系，加快建设法治社会。为深入学习宣传贯彻党的二十大精神，维护宪法权威，弘扬社会主义核心价值观，服务和保障加强新时代烈士褒扬工作，促进社会公平正义，最高人民法院今天发布涉英烈权益保护十大典型案例。\r\n　　英雄烈士是民族的脊梁、时代的先锋，英雄烈士的事迹和精神是中华民族的共同历史记忆和社会主义核心价值观的重要体现。党的十八大以来，习近平总书记从实现中国梦、强军梦的战略高度作出一系列重要指示批示，强调要永远铭记英雄烈士的牺牲和奉献。党的二十大报告单独把实现建军一百年奋斗目标、开创国防和军队现代化新局面作为专章论述、专门部署，强调要加强军人军属荣誉激励和权益保障。\r\n　　最高人民法院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，深入贯彻习近平总书记关于烈士褒扬工作等重要指示批示精神，切实实施《中华人民共和国民法典》《中华人民共和国英雄烈士保护法》等法律法规，先后发布《关于加强“红色经典”和英雄烈士合法权益司法保护弘扬社会主义核心价值观的通知》（法〔2018〕68号）《关于贯彻落实〈关于加强新时代烈士褒扬工作的意见〉的通知》（法〔2022〕113号）等一系列司法政策性文件，会同最高人民检察院、公安部联合发布《关于依法惩治侵害英雄烈士名誉、荣誉违法犯罪的意见》（公通字〔2022〕5号），发布保护英雄人物人格利益等典型案例，以司法手段捍卫英雄烈士合法权益，维护社会公共利益。\r\n　　此次发布的涉英烈权益保护十大典型案例，涉及维护英烈人格利益、烈属合法权益、烈士纪念设施等案件。重点涵盖以下4个方面：\r\n　　一是加大对英雄烈士人格利益保护力度。依法审理涉及英雄烈士保护的刑事案件，依法惩治侵害英雄烈士名誉、荣誉的违法犯罪活动，坚决维护中国特色社会主义制度、维护社会公共利益。妥善审理英雄烈士近亲属及检察机关提起的侵害英雄烈士姓名、肖像、名誉、荣誉等人格利益的民事案件，依法认定侵权行为人应当承担的民事责任。推动落实英烈保护工作联动协调制度，严厉打击歪曲、丑化、亵渎、否定英烈事迹和精神的言行。此次发布的涉英烈权益保护典型案例中，8起案件\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布涉英烈权益保护十大典型案例\n（2022年12月8日）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法》的决定(2021)",
        "url": "https://www.pkulaw.com/chl/8a52f128239f5e2cbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法》的决定(2021)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第八十二号）\r\n　　《全国人民代表大会常务委员会关于修改〈中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法〉的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十八次会议于2021年4月29日通过，现予公布，自2021年4月30日起施行。\r\n     中华人民共和国主席  习近平\r\n　　2021年4月29日\r\n全国人民代表大会常务委员会关于修改《中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法》的决定\r\n　　（2021年4月29日第十三届全国人民代表大会常务委员会第二十八次会议通过）\r\n　　第十三届全国人民代表大会常务委员会第二十八次会议决定对《中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法》作如下修改：\r\n　　\r\n　　一、将第五条第一款修改为：“人民解放军军人、文职人员，军队管理的离休、退休人员和其他人员，参加军队选举。”\r\n　　二、将第八条第三款修改为：“选举委员会任期五年，行使职权至新的选举委员会产生为止。选举委员会的组成人员调离本单位或者免职、退役的，其在选举委员会中担任的职务自行终止；因职务调整或者其他原因不宜继续在选举委员会中担任职务的，应当免除其在选举委员会中担任的职务。选举委员会的组成人员出缺时，应当及时增补。”\r\n　　三、将第十一条第二款修改为：“办公室设在政治工作部门，工作人员由本级选举委员会确定。”\r\n　　四、将第十三条修改为：“中央军事委员会机关部门和战区、军兵种、军事科学院、国防大学、国防科技大学等单位应选全国人民代表大会代表的名额，由人民解放军选举委员会分配。中央军事委员会直属机构参加其代管部门的选举。”\r\n　　五、将第十四条第二款修改为：“有关选举事宜，由省军区（卫戍区、警备区）、军分区（警备区）、人民武装部分别与驻地的人民代表大会常务委员会协商决定。”\r\n　　六、将第十六条第二款修改为：“中央军事委员会机关部门和战区、军兵种、军事科学院、国防大学、国防科技大学等单位的军人代表大会，选举全国人民代表大会代表。”\r\n　　七、第三十八条增加一款，作为第四款：“因执行任务等原因无法召开军人代表大会的，可以由本级选举委员会进行补选。”\r\n　　八、增加一条，作为第四十条：“人民武装警察部队选举全国人民代表大会和县级以上地方各级人民代表大会代表，适用本办法。”\r\n　　九、将第二条、第十五条第一款中的“现役军人”修改为“军人”。\r\n　　本决定自2021年4月30日起施行。\r\n　　《中国人民解放军选举全国人民代表大会和县级以上地方各级人民代表大会代表的办法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第八十二号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中国人民解放军现役军官服役条例》的决定(2000)",
        "url": "https://www.pkulaw.com/chl/60cc69d829e73c2abdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中国人民解放军现役军官服役条例》的决定(2000)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四十三号）\r\n　　《全国人民代表大会常务委员会关于修改〈中国人民解放军现役军官服役条例〉的决定》已由中华人民共和国第九届全国人民代表大会常务委员会第十九次会议于２０００年１２月２８日通过，现予公布，自公布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　中华人民共和国主席　江泽民\r\n　　　　　　　　　　　　　　　　　　　　　　　　　２０００年１２月２８日\r\n　　　　　　　全国人大常委会关于修改现役军官服役条例的决定\r\n　　　　　　　 （２０００年１２月２８日第九届全国人民代表\r\n　　　　　　　　　　大会常务委员会第十九次会议通过）\r\n　　第九届全国人民代表大会常务委员会第十九次会议决定对《中国人民解放军现役军官服役条例》作如下修改：\r\n　　\r\n　　一、《中国人民解放军现役军官服役条例》的名称修改为：“《中华人民共和国现役军官法》”。\r\n　　二、第二条第二款修改为：“军官按照职务性质分为军事军官、政治军官、后勤军官、装备军官和专业技术军官。”\r\n　　三、增加一条，作为第三条：“军官是国家工作人员的组成部分。\r\n　　“军官履行宪法和法律赋予的神圣职责，在社会生活中享有与其职责相应的地位和荣誉。\r\n　　“国家依法保障军官的合法权益。”\r\n　　四、第三条改为第四条，修改为：“军官的选拔和使用，坚持任人唯贤、德才兼备、注重实绩、适时交流的原则，实行民主监督，尊重群众公论。”\r\n　　五、第二章标题修改为：“军官的基本条件、来源和培训”。\r\n　　六、第七条改为第八条，第（一）项修改为：“忠于祖国，忠于中国共产党，有坚定的革命理想、信念，全心全意为人民服务，自觉献身国防事业；”第（三）项修改为：“具有胜任本职工作所必需的理论、政策水平，现代军事、科学文化、专业知识，组织、指挥能力，经过院校培训并取得相应学历，身体健康”。第（四）项修改为：“爱护士兵，以身作则，公道正派，廉洁奉公，艰苦奋斗，不怕牺牲。”\r\n　　七、第九条修改为：“军官的来源：\r\n　　“（一）选拔优秀士兵和普通中学毕业生入军队院校学习毕业；\r\n　　“（二）接收普通高等学校毕业生；\r\n　　“（三）由文职干部改任；\r\n　　“（四）招收军队以外的专业技术人员和其他人员。\r\n　　“战时根据需要，可以从士兵、征召的预备役军官和非军事部门的人员中直接任命军官。”\r\n　　八、第八条改为第十条，修改为：“人民解放军实行经院校培训提拔军官的制度。\r\n　　“军事、政治、后勤、装备军官每晋升一级指挥职务，应当经过相应的院校或者其他训练机构培训。担任营级以下指挥职务的军官，应当经过初级指挥院校培训；担任团级和师级指挥职务的军官，应当经过中级指挥院校培训；担任军级以上指挥职务的军官，应当经过高级指挥院校培训。\r\n　　“在机关任职的军官应当经过相应的院校培训。\r\n　　“专业技术军官每晋升一级专业技术职务，应当经过与其所从事专业相应的院校培训；院校培训不能满足需要时，应当通过其他方式，完成规定的继续教育任务。”\r\n　　九、第十条改为第十一条，第二款修改为：“考核军官，应当实行领导和群众相结合，根据军官的基本条件和中央军事委员会规定的军官考核标准、程序、方法，以工作实绩为主，全面考核。考核结果分为优秀、称职、不称职三个等次，并作为任免军官职务的主要依据。考核结果应当告知本人。”\r\n　　十、第十一条改为第十二条，第一款第（二）项修改为：“副师职（正旅职）、正团职（副旅职）军官职务和高级专业技术军官职务，由总参谋长、总政法治主任、总后勤部部长和政治委员、总装备部部长和政治委员、大军区及军兵种或者相当大军区级单位的正职首长任免，副大军区级单位的正团职（副旅职）军官职务由副大军区级单位的正职首长任免。”\r\n　　十一、第十三条改为第十四条，第二款修改为：“在舰艇上服役的营级和团级职务军官，任职的最高年龄分别为四十五岁和五十岁；从事飞行的团级职务军官，任职的最高年龄为五十岁。”\r\n　　十二、第十四条、第十五条合并为一条，作为第十五条，修改为：“作战部队以外单位的副团职以下军官和大军区级职务军官，任职的最高年龄依照本法第十四条第一款的相应规定执行；正团职军官，任职的最高年龄为五十岁；师级职务军官，任职的最高年龄为五十五岁；副军职和正军职军官，任职的最高年龄分别为五十八岁和六十岁。”\r\n　　十三、第十六条修改为：“专业技术军官平时任职的最高年龄分别为：\r\n　　“（一）担任初级专业技术职务的，四十岁；\r\n　　“（二）担任中级专业技术职务的，五十岁；\r\n　　“（三）担任高级专业技术职务的，六十岁。\r\n　　“担任高级专业技术职务的军官，少数工作需要的，按照任免权限经过批准，任职的最高年龄可以适当延长，但是延长的年龄最多不得超过五岁。”\r\n　　十四、第十七条修改为：“担任排、连、营、团、师（旅）、军级主官职务的军官，平时任职的最低年限分别为三年。”\r\n　　十五、第二十条第二款修改为：“军官德才优秀、实绩显著、工作需要的，可以提前晋升；特别优秀的，可以越职晋升。”\r\n　　十六、增加一条，作为第二十一条：“军官晋升职务，应当具备拟任职务所要求的任职经历、文化程度、院校培训等资料。具体条件由中央军事委员会规定。”\r\n　　十七、增加一条，作为第二十四条：“担任师、军、大军区级职务的军官，正职和副职平时任职的最高年限分别为十年。任职满最高年限的，应当免去现任职务。”\r\n　　十八、增加“军官的交流和回避”一章，作为第四章，章内增加六条，作为第二十七条至第三十二条：\r\n　　１．第二十七条：“军官应当在不同岗位或者不同单位之间进行交流，具体办法由中央军事委员会根据本法规定。”\r\n　　２．第二十八条：“军官在一个岗位任职满下列年限的，应当交流：\r\n　　“（一）作战部队担任师级以下主官职务的，四年；担任军级主官职务的，五年；\r\n　　“（二）作战部队以外单位担任军级以下主官职务的，五年；\r\n　　“（三）机关担任股长、科长、处长及相当领导职务的，四年；担任局长、部长及相当领导职务的，五年；但是少数专业性强和工作特别需要的除外。\r\n　　“担任师级和军级领导职务的军官，在本单位连续工作分别满二十五年和三十年的，应当交流。\r\n　　“担任其他职务的军官，也应当根据需要进行交流。”\r\n　　３．第二十九条：“在艰苦地区工作的军官向其他地区交流，按照中央军事委员会的有关规定执行。”\r\n　　４．第三十条：“军官之间有夫妻关系、直系血亲关系、三代以内旁系血亲关系以及近姻亲关系的，不得担任有直接上下级或者间隔一级领导关系的职务，不得在同一单位担任双方直接隶属于同一首长的职务，也不得在担任领导职务一方的机关任职。”\r\n　　５．第三十一条：“军官不得在其原籍所在地的军分区（师级警备区）和县、市、市辖区的人民武装部担任主管职务，但是工作特别需要的除外。”\r\n　　６．第三十二条：“军官在执行职务时，涉及本人或者涉及与本人有本法第三十条所列亲属关系人员的利益关系的，应当回避，但是执行作战任务和其他紧急任务的除外。”\r\n　　十九、第二十九条改为第三十七条，第一款修改为：“军官实行职务军衔等级工资制和定期增资制度，按照国家和军队的有关规定享受津贴和补贴，并随着国民经济的发展适时调整。具体标准和办法由中央军事委员会规定。”\r\n　　二十、第三十条改为第三十八条，增加一款，作为第二款：“军官按照国家和军队的有关规定享受军人保险待遇。”\r\n　　二十一、增加一条，作为第三十九条：“军官住房实行公寓住房与自有住房相结合的保障制度。军官按照规定住用公寓住房或者购买自有住房，享受相应的住房补贴和优惠待遇。”\r\n　　二十二、第三十一条改为第四十条，第一款修改为：“军官享受休假待遇。上级首长应当每年按照规定安排军官休假。”\r\n　　二十三、第三十二条改为第四十一条，增加一款，作为第一款：“军官的家属随军、就业、工作调动和子女教育，享受国家和社会优待。”\r\n　　二十四、增加一条，作为第四十三条：“军事、政治、后勤、装备军官平时服现役的最低年限分别为：\r\n　　“（一）担任排级职务的，八年；\r\n　　“（二）担任连级职务的，副职十年，正职十二年；\r\n　　“（三）担任营级职务的，副职十四年，正职十六年；\r\n　　“（四）担任团级职务的，副职十八年，正职二十年。”\r\n　　二十五、增加一条，作为第四十四条：“专业技术军官平时服现役的最低年限分别为：\r\n　　“（一）担任初级专业技术职务的，十二年；\r\n　　“（二）担任中级专业技术职务的，十六年；\r\n　　“（三）担任高级专业技术职务的，二十年。”\r\n　　二十六、第四十条改为第四十五条，修改为：“军官未达到平时服现役的最低年限的，不得退出现役。但是有下列情况之一的，应当提前退出现役：\r\n　　“（一）伤病残不能坚持正常工作的；\r\n　　“（二）经考核不称职又不宜作其他安排的；\r\n　　“（三）犯有严重错误不适合继续服现役的；\r\n　　“（四）调离军队，到非军事部门工作的；\r\n　　“（五）因军队体制编制调整精简需要退出现役的。\r\n　　“军官未达到平时服现役的最低年限，要求提前退出现役未获批准，经教育仍坚持退出现役的，给予降职（级）处分或者取消其军官身份后，可以作出退出退役处理。”\r\n　　二十七、第三十四条改为第四十六条，第二款修改为：“军官平时服现役的最高年龄分别为：\r\n　　“（一）担任正团职职务的，五十岁；\r\n　　“（二）担任师级职务的，五十五岁；\r\n　　“（三）担任军级职务的，副职五十八岁、正职六十岁；\r\n　　“（四）担任其他职务的，服现役的最高年龄与任职的最高年龄相同。”\r\n　　二十八、第三十五条改为第四十七条，修改为：“军官未达到平时服现役的最高年龄，有下列情形之一的，应当退出现役：\r\n　　“（一）任职满最高年限后需要退出现役的；\r\n　　“（二）伤病残不能坚持正常工作的；\r\n　　“（三）受军队编制员额限制，不能调整使用的；\r\n　　“（四）调离军队，到非军事部门工作的；\r\n　　“（五）有其他原因需要退出现役的。”\r\n　　二十九、第三十七条改为第四十九条，增加一款，作为第一款：“军官退出现役后，采取转业由政府安排工作和职务，或者由政府协助就业、发给退役金的方式安置；有的也可以采取复员或者退休的方式安置。”第三款改为第四款，修改为：“对退出现役政府安排工作和职务以及由政府协助就业、发给退役金的军官，政府应当根据需要进行职业培训。”\r\n　　三十、第三十九条改为第五十一条，第一款修改为：“军官退出现役后的安置管理具体办法由国务院和中央军事委员会规定。”\r\n　　三十一、增加一条，作为第五十三条：“中国人民武装警察部队现役警官适用本法，具体办法由国务院和中央军事委员会规定。”\r\n　　本决定自公布之日起施行。\r\n　　《中国人民解放军现役军官服役条例》根据本决定作相应修改并对条款顺序作相应调整，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四十三号）"
        }
      }
    ]
  }
]