[
  {
    "category_name": "民事诉讼 (1480)",
    "total_laws_in_category": 1480,
    "target_laws_count": 74,
    "actual_crawled_count": 74,
    "laws": [
      {
        "title": "中华人民共和国民事诉讼法(2023修正)",
        "url": "https://www.pkulaw.com/chl/55ada7bc4fc9d8ccbdfb.html?way=listView",
        "content": "中华人民共和国民事诉讼法(2023修正)\r\n            \r\n            \r\n中华人民共和国民事诉讼法\r\n　　（1991年4月9日第七届全国人民代表大会第四次会议通过　根据2007年10月28日第十届全国人民代表大会常务委员会第三十次会议《关于修改〈中华人民共和国民事诉讼法〉的决定》第一次修正　根据2012年8月31日第十一届全国人民代表大会常务委员会第二十八次会议《关于修改〈中华人民共和国民事诉讼法〉的决定》第二次修正　根据2017年6月27日第十二届全国人民代表大会常务委员会第二十八次会议《关于修改〈中华人民共和国民事诉讼法〉和〈中华人民共和国行政诉讼法〉的决定》第三次修正　根据2021年12月24日第十三届全国人民代表大会常务委员会第三十二次会议《关于修改〈中华人民共和国民事诉讼法〉的决定》第四次修正　根据2023年9月1日第十四届全国人民代表大会常务委员会第五次会议《关于修改〈中华人民共和国民事诉讼法〉的决定》第五次修正） \r\n目录\r\n　　第一编　总 则\r\n　　第一章　任务、适用范围和基本原则\r\n　　第二章　管 辖\r\n　　第一节　级别管辖\r\n　　第二节　地域管辖\r\n　　第三节　移送管辖和指定管辖\r\n　　第三章　审判组织\r\n　　第四章　回 避\r\n　　第五章　诉讼参加人\r\n　　第一节　当事人\r\n　　第二节　诉讼代理人\r\n　　第六章　证 据\r\n　　第七章　期间、送达\r\n　　第一节　期 间\r\n　　第二节　送 达\r\n　　第八章　调 解\r\n　　第九章　保全和先予执行\r\n　　第十章　对妨害民事诉讼的强制措施\r\n　　第十一章　诉讼费用\r\n　　第二编　审判程序\r\n　　第十二章　第一审普通程序\r\n　　第一节　起诉和受理\r\n　　第二节　审理前的准备\r\n　　第三节　开庭审理\r\n　　第四节　诉讼中止和终结\r\n　　第五节　判决和裁定\r\n　　第十三章　简易程序\r\n　　第十四章　第二审程序\r\n　　第十五章　特别程序\r\n　　第一节　一般规定\r\n　　第二节　选民资格案件\r\n　　第三节　宣告失踪、宣告死亡案件\r\n　　第四节　指定遗产管理人案件\r\n　　第五节　认定公民无民事行为能力、限制民事行为能力案件\r\n　　第六节　认定财产无主案件\r\n　　第七节　确认调解协议案件\r\n　　第八节　实现担保物权案件\r\n　　第十六章　审判监督程序\r\n　　第十七章　督促程序\r\n　　第十八章　公示催告程序\r\n　　第三编　执行程序\r\n　　第十九章　一般规定\r\n　　第二十章　执行的申请和移送\r\n　　第二十一章　执行措施\r\n　　第二十二章　执行中止和终结\r\n　　第四编　涉外民事诉讼程序的特别规定\r\n　　第二十三章　一般原则\r\n　　第二十四章　管 辖\r\n　　第二十五章　送达、调查取证、期间\r\n　　第二十六章　仲 裁\r\n　　第二十七章　司法协助 \r\n第一编　总　则 \r\n第一章　任务、适用范围和基本原则 \r\n　　第一条　中华人民共和国民事诉讼法以宪法为根据，结合我国民事审判工作的经验和实际情况制定。\r\n　　第二条　中华人民共和国民事诉讼法的任务，是保护当事人行使诉讼权利，保证人民法院查明事实，分清是非，正确适用法律，及时审理民事案件，确认民事权利义务关系，制裁民事违法行为，保护当事人的合法权益，教育公民自觉遵守法律，维护社会秩序、经济秩序，保障社会主义建设事业顺利进行。\r\n　　第三条　人民法院受理公民之间、法人之间、其他组织之间以及他们相互之间因财产关系和人身关系提起的民事诉讼，适用本法的规定。\r\n　　第四条　凡在中华人民共和国领域内进行民事诉讼，必须遵守本法。\r\n　　第五条　外国人、无国籍人、外国企业和组织在人民法院起诉、应诉，同中华人民共和国公民、法人和其他组织有同等的诉讼权利义务。\r\n　　外国法院对中华人民共和国公民、法人和其他组织的民事诉讼权利加以限制的，中华人民共和国人民法院对该国公民、企业和组织的民事诉讼权利，实行对等原则。\r\n　　第六条　民事案件的审判权由人民法院行使。\r\n　　人民法院依照法律规定对民事案件独立进行审判，不受行政机关、社会团体和个人的干涉。\r\n　　第七条　人民法院审理民事案件，必须以事实为根据，以法律为准绳。\r\n　　第八条　民事诉讼当事人有平等的诉讼权利。人民法院审理民事案件，应当保障和便利当事人行使诉讼权利，对当事人在适用法律上一律平等。\r\n　　第九条　人民法院审理民事案件，应当根据自愿和合法的原则进行调解；调解不成的，应当及时判决。\r\n　　第十条　人民法院审理民事案件，依照法律规定实行合议、回避、公开审判和两审终审制度。\r\n　　第十一条　各民族公民都有用本民族语言、文字进行民事诉讼的权利。\r\n　　在少数民族聚居或者多民族共同居住的地区，人民法院应当用当地民族通用的语言、文字进行审理和发布法律文书。\r\n　　人民法院应当对不通晓当地民族通用的语言、文字的诉讼参与人提供翻译。\r\n　　第十二条　人民法院审理民事案件时，当事人有权进行辩论。\r\n　　第十三条　民事诉讼应当遵循诚信原则。\r\n　　当事人有权在法律规定的范围内处分自己的民事权利和诉讼权利。\r\n　　第十四条　人民检察院有权对民事诉讼实行法律监督。\r\n　　第十五条　机关、社会团体、企业事业单位对损害国家、集体或者个人民事权益的行为，可以支持受损害的单位或者个人向人民法院起诉。\r\n　　第十六条　经当事人同意，民事诉讼活动可以通过信息网络平台在线进行。\r\n　　民事诉讼活动通过信息网络平台在线进行的，与线下诉讼活动具有同等法律效力。\r\n　　第十七条　民族自治地方的人民代表大会根据宪法和本法的原则，结合当地民族的具体情况，可以制定变通或者补充的规定。自治区的规定，报全国人民代表大会常务委员会批准。自治州、自治县的规定，报省或者自治区的人民代表大会常务委员会批准，并报全国人民代表大会常务委员会备案。\r\n第二章　管　辖\r\n第一节　级别管辖\r\n　　第十八条　基层人民法院管辖第一审民事案件，但本法另有规定的除外。\r\n　　第十九条　中级人民法院管辖下列第一审民事案件：\r\n　　（一）重大涉外案件；\r\n　　（二）在本辖区有重大影响的案件；\r\n　　（三）最高人民法院确定由中级人民法院管辖的案件。\r\n　　第二十条　高级人民法院管辖在本辖区有重大影响的第一审民事案件。\r\n　　第二十一条　最高人民法院管辖下列第一审民事案件：\r\n　　（一）在全国有重大影响的案件；\r\n　　（二）认为应当由本院审理的案件。\r\n第二节　地域管辖\r\n　　第二十二条　对公民提起的民事诉讼，由被告住所地人民法院管辖；被告住所地与经常居住地不一致的，由经常居住地人民法院管辖。\r\n　　对法人或者其他组织提起的民事诉讼，由被告住所地人民法院管辖。\r\n　　同一诉讼的几个被告住所地、经常居住地在两个以上人民法院辖区的，各该人民法院都有管辖权。\r\n　　第二十三条　下列民事诉讼，由原告住所地人民法院管辖；原告住所地与经常居住地不一致的，由原告经常居住地人民法院管辖：\r\n　　（一）对不在中华人民共和国领域内居住的人提起的有关身份关系的诉讼；\r\n　　（二）对下落不明或者宣告失踪的人提起的有关身份关系的诉讼；\r\n　　（三）对被采取强制性教育措施的人提起的诉讼；\r\n　　（四）对被监禁的人提起的诉讼。\r\n　　第二十四条　因合同纠纷提起的诉讼，由被告住所地或者合同履行地人民法院管辖。\r\n　　第二十五条　因保险合同纠纷提起的诉讼，由被告住所地或者保险标的物所在地人民法院管辖。\r\n　　第二十六条　因票据纠纷提起的诉讼，由票据支付地或者被告住所地人民法院管辖。\r\n　　第二十七条　因公司设立、确认股东资格、分配利润、解散等纠纷提起的诉讼，由公司住所地人民法院管辖。\r\n　　第二十八条　因铁路、公路、水上、航空运输和联合运输合同纠纷提起的诉讼，由运输始发地、目的地或者被告住所地人民法院管辖。\r\n　　第二十九条　因侵权行为提起的诉讼，由侵权行为地或者被告住所地人民法院管辖。\r\n　　第三十条　因铁路、公路、水上和航空事故请求损害赔偿提起的诉讼，由事故发生地或者车辆、船舶最先到达地、航空器最先降落地或者被告住所地人民法院管辖。\r\n　　第三十一条　因船舶碰撞或者其他海事损害事故请求损害赔偿提起的诉讼，由碰撞发生地、碰撞船舶最先到达地、加害船舶被扣留地或者被告住所地人民法院管辖。\r\n　　第三十二条　因海难救助费用提起的诉讼，由救助地或者被救助船舶最先到达地人民法院管辖。\r\n　　第三十三条　因共同海损提起的诉讼，由船舶最先到达地、共同海损理算地或者航程终止地的人民法院管辖。\r\n　　第三十四条　下列案件，由本条规定的人民法院专属管辖：\r\n　　（一）因不动产纠纷提起的诉讼，由不动产所在地人民法院管辖；\r\n　　（二）因港口作业中发生纠纷提起的诉讼，由港口所在地人民法院管辖；\r\n　　（三）因继承遗产纠纷提起的诉讼，由被继承人死亡时住所地或者主要遗产所在地人民法院管辖。\r\n　　第三十五条　合同或者其他财产权益纠纷的当事人可以书面协议选择被告住所地、合同履行地、合同签订地、原告住所地、标的物所在地等与争议有实际联系的地点的人民法院管辖，但不得违反本法对级别管辖和专属管辖的规定。\r\n　　第三十六条　两个以上人民法院都有管辖权的诉讼，原告可以向其中一个人民法院起诉；原告向两个以上有管辖权的人民法院起诉的，由最先立案的人民法院管辖。\r\n第三节　移送管辖和指定管辖\r\n　　第三十七条　人民法院发现受理的案件不属于本院管辖的，应当移送有管辖权的人民法院，受移送的人民法院应当受理。受移送的人民法院认为受移送的案件依照规定不属于本院管辖的，应当报请上级人民法院指定管辖，不得再自行移送。\r\n　　第三十八条　有管辖权的人民法院由于特殊原因，不能行使管辖权的，由上级人民法院指定管辖。\r\n　　人民法院之间因管辖权发生争议，由争议双方协商解决；协商解决不了的，报请它们的共同上级人民法院指定管辖。\r\n　　第三十九条　上级人民法院有权审理下级人民法院管辖的第一审民事案件；确有必要将本院管辖的第一审民事案件交下级人民法院审理的，应当报请其上级人民法院批准。\r\n　　下级人民法院对它所管辖的第一审民事案件，认为需要由上级人民法院审理的，可以报请上级人民法院审理。\r\n第三章　审判组织\r\n　　第四十条　人民法院审理第一审民事案件，由审判员、人民陪审员共同组成合议庭或者由审判员组成合议庭。合议庭的成员人数，必须是单数。\r\n　　适用简易程序审理的民事案件，由审判员一人独任审理。基层人民法院审理的基本事实清楚、权利义务关系明确的第一审民事案件，可以由审判员一人适用普通程序独任审理。\r\n　　人民陪审员在参加审判活动时，除法律另有规定外，与审判员有同等的权利义务。\r\n　　第四十一条　人民法院审理第二审民事案件，由审判员组成合议庭。合议庭的成员人数，必须是单数。\r\n　　中级人民法院对第一审适用简易程序审结或者不服裁定提起上诉的第二审民事案件，事实清楚、权利义务关系明确的，经双方当事人同意，可以由审判员一人独任审理。\r\n　　发回重审的案件，原审人民法院应当按照第一审程序另行组成合议庭。\r\n　　审理再审案件，原来是第一审的，按照第一审程序另行组成合议庭；原来是第二审的或者是上级人民法院提审的，按照第二审程序另行组成合议庭。\r\n　　第四十二条　人民法院审理下列民事案件，不得由审判员一人独任审理：\r\n　　（一）涉及国家利益、社会公共利益的案件；\r\n　　（二）涉及群体性纠纷，可能影响社会稳定的案件；\r\n　　（三）人民群众广泛关注或者其他社会影响较大的案件；\r\n　　（四）属于新类型或者疑难复杂的案件；\r\n　　（五）法律规定应当组成合议庭审理的案件；\r\n　　（六）其他不宜由审判员一人独任审理的案件。\r\n　　第四十三条　人民法院在审理过程中，发现案件不宜由审判员一人独任审理的，应当裁定转由合议庭审理。\r\n　　当事人认为案件由审判员一人独任审理违反法律规定的，可以向人民法院提出异议。人民法院对当事人提出的异议应当审查，异议成立的，裁定转由合议庭审理；异议不成立的，裁定驳回。\r\n　　第四十四条　合议庭的审判长由院长或者庭长指定审判员一人担任；院长或者庭长参加审判的，由院长或者庭长担任。\r\n　　第四十五条　合议庭评议案件，实行少数服从多数的原则。评议应当制作笔录，由合议庭成员签名。评议中的不同意见，必须如实记入笔录。\r\n　　第四十六条　审判人员应当依法秉公办案。\r\n　　审判人员不得接受当事人及其诉讼代理人请客送礼。\r\n　　审判人员有贪污受贿，徇私舞弊，枉法裁判行为的，应当追究法律责任；构成犯罪的，依法追究刑事责任。\r\n第四章　回　避\r\n　　第四十七条　审判人员有下列情形之一的，应当自行回避，当事人有权用口头或者书面方式申请他们回避：\r\n　　（一）是本案当事人或者当事人、诉讼代理人近亲属的；\r\n　　（二）与本案有利害关系的；\r\n　　（三）与本案当事人、诉讼代理人有其他关系，可能影响对案件公正审理的。\r\n　　审判人员接受当事人、诉讼代理人请客送礼，或者违反规定会见当事人、诉讼代理人的，当事人有权要求他们回避。\r\n　　审判人员有前款规定的行为的，应当依法追究法律责任。\r\n　　前三款规定，适用于法官助理、书记员、司法技术人员、翻译人员、鉴定人、勘验人。\r\n　　第四十八条　当事人提出回避申请，应当说明理由，在案件开始审理时提出；回避事由在案件开始审理后知道的，也可以在法庭辩论终结前提出。\r\n　　被申请回避的人员在人民法院作出是否回避的决定前，应当暂停参与本案的工作，但案件需要采取紧急措施的除外。\r\n　　第四十九条　院长担任审判长或者独任审判员时的回避，由审判委员会决定；审判人员的回避，由院长决定；其他人员的回避，由审判长或者独任审判员决定。\r\n　　第五十条　人民法院对当事人提出的回避申请，应当在申请提出的三日内，以口头或者书面形式作出决定。申请人对决定不服的，可以在接到决定时申请复议一次。复议期间，被申请回避的人员，不停止参与本案的工作。人民法院对复议申请，应当在三日内作出复议决定，并通知复议申请人。\r\n第五章　诉讼参加人\r\n第一节　当事人\r\n　　第五十一条　公民、法人和其他组织可以作为民事诉讼的当事人。\r\n　　法人由其法定代表人进行诉讼。其他组织由其主要负责人进行诉讼。\r\n　　第五十二条　当事人有权委托代理人，提出回避申请，收集、提供证据，进行辩论，请求调解，提起上诉，申请执行。\r\n　　当事人可以查阅本案有关材料，并可以复制本案有关材料和法律文书。查阅、复制本案有关材料的范围和办法由最高人民法院规定。\r\n　　当事人必须依法行使诉讼权利，遵守诉讼秩序，履行发生法律效力的判决书、裁定书和调解书。\r\n　　第五十三条　双方当事人可以自行和解。\r\n　　第五十四条　原告可以放弃或者变更诉讼请求。被告可以承认或者反驳诉讼请求，有权提起反诉。\r\n　　第五十五条　当事人一方或者双方为二人以上，其诉讼标的是共同的，或者诉讼标的是同一种类、人民法院认为可以合并审理并经当事人同意的，为共同诉讼。\r\n　　共同诉讼的一方当事人对诉讼标的有共同权利义务的，其中一人的诉讼行为经其他共同诉讼人承认，对其他共同诉讼人发生效力；对诉讼标的没有共同权利义务的，其中一人的诉讼行为对其他共同诉讼人不发生效力。\r\n　　第五十六条　当事人一方人数众多的共同诉讼，可以由当事人推选代表人进行诉讼。代表人的诉讼行为对其所代表的当事人发生效力，但代表人变更、放弃诉讼请求或者承认对方当事人的诉讼请求，进行和解，必须经被代表的当事人同意。\r\n　　第五十七条　诉讼标的是同一种类、当事人一方人数众多在起诉时人数尚未确定的，人民法院可以发出公告，说明案件情况和诉讼请求，通知权利人在一定期间向人民法院登记。\r\n　　向人民法院登记的权利人可以推选代表人进行诉讼；推选不出代表人的，人民法院可以与参加登记的权利人商定代表人。\r\n　　代表人的诉讼行为对其所代表的当事人发生效力，但代表人变更、放弃诉讼请求或者承认对方当事人的诉讼请求，进行和解，必须经被代表的当事人同意。\r\n　　人民法院作出的判决、裁定，对参加登记的全体权利人发生效力。未参加登记的权利人在诉讼时效期间提起诉讼的，适用该判决、裁定。\r\n　　第五十八条　对污染环境、侵害众多消费者合法权益等损害社会公共利益的行为，法律规定的机关和有关组织可以向人民法院提起诉讼。\r\n　　人民检察院在履行职责中发现破坏生态环境和资源保护、食品药品安全领域侵害众多消费者合法权益等损害社会公共利益的行为，在没有前款规定的机关和组织或者前款规定的机关和组织不提起诉讼的情况下，可以向人民法院提起诉讼。前款规定的机关或者组织提起诉讼的，人民检察院可以支持起诉。\r\n　　第五十九条　对当事人双方的诉讼标的，第三人认为有独立请求权的，有权提起诉讼。\r\n　　对当事人双方的诉讼标的，第三人虽然没有独立请求权，但案件处理结果同他有法律上的利害关系的，可以申请参加诉讼，或者由人民法院通知他参加诉讼。人民法院判决承担民事责任的第三人，有当事人的诉讼权利义务。\r\n　　前两款规定的第三人，因不能归责于本人的事由未参加诉讼，但有证据证明发生法律效力的判决、裁定、调解书的部分或者全部内容错误，损害其民事权益的，可以自知道或者应当知道其民事权益受到损害之日起六个月内，向作出该判决、裁定、调解书的人民法院提起诉讼。人民法院经审理，诉讼请求成立的，应当改变或者撤销原判决、裁定、调解书；诉讼请求不成立的，驳回诉讼请求。\r\n第二节　诉讼代理人\r\n　　第六十条　无诉讼行为能力人由他的监护人作为法定代理人代为诉讼。法定代理人之间互相推诿代理责任的，由人民法院指定其中一人代为诉讼。\r\n　　第六十一条　当事人、法定代理人可以委托一至二人作为诉讼代理人。\r\n　　下列人员可以被委托为诉讼代理人：\r\n　　（一）律师、基层法律服务工作者；\r\n　　（二）当事人的近亲属或者工作人员；\r\n　　（三）当事人所在社区、单位以及有关社会团体推荐的公民。\r\n　　第六十二条　委托他人代为诉讼，必须向人民法院提交由委托人签名或者盖章的授权委托书。\r\n　　授权委托书必须记明委托事项和权限。诉讼代理人代为承认、放弃、变更诉讼请求，进行和解，提起反诉或者上诉，必须有委托人的特别授权。\r\n　　侨居在国外的中华人民共和国公民从国外寄交或者托交的授权委托书，必须经中华人民共和国驻该国的使领馆证明；没有使领馆的，由与中华人民共和国有外交关系的第三国驻该国的使领馆证明，再转由中华人民共和国驻该第三国使领馆证明，或者由当地的爱国华侨团体证明。\r\n　　第六十三条　诉讼代理人的权限如果变更或者解除，当事人应当书面告知人民法院，并由人民法院通知对方当事人。\r\n　　第六十四条　代理诉讼的律师和其他诉讼代理人有权调查收集证据，可以查阅本案有关材料。查阅本案有关材料的范围和办法由最高人民法院规定。\r\n　　第六十五条　离婚案件有诉讼代理人的，本人除不能表达意思的以外，仍应出庭；确因特殊情况无法出庭的，必须向人民法院提交书面意见。\r\n第六章　证　据\r\n　　第六十六条　证据包括：\r\n　　（一）当事人的陈述；\r\n　　（二）书证；\r\n　　（三）物证；\r\n　　（四）视听资料；\r\n　　（五）电子数据；\r\n　　（六）证人证言；\r\n　　（七）鉴定意见；\r\n　　（八）勘验笔录。\r\n　　证据必须查证属实，才能作为认定事实的根据。\r\n　　第六十七条　当事人对自己提出的主张，有责任提供证据。\r\n　　当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\r\n　　人民法院应当按照法定程序，全面地、客观地审查核实证据。\r\n　　第六十八条　当事人对自己提出的主张应当及时提供证据。\r\n　　人民法院根据当事人的主张和案件审理情况，确定当事人应当提供的证据及其期限。当事人在该期限内提供证据确有困难的，可以向人民法院申请延长期限，人民法院根据当事人的申请适当延长。当事人逾期提供证据的，人民法院应当责令其说明理由；拒不说明理由或者理由不成立的，人民法院根据不同情形可以不予采纳该证据，或者采纳该证据但予以训诫、罚款。\r\n　　第六十九条　人民法院收到当事人提交的证据材料，应当出具收据，写明证据名称、页数、份数、原件或者复印件以及收到时间等，并由经办人员签名或者盖章。\r\n　　第七十条　人民法院有权向有关单位和个人调查取证，有关单位和个人不得拒绝。\r\n　　人民法院对有关单位和个人提出的证明文书，应当辨别真伪，审查确定其效力。\r\n　　第七十一条　证据应当在法庭上出示，并由当事人互相质证。对涉及国家秘密、商业秘密和个人隐私的证据应当保密，需要在法庭出示的，不得在公开开庭时出示。\r\n　　第七十二条　经过法定程序公证证明的法律事实和文书，人民法院应当作为认定事实的根据，但有相反证据足以推翻公证证明的除外。\r\n　　第七十三条　书证应当提交原件。物证应当提交原物。提交原件或者原物确有困难的，可以提交复制品、照片、副本、节录本。\r\n　　提交外文书证，必须附有中文译本。\r\n　　第七十四条　人民法院对视听资料，应当辨别真伪，并结合本案的其他证据，审查确定能否作为认定事实的根据。\r\n　　第七十五条　凡是知道案件情况的单位和个人，都有义务出庭作证。有关单位的负责人应当支持证人作证。\r\n　　不能正确表达意思的人，不能作证。\r\n　　第七十六条　经人民法院通知，证人应当出庭作证。有下列情形之一的，经人民法院许可，可以通过书面证言、视听传输技术或者视听资料等方式作证：\r\n　　（一）因健康原因不能出庭的；\r\n　　（二）因路途遥远，交通不便不能出庭的；\r\n　　（三）因自然灾害等不可抗力不能出庭的；\r\n　　（四）其他有正当理由不能出庭的。\r\n　　第七十七条　证人因履行出庭作证义务而支出的交通、住宿、就餐等必要费用以及误工损失，由败诉一方当事人负担。当事人申请证人作证的，由该当事人先行垫付；当事人没有申请，人民法院通知证人作证的，由人民法院先行垫付。\r\n　　第七十八条　人民法院对当事人的陈述，应当结合本案的其他证据，审查确定能否作为认定事实的根据。\r\n　　当事人拒绝陈述的，不影响人民法院根据证据认定案件事实。\r\n　　第七十九条　当事人可以就查明事实的专门性问题向人民法院申请鉴定。当事人申请鉴定的，由双方当事人协商确定具备资格的鉴定人；协商不成的，由人民法院指定。\r\n　　当事人未申请鉴定，人民法院对专门性问题认为需要鉴定的，应当委托具备资格的鉴定人进行鉴定。\r\n　　第八十条　鉴定人有权了解进行鉴定所需要的案件材料，必要时可以询问当事人、证人。\r\n　　鉴定人应当提出书面鉴定意见，在鉴定书上签名或者盖章。\r\n　　第八十一条　当事人对鉴定意见有异议或者人民法院认为鉴定人有必要出庭的，鉴定人应当出庭作证。经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为认定事实的根据；支付鉴定费用的当事人可以要求返还鉴定费用。\r\n　　第八十二条　当事人可以申请人民法院通知有专门知识的人出庭，就鉴定人作出的鉴定意见或者专业问题提出意见。\r\n　　第八十三条　勘验物证或者现场，勘验人必须出示人民法院的证件，并邀请当地基层组织或者当事人所在单位派人参加。当事人或者当事人的成年家属应当到场，拒不到场的，不影响勘验的进行。\r\n　　有关单位和个人根据人民法院的通知，有义务保护现场，协助勘验工作。\r\n　　勘验人应当将勘验情况和结果制作笔录，由勘验人、当事人和被邀参加人签名或者盖章。\r\n　　第八十四条　在证据可能灭失或者以后难以取得的情况下，当事人可以在诉讼过程中向人民法院申请保全证据，人民法院也可以主动采取保全措施。\r\n　　因情况紧急，在证据可能灭失或者以后难以取得的情况下，利害关系人可以在提起诉讼或者申请仲裁前向证据所在地、被申请人住所地或者对案件有管辖权的人民法院申请保全证据。\r\n　　证据保全的其他程序，参照适用本法第九章保全的有关规定。\r\n第七章　期间、送达\r\n第一节　期 间\r\n　　第八十五条　期间包括法定期间和人民法院指定的期间。\r\n　　期间以时、日、月、年计算。期间开始的时和日，不计算在期间内。\r\n　　期间届满的最后一日是法定休假日的，以法定休假日后的第一日为期间届满的日期。\r\n　　期间不包括在途时间，诉讼文书在期满前交邮的，不算过期。\r\n　　第八十六条　当事人因不可抗拒的事由或者其他正当理由耽误期限的，在障碍消除后的十日内，可以申请顺延期限，是否准许，由人民法院决定。\r\n第二节　送 达\r\n　　第八十七条　送达诉讼文书必须有送达回证，由受送达人在送达回证上记明收到日期，签名或者盖章。\r\n　　受送达人在送达回证上的签收日期为送达日期。\r\n　　第八十八条　送达诉讼文书，应当直接送交受送达人。受送达人是公民的，本人不在交他的同住成年家属签收；受送达人是法人或者其他组织的，应当由法人的法定代表人、其他组织的主要负责人或者该法人、组织负责收件的人签收；受送达人有诉讼代理人的，可以送交其代理人签收；受送达人已向人民法院指定代收人的，送交代收人签收。\r\n　　受送达人的同住成年家属，法人或者其他组织的负责收件的人，诉讼代理人或者代收人在送达回证上签收的日期为送达日期。\r\n　　第八十九条　受送达人或者他的同住成年家属拒绝接收诉讼文书的，送达人可以邀请有关基层组织或者所在单位的代表到场，说明情况，在送达回证上记明拒收事由和日期，由送达人、见证人签名或者盖章，把诉讼文书留在受送达人的住所；也可以把诉讼文书留在受送达人的住所，并采用拍照、录像等方式记录送达过程，即视为送达。\r\n　　第九十条　经受送达人同意，人民法院可以采用能够确认其收悉的电子方式送达诉讼文书。通过电子方式送达的判决书、裁定书、调解书，受送达人提出需要纸质文书的，人民法院应当提供。\r\n　　采用前款方式送达的，以送达信息到达受送达人特定系统的日期为送达日期。\r\n　　第九十一条　直接送达诉讼文书有困难的，可以委托其他人民法院代为送达，或者邮寄送达。邮寄送达的，以回执上注明的收件日期为送达日期。\r\n　　第九十二条　受送达人是军人的，通过其所在部队团以上单位的政治机关转交。\r\n　　第九十三条　受送达人被监禁的，通过其所在监所转交。\r\n　　受送达人被采取强制性教育措施的，通过其所在强制性教育机构转交。\r\n　　第九十四条　代为转交的机关、单位收到诉讼文书后，必须立即交受送达人签收，以在送达回证上的签收日期，为送达日期。\r\n　　第九十五条　受送达人下落不明，或者用本节规定的其他方式无法送达的，公告送达。自发出公告之日起，经过三十日，即视为送达。\r\n　　公告送达，应当在案卷中记明原因和经过。\r\n第八章　调　解\r\n　　第九十六条　人民法院审理民事案件，根据当事人自愿的原则，在事实清楚的基础上，分清是非，进行调解。\r\n　　第九十七条　人民法院进行调解，可以由审判员一人主持，也可以由合议庭主持，并尽可能就地进行。\r\n　　人民法院进行调解，可以用简便方式通知当事人、证人到庭。\r\n　　第九十八条　人民法院进行调解，可以邀请有关单位和个人协助。被邀请的单位和个人，应当协助人民法院进行调解。\r\n　　第九十九条　调解达成协议，必须双方自愿，不得强迫。调解协议的内容不得违反法律规定。\r\n　　第一百条　调解达成协议，人民法院应当制作调解书。调解书应当写明诉讼请求、案件的事实和调解结果。\r\n　　调解书由审判人员、书记员署名，加盖人民法院印章，送达双方当事人。\r\n　　调解书经双方当事人签收后，即具有法律效力。\r\n　　第一百零一条　下列案件调解达成协议，人民法院可以不制作调解书：\r\n　　（一）调解和好的离婚案件；\r\n　　（二）调解维持收养关系的案件；\r\n　　（三）能够即时履行的案件；\r\n　　（四）其他不需要制作调解书的案件。\r\n　　对不需要制作调解书的协议，应当记入笔录，由双方当事人、审判人员、书记员签名或者盖章后，即具有法律效力。\r\n　　第一百零二条　调解未达成协议或者调解书送达前一方反悔的，人民法院应当及时判决。\r\n第九章　保全和先予执行\r\n　　第一百零三条　人民法院对于可能因当事人一方的行为或者其他原因，使判决难以执行或者造成当事人其他损害的案件，根据对方当事人的申请，可以裁定对其财产进行保全、责令其作出一定行为或者禁止其作出一定行为；当事人没有提出申请的，人民法院在必要时也可以裁定采取保全措施。\r\n　　人民法院采取保全措施，可以责令申请人提供担保，申请人不提供担保的，裁定驳回申请。\r\n　　人民法院接受申请后，对情况紧急的，必须在四十八小时内作出裁定；裁定采取保全措施的，应当立即开始执行。\r\n　　第一百零四条　利害关系人因情况紧急，不立即申请保全将会使其合法权益受到难以弥补的损害的，可以在提起诉讼或者申请仲裁前向被保全财产所在地、被申请人住所地或者对案件有管辖权的人民法院申请采取保全措施。申请人应当提供担保，不提供担保的，裁定驳回申请。\r\n　　人民法院接受申请后，必须在四十八小时内作出裁定；裁定采取保全措施的，应当立即开始执行。\r\n　　申请人在人民法院采取保全措施后三十日内不依法提起诉讼或者申请仲裁的，人民法院应当解除保全。\r\n　　第一百零五条　保全限于请求的范围，或者与本案有关的财物。\r\n　　第一百零六条　财产保全采取查封、扣押、冻结或者法律规定的其他方法。人民法院保全财产后，应当立即通知被保全财产的人。\r\n　　财产已被查封、冻结的，不得重复查封、冻结。\r\n　　第一百零七条　财产纠纷案件，被申请人提供担保的，人民法院应当裁定解除保全。\r\n　　第一百零八条　申请有错误的，申请人应当赔偿被申请人因保全所遭受的损失。\r\n　　第一百零九条　人民法院对下列案件，根据当事人的申请，可以裁定先予执行：\r\n　　（一）追索赡养费、扶养费、抚养费、抚恤金、医疗费用的；\r\n　　（二）追索劳动报酬的；\r\n　　（三）因情况紧急需要先予执行的。\r\n　　第一百一十条　人民法院裁定先予执行的，应当符合下列条件：\r\n　　（一）当事人之间权利义务关系明确，不先予执行将严重影响申请人的生活或者生产经营的；\r\n　　（二）被申请人有履行能力。\r\n　　人民法院可以责令申请人提供担保，申请人不提供担保的，驳回申请。申请人败诉的，应当赔偿被申请人因先予执行遭受的财产损失。\r\n　　第一百一十一条　当事人对保全或者先予执行的裁定不服的，可以申请复议一次。复议期间不停止裁定的执行。\r\n第十章　对妨害民事诉讼的强制措施\r\n　　第一百一十二条　人民法院对必须到庭的被告，经两次传票传唤，无正当理由拒不到庭的，可以拘传。\r\n　　第一百一十三条　诉讼参与人和其他人应当遵守法庭规则。\r\n　　人民法院对违反法庭规则的人，可以予以训诫，责令退出法庭或者予以罚款、拘留。\r\n　　人民法院对哄闹、冲击法庭，侮辱、诽谤、威胁、殴打审判人员，严重扰乱法庭秩序的人，依法追究刑事责任；情节较轻的，予以罚款、拘留。\r\n　　第一百一十四条　诉讼参与人或者其他人有下列行为之一的，人民法院可以根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任：\r\n　　（一）伪造、毁灭重要证据，妨碍人民法院审理案件的；\r\n　　（二）以暴力、威胁、贿买方法阻止证人作证或者指使、贿买、胁迫他人作伪证的；\r\n　　（三）隐藏、转移、变卖、毁损已被查封、扣押的财产，或者已被清点并责令其保管的财产，转移已被冻结的财产的；\r\n　　（四）对司法工作人员、诉讼参加人、证人、翻译人员、鉴定人、勘验人、协助执行的人，进行侮辱、诽谤、诬陷、殴打或者打击报复的；\r\n　　（五）以暴力、威胁或者其他方法阻碍司法工作人员执行职务的；\r\n　　（六）拒不履行人民法院已经发生法律效力的判决、裁定的。\r\n　　人民法院对有前款规定的行为之一的单位，可以对其主要负责人或者直接责任人员予以罚款、拘留；构成犯罪的，依法追究刑事责任。\r\n　　第一百一十五条　当事人之间恶意串通，企图通过诉讼、调解等方式侵害国家利益、社会公共利益或者他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。\r\n　　当事人单方捏造民事案件基本事实，向人民法院提起诉讼，企图侵害国家利益、社会公共利益或者他人合法权益的，适用前款规定。\r\n　　第一百一十六条　被执行人与他人恶意串通，通过诉讼、仲裁、调解等方式逃避履行法律文书确定的义务的，人民法院应当根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。\r\n　　第一百一十七条　有义务协助调查、执行的单位有下列行为之一的，人民法院除责令其履行协助义务外，并可以予以罚款：\r\n　　（一）有关单位拒绝或者妨碍人民法院调查取证的；\r\n　　（二）有关单位接到人民法院协助执行通知书后，拒不协助查询、扣押、冻结、划拨、变价财产的；\r\n　　（三）有关单位接到人民法院协助执行通知书后，拒不协助扣留被执行人的收入、办理有关财产权证照转移手续、转交有关票证、证照或者其他财产的；\r\n　　（四）其他拒绝协助执行的。\r\n　　人民法院对有前款规定的行为之一的单位，可以对其主要负责人或者直接责任人员予以罚款；对仍不履行协助义务的，可以予以拘留；并可以向监察机关或者有关机关提出予以纪律处分的司法建议。\r\n　　第一百一十八条　对个人的罚款金额，为人民币十万元以下。对单位的罚款金额，为人民币五万元以上一百万元以下。\r\n　　拘留的期限，为十五日以下。\r\n　　被拘留的人，由人民法院交公安机关看管。在拘留期间，被拘留人承认并改正错误的，人民法院可以决定提前解除拘留。\r\n　　第一百一十九条　拘传、罚款、拘留必须经院长批准。\r\n　　拘传应当发拘传票。\r\n　　罚款、拘留应当用决定书。对决定不服的，可以向上一级人民法院申请复议一次。复议期间不停止执行。\r\n　　第一百二十条　采取对妨害民事诉讼的强制措施必须由人民法院决定。任何单位和个人采取非法拘禁他人或者非法私自扣押他人财产追索债务的，应当依法追究刑事责任，或者予以拘留、罚款。\r\n第十一章　诉讼费用\r\n　　第一百二十一条　当事人进行民事诉讼，应当按照规定交纳案件受理费。财产案件除交纳案件受理费外，并按照规定交纳其他诉讼费用。\r\n　　当事人交纳诉讼费用确有困难的，可以按照规定向人民法院申请缓交、减交或者免交。\r\n　　收取诉讼费用的办法另行制定。\r\n第二编　审判程序\r\n第十二章　第一审普通程序\r\n第一节　起诉和受理\r\n　　第一百二十二条　起诉必须符合下列条件：\r\n　　（一）原告是与本案有直接利害关系的公民、法人和其他组织；\r\n　　（二）有明确的被告；\r\n　　（三）有具体的诉讼请求和事实、理由；\r\n　　（四）属于人民法院受理民事诉讼的范围和受诉人民法院管辖。\r\n　　第一百二十三条　起诉应当向人民法院递交起诉状，并按照被告人数提出副本。\r\n　　书写起诉状确有困难的，可以口头起诉，由人民法院记入笔录，并告知对方当事人。\r\n　　第一百二十四条　起诉状应当记明下列事项：\r\n　　（一）原告的姓名、性别、年龄、民族、职业、工作单位、住所、联系方式，法人或者其他组织的名称、住所和法定代表人或者主要负责人的姓名、职务、联系方式；\r\n　　（二）被告的姓名、性别、工作单位、住所等信息，法人或者其他组织的名称、住所等信息；\r\n　　（三）诉讼请求和所根据的事实与理由；\r\n　　（四）证据和证据来源，证人姓名和住所。\r\n　　第一百二十五条　当事人起诉到人民法院的民事纠纷，适宜调解的，先行调解，但当事人拒绝调解的除外。\r\n　　第一百二十六条　人民法院应当保障当事人依照法律规定享有的起诉权利。对符合本法第一百二十二条的起诉，必须受理。符合起诉条件的，应当在七日内立案，并通知当事人；不符合起诉条件的，应当在七日内作出裁定书，不予受理；原告对裁定不服的，可以提起上诉。\r\n　　第一百二十七条　人民法院对下列起诉，分别情形，予以处理：\r\n　　（一）依照行政诉讼法的规定，属于行政诉讼受案范围的，告知原告提起行政诉讼；\r\n　　（二）依照法律规定，双方当事人达成书面仲裁协议申请仲裁、不得向人民法院起诉的，告知原告向仲裁机构申请仲裁；\r\n　　（三）依照法律规定，应当由其他机关处理的争议，告知原告向有关机关申请解决；\r\n　　（四）对不属于本院管辖的案件，告知原告向有管辖权的人民法院起诉；\r\n　　（五）对判决、裁定、调解书已经发生法律效力的案件，当事人又起诉的，告知原告申请再审，但人民法院准许撤诉的裁定除外；\r\n　　（六）依照法律规定，在一定期限内不得起诉的案件，在不得起诉的期限内起诉的，不予受理；\r\n　　（七）判决不准离婚和调解和好的离婚案件，判决、调解维持收养关系的案件，没有新情况、新理由，原告在六个月内又起诉的，不予受理。\r\n第二节　审理前的准备\r\n　　第一百二十八条　人民法院应当在立案之日起五日内将起诉状副本发送被告，被告应当在收到之日起十五日内提出答辩状。答辩状应当记明被告的姓名、性别、年龄、民族、职业、工作单位、住所、联系方式；法人或者其他组织的名称、住所和法定代表人或者主要负责人的姓名、职务、联系方式。人民法院应当在收到答辩状之日起五日内将答辩状副本发送原告。\r\n　　被告不提出答辩状的，不影响人民法院审理。\r\n　　第一百二十九条　人民法院对决定受理的案件，应当在受理案件通知书和应诉通知书中向当事人告知有关的诉讼权利义务，或者口头告知。\r\n　　第一百三十条　人民法院受理案件后，当事人对管辖权有异议的，应当在提交答辩状期间提出。人民法院对当事人提出的异议，应当审查。异议成立的，裁定将案件移送有管辖权的人民法院；异议不成立的，裁定驳回。\r\n　　当事人未提出管辖异议，并应诉答辩或者提出反诉的，视为受诉人民法院有管辖权，但违反级别管辖和专属管辖规定的除外。\r\n　　第一百三十一条　审判人员确定后，应当在三日内告知当事人。\r\n　　第一百三十二条　审判人员必须认真审核诉讼材料，调查收集必要的证据。\r\n　　第一百三十三条　人民法院派出人员进行调查时，应当向被调查人出示证件。\r\n　　调查笔录经被调查人校阅后，由被调查人、调查人签名或者盖章。\r\n　　第一百三十四条　人民法院在必要时可以委托外地人民法院调查。\r\n　　委托调查，必须提出明确的项目和要求。受委托人民法院可以主动补充调查。\r\n　　受委托人民法院收到委托书后，应当在三十日内完成调查。因故不能完成的，应当在上述期限内函告委托人民法院。\r\n　　第一百三十五条　必须共同进行诉讼的当事人没有参加诉讼的，人民法院应当通知其参加诉讼。\r\n　　第一百三十六条　人民法院对受理的案件，分别情形，予以处理：\r\n　　（一）当事人没有争议，符合督促程序规定条件的，可以转入督促程序；\r\n　　（二）开庭前可以调解的，采取调解方式及时解决纠纷；\r\n　　（三）根据案件情况，确定适用简易程序或者普通程序；\r\n　　（四）需要开庭审理的，通过要求当事人交换证据等方式，明确争议焦点。\r\n第三节　开庭审理\r\n　　第一百三十七条　人民法院审理民事案件，除涉及国家秘密、个人隐私或者法律另有规定的以外，应当公开进行。\r\n　　离婚案件，涉及商业秘密的案件，当事人申请不公开审理的，可以不公开审理。\r\n　　第一百三十八条　人民法院审理民事案件，根据需要进行巡回审理，就地办案。\r\n　　第一百三十九条　人民法院审理民事案件，应当在开庭三日前通知当事人和其他诉讼参与人。公开审理的，应当公告当事人姓名、案由和开庭的时间、地点。\r\n　　第一百四十条　开庭审理前，书记员应当查明当事人和其他诉讼参与人是否到庭，宣布法庭纪律。\r\n　　开庭审理时，由审判长或者独任审判员核对当事人，宣布案由，宣布审判人员、法官助理、书记员等的名单，告知当事人有关的诉讼权利义务，询问当事人是否提出回避申请。\r\n　　第一百四十一条　法庭调查按照下列顺序进行：\r\n　　（一）当事人陈述；\r\n　　（二）告知证人的权利义务，证人作证，宣读未到庭的证人证言；\r\n　　（三）出示书证、物证、视听资料和电子数据；\r\n　　（四）宣读鉴定意见；\r\n　　（五）宣读勘验笔录。\r\n　　第一百四十二条　当事人在法庭上可以提出新的证据。\r\n　　当事人经法庭许可，可以向证人、鉴定人、勘验人发问。\r\n　　当事人要求重新进行调查、鉴定或者勘验的，是否准许，由人民法院决定。\r\n　　第一百四十三条　原告增加诉讼请求，被告提出反诉，第三人提出与本案有关的诉讼请求，可以合并审理。\r\n　　第一百四十四条　法庭辩论按照下列顺序进行：\r\n　　（一）原告及其诉讼代理人发言；\r\n　　（二）被告及其诉讼代理人答辩；\r\n　　（三）第三人及其诉讼代理人发言或者答辩；\r\n　　（四）互相辩论。\r\n　　法庭辩论终结，由审判长或者独任审判员按照原告、被告、第三人的先后顺序征询各方最后意见。\r\n　　第一百四十五条　法庭辩论终结，应当依法作出判决。判决前能够调解的，还可以进行调解，调解不成的，应当及时判决。\r\n　　第一百四十六条　原告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以按撤诉处理；被告反诉的，可以缺席判决。\r\n　　第一百四十七条　被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。\r\n　　第一百四十八条　宣判前，原告申请撤诉的，是否准许，由人民法院裁定。\r\n　　人民法院裁定不准许撤诉的，原告经传票传唤，无正当理由拒不到庭的，可以缺席判决。\r\n　　第一百四十九条　有下列情形之一的，可以延期开庭审理：\r\n　　（一）必须到庭的当事人和其他诉讼参与人有正当理由没有到庭的；\r\n　　（二）当事人临时提出回避申请的；\r\n　　（三）需要通知新的证人到庭，调取新的证据，重新鉴定、勘验，或者需要补充调查的；\r\n　　（四）其他应当延期的情形。\r\n　　第一百五十条　书记员应当将法庭审理的全部活动记入笔录，由审判人员和书记员签名。\r\n　　法庭笔录应当当庭宣读，也可以告知当事人和其他诉讼参与人当庭或者在五日内阅读。当事人和其他诉讼参与人认为对自己的陈述记录有遗漏或者差错的，有权申请补正。如果不予补正，应当将申请记录在案。\r\n　　法庭笔录由当事人和其他诉讼参与人签名或者盖章。拒绝签名盖章的，记明情况附卷。\r\n　　第一百五十一条　人民法院对公开审理或者不公开审理的案件，一律公开宣告判决。\r\n　　当庭宣判的，应当在十日内发送判决书；定期宣判的，宣判后立即发给判决书。\r\n　　宣告判决时，必须告知当事人上诉权利、上诉期限和上诉的法院。\r\n　　宣告离婚判决，必须告知当事人在判决发生法律效力前不得另行结婚。\r\n　　第一百五十二条　人民法院适用普通程序审理的案件，应当在立案之日起六个月内审结。有特殊情况需要延长的，经本院院长批准，可以延长六个月；还需要延长的，报请上级人民法院批准。\r\n第四节　诉讼中止和终结\r\n　　第一百五十三条　有下列情形之一的，中止诉讼：\r\n　　（一）一方当事人死亡，需要等待继承人表明是否参加诉讼的；\r\n　　（二）一方当事人丧失诉讼行为能力，尚未确定法定代理人的；\r\n　　（三）作为一方当事人的法人或者其他组织终止，尚未确定权利义务承受人的；\r\n　　（四）一方当事人因不可抗拒的事由，不能参加诉讼的；\r\n　　（五）本案必须以另一案的审理结果为依据，而另一案尚未审结的；\r\n　　（六）其他应当中止诉讼的情形。\r\n　　中止诉讼的原因消除后，恢复诉讼。\r\n　　第一百五十四条　有下列情形之一的，终结诉讼：\r\n　　（一）原告死亡，没有继承人，或者继承人放弃诉讼权利的；\r\n　　（二）被告死亡，没有遗产，也没有应当承担义务的人的；\r\n　　（三）离婚案件一方当事人死亡的；\r\n　　（四）追索赡养费、扶养费、抚养费以及解除收养关系案件的一方当事人死亡的。\r\n第五节　判决和裁定\r\n　　第一百五十五条　判决书应当写明判决结果和作出该判决的理由。判决书内容包括：\r\n　　（一）案由、诉讼请求、争议的事实和理由；\r\n　　（二）判决认定的事实和理由、适用的法律和理由；\r\n　　（三）判决结果和诉讼费用的负担；\r\n　　（四）上诉期间和上诉的法院。\r\n　　判决书由审判人员、书记员署名，加盖人民法院印章。\r\n　　第一百五十六条　人民法院审理案件，其中一部分事实已经清楚，可以就该部分先行判决。\r\n　　第一百五十七条　裁定适用于下列范围：\r\n　　（一）不予受理；\r\n　　（二）对管辖权有异议的；\r\n　　（三）驳回起诉；\r\n　　（四）保全和先予执行；\r\n　　（五）准许或者不准许撤诉；\r\n　　（六）中止或者终结诉讼；\r\n　　（七）补正判决书中的笔误；\r\n　　（八）中止或者终结执行；\r\n　　（九）撤销或者不予执行仲裁裁决；\r\n　　（十）不予执行公证机关赋予强制执行效力的债权文书；\r\n　　（十一）其他需要裁定解决的事项。\r\n　　对前款第一项至第三项裁定，可以上诉。\r\n　　裁定书应当写明裁定结果和作出该裁定的理由。裁定书由审判人员、书记员署名，加盖人民法院印章。口头裁定的，记入笔录。\r\n　　第一百五十八条　最高人民法院的判决、裁定，以及依法不准上诉或者超过上诉期没有上诉的判决、裁定，是发生法律效力的判决、裁定。\r\n　　第一百五十九条　公众可以查阅发生法律效力的判决书、裁定书，但涉及国家秘密、商业秘密和个人隐私的内容除外。\r\n第十三章　简易程序\r\n　　第一百六十条　基层人民法院和它派出的法庭审理事实清楚、权利义务关系明确、争议不大的简单的民事案件，适用本章规定。\r\n　　基层人民法院和它派出的法庭审理前款规定以外的民事案件，当事人双方也可以约定适用简易程序。\r\n　　第一百六十一条　对简单的民事案件，原告可以口头起诉。\r\n　　当事人双方可以同时到基层人民法院或者它派出的法庭，请求解决纠纷。基层人民法院或者它派出的法庭可以当即审理，也可以另定日期审理。\r\n　　第一百六十二条　基层人民法院和它派出的法庭审理简单的民事案件，可以用简便方式传唤当事人和证人、送达诉讼文书、审理案件，但应当保障当事人陈述意见的权利。\r\n　　第一百六十三条　简单的民事案件由审判员一人独任审理，并不受本法第一百三十九条、第一百四十一条、第一百四十四条规定的限制。\r\n　　第一百六十四条　人民法院适用简易程序审理案件，应当在立案之日起三个月内审结。有特殊情况需要延长的，经本院院长批准，可以延长一个月。\r\n　　第一百六十五条　基层人民法院和它派出的法庭审理事实清楚、权利义务关系明确、争议不大的简单金钱给付民事案件，标的额为各省、自治区、直辖市上年度就业人员年平均工资百分之五十以下的，适用小额诉讼的程序审理，实行一审终审。\r\n　　基层人民法院和它派出的法庭审理前款规定的民事案件，标的额超过各省、自治区、直辖市上年度就业人员年平均工资百分之五十但在二倍以下的，当事人双方也可以约定适用小额诉讼的程序。\r\n　　第一百六十六条　人民法院审理下列民事案件，不适用小额诉讼的程序：\r\n　　（一）人身关系、财产确权案件；\r\n　　（二）涉外案件；\r\n　　（三）需要评估、鉴定或者对诉前评估、鉴定结果有异议的案件；\r\n　　（四）一方当事人下落不明的案件；\r\n　　（五）当事人提出反诉的案件；\r\n　　（六）其他不宜适用小额诉讼的程序审理的案件。\r\n　　第一百六十七条　人民法院适用小额诉讼的程序审理案件，可以一次开庭审结并且当庭宣判。\r\n　　第一百六十八条　人民法院适用小额诉讼的程序审理案件，应当在立案之日起两个月内审结。有特殊情况需要延长的，经本院院长批准，可以延长一个月。\r\n　　第一百六十九条　人民法院在审理过程中，发现案件不宜适用小额诉讼的程序的，应当适用简易程序的其他规定审理或者裁定转为普通程序。\r\n　　当事人认为案件适用小额诉讼的程序审理违反法律规定的，可以向人民法院提出异议。人民法院对当事人提出的异议应当审查，异议成立的，应当适用简易程序的其他规定审理或者裁定转为普通程序；异议不成立的，裁定驳回。\r\n　　第一百七十条　人民法院在审理过程中，发现案件不宜适用简易程序的，裁定转为普通程序。\r\n第十四章　第二审程序\r\n　　第一百七十一条　当事人不服地方人民法院第一审判决的，有权在判决书送达之日起十五日内向上一级人民法院提起上诉。\r\n　　当事人不服地方人民法院第一审裁定的，有权在裁定书送达之日起十日内向上一级人民法院提起上诉。\r\n　　第一百七十二条　上诉应当递交上诉状。上诉状的内容，应当包括当事人的姓名，法人的名称及其法定代表人的姓名或者其他组织的名称及其主要负责人的姓名；原审人民法院名称、案件的编号和案由；上诉的请求和理由。\r\n　　第一百七十三条　上诉状应当通过原审人民法院提出，并按照对方当事人或者代表人的人数提出副本。\r\n　　当事人直接向第二审人民法院上诉的，第二审人民法院应当在五日内将上诉状移交原审人民法院。\r\n　　第一百七十四条　原审人民法院收到上诉状，应当在五日内将上诉状副本送达对方当事人，对方当事人在收到之日起十五日内提出答辩状。人民法院应当在收到答辩状之日起五日内将副本送达上诉人。对方当事人不提出答辩状的，不影响人民法院审理。\r\n　　原审人民法院收到上诉状、答辩状，应当在五日内连同全部案卷和证据，报送第二审人民法院。\r\n　　第一百七十五条　第二审人民法院应当对上诉请求的有关事实和适用法律进行审查。\r\n　　第一百七十六条　第二审人民法院对上诉案件应当开庭审理。经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，人民法院认为不需要开庭审理的，可以不开庭审理。\r\n　　第二审人民法院审理上诉案件，可以在本院进行，也可以到案件发生地或者原审人民法院所在地进行。\r\n　　第一百七十七条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n　　第一百七十八条　第二审人民法院对不服第一审人民法院裁定的上诉案件的处理，一律使用裁定。\r\n　　第一百七十九条　第二审人民法院审理上诉案件，可以进行调解。调解达成协议，应当制作调解书，由审判人员、书记员署名，加盖人民法院印章。调解书送达后，原审人民法院的判决即视为撤销。\r\n　　第一百八十条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n　　第一百八十一条　第二审人民法院审理上诉案件，除依照本章规定外，适用第一审普通程序。\r\n　　第一百八十二条　第二审人民法院的判决、裁定，是终审的判决、裁定。\r\n　　第一百八十三条　人民法院审理对判决的上诉案件，应当在第二审立案之日起三个月内审结。有特殊情况需要延长的，由本院院长批准。\r\n　　人民法院审理对裁定的上诉案件，应当在第二审立案之日起三十日内作出终审裁定。\r\n第十五章　特别程序\r\n第一节　一般规定\r\n　　第一百八十四条　人民法院审理选民资格案件、宣告失踪或者宣告死亡案件、指定遗产管理人案件、认定公民无民事行为能力或者限制民事行为能力案件、认定财产无主案件、确认调解协议案件和实现担保物权案件，适用本章规定。本章没有规定的，适用本法和其他法律的有关规定。\r\n　　第一百八十五条　依照本章程序审理的案件，实行一审终审。选民资格案件或者重大、疑难的案件，由审判员组成合议庭审理；其他案件由审判员一人独任审理。\r\n　　第一百八十六条　人民法院在依照本章程序审理案件的过程中，发现本案属于民事权益争议的，应当裁定终结特别程序，并告知利害关系人可以另行起诉。\r\n　　第一百八十七条　人民法院适用特别程序审理的案件，应当在立案之日起三十日内或者公告期满后三十日内审结。有特殊情况需要延长的，由本院院长批准。但审理选民资格的案件除外。\r\n第二节　选民资格案件\r\n　　第一百八十八条　公民不服选举委员会对选民资格的申诉所作的处理决定，可以在选举日的五日以前向选区所在地基层人民法院起诉。\r\n　　第一百八十九条　人民法院受理选民资格案件后，必须在选举日前审结。\r\n　　审理时，起诉人、选举委员会的代表和有关公民必须参加。\r\n　　人民法院的判决书，应当在选举日前送达选举委员会和起诉人，并通知有关公民。\r\n第三节　宣告失踪、宣告死亡案件\r\n　　第一百九十条　公民下落不明满二年，利害关系人申请宣告其失踪的，向下落不明人住所地基层人民法院提出。\r\n　　申请书应当写明失踪的事实、时间和请求，并附有公安机关或者其他有关机关关于该公民下落不明的书面证明。\r\n　　第一百九十一条　公民下落不明满四年，或者因意外事件下落不明满二年，或者因意外事件下落不明，经有关机关证明该公民不可能生存，利害关系人申请宣告其死亡的，向下落不明人住所地基层人民法院提出。\r\n　　申请书应当写明下落不明的事实、时间和请求，并附有公安机关或者其他有关机关关于该公民下落不明的书面证明。\r\n　　第一百九十二条　人民法院受理宣告失踪、宣告死亡案件后，应当发出寻找下落不明人的公告。宣告失踪的公告期间为三个月，宣告死亡的公告期间为一年。因意外事件下落不明，经有关机关证明该公民不可能生存的，宣告死亡的公告期间为三个月。\r\n　　公告期间届满，人民法院应当根据被宣告失踪、宣告死亡的事实是否得到确认，作出宣告失踪、宣告死亡的判决或者驳回申请的判决。\r\n　　第一百九十三条　被宣告失踪、宣告死亡的公民重新出现，经本人或者利害关系人申请，人民法院应当作出新判决，撤销原判决。\r\n第四节　指定遗产管理人案件\r\n　　第一百九十四条　对遗产管理人的确定有争议，利害关系人申请指定遗产管理人的，向被继承人死亡时住所地或者主要遗产所在地基层人民法院提出。\r\n　　申请书应当写明被继承人死亡的时间、申请事由和具体请求，并附有被继承人死亡的相关证据。\r\n　　第一百九十五条　人民法院受理申请后，应当审查核实，并按照有利于遗产管理的原则，判决指定遗产管理人。\r\n　　第一百九十六条　被指定的遗产管理人死亡、终止、丧失民事行为能力或者存在其他无法继续履行遗产管理职责情形的，人民法院可以根据利害关系人或者本人的申请另行指定遗产管理人。\r\n　　第一百九十七条　遗产管理人违反遗产管理职责，严重侵害继承人、受遗赠人或者债权人合法权益的，人民法院可以根据利害关系人的申请，撤销其遗产管理人资格，并依法指定新的遗产管理人。\r\n第五节　认定公民无民事行为能力、限制民事行为能力案件\r\n　　第一百九十八条　申请认定公民无民事行为能力或者限制民事行为能力，由利害关系人或者有关组织向该公民住所地基层人民法院提出。\r\n　　申请书应当写明该公民无民事行为能力或者限制民事行为能力的事实和根据。\r\n　　第一百九十九条　人民法院受理申请后，必要时应当对被请求认定为无民事行为能力或者限制民事行为能力的公民进行鉴定。申请人已提供鉴定意见的，应当对鉴定意见进行审查。\r\n　　第二百条　人民法院审理认定公民无民事行为能力或者限制民事行为能力的案件，应当由该公民的近亲属为代理人，但申请人除外。近亲属互相推诿的，由人民法院指定其中一人为代理人。该公民健康情况许可的，还应当询问本人的意见。\r\n　　人民法院经审理认定申请有事实根据的，判决该公民为无民事行为能力或者限制民事行为能力人；认定申请没有事实根据的，应当判决予以驳回。\r\n　　第二百零一条　人民法院根据被认定为无民事行为能力人、限制民事行为能力人本人、利害关系人或者有关组织的申请，证实该公民无民事行为能力或者限制民事行为能力的原因已经消除的，应当作出新判决，撤销原判决。\r\n第六节　认定财产无主案件\r\n　　第二百零二条　申请认定财产无主，由公民、法人或者其他组织向财产所在地基层人民法院提出。\r\n　　申请书应当写明财产的种类、数量以及要求认定财产无主的根据。\r\n　　第二百零三条　人民法院受理申请后，经审查核实，应当发出财产认领公告。公告满一年无人认领的，判决认定财产无主，收归国家或者集体所有。\r\n　　第二百零四条　判决认定财产无主后，原财产所有人或者继承人出现，在民法典规定的诉讼时效期间可以对财产提出请求，人民法院审查属实后，应当作出新判决，撤销原判决。\r\n第七节　确认调解协议案件\r\n　　第二百零五条　经依法设立的调解组织调解达成调解协议，申请司法确认的，由双方当事人自调解协议生效之日起三十日内，共同向下列人民法院提出：\r\n　　（一）人民法院邀请调解组织开展先行调解的，向作出邀请的人民法院提出；\r\n　　（二）调解组织自行开展调解的，向当事人住所地、标的物所在地、调解组织所在地的基层人民法院提出；调解协议所涉纠纷应当由中级人民法院管辖的，向相应的中级人民法院提出。\r\n　　第二百零六条　人民法院受理申请后，经审查，符合法律规定的，裁定调解协议有效，一方当事人拒绝履行或者未全部履行的，对方当事人可以向人民法院申请执行；不符合法律规定的，裁定驳回申请，当事人可以通过调解方式变更原调解协议或者达成新的调解协议，也可以向人民法院提起诉讼。\r\n第八节　实现担保物权案件\r\n　　第二百零七条　申请实现担保物权，由担保物权人以及其他有权请求实现担保物权的人依照民法典等法律，向担保财产所在地或者担保物权登记地基层人民法院提出。\r\n　　第二百零八条　人民法院受理申请后，经审查，符合法律规定的，裁定拍卖、变卖担保财产，当事人依据该裁定可以向人民法院申请执行；不符合法律规定的，裁定驳回申请，当事人可以向人民法院提起诉讼。\r\n第十六章　审判监督程序\r\n　　第二百零九条　各级人民法院院长对本院已经发生法律效力的判决、裁定、调解书，发现确有错误，认为需要再审的，应当提交审判委员会讨论决定。\r\n　　最高人民法院对地方各级人民法院已经发生法律效力的判决、裁定、调解书，上级人民法院对下级人民法院已经发生法律效力的判决、裁定、调解书，发现确有错误的，有权提审或者指令下级人民法院再审。\r\n　　第二百一十条　当事人对已经发生法律效力的判决、裁定，认为有错误的，可以向上一级人民法院申请再审；当事人一方人数众多或者当事人双方为公民的案件，也可以向原审人民法院申请再审。当事人申请再审的，不停止判决、裁定的执行。\r\n　　第二百一十一条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n　　第二百一十二条　当事人对已经发生法律效力的调解书，提出证据证明调解违反自愿原则或者调解协议的内容违反法律的，可以申请再审。经人民法院审查属实的，应当再审。\r\n　　第二百一十三条　当事人对已经发生法律效力的解除婚姻关系的判决、调解书，不得申请再审。\r\n　　第二百一十四条　当事人申请再审的，应当提交再审申请书等材料。人民法院应当自收到再审申请书之日起五日内将再审申请书副本发送对方当事人。对方当事人应当自收到再审申请书副本之日起十五日内提交书面意见；不提交书面意见的，不影响人民法院审查。人民法院可以要求申请人和对方当事人补充有关材料，询问有关事项。\r\n　　第二百一十五条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第二百一十条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n　　第二百一十六条　当事人申请再审，应当在判决、裁定发生法律效力后六个月内提出；有本法第二百一十一条第一项、第三项、第十二项、第十三项规定情形的，自知道或者应当知道之日起六个月内提出。\r\n　　第二百一十七条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚养费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n　　第二百一十八条　人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。\r\n　　人民法院审理再审案件，应当另行组成合议庭。\r\n　　第二百一十九条　最高人民检察院对各级人民法院已经发生法律效力的判决、裁定，上级人民检察院对下级人民法院已经发生法律效力的判决、裁定，发现有本法第二百一十一条规定情形之一的，或者发现调解书损害国家利益、社会公共利益的，应当提出抗诉。\r\n　　地方各级人民检察院对同级人民法院已经发生法律效力的判决、裁定，发现有本法第二百一十一条规定情形之一的，或者发现调解书损害国家利益、社会公共利益的，可以向同级人民法院提出检察建议，并报上级人民检察院备案；也可以提请上级人民检察院向同级人民法院提出抗诉。\r\n　　各级人民检察院对审判监督程序以外的其他审判程序中审判人员的违法行为，有权向同级人民法院提出检察建议。\r\n　　第二百二十条　有下列情形之一的，当事人可以向人民检察院申请检察建议或者抗诉：\r\n　　（一）人民法院驳回再审申请的；\r\n　　（二）人民法院逾期未对再审申请作出裁定的；\r\n　　（三）再审判决、裁定有明显错误的。\r\n　　人民检察院对当事人的申请应当在三个月内进行审查，作出提出或者不予提出检察建议或者抗诉的决定。当事人不得再次向人民检察院申请检察建议或者抗诉。\r\n　　第二百二十一条　人民检察院因履行法律监督职责提出检察建议或者抗诉的需要，可以向当事人或者案外人调查核实有关情况。\r\n　　第二百二十二条　人民检察院提出抗诉的案件，接受抗诉的人民法院应当自收到抗诉书之日起三十日内作出再审的裁定；有本法第二百一十一条第一项至第五项规定情形之一的，可以交下一级人民法院再审，但经该下一级人民法院再审的除外。\r\n　　第二百二十三条　人民检察院决定对人民法院的判决、裁定、调解书提出抗诉的，应当制作抗诉书。\r\n　　第二百二十四条　人民检察院提出抗诉的案件，人民法院再审时，应当通知人民检察院派员出席法庭。\r\n第十七章　督促程序\r\n　　第二百二十五条　债权人请求债务人给付金钱、有价证券，符合下列条件的，可以向有管辖权的基层人民法院申请支付令：\r\n　　（一）债权人与债务人没有其他债务纠纷的；\r\n　　（二）支付令能够送达债务人的。\r\n　　申请书应当写明请求给付金钱或者有价证券的数量和所根据的事实、证据。\r\n　　第二百二十六条　债权人提出申请后，人民法院应当在五日内通知债权人是否受理。\r\n　　第二百二十七条　人民法院受理申请后，经审查债权人提供的事实、证据，对债权债务关系明确、合法的，应当在受理之日起十五日内向债务人发出支付令；申请不成立的，裁定予以驳回。\r\n　　债务人应当自收到支付令之日起十五日内清偿债务，或者向人民法院提出书面异议。\r\n　　债务人在前款规定的期间不提出异议又不履行支付令的，债权人可以向人民法院申请执行。\r\n　　第二百二十八条　人民法院收到债务人提出的书面异议后，经审查，异议成立的，应当裁定终结督促程序，支付令自行失效。\r\n　　支付令失效的，转入诉讼程序，但申请支付令的一方当事人不同意提起诉讼的除外。\r\n第十八章　公示催告程序\r\n　　第二百二十九条　按照规定可以背书转让的票据持有人，因票据被盗、遗失或者灭失，可以向票据支付地的基层人民法院申请公示催告。依照法律规定可以申请公示催告的其他事项，适用本章规定。\r\n　　申请人应当向人民法院递交申请书，写明票面金额、发票人、持票人、背书人等票据主要内容和申请的理由、事实。\r\n　　第二百三十条　人民法院决定受理申请，应当同时通知支付人停止支付，并在三日内发出公告，催促利害关系人申报权利。公示催告的期间，由人民法院根据情况决定，但不得少于六十日。\r\n　　第二百三十一条　支付人收到人民法院停止支付的通知，应当停止支付，至公示催告程序终结。\r\n　　公示催告期间，转让票据权利的行为无效。\r\n　　第二百三十二条　利害关系人应当在公示催告期间向人民法院申报。\r\n　　人民法院收到利害关系人的申报后，应当裁定终结公示催告程序，并通知申请人和支付人。\r\n　　申请人或者申报人可以向人民法院起诉。\r\n　　第二百三十三条　没有人申报的，人民法院应当根据申请人的申请，作出判决，宣告票据无效。判决应当公告，并通知支付人。自判决公告之日起，申请人有权向支付人请求支付。\r\n　　第二百三十四条　利害关系人因正当理由不能在判决前向人民法院申报的，自知道或者应当知道判决公告之日起一年内，可以向作出判决的人民法院起诉。\r\n第三编　执行程序\r\n第十九章　一般规定\r\n　　第二百三十五条　发生法律效力的民事判决、裁定，以及刑事判决、裁定中的财产部分，由第一审人民法院或者与第一审人民法院同级的被执行的财产所在地人民法院执行。\r\n　　法律规定由人民法院执行的其他法律文书，由被执行人住所地或者被执行的财产所在地人民法院执行。\r\n　　第二百三十六条　当事人、利害关系人认为执行行为违反法律规定的，可以向负责执行的人民法院提出书面异议。当事人、利害关系人提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定撤销或者改正；理由不成立的，裁定驳回。当事人、利害关系人对裁定不服的，可以自裁定送达之日起十日内向上一级人民法院申请复议。\r\n　　第二百三十七条　人民法院自收到申请执行书之日起超过六个月未执行的，申请执行人可以向上一级人民法院申请执行。上一级人民法院经审查，可以责令原人民法院在一定期限内执行，也可以决定由本院执行或者指令其他人民法院执行。\r\n　　第二百三十八条　执行过程中，案外人对执行标的提出书面异议的，人民法院应当自收到书面异议之日起十五日内审查，理由成立的，裁定中止对该标的的执行；理由不成立的，裁定驳回。案外人、当事人对裁定不服，认为原判决、裁定错误的，依照审判监督程序办理；与原判决、裁定无关的，可以自裁定送达之日起十五日内向人民法院提起诉讼。\r\n　　第二百三十九条　执行工作由执行员进行。\r\n　　采取强制执行措施时，执行员应当出示证件。执行完毕后，应当将执行情况制作笔录，由在场的有关人员签名或者盖章。\r\n　　人民法院根据需要可以设立执行机构。\r\n　　第二百四十条　被执行人或者被执行的财产在外地的，可以委托当地人民法院代为执行。受委托人民法院收到委托函件后，必须在十五日内开始执行，不得拒绝。执行完毕后，应当将执行结果及时函复委托人民法院；在三十日内如果还未执行完毕，也应当将执行情况函告委托人民法院。\r\n　　受委托人民法院自收到委托函件之日起十五日内不执行的，委托人民法院可以请求受委托人民法院的上级人民法院指令受委托人民法院执行。\r\n　　第二百四十一条　在执行中，双方当事人自行和解达成协议的，执行员应当将协议内容记入笔录，由双方当事人签名或者盖章。\r\n　　申请执行人因受欺诈、胁迫与被执行人达成和解协议，或者当事人不履行和解协议的，人民法院可以根据当事人的申请，恢复对原生效法律文书的执行。\r\n　　第二百四十二条　在执行中，被执行人向人民法院提供担保，并经申请执行人同意的，人民法院可以决定暂缓执行及暂缓执行的期限。被执行人逾期仍不履行的，人民法院有权执行被执行人的担保财产或者担保人的财产。\r\n　　第二百四十三条　作为被执行人的公民死亡的，以其遗产偿还债务。作为被执行人的法人或者其他组织终止的，由其权利义务承受人履行义务。\r\n　　第二百四十四条　执行完毕后，据以执行的判决、裁定和其他法律文书确有错误，被人民法院撤销的，对已被执行的财产，人民法院应当作出裁定，责令取得财产的人返还；拒不返还的，强制执行。\r\n　　第二百四十五条　人民法院制作的调解书的执行，适用本编的规定。\r\n　　第二百四十六条　人民检察院有权对民事执行活动实行法律监督。\r\n第二十章　执行的申请和移送\r\n　　第二百四十七条　发生法律效力的民事判决、裁定，当事人必须履行。一方拒绝履行的，对方当事人可以向人民法院申请执行，也可以由审判员移送执行员执行。\r\n　　调解书和其他应当由人民法院执行的法律文书，当事人必须履行。一方拒绝履行的，对方当事人可以向人民法院申请执行。\r\n　　第二百四十八条　对依法设立的仲裁机构的裁决，一方当事人不履行的，对方当事人可以向有管辖权的人民法院申请执行。受申请的人民法院应当执行。\r\n　　被申请人提出证据证明仲裁裁决有下列情形之一的，经人民法院组成合议庭审查核实，裁定不予执行：\r\n　　（一）当事人在合同中没有订有仲裁条款或者事后没有达成书面仲裁协议的；\r\n　　（二）裁决的事项不属于仲裁协议的范围或者仲裁机构无权仲裁的；\r\n　　（三）仲裁庭的组成或者仲裁的程序违反法定程序的；\r\n　　（四）裁决所根据的证据是伪造的；\r\n　　（五）对方当事人向仲裁机构隐瞒了足以影响公正裁决的证据的；\r\n　　（六）仲裁员在仲裁该案时有贪污受贿，徇私舞弊，枉法裁决行为的。\r\n　　人民法院认定执行该裁决违背社会公共利益的，裁定不予执行。\r\n　　裁定书应当送达双方当事人和仲裁机构。\r\n　　仲裁裁决被人民法院裁定不予执行的，当事人可以根据双方达成的书面仲裁协议重新申请仲裁，也可以向人民法院起诉。\r\n　　第二百四十九条　对公证机关依法赋予强制执行效力的债权文书，一方当事人不履行的，对方当事人可以向有管辖权的人民法院申请执行，受申请的人民法院应当执行。\r\n　　公证债权文书确有错误的，人民法院裁定不予执行，并将裁定书送达双方当事人和公证机关。\r\n　　第二百五十条　申请执行的期间为二年。申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。\r\n　　前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从最后一期履行期限届满之日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。\r\n　　第二百五十一条　执行员接到申请执行书或者移交执行书，应当向被执行人发出执行通知，并可以立即采取强制执行措施。\r\n第二十一章　执行措施\r\n　　第二百五十二条　被执行人未按执行通知履行法律文书确定的义务，应当报告当前以及收到执行通知之日前一年的财产情况。被执行人拒绝报告或者虚假报告的，人民法院可以根据情节轻重对被执行人或者其法定代理人、有关单位的主要负责人或者直接责任人员予以罚款、拘留。\r\n　　第二百五十三条　被执行人未按执行通知履行法律文书确定的义务，人民法院有权向有关单位查询被执行人的存款、债券、股票、基金份额等财产情况。人民法院有权根据不同情形扣押、冻结、划拨、变价被执行人的财产。人民法院查询、扣押、冻结、划拨、变价的财产不得超出被执行人应当履行义务的范围。\r\n　　人民法院决定扣押、冻结、划拨、变价财产，应当作出裁定，并发出协助执行通知书，有关单位必须办理。\r\n　　第二百五十四条　被执行人未按执行通知履行法律文书确定的义务，人民法院有权扣留、提取被执行人应当履行义务部分的收入。但应当保留被执行人及其所扶养家属的生活必需费用。\r\n　　人民法院扣留、提取收入时，应当作出裁定，并发出协助执行通知书，被执行人所在单位、银行、信用合作社和其他有储蓄业务的单位必须办理。\r\n　　第二百五十五条　被执行人未按执行通知履行法律文书确定的义务，人民法院有权查封、扣押、冻结、拍卖、变卖被执行人应当履行义务部分的财产。但应当保留被执行人及其所扶养家属的生活必需品。\r\n　　采取前款措施，人民法院应当作出裁定。\r\n　　第二百五十六条　人民法院查封、扣押财产时，被执行人是公民的，应当通知被执行人或者他的成年家属到场；被执行人是法人或者其他组织的，应当通知其法定代表人或者主要负责人到场。拒不到场的，不影响执行。被执行人是公民的，其工作单位或者财产所在地的基层组织应当派人参加。\r\n　　对被查封、扣押的财产，执行员必须造具清单，由在场人签名或者盖章后，交被执行人一份。被执行人是公民的，也可以交他的成年家属一份。\r\n　　第二百五十七条　被查封的财产，执行员可以指定被执行人负责保管。因被执行人的过错造成的损失，由被执行人承担。\r\n　　第二百五十八条　财产被查封、扣押后，执行员应当责令被执行人在指定期间履行法律文书确定的义务。被执行人逾期不履行的，人民法院应当拍卖被查封、扣押的财产；不适于拍卖或者当事人双方同意不进行拍卖的，人民法院可以委托有关单位变卖或者自行变卖。国家禁止自由买卖的物品，交有关单位按照国家规定的价格收购。\r\n　　第二百五十九条　被执行人不履行法律文书确定的义务，并隐匿财产的，人民法院有权发出搜查令，对被执行人及其住所或者财产隐匿地进行搜查。\r\n　　采取前款措施，由院长签发搜查令。\r\n　　第二百六十条　法律文书指定交付的财物或者票证，由执行员传唤双方当事人当面交付，或者由执行员转交，并由被交付人签收。\r\n　　有关单位持有该项财物或者票证的，应当根据人民法院的协助执行通知书转交，并由被交付人签收。\r\n　　有关公民持有该项财物或者票证的，人民法院通知其交出。拒不交出的，强制执行。\r\n　　第二百六十一条　强制迁出房屋或者强制退出土地，由院长签发公告，责令被执行人在指定期间履行。被执行人逾期不履行的，由执行员强制执行。\r\n　　强制执行时，被执行人是公民的，应当通知被执行人或者他的成年家属到场；被执行人是法人或者其他组织的，应当通知其法定代表人或者主要负责人到场。拒不到场的，不影响执行。被执行人是公民的，其工作单位或者房屋、土地所在地的基层组织应当派人参加。执行员应当将强制执行情况记入笔录，由在场人签名或者盖章。\r\n　　强制迁出房屋被搬出的财物，由人民法院派人运至指定处所，交给被执行人。被执行人是公民的，也可以交给他的成年家属。因拒绝接收而造成的损失，由被执行人承担。\r\n　　第二百六十二条　在执行中，需要办理有关财产权证照转移手续的，人民法院可以向有关单位发出协助执行通知书，有关单位必须办理。\r\n　　第二百六十三条　对判决、裁定和其他法律文书指定的行为，被执行人未按执行通知履行的，人民法院可以强制执行或者委托有关单位或者其他人完成，费用由被执行人承担。\r\n　　第二百六十四条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。\r\n　　第二百六十五条　人民法院采取本法第二百五十三条、第二百五十四条、第二百五十五条规定的执行措施后，被执行人仍不能偿还债务的，应当继续履行义务。债权人发现被执行人有其他财产的，可以随时请求人民法院执行。\r\n　　第二百六十六条　被执行人不履行法律文书确定的义务的，人民法院可以对其采取或者通知有关单位协助采取限制出境，在征信系统记录、通过媒体公布不履行义务信息以及法律规定的其他措施。\r\n第二十二章　执行中止和终结\r\n　　第二百六十七条　有下列情形之一的，人民法院应当裁定中止执行：\r\n　　（一）申请人表示可以延期执行的；\r\n　　（二）案外人对执行标的提出确有理由的异议的；\r\n　　（三）作为一方当事人的公民死亡，需要等待继承人继承权利或者承担义务的；\r\n　　（四）作为一方当事人的法人或者其他组织终止，尚未确定权利义务承受人的；\r\n　　（五）人民法院认为应当中止执行的其他情形。\r\n　　中止的情形消失后，恢复执行。\r\n　　第二百六十八条　有下列情形之一的，人民法院裁定终结执行：\r\n　　（一）申请人撤销申请的；\r\n　　（二）据以执行的法律文书被撤销的；\r\n　　（三）作为被执行人的公民死亡，无遗产可供执行，又无义务承担人的；\r\n　　（四）追索赡养费、扶养费、抚养费案件的权利人死亡的；\r\n　　（五）作为被执行人的公民因生活困难无力偿还借款，无收入来源，又丧失劳动能力的；\r\n　　（六）人民法院认为应当终结执行的其他情形。\r\n　　第二百六十九条　中止和终结执行的裁定，送达当事人后立即生效。\r\n第四编　涉外民事诉讼程序的特别规定\r\n第二十三章　一般原则\r\n　　第二百七十条　在中华人民共和国领域内进行涉外民事诉讼，适用本编规定。本编没有规定的，适用本法其他有关规定。\r\n　　第二百七十一条　中华人民共和国缔结或者参加的国际条约同本法有不同规定的，适用该国际条约的规定，但中华人民共和国声明保留的条款除外。\r\n　　第二百七十二条　对享有外交特权与豁免的外国人、外国组织或者国际组织提起的民事诉讼，应当依照中华人民共和国有关法律和中华人民共和国缔结或者参加的国际条约的规定办理。\r\n　　第二百七十三条　人民法院审理涉外民事案件，应当使用中华人民共和国通用的语言、文字。当事人要求提供翻译的，可以提供，费用由当事人承担。\r\n　　第二百七十四条　外国人、无国籍人、外国企业和组织在人民法院起诉、应诉，需要委托律师代理诉讼的，必须委托中华人民共和国的律师。\r\n　　第二百七十五条　在中华人民共和国领域内没有住所的外国人、无国籍人、外国企业和组织委托中华人民共和国律师或者其他人代理诉讼，从中华人民共和国领域外寄交或者托交的授权委托书，应当经所在国公证机关证明，并经中华人民共和国驻该国使领馆认证，或者履行中华人民共和国与该所在国订立的有关条约中规定的证明手续后，才具有效力。\r\n第二十四章　管　辖\r\n　　第二百七十六条　因涉外民事纠纷，对在中华人民共和国领域内没有住所的被告提起除身份关系以外的诉讼，如果合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地、代表机构住所地位于中华人民共和国领域内的，可以由合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地、代表机构住所地人民法院管辖。\r\n　　除前款规定外，涉外民事纠纷与中华人民共和国存在其他适当联系的，可以由人民法院管辖。\r\n　　第二百七十七条　涉外民事纠纷的当事人书面协议选择人民法院管辖的，可以由人民法院管辖。\r\n　　第二百七十八条　当事人未提出管辖异议，并应诉答辩或者提出反诉的，视为人民法院有管辖权。\r\n　　第二百七十九条　下列民事案件，由人民法院专属管辖：\r\n　　（一）因在中华人民共和国领域内设立的法人或者其他组织的设立、解散、清算，以及该法人或者其他组织作出的决议的效力等纠纷提起的诉讼；\r\n　　（二）因与在中华人民共和国领域内审查授予的知识产权的有效性有关的纠纷提起的诉讼；\r\n　　（三）因在中华人民共和国领域内履行中外合资经营企业合同、中外合作经营企业合同、中外合作勘探开发自然资源合同发生纠纷提起的诉讼。\r\n　　第二百八十条　当事人之间的同一纠纷，一方当事人向外国法院起诉，另一方当事人向人民法院起诉，或者一方当事人既向外国法院起诉，又向人民法院起诉，人民法院依照本法有管辖权的，可以受理。当事人订立排他性管辖协议选择外国法院管辖且不违反本法对专属管辖的规定，不涉及中华人民共和国主权、安全或者社会公共利益的，人民法院可以裁定不予受理；已经受理的，裁定驳回起诉。\r\n　　第二百八十一条　人民法院依据前条规定受理案件后，当事人以外国法院已经先于人民法院受理为由，书面申请人民法院中止诉讼的，人民法院可以裁定中止诉讼，但是存在下列情形之一的除外：\r\n　　（一）当事人协议选择人民法院管辖，或者纠纷属于人民法院专属管辖；\r\n　　（二）由人民法院审理明显更为方便。\r\n　　外国法院未采取必要措施审理案件，或者未在合理期限内审结的，依当事人的书面申请，人民法院应当恢复诉讼。\r\n　　外国法院作出的发生法律效力的判决、裁定，已经被人民法院全部或者部分承认，当事人对已经获得承认的部分又向人民法院起诉的，裁定不予受理；已经受理的，裁定驳回起诉。\r\n　　第二百八十二条　人民法院受理的涉外民事案件，被告提出管辖异议，且同时有下列情形的，可以裁定驳回起诉，告知原告向更为方便的外国法院提起诉讼：\r\n　　（一）案件争议的基本事实不是发生在中华人民共和国领域内，人民法院审理案件和当事人参加诉讼均明显不方便；\r\n　　（二）当事人之间不存在选择人民法院管辖的协议；\r\n　　（三）案件不属于人民法院专属管辖；\r\n　　（四）案件不涉及中华人民共和国主权、安全或者社会公共利益；\r\n　　（五）外国法院审理案件更为方便。\r\n　　裁定驳回起诉后，外国法院对纠纷拒绝行使管辖权，或者未采取必要措施审理案件，或者未在合理期限内审结，当事人又向人民法院起诉的，人民法院应当受理。\r\n第二十五章　送达、调查取证、期间\r\n　　第二百八十三条　人民法院对在中华人民共和国领域内没有住所的当事人送达诉讼文书，可以采用下列方式：\r\n　　（一）依照受送达人所在国与中华人民共和国缔结或者共同参加的国际条约中规定的方式送达；\r\n　　（二）通过外交途径送达；\r\n　　（三）对具有中华人民共和国国籍的受送达人，可以委托中华人民共和国驻受送达人所在国的使领馆代为送达；\r\n　　（四）向受送达人在本案中委托的诉讼代理人送达；\r\n　　（五）向受送达人在中华人民共和国领域内设立的独资企业、代表机构、分支机构或者有权接受送达的业务代办人送达；\r\n　　（六）受送达人为外国人、无国籍人，其在中华人民共和国领域内设立的法人或者其他组织担任法定代表人或者主要负责人，且与该法人或者其他组织为共同被告的，向该法人或者其他组织送达；\r\n　　（七）受送达人为外国法人或者其他组织，其法定代表人或者主要负责人在中华人民共和国领域内的，向其法定代表人或者主要负责人送达；\r\n　　（八）受送达人所在国的法律允许邮寄送达的，可以邮寄送达，自邮寄之日起满三个月，送达回证没有退回，但根据各种情况足以认定已经送达的，期间届满之日视为送达；\r\n　　（九）采用能够确认受送达人收悉的电子方式送达，但是受送达人所在国法律禁止的除外；\r\n　　（十）以受送达人同意的其他方式送达，但是受送达人所在国法律禁止的除外。\r\n　　不能用上述方式送达的，公告送达，自发出公告之日起，经过六十日，即视为送达。\r\n　　第二百八十四条　当事人申请人民法院调查收集的证据位于中华人民共和国领域外，人民法院可以依照证据所在国与中华人民共和国缔结或者共同参加的国际条约中规定的方式，或者通过外交途径调查收集。\r\n　　在所在国法律不禁止的情况下，人民法院可以采用下列方式调查收集：\r\n　　（一）对具有中华人民共和国国籍的当事人、证人，可以委托中华人民共和国驻当事人、证人所在国的使领馆代为取证；\r\n　　（二）经双方当事人同意，通过即时通讯工具取证；\r\n　　（三）以双方当事人同意的其他方式取证。\r\n　　第二百八十五条　被告在中华人民共和国领域内没有住所的，人民法院应当将起诉状副本送达被告，并通知被告在收到起诉状副本后三十日内提出答辩状。被告申请延期的，是否准许，由人民法院决定。\r\n　　第二百八十六条　在中华人民共和国领域内没有住所的当事人，不服第一审人民法院判决、裁定的，有权在判决书、裁定书送达之日起三十日内提起上诉。被上诉人在收到上诉状副本后，应当在三十日内提出答辩状。当事人不能在法定期间提起上诉或者提出答辩状，申请延期的，是否准许，由人民法院决定。\r\n　　第二百八十七条　人民法院审理涉外民事案件的期间，不受本法第一百五十二条、第一百八十三条规定的限制。\r\n第二十六章　仲　裁\r\n　　第二百八十八条　涉外经济贸易、运输和海事中发生的纠纷，当事人在合同中订有仲裁条款或者事后达成书面仲裁协议，提交中华人民共和国涉外仲裁机构或者其他仲裁机构仲裁的，当事人不得向人民法院起诉。\r\n　　当事人在合同中没有订有仲裁条款或者事后没有达成书面仲裁协议的，可以向人民法院起诉。\r\n　　第二百八十九条　当事人申请采取保全的，中华人民共和国的涉外仲裁机构应当将当事人的申请，提交被申请人住所地或者财产所在地的中级人民法院裁定。\r\n　　第二百九十条　经中华人民共和国涉外仲裁机构裁决的，当事人不得向人民法院起诉。一方当事人不履行仲裁裁决的，对方当事人可以向被申请人住所地或者财产所在地的中级人民法院申请执行。\r\n　　第二百九十一条　对中华人民共和国涉外仲裁机构作出的裁决，被申请人提出证据证明仲裁裁决有下列情形之一的，经人民法院组成合议庭审查核实，裁定不予执行：\r\n　　（一）当事人在合同中没有订有仲裁条款或者事后没有达成书面仲裁协议的；\r\n　　（二）被申请人没有得到指定仲裁员或者进行仲裁程序的通知，或者由于其他不属于被申请人负责的原因未能陈述意见的；\r\n　　（三）仲裁庭的组成或者仲裁的程序与仲裁规则不符的；\r\n　　（四）裁决的事项不属于仲裁协议的范围或者仲裁机构无权仲裁的。\r\n　　人民法院认定执行该裁决违背社会公共利益的，裁定不予执行。\r\n　　第二百九十二条　仲裁裁决被人民法院裁定不予执行的，当事人可以根据双方达成的书面仲裁协议重新申请仲裁，也可以向人民法院起诉。\r\n第二十七章　司法协助\r\n　　第二百九十三条　根据中华人民共和国缔结或者参加的国际条约，或者按照互惠原则，人民法院和外国法院可以相互请求，代为送达文书、调查取证以及进行其他诉讼行为。\r\n　　外国法院请求协助的事项有损于中华人民共和国的主权、安全或者社会公共利益的，人民法院不予执行。\r\n　　第二百九十四条　请求和提供司法协助，应当依照中华人民共和国缔结或者参加的国际条约所规定的途径进行；没有条约关系的，通过外交途径进行。\r\n　　外国驻中华人民共和国的使领馆可以向该国公民送达文书和调查取证，但不得违反中华人民共和国的法律，并不得采取强制措施。\r\n　　除前款规定的情况外，未经中华人民共和国主管机关准许，任何外国机关或者个人不得在中华人民共和国领域内送达文书、调查取证。\r\n　　第二百九十五条　外国法院请求人民法院提供司法协助的请求书及其所附文件，应当附有中文译本或者国际条约规定的其他文字文本。\r\n　　人民法院请求外国法院提供司法协助的请求书及其所附文件，应当附有该国文字译本或者国际条约规定的其他文字文本。\r\n　　第二百九十六条　人民法院提供司法协助，依照中华人民共和国法律规定的程序进行。外国法院请求采用特殊方式的，也可以按照其请求的特殊方式进行，但请求采用的特殊方式不得违反中华人民共和国法律。\r\n　　第二百九十七条　人民法院作出的发生法律效力的判决、裁定，如果被执行人或者其财产不在中华人民共和国领域内，当事人请求执行的，可以由当事人直接向有管辖权的外国法院申请承认和执行，也可以由人民法院依照中华人民共和国缔结或者参加的国际条约的规定，或者按照互惠原则，请求外国法院承认和执行。\r\n　　在中华人民共和国领域内依法作出的发生法律效力的仲裁裁决，当事人请求执行的，如果被执行人或者其财产不在中华人民共和国领域内，当事人可以直接向有管辖权的外国法院申请承认和执行。\r\n　　第二百九十八条　外国法院作出的发生法律效力的判决、裁定，需要人民法院承认和执行的，可以由当事人直接向有管辖权的中级人民法院申请承认和执行，也可以由外国法院依照该国与中华人民共和国缔结或者参加的国际条约的规定，或者按照互惠原则，请求人民法院承认和执行。\r\n　　第二百九十九条　人民法院对申请或者请求承认和执行的外国法院作出的发生法律效力的判决、裁定，依照中华人民共和国缔结或者参加的国际条约，或者按照互惠原则进行审查后，认为不违反中华人民共和国法律的基本原则且不损害国家主权、安全、社会公共利益的，裁定承认其效力；需要执行的，发出执行令，依照本法的有关规定执行。\r\n　　第三百条　对申请或者请求承认和执行的外国法院作出的发生法律效力的判决、裁定，人民法院经审查，有下列情形之一的，裁定不予承认和执行：\r\n　　（一）依据本法第三百零一条的规定，外国法院对案件无管辖权；\r\n　　（二）被申请人未得到合法传唤或者虽经合法传唤但未获得合理的陈述、辩论机会，或者无诉讼行为能力的当事人未得到适当代理；\r\n　　（三）判决、裁定是通过欺诈方式取得；\r\n　　（四）人民法院已对同一纠纷作出判决、裁定，或者已经承认第三国法院对同一纠纷作出的判决、裁定；\r\n　　（五）违反中华人民共和国法律的基本原则或者损害国家主权、安全、社会公共利益。\r\n　　第三百零一条　有下列情形之一的，人民法院应当认定该外国法院对案件无管辖权：\r\n　　（一）外国法院依照其法律对案件没有管辖权，或者虽然依照其法律有管辖权但与案件所涉纠纷无适当联系；\r\n　　（二）违反本法对专属管辖的规定；\r\n　　（三）违反当事人排他性选择法院管辖的协议。\r\n　　第三百零二条　当事人向人民法院申请承认和执行外国法院作出的发生法律效力的判决、裁定，该判决、裁定涉及的纠纷与人民法院正在审理的纠纷属于同一纠纷的，人民法院可以裁定中止诉讼。\r\n　　外国法院作出的发生法律效力的判决、裁定不符合本法规定的承认条件的，人民法院裁定不予承认和执行，并恢复已经中止的诉讼；符合本法规定的承认条件的，人民法院裁定承认其效力；需要执行的，发出执行令，依照本法的有关规定执行；对已经中止的诉讼，裁定驳回起诉。\r\n　　第三百零三条　当事人对承认和执行或者不予承认和执行的裁定不服的，可以自裁定送达之日起十日内向上一级人民法院申请复议。\r\n　　第三百零四条　在中华人民共和国领域外作出的发生法律效力的仲裁裁决，需要人民法院承认和执行的，当事人可以直接向被执行人住所地或者其财产所在地的中级人民法院申请。被执行人住所地或者其财产不在中华人民共和国领域内的，当事人可以向申请人住所地或者与裁决的纠纷有适当联系的地点的中级人民法院申请。人民法院应当依照中华人民共和国缔结或者参加的国际条约，或者按照互惠原则办理。\r\n　　第三百零五条　涉及外国国家的民事诉讼，适用中华人民共和国有关外国国家豁免的法律规定；有关法律没有规定的，适用本法。\r\n　　第三百零六条　本法自公布之日起施行，《中华人民共和国民事诉讼法（试行）》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国民事诉讼法"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释(2022修正)",
        "url": "https://www.pkulaw.com/chl/641e63ec6a640828bdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释(2022修正)\r\n            \r\n            \r\n最高人民法院关于适用《中华人民共和国民事诉讼法》的解释\r\n　　（2014年12月18日最高人民法院审判委员会第1636次会议通过；根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》第一次修正；根据2022年3月22日最高人民法院审判委员会第1866次会议通过的《最高人民法院关于修改〈最高人民法院关于适用《中华人民共和国民事诉讼法》的解释〉的决定》第二次修正，该修正自2022年4月10日起施行）\r\n目录\r\n　　一、管辖\r\n　　二、回避\r\n　　三、诉讼参加人\r\n　　四、证据\r\n　　五、期间和送达\r\n　　六、调解\r\n　　七、保全和先予执行\r\n　　八、对妨害民事诉讼的强制措施\r\n　　九、诉讼费用\r\n　　十、第一审普通程序\r\n　　十一、简易程序\r\n　　十二、简易程序中的小额诉讼\r\n　　十三、公益诉讼\r\n　　十四、第三人撤销之诉\r\n　　十五、执行异议之诉\r\n　　十六、第二审程序\r\n　　十七、特别程序\r\n　　十八、审判监督程序\r\n　　十九、督促程序\r\n　　二十、公示催告程序\r\n　　二十一、执行程序\r\n　　二十二、涉外民事诉讼程序的特别规定\r\n　　二十三、附则\r\n　　2012年8月31日，第十一届全国人民代表大会常务委员会第二十八次会议审议通过了《关于修改〈中华人民共和国民事诉讼法〉的决定》。根据修改后的民事诉讼法，结合人民法院民事审判和执行工作实际，制定本解释。\r\n一、管辖\r\n　　第一条　民事诉讼法第十九条第一项规定的重大涉外案件，包括争议标的额大的案件、案情复杂的案件，或者一方当事人人数众多等具有重大影响的案件。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于适用《中华人民共和国民事诉讼法》的解释"
        }
      },
      {
        "title": "最高人民法院关于民事诉讼证据的若干规定(2019修正)",
        "url": "https://www.pkulaw.com/chl/e2cef8c231095c1bbdfb.html?way=listView",
        "content": "最高人民法院关于民事诉讼证据的若干规定(2019修正)\r\n            \r\n            \r\n最高人民法院关于民事诉讼证据的若干规定\r\n（2001年12月6日最高人民法院审判委员会第1201次会议通过　根据2019年10月14日最高人民法院审判委员会第1777次会议《关于修改〈关于民事诉讼证据的若干规定〉的决定》修正）\r\n　　为保证人民法院正确认定案件事实，公正、及时审理民事案件，保障和便利当事人依法行使诉讼权利，根据《中华人民共和国民事诉讼法》（以下简称民事诉讼法）等有关法律的规定，结合民事审判经验和实际情况，制定本规定。\r\n一、当事人举证\r\n　　第一条　原告向人民法院起诉或者被告提出反诉，应当提供符合起诉条件的相应的证据。\r\n　　第二条　人民法院应当向当事人说明举证的要求及法律后果，促使当事人在合理期限内积极、全面、正确、诚实地完成举证。\r\n　　当事人因客观原因不能自行收集的证据，可申请人民法院调查收集。\r\n　　第三条　在诉讼过程中，一方当事人陈述的于己不利的事实，或者对于己不利的事实明确表示承认的，另一方当事人无需举证证明。\r\n　　在证据交换、询问、调查过程中，或者在起诉状、答辩状、代理词等书面材料中，当事人明确承认于己不利的事实的，适用前款规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于民事诉讼证据的若干规定\n（2001年12月6日最高人民法院审判委员会第1201次会议通过　根据2019年10月14日最高人民法院审判委员会第1777次会议《关于修改〈关于民事诉讼证据的若干规定〉的决定》修正）"
        }
      },
      {
        "title": "最高人民法院关于印发《全国法院民商事审判工作会议纪要》的通知",
        "url": "https://www.pkulaw.com/chl/f88f57184683e342bdfb.html?way=listView",
        "content": "最高人民法院关于印发《全国法院民商事审判工作会议纪要》的通知\r\n            \r\n            \r\n最高人民法院关于印发《全国法院民商事审判工作会议纪要》的通知\r\n（法〔2019〕254号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　《全国法院民商事审判工作会议纪要》（以下简称《会议纪要》）已于2019年9月11日经最高人民法院审判委员会民事行政专业委员会第319次会议原则通过。为便于进一步学习领会和正确适用《会议纪要》，特作如下通知：\r\n　　一、充分认识《会议纪要》出台的意义\r\n　　《会议纪要》针对民商事审判中的前沿疑难争议问题，在广泛征求各方面意见的基础上，经最高人民法院审判委员会民事行政专业委员会讨论决定。《会议纪要》的出台，对统一裁判思路，规范法官自由裁量权，增强民商事审判的公开性、透明度以及可预期性，提高司法公信力具有重要意义。各级人民法院要正确把握和理解适用《会议纪要》的精神实质和基本内容。\r\n　　二、及时组织学习培训\r\n　　为使各级人民法院尽快准确理解掌握《会议纪要》的内涵，在案件审理中正确理解适用，各级人民法院要在妥善处理好工学关系的前提下，通过多种形式组织学习培训，做好宣传工作。\r\n　　三、准确把握《会议纪要》的应用范围\r\n　　纪要不是司法解释，不能作为裁判依据进行援引。《会议纪要》发布后，人民法院尚未审结的一审、二审案件，在裁判文书“本院认为”部分具体分析法律适用的理由时，可以根据《会议纪要》的相关规定进行说理。\r\n　　对于适用中存在的问题，请层报最高人民法院。\r\n     最高人民法院\r\n2019年11月8日\r\n全国法院民商事审判工作会议纪要\r\n目录\r\n　　引言\r\n　　一、关于民法总则适用的法律衔接\r\n　　二、关于公司纠纷案件的审理\r\n　　三、关于合同纠纷案件的审理\r\n　　四、关于担保纠纷案件的审理\r\n　　五、关于金融消费者权益保护纠纷案件的审理\r\n　　六、关于证券纠纷案件的审理\r\n　　七、关于营业信托纠纷案件的审理\r\n　　八、关于财产保险合同纠纷案件的审理\r\n　　九、关于票据纠纷案件的审理\r\n　　十、关于破产纠纷案件的审理\r\n　　十一、关于案外人救济案件的审理\r\n　　十二、关于民刑交叉案件的程序处理\r\n　　引言\r\n　　为全面贯彻党的十九大和十九届二中、三中全会以及中央经济工作会议、中央政法工作会议、全国金融工作会议精神，研究当前形势下如何进一步加强人民法院民商事审判工作，着力提升民商事审判工作能力和水平，为我国经济高质量发展提供更加有力的司法服务和保障，最高人民法院于2019年7月3日至4日在黑龙江省哈尔滨市召开了全国法院民商事审判工作会议。最高人民法院党组书记、院长周强同志出席会议并讲话。各省、自治区、直辖市高级人民法院分管民商事审判工作的副院长、承担民商事案件审判任务的审判庭庭长、解放军军事法院的代表、最高人民法院有关部门负责人在主会场出席会议，地方各级人民法院的其他负责同志和民商事审判法官在各地分会场通过视频参加会议。中央政法委、全国人大常委会法工委的代表、部分全国人大代表、全国政协委员、最高人民法院特约监督员、专家学者应邀参加会议。\r\n　　会议认为，民商事审判工作必须坚持正确的政治方向，必须以习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作。一要坚持党的绝对领导。这是中国特色社会主义司法制度的本质特征和根本要求，是人民法院永远不变的根和魂。在民商事审判工作中，要切实增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移走中国特色社会主义法治道路。二要坚持服务党和国家\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于印发《全国法院民商事审判工作会议纪要》的通知\n（法〔2019〕254号）"
        }
      },
      {
        "title": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释(2022修正)",
        "url": "https://www.pkulaw.com/chl/8529e2e2a155daf6bdfb.html?way=listView",
        "content": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释(2022修正)\r\n            \r\n            \r\n最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释\r\n　　（2003年12月4日最高人民法院审判委员会第1299次会议通过；根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正；根据2022年2月15日最高人民法院审判委员会第1864次会议通过的《最高人民法院关于修改〈最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释〉的决定》修正，该修正自2022年5月1日起施行）\r\n　　为正确审理人身损害赔偿案件，依法保护当事人的合法权益，根据《中华人民共和国民法典》《中华人民共和国民事诉讼法》等有关法律规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　因生命、身体、健康遭受侵害，赔偿权利人起诉请求赔偿义务人赔偿物质损害和精神损害的，人民法院应予受理。\r\n　　本条所称“赔偿权利人”，是指因侵权行为或者其他致害原因直接遭受人身损害的受害人以及死亡受害人的近亲属。\r\n　　本条所称“赔偿义务人”，是指因自己或者他人的侵权行为以及其他致害原因依法应当承担民事责任的自然人、法人或者非法人组织。\r\n　　第二条　赔偿权利人起诉部分共同侵权人的，人民法院应当追加其他共同侵权人作为共同被告。赔偿权利人在诉讼中放弃对部分共同侵权人的诉讼请求的，其他共同侵权人对被放弃诉讼请求的被告应当承担的赔偿份额不承担连带责任。责任范围难以确定的，推定各共同侵权人承担同等责任。\r\n　　人民法院应当将放弃诉讼请求的法律后果告知赔偿权利人，并将放弃诉讼请求的情况在法律文书中叙明。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于印发修改后的《民事案件案由规定》的通知(2020)",
        "url": "https://www.pkulaw.com/chl/3e79a08926970fedbdfb.html?way=listView",
        "content": "最高人民法院关于印发修改后的《民事案件案由规定》的通知(2020)\r\n            \r\n            \r\n最高人民法院关于印发修改后的《民事案件案由规定》的通知\r\n（法〔2020〕347号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　为切实贯彻实施民法典，最高人民法院对2011年2月18日第一次修正的《民事案件案由规定》（以下简称2011年《案由规定》）进行了修改，自2021年1月1日起施行。现将修改后的《民事案件案由规定》（以下简称修改后的《案由规定》）印发给你们，请认真贯彻执行。\r\n　　2011年《案由规定》施行以来，在方便当事人进行民事诉讼，规范人民法院民事立案、审判和司法统计工作等方面，发挥了重要作用。近年来，随着民事诉讼法、邮政法、消费者权益保护法、环境保护法、反不正当竞争法、农村土地承包法、英雄烈士保护法等法律的制定或者修订，审判实践中出现了许多新类型民事案件，需要对\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于印发修改后的《民事案件案由规定》的通知\n（法〔2020〕347号）"
        }
      },
      {
        "title": "最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/9b6db2ae0fabba4cbdfb.html?way=listView",
        "content": "最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定\r\n　　（2014年12月29日最高人民法院审判委员会第1638次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院扣押铁路运输货物若干问题的规定〉等十八件执行类司法解释的决定》修正）\r\n　　为了规范人民法院办理执行异议和复议案件，维护当事人、利害关系人和案外人的合法权益，根据民事诉讼法等法律规定，结合人民法院执行工作实际，制定本规定。\r\n　　\r\n　　第一条　异议人提出执行异议或者复议申请人申请复议，应当向人民法院提交申请书。申请书应当载明具体的异议或者复议请求、事实、理由等内容，并附下列材料：\r\n　　（一）异议人或者复议申请人的身份证明；\r\n　　（二）相关证据材料；\r\n　　（三）送达地址和联系方式。\r\n　　第二条　执行异议符合民事诉讼法第二百二十五条或者第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于人民法院办理执行异议和复议案件若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/5f40f2e267eb9323bdfb.html?way=listView",
        "content": "最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释\r\n　　（2003年3月24日最高人民法院审判委员会第1267次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确、及时审理商品房买卖合同纠纷案件，根据《中华人民共和国民法典》《中华人民共和国城市房地产管理法》等相关法律，结合民事审判实践，制定本解释。\r\n　　\r\n　　第一条　本解释所称的商品房买卖合同，是指房地产开发企业（以下统称为出卖人）将尚未建成或者已竣工的房屋向社会销售并转移房屋所有权于买受人，买受人支付价款的合同。\r\n　　第二条　出卖人未取得商品房预售许可证明，与买受人订立的商品房预售合同，应当认定无效，但是在起诉前取得商品房预售许可证明的，可以认定有效。\r\n　　第三条　商品房的销售广告和宣传资料为要约邀请，但是出卖人就商品房开发规划范围内的房屋及相关设施所作的说明和允诺具体确定，并对商品房买卖合同的订立以及房屋价格的确定有重大影响的，构成要约。该说明和允诺即使未载入商品房买卖合同，亦应当为合同内容，当事人违反的，应当承担违约责任。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理商品房买卖合同纠纷案件适用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/36be7e87f488f786bdfb.html?way=listView",
        "content": "最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释\r\n　　（2009年6月22日最高人民法院审判委员会第1469次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理城镇房屋租赁合同纠纷案件，依法保护当事人的合法权益，根据《中华人民共和国民法典》等法律规定，结合民事审判实践，制定本解释。\r\n　　\r\n　　第一条　本解释所称城镇房屋，是指城市、镇规划区内的房屋。\r\n　　乡、村庄规划区内的房屋租赁合同纠纷案件，可以参照本解释处理。但法律另有规定的，适用其规定。\r\n　　当事人依照国家福利政策租赁公有住房、廉租住房、经济适用住房产生的纠纷案件，不适用本解释。\r\n　　第二条　出租人就未取得建设工程规划许可证或者未按照建设工程规划许可证的规定建设的房屋，与承租人订立的租赁合同无效。但在一审法庭辩论终结前取得建设工程规划许可证或者经主管部门批准建设的，人民法院应当认定有效。\r\n　　第三条　出租人就未经批准或者未按照批准内容建设的临时建筑，与承租人订立的租赁合同无效。但在一审法庭辩论终结前经主管部门批准建设的，人民法院应当认定有效。\r\n　　租赁期限超过临时建筑的使用期限，超过部分无效。但在一审法庭辩论终结前经主管部门批准延长使用期限的，人民法院应当认定延长使用期限内的租赁期间有效。\r\n　　第四条　房屋租赁合同无效，当事人请求参照合同约定的租金标准支付房屋占有使用费的，人民法院一般应予支持。\r\n　　当事人请求赔偿因合同无效受到的损失，人民法院依照民法典第一百五十七条和本解释第七条、第十一条、第十二条的规定处理。\r\n　　第五条　出租人就同一房屋订立数份租赁合同，在合同均有效的情况下，承租人均主张履行合同的，人民法院按照下列顺序确定履行合同的承租人：\r\n　　（一）已经合法占有租赁房屋的；\r\n　　（二）已经办理登记备案手续的；\r\n　　（三）合同成立在先的。\r\n　　不能取得租赁房屋的承租人请求解除合同、赔偿损失的，依照民法典的有关规定处理。\r\n　　第六条　承租人擅自变动房屋建筑主体和承重结构或者扩建，在出租人要求的合理期限内仍不予恢复原状，出租人请求解除合同并要求赔偿损失的，人民法院依照民法典第七百一十一条的规定处理。\r\n　　第七条　承租人经出租人同意装饰装修，租赁合同无效时，未形成附合的装饰装修物，出租人同意利用的，可折价归出租人所有；不同意利用的，可由承租人拆除。因拆除造成房屋毁损的，承租人应当恢复原状。\r\n　　已形成附合的装饰装修物，出租人同意利用的，可折价归出租人所有；不同意利用的，由双方各自按照导致合同无效的过错分担现值损失。\r\n　　第八条　承租人经出租人同意装饰装修，租赁期间届满或者合同解除时，除当事人另有约定外，未形成附合的装饰装修物，可由承租人拆除。因拆除造成房屋毁损的，承租人应当恢复原状。\r\n　　第九条　承租人经出租人同意装饰装修，合同解除时，双方对已形成附合的装饰装修物的处理没有约定的，人民法院按照下列情形分别处理：\r\n　　（一）因出租人违约导致合同解除，承租人请求出租人赔偿剩余租赁期内装饰装修残值损失的，应予支持；\r\n　　（二）因承租人违约导致合同解除，承租人请求出租人赔偿剩余租赁期内装饰装修残值损失的，不予支持。但出租人同意利用的，应在利用价值范围内予以适当补偿；\r\n　　（三）因双方违约导致合同解除，剩余租赁期内的装饰装修残值损失，由双方根据各自的过错承担相应的责任；\r\n　　（四）因不可归责于双方的事由导致合同解除的，剩余租赁期内的装饰装修残值损失，由双方按照公平原则分担。法律另有规定的，适用其规定。\r\n　　第十条　承租人经出租人同意装饰装修，租赁期间届满时，承租人请求出租人补偿附合装饰装修费用的，不予支持。但当事人另有约定的除外。\r\n　　第十一条　承租人未经出租人同意装饰装修或者扩建发生的费用，由承租人负担。出租人请求承租人恢复原状或者赔偿损失的，人民法院应予支持。\r\n　　第十二条　承租人经出租人同意扩建，但双方对扩建费用的处理没有约定的，人民法院按照下列情形分别处理：\r\n　　（一）办理合法建设手续的，扩建造价费用由出租人负担；\r\n　　（二）未办理合法建设手续的，扩建造价费用由双方按照过错分担。\r\n　　第十三条　房屋租赁合同无效、履行期限届满或者解除，出租人请求负有腾房义务的次承租人支付逾期腾房占有使用费的，人民法院应予支持。\r\n　　第十四条　租赁房屋在承租人按照租赁合同占有期限内发生所有权变动，承租人请求房屋受让人继续履行原租赁合同的，人民法院应予支持。但租赁房屋具有下列情形或者当事人另有约定的除外：\r\n　　（一）房屋在出租前已设立抵押权，因抵押权人实现抵押权发生所有权变动的；\r\n　　（二）房屋在出租前已被人民法院依法查封的。\r\n　　第十五条　出租人与抵押权人协议折价、变卖租赁房屋偿还债务，应当在合理期限内通知承租人。承租人请求以同等条件优先购买房屋的，人民法院应予支持。\r\n　　第十六条　本解释施行前已经终审，本解释施行后当事人申请再审或者按照审判监督程序决定再审的案件，不适用本解释。",
        "metadata": {
          "完整标题": "最高人民法院关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/471be77b5608c1d5bdfb.html?way=listView",
        "content": "最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定\r\n　　（2004年10月26日最高人民法院审判委员会第1330次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院扣押铁路运输货物若干问题的规定〉等十八件执行类司法解释的决定》修正）\r\n　　为了进一步规范民事执行中的查封、扣押、冻结措施，维护当事人的合法权益，根据《中华人民共和国民事诉讼法》等法律的规定，结合人民法院民事执行工作的实践经验，制定本规定。\r\n　　\r\n　　第一条　人民法院查封、扣押、冻结被执行人的动产、不动产及其他财产权，应当作出裁定，并送达被执行人和申请执行人。\r\n　　采取查封、扣押、冻结措施需要有关单位或者个人协助的，人民法院应当制作协助执行通知书，连同裁定书副本一并送达协助执行人。查封、扣押、冻结裁定书和协助执行通知书送达时发生法律效力。\r\n　　第二条　人民法院可以查封、扣押、冻结被执行人占有的动产、登记在被执行人名下的不动产、特定动产及其他财产权。\r\n　　未登记的建筑物和土地使用权，依据土地使用权的审批文件和其他相关证据确定权属。\r\n　　对于第三人占有的动产或者登记在第三人名下的不动产、特定动产及其他财产权，第三人书面确认该财产属于被执行人的，人民法院可以查封、扣押、冻结。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定"
        }
      },
      {
        "title": "诉讼费用交纳办法",
        "url": "https://www.pkulaw.com/chl/5ec044285065f666bdfb.html?way=listView",
        "content": "诉讼费用交纳办法\r\n            \r\n            \r\n中华人民共和国国务院令\r\n(第481号)\r\n　　《诉讼费用交纳办法》已经2006年12月8日国务院第159次常务会议通过，现予公布，自2007年4月1日起施行。\r\n     总　理　温家宝\r\n二○○六年十二月十九日\r\n诉讼费用交纳办法\r\n第一章　总则\r\n　　第一条　根据《中华人民共和国民事诉讼法》（以下简称民事诉讼法）和《中华人民共和国行政诉讼法》（以下简称行政诉讼法）的有关规定，制定本办法。\r\n　　第二条　当事人进行民事诉讼、行政诉讼，应当依照本办法交纳诉讼费用。\r\n　　本办法规定可以不交纳或者免予交纳诉讼费用的除外。\r\n　　第三条　在诉讼过程中不得违反本办法规定的范围和标准向当事人收取费用。\r\n　　第四条　国家对交纳诉讼费用确有困难的当事人提供司法救助，保障其依法行使诉讼权利，维护其合法权益。\r\n　　第五条　外国人、无国籍人、外国企业或者组织在人民法院进行诉讼，适用本办法。\r\n　　外国法院对中华人民共和国公民、法人或者其他组织，与其本国公民、法人或者其他组织在诉讼费用交纳上实行差别对待的，按照对等原则处理。\r\n第二章　诉讼费用交纳范围\r\n　　第六条　当事人应当向人民法院交纳的诉讼费用包括：\r\n　　（一）案件受理费；\r\n　　（二）申请费；\r\n　　（三）证人、鉴定人、翻译人员、理算人员在人民法院指定日期出庭发生的交通费、住宿费、生活费和误工补贴。\r\n　　第七条　案件受理费包括：\r\n　　（一）第一审案件受理费；\r\n　　（二）第二审案件受理费；\r\n　　（三）再审案件中，依照本办法规定需要交纳的案件受理费。\r\n　　第八条　下列案件不交纳案件受理费：\r\n　　（一）依照民事诉讼法规定的特别程序审理的案件；\r\n　　（二）裁定不予受理、驳回起诉、驳回上诉的案件；\r\n　　（三）对不予受理、驳回起诉和管辖权异议裁定不服，提起上诉的案件；\r\n　　（四）行政赔偿案件。\r\n　　第九条　根据民事诉讼法和行政诉讼法规定的审判监督程序审理的案件，当事人不交纳案件受理费。但是，下列情形除外：\r\n　　（一）当事人有新的证据，足以推翻原判决、裁定，向人民法院申请再审，人民法院经审查决定再审的案件；\r\n　　（二）当事人对人民法院第一审判决或者裁定未提出上诉，第一审判决、裁定或者调解书发生法律效力后又申请再审，人民法院经审查决定再审的案件。\r\n　　第十条　当事人依法向人民法院申请下列事项，应当交纳申请费：\r\n　　（一）申请执行人民法院发生法律效力的判决、裁定、调解书，仲裁机构依法作出的裁决和调解书，公证机构依法赋予强制执行效力的债权文书；\r\n　　（二）申请保全措施；\r\n　　（三）申请支付令；\r\n　　（四）申请公示催告；\r\n　　（五）申请撤销仲裁裁决或者认定仲裁协议效力；\r\n　　（六）申请破产；\r\n　　（七）申请海事强制令、共同海损理算、设立海事赔偿责任限制基金、海事债权登记、船舶优先权催告；\r\n　　（八）申请承认和执行外国法院判决、裁定和国外仲裁机构裁决。\r\n　　第十一条　证人、鉴定人、翻译人员、理算人员在人民法院指定日期出庭发生的交通费、住宿费、生活费和误工补贴，由人民法院按照国家规定标准代为收取。\r\n　　当事人复制案件卷宗材料和法律文书应当按实际成本向人民法院交纳工本费。\r\n　　第十二条　诉讼过程中因鉴定、公告、勘验、翻译、评估、拍卖、变卖、仓储、保管、运输、船舶监管等发生的依法应当由当事人负担的费用，人民法院根据谁主张、谁负担的原则，决定由当事人直接支付给有关机构或者单位，人民法院不得代收代付。\r\n　　人民法院依照民事诉讼法第十一条第三款规定提供当地民族通用语言、文字翻译的，不收取费用。\r\n第三章　诉讼费用交纳标准\r\n　　第十三条　案件受理费分别按照下列标准交纳：\r\n　　（一）财产案件根据诉讼请求的金额或者价额，按照下列比例分段累计交纳：\r\n　　1.不超过1万元的，每件交纳50元；\r\n　　2.超过1万元至10万元的部分，按照2.5％交纳；\r\n　　3.超过10万元至20万元的部分，按照2％交纳；\r\n　　4.超过20万元至50万元的部分，按照1.5％交纳；\r\n　　5.超过50万元至100万元的部分，按照1％交纳；\r\n　　6.超过100万元至200万元的部分，按照0.9％交纳；\r\n　　7.超过200万元至500万元的部分，按照0.8％交纳；\r\n　　8.超过500万元至1000万元的部分，按照0.7％交纳；\r\n　　9.超过1000万元至2000万元的部分，按照0.6％交纳；\r\n　　10.超过2000万元的部分，按照0.5％交纳。\r\n　　（二）非财产案件按照下列标准交纳：\r\n　　1.离婚案件每件交纳50元至300元。涉及财产分割，财产总额不超过20万元的，不另行交纳；超过20万元的部分，按照0.5％交纳。\r\n　　2.侵害姓名权、名称权、肖像权、名誉权、荣誉权以及其他人格权的案件，每件交纳100元至500元。涉及损害赔偿，赔偿金额不超过5万元的，不另行交纳；超过5万元至10万元的部分，按照1％交纳；超过10万元的部分，按照0.5％交纳。\r\n　　3.其他非财产案件每件交纳50元至100元。\r\n　　（三）知识产权民事案件，没有争议金额或者价额的，每件交纳500元至1000元；有争议金额或者价额的，按照财产案件的标准交纳。\r\n　　（四）劳动争议案件每件交纳10元。\r\n　　（五）行政案件按照下列标准交纳：\r\n　　1.商标、专利、海事行政案件每件交纳100元；\r\n　　2.其他行政案件每件交纳50元。\r\n　　（六）当事人提出案件管辖权异议，异议不成立的，每件交纳50元至100元。\r\n　　省、自治区、直辖市人民政府可以结合本地实际情况在本条第（二）项、第（三）项、第（六）项规定的幅度内制定具体交纳标准。\r\n　　第十四条　申请费分别按照下列标准交纳：\r\n　　（一）依法向人民法院申请执行人民法院发生法律效力的判决、裁定、调解书，仲裁机构依法作出的裁决和调解书，公证机关依法赋予强制执行效力的债权文书，申请承认和执行外国法院判决、裁定以及国外仲裁机构裁决的，按照下列标准交纳：\r\n　　1.没有执行金额或者价额的，每件交纳50元至500元。\r\n　　2.执行金额或者价额不超过1万元的，每件交纳50元；超过1万元至50万元的部分，按照1.5％交纳；超过50万元至500万元的部分，按照1％交纳；超过500万元至1000万元的部分，按照0.5％交纳；超过1000万元的部分，按照0.1％交纳。\r\n　　3.符合民事诉讼法第五十五条第四款规定，未参加登记的权利人向人民法院提起诉讼的，按照本项规定的标准交纳申请费，不再交纳案件受理费。\r\n　　（二）申请保全措施的，根据实际保全的财产数额按照下列标准交纳：\r\n　　财产数额不超过1000元或者不涉及财产数额的，每件交纳30元；超过1000元至10万元的部分，按照1%交纳；超过10万元的部分，按照0.5％交纳。但是，当事人申请保全措施交纳的费用最多不超过5000元。\r\n　　（三）依法申请支付令的，比照财产案件受理费标准的1/3交纳。\r\n　　（四）依法申请公示催告的，每件交纳100元。\r\n　　（五）申请撤销仲裁裁决或者认定仲裁协议效力的，每件交纳400元。\r\n　　（六）破产案件依据破产财产总额计算，按照财产案件受理费标准减半交纳，但是，最高不超过30万元。\r\n　　（七）海事案件的申请费按照下列标准交纳：\r\n　　1.申请设立海事赔偿责任限制基金的，每件交纳1000元至1万元；\r\n　　2.申请海事强制令的，每件交纳1000元至5000元；\r\n　　3.申请船舶优先权催告的，每件交纳1000元至5000元；\r\n　　4.申请海事债权登记的，每件交纳1000元；\r\n　　5.申请共同海损理算的，每件交纳1000元。\r\n　　第十五条　以调解方式结案或者当事人申请撤诉的，减半交纳案件受理费。\r\n　　第十六条　适用简易程序审理的案件减半交纳案件受理费。\r\n　　第十七条　对财产案件提起上诉的，按照不服一审判决部分的上诉请求数额交纳案件受理费。\r\n　　第十八条　被告提起反诉、有独立请求权的第三人提出与本案有关的诉讼请求，人民法院决定合并审理的，分别减半交纳案件受理费。\r\n　　第十九条　依照本办法第九条规定需要交纳案件受理费的再审案件，按照不服原判决部分的再审请求数额交纳案件受理费。\r\n第四章　诉讼费用的交纳和退还\r\n　　第二十条　案件受理费由原告、有独立请求权的第三人、上诉人预交。被告提起反诉，依照本办法规定需要交纳案件受理费的，由被告预交。追索劳动报酬的案件可以不预交案件受理费。\r\n　　申请费由申请人预交。但是，本办法第十条第（一）项、第（六）项规定的申请费不由申请人预交，执行申请费执行后交纳，破产申请费清算后交纳。\r\n　　本办法第十一条规定的费用，待实际发生后交纳。\r\n　　第二十一条　当事人在诉讼中变更诉讼请求数额，案件受理费依照下列规定处理：\r\n　　（一）当事人增加诉讼请求数额的，按照增加后的诉讼请求数额计算补交；\r\n　　（二）当事人在法庭调查终结前提出减少诉讼请求数额的，按照减少后的诉讼请求数额计算退还。\r\n　　第二十二条　原告自接到人民法院交纳诉讼费用通知次日起7日内交纳案件受理费；反诉案件由提起反诉的当事人自提起反诉次日起7日内交纳案件受理费。\r\n　　上诉案件的案件受理费由上诉人向人民法院提交上诉状时预交。双方当事人都提起上诉的，分别预交。上诉人在上诉期内未预交诉讼费用的，人民法院应当通知其在7日内预交。\r\n　　申请费由申请人在提出申请时或者在人民法院指定的期限内预交。\r\n　　当事人逾期不交纳诉讼费用又未提出司法救助申请，或者申请司法救助未获批准，在人民法院指定期限内仍未交纳诉讼费用的，由人民法院依照有关规定处理。\r\n　　第二十三条　依照本办法第九条规定需要交纳案件受理费的再审案件，由申请再审的当事人预交。双方当事人都申请再审的，分别预交。\r\n　　第二十四条　依照民事诉讼法第三十六条、第三十七条、第三十八条、第三十九条规定移送、移交的案件，原受理人民法院应当将当事人预交的诉讼费用随案移交接收案件的人民法院。\r\n　　第二十五条　人民法院审理民事案件过程中发现涉嫌刑事犯罪并将案件移送有关部门处理的，当事人交纳的案件受理费予以退还；移送后民事案件需要继续审理的，当事人已交纳的案件受理费不予退还。\r\n　　第二十六条　中止诉讼、中止执行的案件，已交纳的案件受理费、申请费不予退还。中止诉讼、中止执行的原因消除，恢复诉讼、执行的，不再交纳案件受理费、申请费。\r\n　　第二十七条　第二审人民法院决定将案件发回重审的，应当退还上诉人已交纳的第二审案件受理费。\r\n　　第一审人民法院裁定不予受理或者驳回起诉的，应当退还当事人已交纳的案件受理费；当事人对第一审人民法院不予受理、驳回起诉的裁定提起上诉，第二审人民法院维持第一审人民法院作出的裁定的，第一审人民法院应当退还当事人已交纳的案件受理费。\r\n　　第二十八条　依照民事诉讼法第一百三十七条规定终结诉讼的案件，依照本办法规定已交纳的案件受理费不予退还。\r\n第五章　诉讼费用的负担\r\n　　第二十九条　诉讼费用由败诉方负担，胜诉方自愿承担的除外。\r\n　　部分胜诉、部分败诉的，人民法院根据案件的具体情况决定当事人各自负担的诉讼费用数额。\r\n　　共同诉讼当事人败诉的，人民法院根据其对诉讼标的的利害关系，决定当事人各自负担的诉讼费用数额。\r\n　　第三十条　第二审人民法院改变第一审人民法院作出的判决、裁定的，应当相应变更第一审人民法院对诉讼费用负担的决定。\r\n　　第三十一条　经人民法院调解达成协议的案件，诉讼费用的负担由双方当事人协商解决；协商不成的，由人民法院决定。\r\n　　第三十二条　依照本办法第九条第（一）项、第（二）项的规定应当交纳案件受理费的再审案件，诉讼费用由申请再审的当事人负担；双方当事人都申请再审的，诉讼费用依照本办法第二十九条的规定负担。原审诉讼费用的负担由人民法院根据诉讼费用负担原则重新确定。\r\n　　第三十三条　离婚案件诉讼费用的负担由双方当事人协商解决；协商不成的，由人民法院决定。\r\n　　第三十四条　民事案件的原告或者上诉人申请撤诉，人民法院裁定准许的，案件受理费由原告或者上诉人负担。\r\n　　行政案件的被告改变或者撤销具体行政行为，原告申请撤诉，人民法院裁定准许的，案件受理费由被告负担。\r\n　　第三十五条　当事人在法庭调查终结后提出减少诉讼请求数额的，减少请求数额部分的案件受理费由变更诉讼请求的当事人负担。\r\n　　第三十六条　债务人对督促程序未提出异议的，申请费由债务人负担。债务人对督促程序提出异议致使督促程序终结的，申请费由申请人负担；申请人另行起诉的，可以将申请费列入诉讼请求。\r\n　　第三十七条　公示催告的申请费由申请人负担。\r\n　　第三十八条　本办法第十条第（一）项、第（八）项规定的申请费由被执行人负担。\r\n　　执行中当事人达成和解协议的，申请费的负担由双方当事人协商解决；协商不成的，由人民法院决定。\r\n　　本办法第十条第（二）项规定的申请费由申请人负担，申请人提起诉讼的，可以将该申请费列入诉讼请求。\r\n　　本办法第十条第（五）项规定的申请费，由人民法院依照本办法第二十九条规定决定申请费的负担。\r\n　　第三十九条　海事案件中的有关诉讼费用依照下列规定负担：\r\n　　（一）诉前申请海事请求保全、海事强制令的，申请费由申请人负担；申请人就有关海事请求提起诉讼的，可将上述费用列入诉讼请求；\r\n　　（二）诉前申请海事证据保全的，申请费由申请人负担；\r\n　　（三）诉讼中拍卖、变卖被扣押船舶、船载货物、船用燃油、船用物料发生的合理费用，由申请人预付，从拍卖、变卖价款中先行扣除，退还申请人；\r\n　　（四）申请设立海事赔偿责任限制基金、申请债权登记与受偿、申请船舶优先权催告案件的申请费，由申请人负担；\r\n　　（五）设立海事赔偿责任限制基金、船舶优先权催告程序中的公告费用由申请人负担。\r\n　　第四十条　当事人因自身原因未能在举证期限内举证，在二审或者再审期间提出新的证据致使诉讼费用增加的，增加的诉讼费用由该当事人负担。\r\n　　第四十一条　依照特别程序审理案件的公告费，由起诉人或者申请人负担。\r\n　　第四十二条　依法向人民法院申请破产的，诉讼费用依照有关法律规定从破产财产中拨付。\r\n　　第四十三条　当事人不得单独对人民法院关于诉讼费用的决定提起上诉。\r\n　　当事人单独对人民法院关于诉讼费用的决定有异议的，可以向作出决定的人民法院院长申请复核。复核决定应当自收到当事人申请之日起15日内作出。\r\n　　当事人对人民法院决定诉讼费用的计算有异议的，可以向作出决定的人民法院请求复核。计算确有错误的，作出决定的人民法院应当予以更正。\r\n第六章　司法救助\r\n　　第四十四条　当事人交纳诉讼费用确有困难的，可以依照本办法向人民法院申请缓交、减交或者免交诉讼费用的司法救助。\r\n　　诉讼费用的免交只适用于自然人。\r\n　　第四十五条　当事人申请司法救助，符合下列情形之一的，人民法院应当准予免交诉讼费用：\r\n　　（一）残疾人无固定生活来源的；\r\n　　（二）追索赡养费、扶养费、抚育费、抚恤金的；\r\n　　（三）最低生活保障对象、农村特困定期救济对象、农村五保供养对象或者领取失业保险金人员，无其他收入的；\r\n　　（四）因见义勇为或者为保护社会公共利益致使自身合法权益受到损害，本人或者其近亲属请求赔偿或者补偿的；\r\n　　（五）确实需要免交的其他情形。\r\n　　第四十六条　当事人申请司法救助，符合下列情形之一的，人民法院应当准予减交诉讼费用：\r\n　　（一）因自然灾害等不可抗力造成生活困难，正在接受社会救济，或者家庭生产经营难以为继的；\r\n　　（二）属于国家规定的优抚、安置对象的；\r\n　　（三）社会福利机构和救助管理站；\r\n　　（四）确实需要减交的其他情形。\r\n　　人民法院准予减交诉讼费用的，减交比例不得低于30%。\r\n　　第四十七条　当事人申请司法救助，符合下列情形之一的，人民法院应当准予缓交诉讼费用：\r\n　　（一）追索社会保险金、经济补偿金的；\r\n　　（二）海上事故、交通事故、医疗事故、工伤事故、产品质量事故或者其他人身伤害事故的受害人请求赔偿的；\r\n　　（三）正在接受有关部门法律援助的；\r\n　　（四）确实需要缓交的其他情形。\r\n　　第四十八条　当事人申请司法救助，应当在起诉或者上诉时提交书面申请、足以证明其确有经济困难的证明材料以及其他相关证明材料。\r\n　　因生活困难或者追索基本生活费用申请免交、减交诉讼费用的，还应当提供本人及其家庭经济状况符合当地民政、劳动保障等部门规定的公民经济困难标准的证明。\r\n　　人民法院对当事人的司法救助申请不予批准的，应当向当事人书面说明理由。\r\n　　第四十九条　当事人申请缓交诉讼费用经审查符合本办法第四十七条规定的，人民法院应当在决定立案之前作出准予缓交的决定。\r\n　　第五十条　人民法院对一方当事人提供司法救助，对方当事人败诉的，诉讼费用由对方当事人负担；对方当事人胜诉的，可以视申请司法救助的当事人的经济状况决定其减交、免交诉讼费用。\r\n　　第五十一条　人民法院准予当事人减交、免交诉讼费用的，应当在法律文书中载明。\r\n第七章　诉讼费用的管理和监督\r\n　　第五十二条　诉讼费用的交纳和收取制度应当公示。人民法院收取诉讼费用按照其财务隶属关系使用国务院财政部门或者省级人民政府财政部门印制的财政票据。案件受理费、申请费全额上缴财政，纳入预算，实行收支两条线管理。\r\n　　人民法院收取诉讼费用应当向当事人开具缴费凭证，当事人持缴费凭证到指定代理银行交费。依法应当向当事人退费的，人民法院应当按照国家有关规定办理。诉讼费用缴库和退费的具体办法由国务院财政部门商最高人民法院另行制定。\r\n　　在边远、水上、交通不便地区，基层巡回法庭当场审理案件，当事人提出向指定代理银行交纳诉讼费用确有困难的，基层巡回法庭可以当场收取诉讼费用，并向当事人出具省级人民政府财政部门印制的财政票据；不出具省级人民政府财政部门印制的财政票据的，当事人有权拒绝交纳。\r\n　　第五十三条　案件审结后，人民法院应当将诉讼费用的详细清单和当事人应当负担的数额书面通知当事人，同时在判决书、裁定书或者调解书中写明当事人各方应当负担的数额。\r\n　　需要向当事人退还诉讼费用的，人民法院应当自法律文书生效之日起15日内退还有关当事人。\r\n　　第五十四条　价格主管部门、财政部门按照收费管理的职责分工，对诉讼费用进行管理和监督；对违反本办法规定的乱收费行为，依照法律、法规和国务院相关规定予以查处。\r\n第八章　附则\r\n　　第五十五条　诉讼费用以人民币为计算单位。以外币为计算单位的，依照人民法院决定受理案件之日国家公布的汇率换算成人民币计算交纳；上诉案件和申请再审案件的诉讼费用，按照第一审人民法院决定受理案件之日国家公布的汇率换算。\r\n　　第五十六条　本办法自2007年4月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n(第481号)"
        }
      },
      {
        "title": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/7ca8332edc26eb0ebdfb.html?way=listView",
        "content": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释\r\n　　（2001年2月26日最高人民法院审判委员会第1161次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为在审理民事侵权案件中正确确定精神损害赔偿责任，根据《中华人民共和国民法典》等有关法律规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　因人身权益或者具有人身意义的特定物受到侵害，自然人或者其近亲属向人民法院提起诉讼请求精神损害赔偿的，人民法院应当依法予以受理。\r\n　　第二条　非法使被监护人脱离监护，导致亲子关系或者近亲属间的亲属关系遭受严重损害，监护人向人民法院起诉请求赔偿精神损害的，人民法院应当依法予以受理。\r\n　　第三条　死者的姓名、肖像、名誉、荣誉、隐私、遗体、遗骨等受到侵害，其近亲属向人民法院提起诉讼请求精神损害赔偿的，人民法院应当依法予以支持。\r\n　　第四条　法人或者非法人组织以名誉权、荣誉权、名称权遭受侵害为由，向人民法院起诉请求精神损害赔偿的，人民法院不予支持。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于人民法院办理财产保全案件若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/ebe8ef1b912df3e3bdfb.html?way=listView",
        "content": "最高人民法院关于人民法院办理财产保全案件若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于人民法院办理财产保全案件若干问题的规定\r\n　　（2016年10月17日最高人民法院审判委员会第1696次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院扣押铁路运输货物若干问题的规定〉等十八件执行类司法解释的决定》修正）\r\n　　为依法保护当事人、利害关系人的合法权益，规范人民法院办理财产保全案件，根据《中华人民共和国民事诉讼法》等法律规定，结合审判、执行实践，制定本规定。\r\n　　\r\n　　第一条　当事人、利害关系人申请财产保全，应当向人民法院提交申请书，并提供相关证据材料。\r\n　　申请书应当载明下列事项：\r\n　　（一）申请保全人与被保全人的身份、送达地址、联系方式\r\n　　（二）请求事项和所根据的事实与理由；\r\n　　（三）请求保全数额或者争议标的；\r\n　　（四）明确的被保全财产信息或者具体的被保全财产线索；\r\n　　（五）为财产保全提供担保的财产信息或资信证明，或者不需要提供担保的理由；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于人民法院办理财产保全案件若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国民事诉讼法》执行程序若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/dd88c879c6cf3b78bdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国民事诉讼法》执行程序若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于适用《中华人民共和国民事诉讼法》执行程序若干问题的解释\r\n　　（2008年9月8日最高人民法院审判委员会第1452次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院扣押铁路运输货物若干问题的规定〉等十八件执行类司法解释的决定》修正）\r\n　　为了依法及时有效地执行生效法律文书，维护当事人的合法权益，根据《中华人民共和国民事诉讼法》（以下简称民事诉讼法），结合人民法院执行工作实际，对执行程序中适用法律的若干问题作出如下解释：\r\n　　\r\n　　第一条　申请执行人向被执行的财产所在地人民法院申请执行的，应当提供该人民法院辖区有可供执行财产的证明材料。\r\n　　第二条　对两个以上人民法院都有管辖权的执行案件，人民法院在立案前发现其他有管辖权的人民法院已经立案的，不得重复立案。\r\n　　立案后发现其他有管辖权的人民法院已经立案的，应当撤销案件；已经采取执行措施的，应当将控制的财产交先立案的执行法院处理。\r\n　　第三条　人民法院受理执行申请后，当事人对管辖权有异议的，应当自收到执行通知书之日起十日内提出。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于适用《中华人民共和国民事诉讼法》执行程序若干问题的解释"
        }
      },
      {
        "title": "人民法院办理执行案件规范(第二版)",
        "url": "https://www.pkulaw.com/chl/a8d8052e27c83a40bdfb.html?way=listView",
        "content": "人民法院办理执行案件规范(第二版)\r\n            \r\n            \r\n人民法院办理执行案件规范(第二版)\r\n（2022年）\r\n总目录\r\n　　第一编　执行工作一般规范\r\n　　第一章　执行管辖\r\n　　第二章　执行人员及其回避\r\n　　第三章　执行的申请和受理\r\n　　第四章　执行当事人及其变更、追加\r\n　　第五章　执行担保\r\n　　第六章　执行和解\r\n　　第七章　暂缓执行\r\n　　第八章　中止执行\r\n　　第九章　终结本次执行程序\r\n　　第十章　终结执行\r\n　　第十一章　执行程序和破产程序的衔接\r\n　　第十二章　迟延履行期间债务利息和迟延履行金\r\n　　第十三章　强制措施和间接执行措施\r\n　　第十四章　刑事处罚\r\n　　第十五章　委托执行、协作执行、协同执行\r\n　　第十六章　执行回转\r\n　　第十七章　执行记录\r\n　　第十八章　执行文书及其送达\r\n　　第十九章　执行费用\r\n　　第二十章　涉执行司法赔偿\r\n　　第二编　执行实施案件办理规范\r\n　　第二十一章　基本流程规范\r\n　　第二十二章　金钱给付请求权的执行\r\n　　第二十三章　非金钱给付请求权的执行\r\n　　第二十四章　特殊案件的执行\r\n　　第三编　执行审查案件办理规范\r\n　　第二十五章　一般规定\r\n　　第二十六章　执行异议案件\r\n　　第二十七章　执行复议案件\r\n　　第二十八章　执行监督案件\r\n　　第二十九章　执行协调案件\r\n目录\r\n　　第一编　执行工作一般规范\r\n　　第一章　执行管辖\r\n　　1.执行管辖的一般规定\r\n　　2.请求外国法院承认与执行\r\n　　3.“被执行的财产所在地”的确定\r\n　　4.选择管辖\r\n　　5.管辖竞合\r\n　　6.管辖争议的处理\r\n　　7.指定执行、提级执行\r\n　　8.提级执行的情形\r\n　　9.管辖异议的处理\r\n　　10.执行程序中发现无管辖权的处理\r\n　　第二章　执行人员及其回避\r\n　　11.执行人员\r\n　　12.依法履职的要求\r\n　　13.执行回避情形之一\r\n　　14.执行回避情形之二\r\n　　15.执行回避的程序\r\n　　第三章　执行的申请和受理\r\n　　16.执行依据的种类\r\n　　17.申请执行的一般规定\r\n　　18.撤回上诉时的执行内容\r\n　　19.担保人承担担保责任后的直接申请执行\r\n　　20.连带责任人承担责任后的直接申请执行\r\n　　21.移送执行\r\n　　22.申请执行时效的一般规定\r\n　　23.不适用诉讼时效的情形\r\n　　24.申请执行时效的中止\r\n　　25.申请执行时效的中断\r\n　　26.与申请执行具有同等中断效力的情形\r\n　　27.“当事人一方提出履行要求”的认定\r\n　　28.“当事人同意履行义务”的认定\r\n　　29.超过申请执行时效的处理\r\n　　30.担保物权申请执行时效的规定\r\n　　31.申请执行时效约定的禁止\r\n　　32.申请执行的一般形式要件\r\n　　33.申请执行的特殊形式要件\r\n　　34.申请执行的实质要件\r\n　　35.法律文书主文应明确的内容\r\n　　36.调解书的可执行性\r\n　　37.附条件执行依据的执行\r\n　　38.对待给付义务的执行\r\n　　39.申请执行受理和立案登记\r\n　　40.申请执行材料的补正\r\n　　41.出具书面不予受理裁定\r\n　　42.退还诉讼费用不得立执行案件\r\n　　第四章　执行当事人及其变更、追加\r\n　　43.申请执行人、被执行人的范围\r\n　　44.执行案件的委托代理\r\n　　45.委托代理手续\r\n　　46.外籍当事人的委托代理\r\n　　47.外籍当事人的委托代理手续\r\n　　48.港澳台当事人的委托代理手续\r\n　　49.当事人变更、追加的法定原则\r\n　　50.申请执行人死亡、宣告失踪时的变更、追加\r\n　　51.申请执行人离婚时的变更、追加\r\n　　52.申请执行人终止时的变更、追加\r\n　　53.申请执行人合并时的变更、追加\r\n　　54.申请执行人分立时的变更、追加\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "人民法院办理执行案件规范(第二版)\n（2022年）"
        }
      },
      {
        "title": "最高人民法院关于修改《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》的决定(2022)",
        "url": "https://www.pkulaw.com/chl/55e82c3f7d7624d1bdfb.html?way=listView",
        "content": "最高人民法院关于修改《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》的决定(2022)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于修改〈最高人民法院关于适用《中华人民共和国民事诉讼法》的解释〉的决定》已于2022年3月22日由最高人民法院审判委员会第1866次会议通过，现予公布，自2022年4月10日起施行。\r\n     　　2022年4月1日\r\n最高人民法院关于修改《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》的决定\r\n（法释〔2022〕11号）\r\n　　2021年12月24日，第十三届全国人大常委会第三十二次会议审议通过了《全国人民代表大会常务委员会关于修改〈中华人民共和国民事诉讼法〉的决定》。根据修改后的民事诉讼法，结合人民法院民事审判和执行工作实际，最高人民法院审判委员会第1866次会议决定，对《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》作如下修改：\r\n　　\r\n　　一、将第九条修改为：“追索赡养费、扶养费、抚养费案件的几个被告住所地不在同一辖区的，可以由原告住所地人民法院管辖。”\r\n　　二、将第四十五条修改为：“在一个审判程序中参与过本案审判工作的审判人员，不得再参与该案其他程序的审判。\r\n　　“发回重审的案件，在一审法院作出裁判后又进入第二审程序的，原第二审程序中审判人员不受前款规定的限制。”\r\n　　三、将第四十八条修改为：“\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定(2021)",
        "url": "https://www.pkulaw.com/chl/a1f3af22c85cd0afbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定(2021)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第一〇六号）\r\n　　《全国人民代表大会常务委员会关于修改＜中华人民共和国民事诉讼法＞的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第三十二次会议于2021年12月24日通过，现予公布，自2022年1月1日起施行。\r\n     中华人民共和国主席 习近平\r\n　　2021年12月24日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定\r\n　　（2021年12月24日第十三届全国人民代表大会常务委员会第三十二次会议通过）\r\n　　第十三届全国人民代表大会常务委员会第三十二次会议决定对《中华人民共和国民事诉讼法》作如下修改：\r\n　　\r\n　　一、增加一条，作为第十六条：“经当事人同意，民事诉讼活动可以通过信息网络平台在线进行。\r\n　　“民事诉讼活动通过信息网络平台在线进行的，与线下诉讼活动具有同等法律效力。”\r\n　　二、将第三十九条改为第四十条，第二款修改为：“适用简易程序审理的民事案件，由审判员一人独任审理。基层人民法院审理的基本事实清楚、权利义务关系明确的第一审民事案件，可以由审判员一人适用普通程序独任审理。”\r\n　　三、将第四十条改为第四十一条，增加一款，作为第二款：“中级人民法院对第一审适用简易程序审结或者不服裁定提起上诉的第二审民事案件，事实清楚、权利义务关系明确的，经双方当事人同意，可以由审判员一人独任审理。”\r\n　　四、增加一条，作为第四十二条：“人民法院审理下列民事案件，不得由审判员一人独任审理：\r\n　　“（一）涉及国家利益、社会公共利益的案件；\r\n　　“（二）涉及群体性纠纷，可能影响社会稳定的案件；\r\n　　“（三）人民群众广泛关注或者其他社会影响较大的案件；\r\n　　“（四）属于新类型或者疑难复杂的案件；\r\n　　“（五）法律规定应当组成合议庭审理的案件；\r\n　　“（六）其他不宜由审判员一人独任审理的案件。”\r\n　　五、增加一条，作为第四十三条：“人民法院在审理过程中，发现案件不宜由审判员一人独任审理的，应当裁定转由合议庭审理。\r\n　　“当事人认为案件由审判员一人独任审理违反法律规定的，可以向人民法院提出异议。人民法院对当事人提出的异议应当审查，异议成立的，裁定转由合议庭审理；异议不成立的，裁定驳回。”\r\n　　六、将第八十七条改为第九十条，修改为：“经受送达人同意，人民法院可以采用能够确认其收悉的电子方式送达诉讼文书。通过电子方式送达的判决书、裁定书、调解书，受送达人提出需要纸质文书的，人民法院应当提供。\r\n　　“采用前款方式送达的，以送达信息到达受送达人特定系统的日期为送达日期。”\r\n　　七、将第九十二条改为第九十五条，第一款修改为：“受送达人下落不明，或者用本节规定的其他方式无法送达的，公告送达。自发出公告之日起，经过三十日，即视为送达。”\r\n　　八、将第一百六十一条改为第一百六十四条，修改为：“人民法院适用简易程序审理案件，应当在立案之日起三个月内审结。有特殊情况需要延长的，经本院院长批准，可以延长一个月。”\r\n　　九、将第一百六十二条改为第一百六十五条，修改为：“基层人民法院和它派出的法庭审理事实清楚、权利义务关系明确、争议不大的简单金钱给付民事案件，标的额为各省、自治区、直辖市上年度就业人员年平均工资百分之五十以下的，适用小额诉讼的程序审理，实行一审终审。\r\n　　“基层人民法院和它派出的法庭审理前款规定的民事案件，标的额超过各省、自治区、直辖市上年度就业人员年平均工资百分之五十但在二倍以下的，当事人双方也可以约定适用小额诉讼的程序。”\r\n　　十、增加一条，作为第一百六十六条：“人民法院审理下列民事案件，不适用小额诉讼的程序：\r\n　　“（一）人身关系、财产确权案件；\r\n　　“（二）涉外案件；\r\n　　“（三）需要评估、鉴定或者对诉前评估、鉴定结果有异议的案件；\r\n　　“（四）一方当事人下落不明的案件；\r\n　　“（五）当事人提出反诉的案件；\r\n　　“（六）其他不宜适用小额诉讼的程序审理的案件。”\r\n　　十一、增加一条，作为第一百六十七条：“人民法院适用小额诉讼的程序审理案件，可以一次开庭审结并且当庭宣判。”\r\n　　十二、增加一条，作为第一百六十八条：“人民法院适用小额诉讼的程序审理案件，应当在立案之日起两个月内审结。有特殊情况需要延长的，经本院院长批准，可以延长一个月。”\r\n　　十三、增加一条，作为第一百六十九条：“人民法院在审理过程中，发现案件不宜适用小额诉讼的程序的，应当适用简易程序的其他规定审理或者裁定转为普通程序。\r\n　　“当事人认为案件适用小额诉讼的程序审理违反法律规定的，可以向人民法院提出异议。人民法院对当事人提出的异议应当审查，异议成立的，应当适用简易程序的其他规定审理或者裁定转为普通程序；异议不成立的，裁定驳回。”\r\n　　十四、将第一百六十九条改为第一百七十六条，第一款修改为：“第二审人民法院对上诉案件应当开庭审理。经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，人民法院认为不需要开庭审理的，可以不开庭审理。”\r\n　　十五、将第一百九十四条改为第二百零一条，修改为：“经依法设立的调解组织调解达成调解协议，申请司法确认的，由双方当事人自调解协议生效之日起三十日内，共同向下列人民法院提出：\r\n　　“（一）人民法院邀请调解组织开展先行调解的，向作出邀请的人民法院提出；\r\n　　“（二）调解组织自行开展调解的，向当事人住所地、标的物所在地、调解组织所在地的基层人民法院提出；调解协议所涉纠纷应当由中级人民法院管辖的，向相应的中级人民法院提出。”\r\n　　十六、将第十三条中的“诚实信用”修改为“诚信”；将第四十六条、第一百三十七条、第一百四十一条中的“审判长”修改为“审判长或者独任审判员”；将第八十二条中的“节假日”修改为“法定休假日”；将第一百零六条、第一百五十一条、第二百零六条、第二百五十七条中的“抚育费”修改为“抚养费”；将第一百二十八条中的“合议庭组成人员”修改为“审判人员”；将第一百四十九条中的“由本院院长批准”修改为“经本院院长批准”；将第一百八十四条、第一百八十五条中的“意外事故”修改为“意外事件”；将第一百八十七条中的“其近亲属或者其他利害关系人”修改为“利害关系人或者有关组织”；将第一百九十条中的“或者他的监护人”修改为“本人、利害关系人或者有关组织”；将第一百九十三条中的“民法通则”修改为“民法典”；将第一百九十六条中的“物权法”修改为“民法典”；将第二百三十九条中的“从规定的每次履行期间的最后一日起计算”修改为“从最后一期履行期限届满之日起计算”。\r\n　　本决定自2022年1月1日起施行。\r\n　　《中华人民共和国民事诉讼法》根据本决定作相应修改并对条文顺序作相应调整，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第一〇六号）"
        }
      },
      {
        "title": "最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/015c74c9e3b16325bdfb.html?way=listView",
        "content": "最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释\r\n　　（2002年10月12日最高人民法院审判委员会第1246次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于审理侵犯专利权纠纷案件应用法律若干问题的解释（二）〉等十八件知识产权类司法解释的决定》修正）\r\n　　为了正确审理著作权民事纠纷案件，根据《中华人民共和国民法典》《中华人民共和国著作权法》《中华人民共和国民事诉讼法》等法律的规定，就适用法律若干问题解释如下：\r\n　　\r\n　　第一条　人民法院受理以下著作权民事纠纷案件：\r\n　　（一）著作权及与著作权有关权益权属、侵权、合同纠纷案件；\r\n　　（二）申请诉前停止侵害著作权、与著作权有关权益行为，申请诉前财产保全、诉前证据保全案件；\r\n　　（三）其他著作权、与著作权有关权益纠纷案件。\r\n　　第二条　著作权民事纠纷案件，由中级以上人民法院管辖。\r\n　　各高级人民法院根据本辖区的实际情况，可以报请最高人民法院批准，由若干基层人民法院管辖第一审著作权民事纠纷案件。\r\n　　第三条　对著作权行政管理部门查处的侵害著作权行为，当事人向人民法院提起诉讼追究该行为人民事责任的，人民法院应当受理。\r\n　　人民法院审理已经过著作权行政管理部门处理的侵害著作权行为的民事纠纷案件，应当对案件事实进行全面审查。\r\n　　第四条　因侵害著作权行为提起的民事诉讼，由著作权法第四十七条、第四十八条所规定侵权行为的实施地、侵权复制品储藏地或者查封扣押地、被告住所地人民法院管辖。\r\n　　前款规定的侵权复制品储藏地，是指大量或者经常性储存、隐匿侵权复制品所在地；查封扣押地，是指海关、版权等行政机关依法查封、扣押侵权复制品所在地。\r\n　　第五条　对涉及不同侵权行为实施地的多个被告提起的共同诉讼，原告可以选择向其中一个被告的侵权行为实施地人民法院提起诉讼；仅对其中某一被告提起的诉讼，该被告侵权行为实施地的人民法院有管辖权。\r\n　　第六条　依法成立的著作权集体管理组织，根据著作权人的书面授权，以自己的名义提起诉讼，人民法院应当受理。\r\n　　第七条　当事人提供的涉及著作权的底稿、原件、合法出版物、著作权登记证书、认证机构出具的证明、取得权利的合同等，可以作为证据。\r\n　　在作品或者制品上署名的自然人、法人或者非法人组织视为著作权、与著作权有关权益的权利人，但有相反证明的除外。\r\n　　第八条　当事人自行或者委托他人以定购、现场交易等方式购买侵权复制品而取得的实物、发票等，可以作为证据。\r\n　　公证人员在未向涉嫌侵权的一方当事人表明身份的情况下，如实对另一方当事人按照前款规定的方式取得的证据和取证过程出具的公证书，应当作为证据使用，但有相反证据的除外。\r\n　　第九条　著作权法第十条第（一）项规定的“公之于众”，是指著作权人自行或者经著作权人许可将作品向不特定的人公开，但不以公众知晓为构成条件。\r\n　　第十条　著作权法第十五条第二款所指的作品，著作权人是自然人的，其保护期适用著作权法第二十一条第一款的规定；著作权人是法人或非法人组织的，其保护期适用著作权法第二十一条第二款的规定。\r\n　　第十一条　因作品署名顺序发生的纠纷，人民法院按照下列原则处理：有约定的按约定确定署名顺序；没有约定的，可以按照创作作品付出的劳动、作品排列、作者姓氏笔划等确定署名顺序。\r\n　　第十二条　按照著作权法第十七条规定委托作品著作权属于受托人的情形，委托人在约定的使用范围内享有使用作品的权利；双方没有约定使用作品范围的，委托人可以在委托创作的特定目的范围内免费使用该作品。\r\n　　第十三条　除著作权法第十一条第三款规定的情形外，由他人执笔，本人审阅定稿并以本人名义发表的报告、讲话等作品，著作权归报告人或者讲话人享有。著作权人可以支付执笔人适当的报酬。\r\n　　第十四条　当事人合意以特定人物经历为题材完成的自传体作品，当事人对著作权权属有约定的，依其约定；没有约定的，著作权归该特定人物享有，执笔人或整理人对作品完成付出劳动的，著作权人可以向其支付适当的报酬。\r\n　　第十五条　由不同作者就同一题材创作的作品，作品的表达系独立完成并且有创作性的，应当认定作者各自享有独立著作权。\r\n　　第十六条　通过大众传播媒介传播的单纯事实消息属于著作权法第五条第（二）项规定的时事新闻。传播报道他人采编的时事新闻，应当注明出处。\r\n　　第十七条　著作权法第三十三条第二款规定的转载，是指报纸、期刊登载其他报刊已发表作品的行为。转载未注明被转载作品的作者和最初登载的报刊出处的，应当承担消除影响、赔礼道歉等民事责任。\r\n　　第十八条　著作权法第二十二条第（十）项规定的室外公共场所的艺术作品，是指设置或者陈列在室外社会公众活动处所的雕塑、绘画、书法等艺术作品。\r\n　　对前款规定艺术作品的临摹、绘画、摄影、录像人，可以对其成果以合理的方式和范围再行使用，不构成侵权。\r\n　　第十九条　出版者、制作者应当对其出版、制作有合法授权承担举证责任，发行者、出租者应当对其发行或者出租的复制品有合法来源承担举证责任。举证不能的，依据著作权法第四十七条、第四十八条的相应规定承担法律责任。\r\n　　第二十条　出版物侵害他人著作权的，出版者应当根据其过错、侵权程度及损害后果等承担赔偿损失的责任。\r\n　　出版者对其出版行为的授权、稿件来源和署名、所编辑出版物的内容等未尽到合理注意义务的，依据著作权法第四十九条的规定，承担赔偿损失的责任。\r\n　　出版者应对其已尽合理注意义务承担举证责任。\r\n　　第二十一条　计算机软件用户未经许可或者超过许可范围商业使用计算机软件的，依据著作权法第四十八条第（一）项、《计算机软件保护条例》第二十四条第（一）项的规定承担民事责任。\r\n　　第二十二条　著作权转让合同未采取书面形式的，人民法院依据民法典第四百九十条的规定审查合同是否成立。\r\n　　第二十三条　出版者将著作权人交付出版的作品丢失、毁损致使出版合同不能履行的，著作权人有权依据民法典第一百八十六条、第二百三十八条、第一千一百八十四条等规定要求出版者承担相应的民事责任。\r\n　　第二十四条　权利人的实际损失，可以根据权利人因侵权所造成复制品发行减少量或者侵权复制品销售量与权利人发行该复制品单位利润乘积计算。发行减少量难以确定的，按照侵权复制品市场销售量确定。\r\n　　第二十五条　权利人的实际损失或者侵权人的违法所得无法确定的，人民法院根据当事人的请求或者依职权适用著作权法第四十九条第二款的规定确定赔偿数额。\r\n　　人民法院在确定赔偿数额时，应当考虑作品类型、合理使用费、侵权行为性质、后果等情节综合确定。\r\n　　当事人按照本条第一款的规定就赔偿数额达成协议的，应当准许。\r\n　　第二十六条　著作权法第四十九条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。\r\n　　人民法院根据当事人的诉讼请求和具体案情，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。\r\n　　第二十七条　侵害著作权的诉讼时效为三年，自著作权人知道或者应当知道权利受到损害以及义务人之日起计算。权利人超过三年起诉的，如果侵权行为在起诉时仍在持续，在该著作权保护期内，人民法院应当判决被告停止侵权行为；侵权损害赔偿数额应当自权利人向人民法院起诉之日起向前推算三年计算。\r\n　　第二十八条　人民法院采取保全措施的，依据民事诉讼法及《最高人民法院关于审查知识产权纠纷行为保全案件适用法律若干问题的规定》的有关规定办理。\r\n　　第二十九条　除本解释另行规定外，人民法院受理的著作权民事纠纷案件，涉及著作权法修改前发生的民事行为的，适用修改前著作权法的规定；涉及著作权法修改以后发生的民事行为的，适用修改后著作权法的规定；涉及著作权法修改前发生，持续到著作权法修改后的民事行为的，适用修改后著作权法的规定。\r\n　　第三十条　以前的有关规定与本解释不一致的，以本解释为准。",
        "metadata": {
          "完整标题": "最高人民法院关于审理著作权民事纠纷案件适用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/f0888a28b6f170dabdfb.html?way=listView",
        "content": "最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释\r\n　　（2002年10月12日最高人民法院审判委员会第1246次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于审理侵犯专利权纠纷案件应用法律若干问题的解释（二）〉等十八件知识产权类司法解释的决定》修正）\r\n　　为了正确审理商标纠纷案件，根据《中华人民共和国民法典》《中华人民共和国商标法》《中华人民共和国民事诉讼法》等法律的规定，就适用法律若干问题解释如下：\r\n　　\r\n　　第一条　下列行为属于商标法第五十七条第（七）项规定的给他人注册商标专用权造成其他损害的行为：\r\n　　（一）将与他人注册商标相同或者相近似的文字作为企业的字号在相同或者类似商品上突出使用，容易使相关公众产生误认的；\r\n　　（二）复制、摹仿、翻译他人注册的驰名商标或其主要部分在不相同或者不相类似商品上作为商标使用，误导公众，致使该驰名商标注册人的利益可能受到损害的；\r\n　　（三）将与他人注册商标相同或者相近似的文字注册为域名，并且通过该域名进行相关商品交易的电子商务，容易使相关公众产生误认的。\r\n　　第二条　依据商标法第十三条第二款的规定，复制、摹仿、翻译他人未在中国注册的驰名商标或其主要部分，在相同或者类似商品上作为商标使用，容易导致混淆的，应当承担停止侵害的民事法律责任。\r\n　　第三条　商标法第四十三条规定的商标使用许可包括以下三类：\r\n　　（一）独占使用许可，是指商标注册人在约定的期间、地域和以约定的方式，将该注册商标仅许可一个被许可人使用，商标注册人依约定不得使用该注册商标；\r\n　　（二）排他使用许可，是指商标注册人在约定的期间、地域和以约定的方式，将该注册商标仅许可一个被许可人使用，商标注册人依约定可以使用该注册商标但不得另行许可他人使用该注册商标；\r\n　　（三）普通使用许可，是指商标注册人在约定的期间、地域和以约定的方式，许可他人使用其注册商标，并可自行使用该注册商标和许可他人使用其注册商标。\r\n　　第四条　商标法第六十条第一款规定的利害关系人，包括注册商标使用许可合同的被许可人、注册商标财产权利的合法继承人等。\r\n　　在发生注册商标专用权被侵害时，独占使用许可合同的被许可人可以向人民法院提起诉讼；排他使用许可合同的被许可人可以和商标注册人共同起诉，也可以在商标注册人不起诉的情况下，自行提起诉讼；普通使用许可合同的被许可人经商标注册人明确授权，可以提起诉讼。\r\n　　第五条　商标注册人或者利害关系人在注册商标续展宽展期内提出续展申请，未获核准前，以他人侵犯其注册商标专用权提起诉讼的，人民法院应当受理。\r\n　　第六条　因侵犯注册商标专用权行为提起的民事诉讼，由商标法第十三条、第五十七条所规定侵权行为的实施地、侵权商品的储藏地或者查封扣押地、被告住所地人民法院管辖。\r\n　　前款规定的侵权商品的储藏地，是指大量或者经常性储存、隐匿侵权商品所在地；查封扣押地，是指海关等行政机关依法查封、扣押侵权商品所在地。\r\n　　第七条　对涉及不同侵权行为实施地的多个被告提起的共同诉讼，原告可以选择其中一个被告的侵权行为实施地人民法院管辖；仅对其中某一被告提起的诉讼，该被告侵权行为实施地的人民法院有管辖权。\r\n　　第八条　商标法所称相关公众，是指与商标所标识的某类商品或者服务有关的消费者和与前述商品或者服务的营销有密切关系的其他经营者。\r\n　　第九条　商标法第五十七条第（一）（二）项规定的商标相同，是指被控侵权的商标与原告的注册商标相比较，二者在视觉上基本无差别。\r\n　　商标法第五十七条第（二）项规定的商标近似，是指被控侵权的商标与原告的注册商标相比较，其文字的字形、读音、含义或者图形的构图及颜色，或者其各要素组合后的整体结构相似，或者其立体形状、颜色组合近似，易使相关公众对商品的来源产生误认或者认为其来源与原告注册商标的商品有特定的联系。\r\n　　第十条　人民法院依据商标法第五十七条第（一）（二）项的规定，认定商标相同或者近似按照以下原则进行：\r\n　　（一）以相关公众的一般注意力为标准；\r\n　　（二）既要进行对商标的整体比对，又要进行对商标主要部分的比对，比对应当在比对对象隔离的状态下分别进行；\r\n　　（三）判断商标是否近似，应当考虑请求保护注册商标的显著性和知名度。\r\n　　第十一条　商标法第五十七条第（二）项规定的类似商品，是指在功能、用途、生产部门、销售渠道、消费对象等方面相同，或者相关公众一般认为其存在特定联系、容易造成混淆的商品。\r\n　　类似服务，是指在服务的目的、内容、方式、对象等方面相同，或者相关公众一般认为存在特定联系、容易造成混淆的服务。\r\n　　商品与服务类似，是指商品和服务之间存在特定联系，容易使相关公众混淆。\r\n　　第十二条　人民法院依据商标法第五十七条第（二）项的规定，认定商品或者服务是否类似，应当以相关公众对商品或者服务的一般认识综合判断；《商标注册用商品和服务国际分类表》《类似商品和服务区分表》可以作为判断类似商品或者服务的参考。\r\n　　第十三条　人民法院依据商标法第六十三条第一款的规定确定侵权人的赔偿责任时，可以根据权利人选择的计算方法计算赔偿数额。\r\n　　第十四条　商标法第六十三条第一款规定的侵权所获得的利益，可以根据侵权商品销售量与该商品单位利润乘积计算；该商品单位利润无法查明的，按照注册商标商品的单位利润计算。\r\n　　第十五条　商标法第六十三条第一款规定的因被侵权所受到的损失，可以根据权利人因侵权所造成商品销售减少量或者侵权商品销售量与该注册商标商品的单位利润乘积计算。\r\n　　第十六条　权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益、注册商标使用许可费均难以确定的，人民法院可以根据当事人的请求或者依职权适用商标法第六十三条第三款的规定确定赔偿数额。\r\n　　人民法院在适用商标法第六十三条第三款规定确定赔偿数额时，应当考虑侵权行为的性质、期间、后果，侵权人的主观过错程度，商标的声誉及制止侵权行为的合理开支等因素综合确定。\r\n　　当事人按照本条第一款的规定就赔偿数额达成协议的，应当准许。\r\n　　第十七条　商标法第六十三条第一款规定的制止侵权行为所支付的合理开支，包括权利人或者委托代理人对侵权行为进行调查、取证的合理费用。\r\n　　人民法院根据当事人的诉讼请求和案件具体情况，可以将符合国家有关部门规定的律师费用计算在赔偿范围内。\r\n　　第十八条　侵犯注册商标专用权的诉讼时效为三年，自商标注册人或者利害权利人知道或者应当知道权利受到损害以及义务人之日起计算。商标注册人或者利害关系人超过三年起诉的，如果侵权行为在起诉时仍在持续，在该注册商标专用权有效期限内，人民法院应当判决被告停止侵权行为，侵权损害赔偿数额应当自权利人向人民法院起诉之日起向前推算三年计算。\r\n　　第十九条　商标使用许可合同未经备案的，不影响该许可合同的效力，但当事人另有约定的除外。\r\n　　第二十条　注册商标的转让不影响转让前已经生效的商标使用许可合同的效力，但商标使用许可合同另有约定的除外。\r\n　　第二十一条　人民法院在审理侵犯注册商标专用权纠纷案件中，依据民法典第一百七十九条、商标法第六十条的规定和案件具体情况，可以判决侵权人承担停止侵害、排除妨碍、消除危险、赔偿损失、消除影响等民事责任，还可以作出罚款，收缴侵权商品、伪造的商标标识和主要用于生产侵权商品的材料、工具、设备等财物的民事制裁决定。罚款数额可以参照商标法第六十条第二款的有关规定确定。\r\n　　行政管理部门对同一侵犯注册商标专用权行为已经给予行政处罚的，人民法院不再予以民事制裁。\r\n　　第二十二条　人民法院在审理商标纠纷案件中，根据当事人的请求和案件的具体情况，可以对涉及的注册商标是否驰名依法作出认定。\r\n　　认定驰名商标，应当依照商标法第十四条的规定进行。\r\n　　当事人对曾经被行政主管机关或者人民法院认定的驰名商标请求保护的，对方当事人对涉及的商标驰名不持异议，人民法院不再审查。提出异议的，人民法院依照商标法第十四条的规定审查。\r\n　　第二十三条　本解释有关商品商标的规定，适用于服务商标。\r\n　　第二十四条　以前的有关规定与本解释不一致的，以本解释为准。",
        "metadata": {
          "完整标题": "最高人民法院关于审理商标民事纠纷案件适用法律若干问题的解释"
        }
      },
      {
        "title": "人民检察院民事诉讼监督规则",
        "url": "https://www.pkulaw.com/chl/5701b636e4db1d1abdfb.html?way=listView",
        "content": "人民检察院民事诉讼监督规则\r\n            \r\n            \r\n中华人民共和国最高人民检察院公告\r\n　　《人民检察院民事诉讼监督规则》已经2021年2月9日最高人民检察院第十三届检察委员会第六十二次会议通过，现予公布，自2021年8月1日起施行。\r\n     最 高 人 民 检 察 院\r\n　　2021年6月26日\r\n人民检察院民事诉讼监督规则\r\n（2021年2月9日最高人民检察院第十三届检察委员会第六十二次会议通过，\r\n2021年6月26日最高人民检察院公告公布，自2021年8月1日起施行　高检发释字〔2021〕1号）\r\n目　　录\r\n　　第一章　总　则\r\n　　第二章　回　避\r\n　　第三章　受　理\r\n　　第四章　审　查\r\n　　第一节　一般规定\r\n　　第二节　听　证\r\n　　第三节　调查核实\r\n　　第四节　中止审查和终结审查\r\n　　第五章　对生效判决、裁定、调解书的监督\r\n　　第一节　一般规定\r\n　　第二节　再审检察建议和提请抗诉\r\n　　第三节　抗　诉\r\n　　第四节　出　庭\r\n　　第六章　对审判程序中审判人员违法行为的监督\r\n　　第七章　对执行活动的监督\r\n　　第八章　案件管理\r\n　　第九章　其他规定\r\n　　第十章　附　则\r\n第一章　总　则\r\n　　第一条　为了保障和规范人民检察院依法履行民事检察职责，根据《中华人民共和国民事诉讼法》《中华人民共和国人民检察院组织法》和其他有关规定，结合人民检察院工作实际，制定本规则。\r\n　　第二条　人民检察院依法独立行使检察权，通过办理民事诉讼监督案件，维护司法公正和司法权威，维护国家利益和社会公共利益，维护自然人、法人和非法人组织的合法权益，保障国家法律的统一正确实施。\r\n　　第三条　人民检察院通过抗诉、检察建议等方式\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院关于审理侵犯商业秘密民事案件适用法律若干问题的规定",
        "url": "https://www.pkulaw.com/chl/03e8c1385ce6910fbdfb.html?way=listView",
        "content": "最高人民法院关于审理侵犯商业秘密民事案件适用法律若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理侵犯商业秘密民事案件适用法律若干问题的规定》已于2020年8月24日由最高人民法院审判委员会第1810次会议通过，现予公布，自2020年9月12日起施行。\r\n     　　最高人民法院\r\n2020年9月10日\r\n　　最高人民法院关于审理侵犯商业秘密民事案件适用法律若干问题的规定\r\n（2020年8月24日最高人民法院审判委员会第1810次会议通过，自2020年9月12日起施行 法释〔2020〕7号）\r\n　　为正确审理侵犯商业秘密民事案件，根据《中华人民共和国反不正当竞争法》《中华人民共和国民事诉讼法》等有关法律规定，结合审判实际，制定本规定。\r\n　　\r\n　　第一条　与技术有关的结构、原料、组分、配方、材料、样品、样式、植物新品种繁殖材料、工艺、方法或其步骤、算法、数据、计算机程序及其有关文档等信息，人民法院可以认定构成反不正当竞争法第九条第四款所称的技术信息。\r\n　　与经营活动有关的创意、管理、销售、财务、计划、样本、招投标材料、客户信息、数据等信息，人民法院可以认定构成反不正当竞争法第九条第四款所称的经营信息。\r\n　　前款所称的客户信息，包括客户的名称、地址、联系方式以及交易习惯、意向、内容等信息。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定(2023)",
        "url": "https://www.pkulaw.com/chl/57c12faa680957c2bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定(2023)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十一号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国民事诉讼法〉的决定》已由中华人民共和国第十四届全国人民代表大会常务委员会第五次会议于2023年9月1日通过，现予公布，自2024年1月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2023年9月1日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定\r\n（2023年9月1日第十四届全国人民代表大会常务委员会第五次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第五次会议决定对《中华人民共和国民事诉讼法》作如下修改：\r\n　　\r\n　　一、将第四十条修改为：“人民法院审理第一审民事案件，由审判员、人民陪审员共同组成合议庭或者由审判员组成合议庭。合议庭的成员人数，必须是单数。\r\n　　“适用简易程序审理的民事案件，由审判员一人独任审理。基层人民法院审理的基本事实清楚、权利义务关系明确的第一审民事案件，可以由审判员一人适用普通程序独任审理。\r\n　　“人民陪审员在参加审判活动时，除法律另有规定外，与审判员有同等的权利义务。”\r\n　　二、将第四十七条第四款修改为：“前三款规定，适用于法官助理、书记员、司法技术人员、翻译人员、鉴定人、勘验人。”\r\n　　三、将第一百一十五条修改为：“当事人之间恶意串通，企图通过诉讼、调解等方式侵害国家利益、社会公共利益或者他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。\r\n　　“当事人单方捏造民事案件基本事实，向人民法院提起诉讼，企图侵害国家利益、社会公共利益或者他人合法权益的，适用前款规定。”\r\n　　四、将第一百三十条第二款修改为：“当事人未提出管辖异议，并应诉答辩或者提出反诉的，视为受诉人民法院有管辖权，但违反级别管辖和专属管辖规定的除外。”\r\n　　五、将第一百四十条第二款修改为：“开庭审理时，由审判长或者独任审判员核对当事人，宣布案由，宣布审判人员、法官助理、书记员等的名单，告知当事人有关的诉讼权利义务，询问当事人是否提出回避申请。”\r\n　　六、将第一百八十四条修改为：“人民法院审理选民资格案件、宣告失踪或者宣告死亡案件、指定遗产管理人案件、认定公民无民事行为能力或者限制民事行为能力案件、认定财产无主案件、确认调解协议案件和实现担保物权案件，适用本章规定。本章没有规定的，适用本法和其他法律的有关规定。”\r\n　　七、在第十五章第三节后增加一节，作为第四节：\r\n　　“第四节　指定遗产管理人案件\r\n　　“第一百九十四条　对遗产管理人的确定有争议，利害关系人申请指定遗产管理人的，向被继承人死亡时住所地或者主要遗产所在地基层人民法院提出。\r\n　　“申请书应当写明被继承人死亡的时间、申请事由和具体请求，并附有被继承人死亡的相关证据。\r\n　　“第一百九十五条　人民法院受理申请后，应当审查核实，并按照有利于遗产管理的原则，判决指定遗产管理人。\r\n　　“第一百九十六条　被指定的遗产管理人死亡、终止、丧失民事行为能力或者存在其他无法继续履行遗产管理职责情形的，人民法院可以根据利害关系人或者本人的申请另行指定遗产管理人。\r\n　　“第一百九十七条　遗产管理人违反遗产管理职责，严重侵害继承人、受遗赠人或者债权人合法权益的，人民法院可以根据利害关系人的申请，撤销其遗产管理人资格，并依法指定新的遗产管理人。”\r\n　　八、将第二百七十二条改为第二百七十六条，修改为：“因涉外民事纠纷，对在中华人民共和国领域内没有住所的被告提起除身份关系以外的诉讼，如果合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地、代表机构住所地位于中华人民共和国领域内的，可以由合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地、代表机构住所地人民法院管辖。\r\n　　“除前款规定外，涉外民事纠纷与中华人民共和国存在其他适当联系的，可以由人民法院管辖。”\r\n　　九、增加一条，作为第二百七十七条：“涉外民事纠纷的当事人书面协议选择人民法院管辖的，可以由人民法院管辖。”\r\n　　十、增加一条，作为第二百七十八条：“当事人未提出管辖异议，并应诉答辩或者提出反诉的，视为人民法院有管辖权。”\r\n　　十一、将第二百七十三条改为第二百七十九条，修改为：“下列民事案件，由人民法院专属管辖：\r\n　　“（一）因在中华人民共和国领域内设立的法人或者其他组织的设立、解散、清算，以及该法人或者其他组织作出的决议的效力等纠纷提起的诉讼；\r\n　　“（二）因与在中华人民共和国领域内审查授予的知识产权的有效性有关的纠纷提起的诉讼；\r\n　　“（三）因在中华人民共和国领域内履行中外合资经营企业合同、中外合作经营企业合同、中外合作勘探开发自然资源合同发生纠纷提起的诉讼。”\r\n　　十二、增加一条，作为第二百八十条：“当事人之间的同一纠纷，一方当事人向外国法院起诉，另一方当事人向人民法院起诉，或者一方当事人既向外国法院起诉，又向人民法院起诉，人民法院依照本法有管辖权的，可以受理。当事人订立排他性管辖协议选择外国法院管辖且不违反本法对专属管辖的规定，不涉及中华人民共和国主权、安全或者社会公共利益的，人民法院可以裁定不予受理；已经受理的，裁定驳回起诉。”\r\n　　十三、增加一条，作为第二百八十一条：“人民法院依据前条规定受理案件后，当事人以外国法院已经先于人民法院受理为由，书面申请人民法院中止诉讼的，人民法院可以裁定中止诉讼，但是存在下列情形之一的除外：\r\n　　“（一）当事人协议选择人民法院管辖，或者纠纷属于人民法院专属管辖；\r\n　　“（二）由人民法院审理明显更为方便。\r\n　　“外国法院未采取必要措施审理案件，或者未在合理期限内审结的，依当事人的书面申请，人民法院应当恢复诉讼。\r\n　　“外国法院作出的发生法律效力的判决、裁定，已经被人民法院全部或者部分承认，当事人对已经获得承认的部分又向人民法院起诉的，裁定不予受理；已经受理的，裁定驳回起诉。”\r\n　　十四、增加一条，作为第二百八十二条：“人民法院受理的涉外民事案件，被告提出管辖异议，且同时有下列情形的，可以裁定驳回起诉，告知原告向更为方便的外国法院提起诉讼：\r\n　　“（一）案件争议的基本事实不是发生在中华人民共和国领域内，人民法院审理案件和当事人参加诉讼均明显不方便；\r\n　　“（二）当事人之间不存在选择人民法院管辖的协议；\r\n　　“（三）案件不属于人民法院专属管辖；\r\n　　“（四）案件不涉及中华人民共和国主权、安全或者社会公共利益；\r\n　　“（五）外国法院审理案件更为方便。\r\n　　“裁定驳回起诉后，外国法院对纠纷拒绝行使管辖权，或者未采取必要措施审理案件，或者未在合理期限内审结，当事人又向人民法院起诉的，人民法院应当受理。”\r\n　　十五、将第二十五章章名修改为“送达、调查取证、期间”。\r\n　　十六、将第二百七十四条改为第二百八十三条，修改为：“人民法院对在中华人民共和国领域内没有住所的当事人送达诉讼文书，可以采用下列方式：\r\n　　“（一）依照受送达人所在国与中华人民共和国缔结或者共同参加的国际条约中规定的方式送达；\r\n　　“（二）通过外交途径送达；\r\n　　“（三）对具有中华人民共和国国籍的受送达人，可以委托中华人民共和国驻受送达人所在国的使领馆代为送达；\r\n　　“（四）向受送达人在本案中委托的诉讼代理人送达；\r\n　　“（五）向受送达人在中华人民共和国领域内设立的独资企业、代表机构、分支机构或者有权接受送达的业务代办人送达；\r\n　　“（六）受送达人为外国人、无国籍人，其在中华人民共和国领域内设立的法人或者其他组织担任法定代表人或者主要负责人，且与该法人或者其他组织为共同被告的，向该法人或者其他组织送达；\r\n　　“（七）受送达人为外国法人或者其他组织，其法定代表人或者主要负责人在中华人民共和国领域内的，向其法定代表人或者主要负责人送达；\r\n　　“（八）受送达人所在国的法律允许邮寄送达的，可以邮寄送达，自邮寄之日起满三个月，送达回证没有退回，但根据各种情况足以认定已经送达的，期间届满之日视为送达；\r\n　　“（九）采用能够确认受送达人收悉的电子方式送达，但是受送达人所在国法律禁止的除外；\r\n　　“（十）以受送达人同意的其他方式送达，但是受送达人所在国法律禁止的除外。\r\n　　“不能用上述方式送达的，公告送达，自发出公告之日起，经过六十日，即视为送达。”\r\n　　十七、增加一条，作为第二百八十四条：“当事人申请人民法院调查收集的证据位于中华人民共和国领域外，人民法院可以依照证据所在国与中华人民共和国缔结或者共同参加的国际条约中规定的方式，或者通过外交途径调查收集。\r\n　　“在所在国法律不禁止的情况下，人民法院可以采用下列方式调查收集：\r\n　　“（一）对具有中华人民共和国国籍的当事人、证人，可以委托中华人民共和国驻当事人、证人所在国的使领馆代为取证；\r\n　　“（二）经双方当事人同意，通过即时通讯工具取证；\r\n　　“（三）以双方当事人同意的其他方式取证。”\r\n　　十八、将第二百八十七条改为第二百九十七条，第二款修改为：“在中华人民共和国领域内依法作出的发生法律效力的仲裁裁决，当事人请求执行的，如果被执行人或者其财产不在中华人民共和国领域内，当事人可以直接向有管辖权的外国法院申请承认和执行。”\r\n　　十九、将第二百八十八条改为第二百九十八条，修改为：“外国法院作出的发生法律效力的判决、裁定，需要人民法院承认和执行的，可以由当事人直接向有管辖权的中级人民法院申请承认和执行，也可以由外国法院依照该国与中华人民共和国缔结或者参加的国际条约的规定，或者按照互惠原则，请求人民法院承认和执行。”\r\n　　二十、将第二百八十九条改为第二百九十九条，修改为：“人民法院对申请或者请求承认和执行的外国法院作出的发生法律效力的判决、裁定，依照中华人民共和国缔结或者参加的国际条约，或者按照互惠原则进行审查后，认为不违反中华人民共和国法律的基本原则且不损害国家主权、安全、社会公共利益的，裁定承认其效力；需要执行的，发出执行令，依照本法的有关规定执行。”\r\n　　二十一、增加一条，作为第三百条：“对申请或者请求承认和执行的外国法院作出的发生法律效力的判决、裁定，人民法院经审查，有下列情形之一的，裁定不予承认和执行：\r\n　　“（一）依据本法第三百零一条的规定，外国法院对案件无管辖权；\r\n　　“（二）被申请人未得到合法传唤或者虽经合法传唤但未获得合理的陈述、辩论机会，或者无诉讼行为能力的当事人未得到适当代理；\r\n　　“（三）判决、裁定是通过欺诈方式取得；\r\n　　“（四）人民法院已对同一纠纷作出判决、裁定，或者已经承认第三国法院对同一纠纷作出的判决、裁定；\r\n　　“（五）违反中华人民共和国法律的基本原则或者损害国家主权、安全、社会公共利益。”\r\n　　二十二、增加一条，作为第三百零一条：“有下列情形之一的，人民法院应当认定该外国法院对案件无管辖权：\r\n　　“（一）外国法院依照其法律对案件没有管辖权，或者虽然依照其法律有管辖权但与案件所涉纠纷无适当联系；\r\n　　“（二）违反本法对专属管辖的规定；\r\n　　“（三）违反当事人排他性选择法院管辖的协议。”\r\n　　二十三、增加一条，作为第三百零二条：“当事人向人民法院申请承认和执行外国法院作出的发生法律效力的判决、裁定，该判决、裁定涉及的纠纷与人民法院正在审理的纠纷属于同一纠纷的，人民法院可以裁定中止诉讼。\r\n　　“外国法院作出的发生法律效力的判决、裁定不符合本法规定的承认条件的，人民法院裁定不予承认和执行，并恢复已经中止的诉讼；符合本法规定的承认条件的，人民法院裁定承认其效力；需要执行的，发出执行令，依照本法的有关规定执行；对已经中止的诉讼，裁定驳回起诉。”\r\n　　二十四、增加一条，作为第三百零三条：“当事人对承认和执行或者不予承认和执行的裁定不服的，可以自裁定送达之日起十日内向上一级人民法院申请复议。”\r\n　　二十五、将第二百九十条改为第三百零四条，修改为：“在中华人民共和国领域外作出的发生法律效力的仲裁裁决，需要人民法院承认和执行的，当事人可以直接向被执行人住所地或者其财产所在地的中级人民法院申请。被执行人住所地或者其财产不在中华人民共和国领域内的，当事人可以向申请人住所地或者与裁决的纠纷有适当联系的地点的中级人民法院申请。人民法院应当依照中华人民共和国缔结或者参加的国际条约，或者按照互惠原则办理。”\r\n　　二十六、增加一条，作为第三百零五条：“涉及外国国家的民事诉讼，适用中华人民共和国有关外国国家豁免的法律规定；有关法律没有规定的，适用本法。”\r\n　　本决定自2024年1月1日起施行。\r\n　　《中华人民共和国民事诉讼法》根据本决定作相应修改并对条文顺序作相应调整，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十一号）"
        }
      },
      {
        "title": "最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/b18c242a03b30491bdfb.html?way=listView",
        "content": "最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释\r\n　　（2014年12月8日最高人民法院审判委员会第1631次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》修正）\r\n　　为正确审理环境民事公益诉讼案件，根据《中华人民共和国民法典》《中华人民共和国环境保护法》《中华人民共和国民事诉讼法》等法律的规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　法律规定的机关和有关组织依据民事诉讼法第五十五条、环境保护法第五十八条等法律的规定，对已经损害社会公共利益或者具有损害社会公共利益重大风险的污染环境、破坏生态的行为提起诉讼，符合民事诉讼法第一百一十九条第二项、第三项、第四项规定的，人民法院应予受理。\r\n　　第二条　依照法律、法规的规定，在设区的市级以上人民政府民政部门登记的社会团体、基金会以及社会服务机构等，可以认定为环境保护法第五十八条规定的社会组织。\r\n　　第三条　设区的市，自治州、盟、地区，不设区的地级市，直辖市的区以上人民政府民政部门，可以认定为环境保护法第五十八条规定的“设区的市级以上人民政府民政部门”。\r\n　　第四条　社会组织章程确定的宗旨和主要业务范围是维护社会公共利益，且从事环境保护公益活动的，可以认定为环境保护法第五十八条规定的“专门从事环境保护公益活动”。\r\n　　社会组织提起的诉讼所涉及的社会公共利益，应与其宗旨和业务范围具有关联性。\r\n　　第五条　社会组织在提起诉讼前五年内未因从事业务活动违反法律、法规的规定受过行政、刑事处罚的，可以认定为环境保护法第五十八条规定的“无违法记录”。\r\n　　第六条　第一审环境民事公益诉讼案件由污染环境、破坏生态行为发生地、损害结果地或者被告住所地的中级以上人民法院管辖。\r\n　　中级人民法院认为确有必要的，可以在报请高级人民法院批准后，裁定将本院管辖的第一审环境民事公益诉讼案件交由基层人民法院审理。\r\n　　同一原告或者不同原告对同一污染环境、破坏生态行为分别向两个以上有管辖权的人民法院提起环境民事公益诉讼的，由最先立案的人民法院管辖，必要时由共同上级人民法院指定管辖。\r\n　　第七条　经最高人民法院批准，高级人民法院可以根据本辖区环境和生态保护的实际情况，在辖区内确定部分中级人民法院受理第一审环境民事公益诉讼案件。\r\n　　中级人民法院管辖环境民事公益诉讼案件的区域由高级人民法院确定。\r\n　　第八条　提起环境民事公益诉讼应当提交下列材料：\r\n　　（一）符合民事诉讼法第一百二十一条规定的起诉状，并按照被告人数提出副本；\r\n　　（二）被告的行为已经损害社会公共利益或者具有损害社会公共利益重大风险的初步证明材料；\r\n　　（三）社会组织提起诉讼的，应当提交社会组织登记证书、章程、起诉前连续五年的年度工作报告书或者年检报告书，以及由其法定代表人或者负责人签字并加盖公章的无违法记录的声明。\r\n　　第九条　人民法院认为原告提出的诉讼请求不足以保护社会公共利益的，可以向其释明变更或者增加停止侵害、修复生态环境等诉讼请求。\r\n　　第十条　人民法院受理环境民事公益诉讼后，应当在立案之日起五日内将起诉状副本发送被告，并公告案件受理情况。\r\n　　有权提起诉讼的其他机关和社会组织在公告之日起三十日内申请参加诉讼，经审查符合法定条件的，人民法院应当将其列为共同原告；逾期申请的，不予准许。\r\n　　公民、法人和其他组织以人身、财产受到损害为由申请参加诉讼的，告知其另行起诉。\r\n　　第十一条　检察机关、负有环境资源保护监督管理职责的部门及其他机关、社会组织、企业事业单位依据民事诉讼法第十五条的规定，可以通过提供法律咨询、提交书面意见、协助调查取证等方式支持社会组织依法提起环境民事公益诉讼。\r\n　　第十二条　人民法院受理环境民事公益诉讼后，应当在十日内告知对被告行为负有环境资源保护监督管理职责的部门。\r\n　　第十三条　原告请求被告提供其排放的主要污染物名称、排放方式、排放浓度和总量、超标排放情况以及防治污染设施的建设和运行情况等环境信息，法律、法规、规章规定被告应当持有或者有证据证明被告持有而拒不提供，如果原告主张相关事实不利于被告的，人民法院可以推定该主张成立。\r\n　　第十四条　对于审理环境民事公益诉讼案件需要的证据，人民法院认为必要的，应当调查收集。\r\n　　对于应当由原告承担举证责任且为维护社会公共利益所必要的专门性问题，人民法院可以委托具备资格的鉴定人进行鉴定。\r\n　　第十五条　当事人申请通知有专门知识的人出庭，就鉴定人作出的鉴定意见或者就因果关系、生态环境修复方式、生态环境修复费用以及生态环境受到损害至修复完成期间服务功能丧失导致的损失等专门性问题提出意见的，人民法院可以准许。\r\n　　前款规定的专家意见经质证，可以作为认定事实的根据。\r\n　　第十六条　原告在诉讼过程中承认的对己方不利的事实和认可的证据，人民法院认为损害社会公共利益的，应当不予确认。\r\n　　第十七条　环境民事公益诉讼案件审理过程中，被告以反诉方式提出诉讼请求的，人民法院不予受理。\r\n　　第十八条　对污染环境、破坏生态，已经损害社会公共利益或者具有损害社会公共利益重大风险的行为，原告可以请求被告承担停止侵害、排除妨碍、消除危险、修复生态环境、赔偿损失、赔礼道歉等民事责任。\r\n　　第十九条　原告为防止生态环境损害的发生和扩大，请求被告停止侵害、排除妨碍、消除危险的，人民法院可以依法予以支持。\r\n　　原告为停止侵害、排除妨碍、消除危险采取合理预防、处置措施而发生的费用，请求被告承担的，人民法院可以依法予以支持。\r\n　　第二十条　原告请求修复生态环境的，人民法院可以依法判决被告将生态环境修复到损害发生之前的状态和功能。无法完全修复的，可以准许采用替代性修复方式。\r\n　　人民法院可以在判决被告修复生态环境的同时，确定被告不履行修复义务时应承担的生态环境修复费用；也可以直接判决被告承担生态环境修复费用。\r\n　　生态环境修复费用包括制定、实施修复方案的费用，修复期间的监测、监管费用，以及修复完成后的验收费用、修复效果后评估费用等。\r\n　　第二十一条　原告请求被告赔偿生态环境受到损害至修复完成期间服务功能丧失导致的损失、生态环境功能永久性损害造成的损失的，人民法院可以依法予以支持。\r\n　　第二十二条　原告请求被告承担以下费用的，人民法院可以依法予以支持：\r\n　　（一）生态环境损害调查、鉴定评估等费用；\r\n　　（二）清除污染以及防止损害的发生和扩大所支出的合理费用；\r\n　　（三）合理的律师费以及为诉讼支出的其他合理费用。\r\n　　第二十三条　生态环境修复费用难以确定或者确定具体数额所需鉴定费用明显过高的，人民法院可以结合污染环境、破坏生态的范围和程度，生态环境的稀缺性，生态环境恢复的难易程度，防治污染设备的运行成本，被告因侵害行为所获得的利益以及过错程度等因素，并可以参考负有环境资源保护监督管理职责的部门的意见、专家意见等，予以合理确定。\r\n　　第二十四条　人民法院判决被告承担的生态环境修复费用、生态环境受到损害至修复完成期间服务功能丧失导致的损失、生态环境功能永久性损害造成的损失等款项，应当用于修复被损害的生态环境。\r\n　　其他环境民事公益诉讼中败诉原告所需承担的调查取证、专家咨询、检验、鉴定等必要费用，可以酌情从上述款项中支付。\r\n　　第二十五条　环境民事公益诉讼当事人达成调解协议或者自行达成和解协议后，人民法院应当将协议内容公告，公告期间不少于三十日。\r\n　　公告期满后，人民法院审查认为调解协议或者和解协议的内容不损害社会公共利益的，应当出具调解书。当事人以达成和解协议为由申请撤诉的，不予准许。\r\n　　调解书应当写明诉讼请求、案件的基本事实和协议内容，并应当公开。\r\n　　第二十六条　负有环境资源保护监督管理职责的部门依法履行监管职责而使原告诉讼请求全部实现，原告申请撤诉的，人民法院应予准许。\r\n　　第二十七条　法庭辩论终结后，原告申请撤诉的，人民法院不予准许，但本解释第二十六条规定的情形除外。\r\n　　第二十八条　环境民事公益诉讼案件的裁判生效后，有权提起诉讼的其他机关和社会组织就同一污染环境、破坏生态行为另行起诉，有下列情形之一的，人民法院应予受理：\r\n　　（一）前案原告的起诉被裁定驳回的；\r\n　　（二）前案原告申请撤诉被裁定准许的，但本解释第二十六条规定的情形除外。\r\n　　环境民事公益诉讼案件的裁判生效后，有证据证明存在前案审理时未发现的损害，有权提起诉讼的机关和社会组织另行起诉的，人民法院应予受理。\r\n　　第二十九条　法律规定的机关和社会组织提起环境民事公益诉讼的，不影响因同一污染环境、破坏生态行为受到人身、财产损害的公民、法人和其他组织依据民事诉讼法第一百一十九条的规定提起诉讼。\r\n　　第三十条　已为环境民事公益诉讼生效裁判认定的事实，因同一污染环境、破坏生态行为依据民事诉讼法第一百一十九条规定提起诉讼的原告、被告均无需举证证明，但原告对该事实有异议并有相反证据足以推翻的除外。\r\n　　对于环境民事公益诉讼生效裁判就被告是否存在法律规定的不承担责任或者减轻责任的情形、行为与损害之间是否存在因果关系、被告承担责任的大小等所作的认定，因同一污染环境、破坏生态行为依据民事诉讼法第一百一十九条规定提起诉讼的原告主张适用的，人民法院应予支持，但被告有相反证据足以推翻的除外。被告主张直接适用对其有利的认定的，人民法院不予支持，被告仍应举证证明。\r\n　　第三十一条　被告因污染环境、破坏生态在环境民事公益诉讼和其他民事诉讼中均承担责任，其财产不足以履行全部义务的，应当先履行其他民事诉讼生效裁判所确定的义务，但法律另有规定的除外。\r\n　　第三十二条　发生法律效力的环境民事公益诉讼案件的裁判，需要采取强制执行措施的，应当移送执行。\r\n　　第三十三条　原告交纳诉讼费用确有困难，依法申请缓交的，人民法院应予准许。\r\n　　败诉或者部分败诉的原告申请减交或者免交诉讼费用的，人民法院应当依照《诉讼费用交纳办法》的规定，视原告的经济状况和案件的审理情况决定是否准许。\r\n　　第三十四条　社会组织有通过诉讼违法收受财物等牟取经济利益行为的，人民法院可以根据情节轻重依法收缴其非法所得、予以罚款；涉嫌犯罪的，依法移送有关机关处理。\r\n　　社会组织通过诉讼牟取经济利益的，人民法院应当向登记管理机关或者有关机关发送司法建议，由其依法处理。\r\n　　第三十五条　本解释施行前最高人民法院发布的司法解释和规范性文件，与本解释不一致的，以本解释为准。",
        "metadata": {
          "完整标题": "最高人民法院关于审理环境民事公益诉讼案件适用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于公布失信被执行人名单信息的若干规定(2017修正)",
        "url": "https://www.pkulaw.com/chl/6946bc406d7abfbcbdfb.html?way=listView",
        "content": "最高人民法院关于公布失信被执行人名单信息的若干规定(2017修正)\r\n            \r\n            \r\n最高人民法院关于公布失信被执行人名单信息的若干规定\r\n（2013年7月1日最高人民法院审判委员会第1582次会议通过，根据2017年1月16日最高人民法院审判委员会第1707次会议通过的《最高人民法院关于修改〈最高人民法院关于公布失信被执行人名单信息的若干规定〉的决定》修正）\r\n　　为促使被执行人自觉履行生效法律文书确定的义务，推进社会信用体系建设，根据《中华人民共和国民事诉讼法》的规定，结合人民法院工作实际，制定本规定。\r\n　　\r\n　　第一条　被执行人未履行生效法律文书确定的义务，并具有下列情形之一的，人民法院应当将其纳入失信被执行人名单，依法对其进行信用惩戒：\r\n　　（一）有履行能力而拒不履行生效法律文书确定义务的；\r\n　　（二）以伪造证据、暴力、威胁等方法妨碍、抗拒执行的；\r\n　　（三）以虚假诉讼、虚假仲裁或者以隐匿、转移财产等方法规避执行的；\r\n　　（四）违反财产报告制度的；\r\n　　（五）违反限制消费令的；\r\n　　（六）无正当理由拒不履行执行和解协议的。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于公布失信被执行人名单信息的若干规定\n（2013年7月1日最高人民法院审判委员会第1582次会议通过，根据2017年1月16日最高人民法院审判委员会第1707次会议通过的《最高人民法院关于修改〈最高人民法院关于公布失信被执行人名单信息的若干规定〉的决定》修正）"
        }
      },
      {
        "title": "最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/b8f3df4fe395d00fbdfb.html?way=listView",
        "content": "最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定\r\n　　（2012年11月26日最高人民法院审判委员会第1561次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于审理侵犯专利权纠纷案件应用法律若干问题的解释（二）〉等十八件知识产权类司法解释的决定》修正）\r\n　　为正确审理侵害信息网络传播权民事纠纷案件，依法保护信息网络传播权，促进信息网络产业健康发展，维护公共利益，根据《中华人民共和国民法典》《中华人民共和国著作权法》《中华人民共和国民事诉讼法》等有关法律规定，结合审判实际，制定本规定。\r\n　　\r\n　　第一条　人民法院审理侵害信息网络传播权民事纠纷案件，在依法行使裁量权时，应当兼顾权利人、网络服务提供者和社会公众的利益。\r\n　　第二条　本规定所称信息网络，包括以计算机、电视机、固定电话机、移动电话机等电子设备为终端的计算机互联网、广播电视网、固定通信网、移动通信网等信息网络，以及向公众开放的局域网络。\r\n　　第三条　网络用户、网络服务提供者未经许可，通过信息网络提供权利人享有信息网络传播权的作品、表演、录音录像制品，除法律、行政法规另有规定外，人民法院应当认定其构成侵害信息网络传播权行为。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于执行和解若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/caddba0478d206ecbdfb.html?way=listView",
        "content": "最高人民法院关于执行和解若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于执行和解若干问题的规定\r\n　　（2017年11月6日最高人民法院审判委员会第1725次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院扣押铁路运输货物若干问题的规定〉等十八件执行类司法解释的决定》修正）\r\n　　为了进一步规范执行和解，维护当事人、利害关系人的合法权益，根据《中华人民共和国民事诉讼法》等法律规定，结合执行实践，制定本规定。\r\n　　\r\n　　第一条　当事人可以自愿协商达成和解协议，依法变更生效法律文书确定的权利义务主体、履行标的、期限、地点和方式等内容。\r\n　　和解协议一般采用书面形式。\r\n　　第二条　和解协议达成后，有下列情形之一的，人民法院可以裁定中止执行：\r\n　　（一）各方当事人共同向人民法院提交书面和解协议的；\r\n　　（二）一方当事人向人民法院提交书面和解协议，其他当事人予以认可的；\r\n　　（三）当事人达成口头和解协议，执行人员将和解协议内容记入笔录，由各方当事人签名或者盖章的。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于执行和解若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于审理企业破产案件若干问题的规定",
        "url": "https://www.pkulaw.com/chl/3f35e88af2dbd5dabdfb.html?way=listView",
        "content": "最高人民法院关于审理企业破产案件若干问题的规定\r\n            \r\n            \r\n最高人民法院公告\r\n　　《最高人民法院＜关于审理企业破产案件若干问题的规定＞》已于2002年7月18日由最高人民法院审判委员会第1232次会议通过。现予公布，自2002年9月1日起施行。\r\n     最高人民法院　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n2002年7月30日\r\n最高人民法院关于审理企业破产案件若干问题的规定\r\n（2002年7月18日最高人民法院审判委员会第1232次会议通过，法释[2002]23号）\r\n　　为正确适用《中华人民共和国企业破产法（试行）》（以下简称企业破产法）、《中华人民共和国民事诉讼法》（以下简称民事诉讼法），规范对企业破产案件的审理，结合人民法院审理企业破产案件的实际情况，特制定以下规定。 \r\n一、关于企业破产案件管辖\r\n　　\r\n　　第一条　企业破产案件由债务人住所地人民法院管辖。债务人住所地指债务人的主要办事机构所在地。债务人无办事机构的，由其注册地人民法院管辖。\r\n　　第二条　基层人民法院一般管辖县、县级市或者区的工商行政管理机关核准登记企业的破产案件；\r\n　　中级人民法院一般管辖地区、地级市（含本级）以上的工商行政管理机关核准登记企业的破产案件；\r\n　　纳入国家计划调整的企业破产案件，由中级人民法院管辖。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "中华人民共和国人民调解法",
        "url": "https://www.pkulaw.com/chl/16fd916741883b20bdfb.html?way=listView",
        "content": "中华人民共和国人民调解法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第三十四号）\r\n　　《中华人民共和国人民调解法》已由中华人民共和国第十一届全国人民代表大会常务委员会第十六次会议于2010年8月28日通过，现予公布，自2011年1月1日起施行。\r\n     \r\n中华人民共和国主席 胡锦涛\r\n2010年8月28日\r\n中华人民共和国人民调解法\r\n（2010年8月28日第十一届全国人民代表大会常务委员会第十六次会议通过）\r\n目 录\r\n　　第一章 总则\r\n　　第二章 人民调解委员会\r\n　　第三章 人民调解员\r\n　　第四章 调解程序\r\n　　第五章 调解协议\r\n　　第六章 附则\r\n第一章 总则\r\n　　第一条 为了完善人民调解制度，规范人民调解活动，及时解决民间纠纷，维护社会和谐稳定，根据宪法，制定本法。\r\n　　第二条 本法所称人民调解，是指人民调解委员会通过说服、疏导等方法，促使当事人在平等协商基础上自愿达成调解协议，解决民间纠纷的活动。\r\n　　第三条 人民调解委员会调解民间纠纷，应当遵循下列原则：\r\n　　（一）在当事人自愿、平等的基础上进行调解；\r\n　　（二）不违背法律、法规和国家政策；\r\n　　（三）尊重当事人的权利，不得因调解而阻止当事人依法通过仲裁、行政、司法等途径维护自己的权利。\r\n　　第四条 人民调解委员会调解民间纠纷，不收取任何费用。\r\n　　第五条 国务院司法行政部门负责指导全国的人民调解工作，县级以上地方人民政府司法行政部门负责指导本行政区域的人民调解工作。\r\n　　基层人民法院对人民调解委员会调解民间纠纷进行业务指导。\r\n　　第六条 国家鼓励和支持人民调解工作。县级以上地方人民政府对人民调解工作所需经费应当给予必要的支持和保障，对有突出贡献的人民调解委员会和人民调解员按照国家规定给予表彰奖励。\r\n第二章 人民调解委员会\r\n　　第七条 人民调解委员会是依法设立的调解民间纠纷的群众性组织。\r\n　　第八条 村民委员会、居民委员会设立人民调解委员会。企业事业单位根据需要设立人民调解委员会。\r\n　　人民调解委员会由委员三至九人组成，设主任一人，必要时，可以设副主任若干人。\r\n　　人民调解委员会应当有妇女成员，多民族居住的地区应当有人数较少民族的成员。\r\n　　第九条 村民委员会、居民委员会的人民调解委员会委员由村民会议或者村民代表会议、居民会议推选产生；企业事业单位设立的人民调解委员会委员由职工大会、职工代表大会或者工会组织推选产生。\r\n　　人民调解委员会委员每届任期三年，可以连选连任。\r\n　　第十条 县级人民政府司法行政部门应当对本行政区域内人民调解委员会的设立情况进行统计，并且将人民调解委员会以及人员组成和调整情况及时通报所在地基层人民法院。\r\n　　第十一条 人民调解委员会应当建立健全各项调解工作制度，听取群众意见，接受群众监督。\r\n　　第十二条 村民委员会、居民委员会和企业事业单位应当为人民调解委员会开展工作提供办公条件和必要的工作经费。\r\n第三章 人民调解员\r\n　　第十三条 人民调解员由人民调解委员会委员和人民调解委员会聘任的人员担任。\r\n　　第十四条 人民调解员应当由公道正派、热心人民调解工作，并具有一定文化水平、政策水平和法律知识的成年公民担任。\r\n　　县级人民政府司法行政部门应当定期对人民调解员进行业务培训。\r\n　　第十五条 人民调解员在调解工作中有下列行为之一的，由其所在的人民调解委员会给予批评教育、责令改正，情节严重的，由推选或者聘任单位予以罢免或者解聘：\r\n　　（一）偏袒一方当事人的；\r\n　　（二）侮辱当事人的；\r\n　　（三）索取、收受财物或者牟取其他不正当利益的；\r\n　　（四）泄露当事人的个人隐私、商业秘密的。\r\n　　第十六条 人民调解员从事调解工作，应当给予适当的误工补贴；因从事调解工作致伤致残，生活发生困难的，当地人民政府应当提供必要的医疗、生活救助；在人民调解工作岗位上牺牲的人民调解员，其配偶、子女按照国家规定享受抚恤和优待。\r\n第四章 调解程序\r\n　　第十七条 当事人可以向人民调解委员会申请调解；人民调解委员会也可以主动调解。当事人一方明确拒绝调解的，不得调解。\r\n　　第十八条 基层人民法院、公安机关对适宜通过人民调解方式解决的纠纷，可以在受理前告知当事人向人民调解委员会申请调解。\r\n　　第十九条 人民调解委员会根据调解纠纷的需要，可以指定一名或者数名人民调解员进行调解，也可以由当事人选择一名或者数名人民调解员进行调解。\r\n　　第二十条 人民调解员根据调解纠纷的需要，在征得当事人的同意后，可以邀请当事人的亲属、邻里、同事等参与调解，也可以邀请具有专门知识、特定经验的人员或者有关社会组织的人员参与调解。\r\n　　人民调解委员会支持当地公道正派、热心调解、群众认可的社会人士参与调解。\r\n　　第二十一条 人民调解员调解民间纠纷，应当坚持原则，明法析理，主持公道。\r\n　　调解民间纠纷，应当及时、就地进行，防止矛盾激化。\r\n　　第二十二条 人民调解员根据纠纷的不同情况，可以采取多种方式调解民间纠纷，充分听取当事人的陈述，讲解有关法律、法规和国家政策，耐心疏导，在当事人平等协商、互谅互让的基础上提出纠纷解决方案，帮助当事人自愿达成调解协议。\r\n　　第二十三条 当事人在人民调解活动中享有下列权利：\r\n　　（一）选择或者接受人民调解员；\r\n　　（二）接受调解、拒绝调解或者要求终止调解；\r\n　　（三）要求调解公开进行或者不公开进行；\r\n　　（四）自主表达意愿、自愿达成调解协议。\r\n　　第二十四条 当事人在人民调解活动中履行下列义务：\r\n　　（一）如实陈述纠纷事实；\r\n　　（二）遵守调解现场秩序，尊重人民调解员；\r\n　　（三）尊重对方当事人行使权利。\r\n　　第二十五条 人民调解员在调解纠纷过程中，发现纠纷有可能激化的，应当采取有针对性的预防措施；对有可能引起治安案件、刑事案件的纠纷，应当及时向当地公安机关或者其他有关部门报告。\r\n　　第二十六条 人民调解员调解纠纷，调解不成的，应当终止调解，并依据有关法律、法规的规定，告知当事人可以依法通过仲裁、行政、司法等途径维护自己的权利。\r\n　　第二十七条 人民调解员应当记录调解情况。人民调解委员会应当建立调解工作档案，将调解登记、调解工作记录、调解协议书等材料立卷归档。\r\n第五章 调解协议\r\n　　第二十八条 经人民调解委员会调解达成调解协议的，可以制作调解协议书。当事人认为无需制作调解协议书的，可以采取口头协议方式，人民调解员应当记录协议内容。\r\n　　第二十九条 调解协议书可以载明下列事项：\r\n　　（一）当事人的基本情况；\r\n　　（二）纠纷的主要事实、争议事项以及各方当事人的责任；\r\n　　（三）当事人达成调解协议的内容，履行的方式、期限。\r\n　　调解协议书自各方当事人签名、盖章或者按指印，人民调解员签名并加盖人民调解委员会印章之日起生效。调解协议书由当事人各执一份，人民调解委员会留存一份。\r\n　　第三十条 口头调解协议自各方当事人达成协议之日起生效。\r\n　　第三十一条 经人民调解委员会调解达成的调解协议，具有法律约束力，当事人应当按照约定履行。\r\n　　人民调解委员会应当对调解协议的履行情况进行监督，督促当事人履行约定的义务。\r\n　　第三十二条 经人民调解委员会调解达成调解协议后，当事人之间就调解协议的履行或者调解协议的内容发生争议的，一方当事人可以向人民法院提起诉讼。\r\n　　第三十三条 经人民调解委员会调解达成调解协议后，双方当事人认为有必要的，可以自调解协议生效之日起三十日内共同向人民法院申请司法确认，人民法院应当及时对调解协议进行审查，依法确认调解协议的效力。\r\n　　人民法院依法确认调解协议有效，一方当事人拒绝履行或者未全部履行的，对方当事人可以向人民法院申请强制执行。\r\n　　人民法院依法确认调解协议无效的，当事人可以通过人民调解方式变更原调解协议或者达成新的调解协议，也可以向人民法院提起诉讼。\r\n第六章 附则\r\n　　第三十四条 乡镇、街道以及社会团体或者其他组织根据需要可以参照本法有关规定设立人民调解委员会，调解民间纠纷。\r\n　　第三十五条 本法自2011年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第三十四号）"
        }
      },
      {
        "title": "最高人民法院关于知识产权民事诉讼证据的若干规定",
        "url": "https://www.pkulaw.com/chl/61b460a9dc465f70bdfb.html?way=listView",
        "content": "最高人民法院关于知识产权民事诉讼证据的若干规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于知识产权民事诉讼证据的若干规定》已于2020年11月9日由最高人民法院审判委员会第1815次会议通过，现予公布，自2020年11月18日起施行。\r\n     最高人民法院\r\n2020年11月16日\r\n最高人民法院关于知识产权民事诉讼证据的若干规定\r\n（2020年11月9日最高人民法院审判委员会第1815次会议通过，自2020年11月18日起施行 法释〔2020〕12号）\r\n　　为保障和便利当事人依法行使诉讼权利，保证人民法院公正、及时审理知识产权民事案件，根据《中华人民共和国民事诉讼法》等有关法律规定，结合知识产权民事审判实际，制定本规定。\r\n　　\r\n　　第一条　知识产权民事诉讼当事人应当遵循诚信原则，依照法律及司法解释的规定，积极、全面、正确、诚实地提供证据。\r\n　　第二条　当事人对自己提出的主张，应当提供证据加以证明。根据案件审理情况，人民法院可以适用民事诉讼法第六十五条第二款的规定，根据当事人的主张及待证事实、当事人的证据持有情况、举证能力等，要求当事人提供有关证据。\r\n　　第三条　专利方法制造的产品不属于新产品的，侵害专利权纠纷的原告应当举证证明下列事实：\r\n　　（一）被告制造的产品与使用专利方法制造的产品属于相同产品；\r\n　　（二）被告制造的产品经由专利方法制造的可能性较大；\r\n　　（三）原告为证明被告使用了专利方法尽到合理努力。\r\n　　原告完成前款举证后，人民法院可以要求被告举证证明其产品制造方法不同于专利方法。\r\n　　第四条　被告依法主张合法来源抗辩的，应当举证证明合法取得被诉侵权产品、复制品的事实，包括合法的购货渠道、合理的价格和直接的供货方等。\r\n　　被告提供的被诉侵权产品、复制品来源证据与其合理注意义务程度相当的，可以认定其完成前款所称举证，并推定其不知道被诉侵权产品、复制品侵害知识产权。被告的经营规模、专业程度、市场交易习惯等，可以作为确定其合理注意义务的证据。\r\n　　第五条　提起确认不侵害知识产权之诉的原告应当举证证明下列事实：\r\n　　（一）被告向原告发出侵权警告或者对原告进行侵权投诉；\r\n　　（二）原告向被告发出诉权行使催告及催告时间、送达时间；\r\n　　（三）被告未在合理期限内提起诉讼。\r\n　　第六条　对于未在法定期限内提起行政诉讼的行政行为所认定的基本事实，或者行政行为认定的基本事实已为生效裁判所确认的部分，当事人在知识产权民事诉讼中无须再证明，但有相反证据足以推翻的除外。\r\n　　第七条　权利人为发现或者证明知识产权侵权行为，自行或者委托他人以普通购买者的名义向被诉侵权人购买侵权物品所取得的实物、票据等可以作为起诉被诉侵权人侵权的证据。\r\n　　被诉侵权人基于他人行为而实施侵害知识产权行为所形成的证据，可以作为权利人起诉其侵权的证据，但被诉侵权人仅基于权利人的取证行为而实施侵害知识产权行为的除外。\r\n　　第八条　中华人民共和国领域外形成的下列证据，当事人仅以该证据未办理公证、认证等证明手续为由提出异议的，人民法院不予支持：\r\n　　（一）已为发生法律效力的人民法院裁判所确认的；\r\n　　（二）已为仲裁机构生效裁决所确认的；\r\n　　（三）能够从官方或者公开渠道获得的公开出版物、专利文献等；\r\n　　（四）有其他证据能够证明真实性的。\r\n　　第九条　中华人民共和国领域外形成的证据，存在下列情形之一的，当事人仅以该证据未办理认证手续为由提出异议的，人民法院不予支持：\r\n　　（一）提出异议的当事人对证据的真实性明确认可的；\r\n　　（二）对方当事人提供证人证言对证据的真实性予以确认，且证人明确表示如作伪证愿意接受处罚的。\r\n　　前款第二项所称证人作伪证，构成民事诉讼法第一百一十一条规定情形的，人民法院依法处理。\r\n　　第十条　在一审程序中已经根据民事诉讼法第五十九条、第二百六十四条的规定办理授权委托书公证、认证或者其他证明手续的，在后续诉讼程序中，人民法院可以不再要求办理该授权委托书的上述证明手续。\r\n　　第十一条　人民法院对于当事人或者利害关系人的证据保全申请，应当结合下列因素进行审查：\r\n　　（一）申请人是否已就其主张提供初步证据；\r\n　　（二）证据是否可以由申请人自行收集；\r\n　　（三）证据灭失或者以后难以取得的可能性及其对证明待证事实的影响；\r\n　　（四）可能采取的保全措施对证据持有人的影响。\r\n　　第十二条　人民法院进行证据保全，应当以有效固定证据为限，尽量减少对保全标的物价值的损害和对证据持有人正常生产经营的影响。\r\n　　证据保全涉及技术方案的，可以采取制作现场勘验笔录、绘图、拍照、录音、录像、复制设计和生产图纸等保全措施。\r\n　　第十三条　当事人无正当理由拒不配合或者妨害证据保全，致使无法保全证据的，人民法院可以确定由其承担不利后果。构成民事诉讼法第一百一十一条规定情形的，人民法院依法处理。\r\n　　第十四条　对于人民法院已经采取保全措施的证据，当事人擅自拆装证据实物、篡改证据材料或者实施其他破坏证据的行为，致使证据不能使用的，人民法院可以确定由其承担不利后果。构成民事诉讼法第一百一十一条规定情形的，人民法院依法处理。\r\n　　第十五条　人民法院进行证据保全，可以要求当事人或者诉讼代理人到场，必要时可以根据当事人的申请通知有专门知识的人到场，也可以指派技术调查官参与证据保全。\r\n　　证据为案外人持有的，人民法院可以对其持有的证据采取保全措施。\r\n　　第十六条　人民法院进行证据保全，应当制作笔录、保全证据清单，记录保全时间、地点、实施人、在场人、保全经过、保全标的物状态，由实施人、在场人签名或者盖章。有关人员拒绝签名或者盖章的，不影响保全的效力，人民法院可以在笔录上记明并拍照、录像。\r\n　　第十七条　被申请人对证据保全的范围、措施、必要性等提出异议并提供相关证据，人民法院经审查认为异议理由成立的，可以变更、终止、解除证据保全。\r\n　　第十八条　申请人放弃使用被保全证据，但被保全证据涉及案件基本事实查明或者其他当事人主张使用的，人民法院可以对该证据进行审查认定。\r\n　　第十九条　人民法院可以对下列待证事实的专门性问题委托鉴定：\r\n　　（一）被诉侵权技术方案与专利技术方案、现有技术的对应技术特征在手段、功能、效果等方面的异同；\r\n　　（二）被诉侵权作品与主张权利的作品的异同；\r\n　　（三）当事人主张的商业秘密与所属领域已为公众所知悉的信息的异同、被诉侵权的信息与商业秘密的异同；\r\n　　（四）被诉侵权物与授权品种在特征、特性方面的异同，其不同是否因非遗传变异所致；\r\n　　（五）被诉侵权集成电路布图设计与请求保护的集成电路布图设计的异同；\r\n　　（六）合同涉及的技术是否存在缺陷；\r\n　　（七）电子数据的真实性、完整性；\r\n　　（八）其他需要委托鉴定的专门性问题。\r\n　　第二十条　经人民法院准许或者双方当事人同意，鉴定人可以将鉴定所涉部分检测事项委托其他检测机构进行检测，鉴定人对根据检测结果出具的鉴定意见承担法律责任。\r\n　　第二十一条　鉴定业务领域未实行鉴定人和鉴定机构统一登记管理制度的，人民法院可以依照《最高人民法院关于民事诉讼证据的若干规定》第三十二条规定的鉴定人选任程序，确定具有相应技术水平的专业机构、专业人员鉴定。\r\n　　第二十二条　人民法院应当听取各方当事人意见，并结合当事人提出的证据确定鉴定范围。鉴定过程中，一方当事人申请变更鉴定范围，对方当事人无异议的，人民法院可以准许。\r\n　　第二十三条　人民法院应当结合下列因素对鉴定意见进行审查：\r\n　　（一）鉴定人是否具备相应资格；\r\n　　（二）鉴定人是否具备解决相关专门性问题应有的知识、经验及技能；\r\n　　（三）鉴定方法和鉴定程序是否规范，技术手段是否可靠；\r\n　　（四）送检材料是否经过当事人质证且符合鉴定条件；\r\n　　（五）鉴定意见的依据是否充分；\r\n　　（六）鉴定人有无应当回避的法定事由；\r\n　　（七）鉴定人在鉴定过程中有无徇私舞弊或者其他影响公正鉴定的情形。\r\n　　第二十四条　承担举证责任的当事人书面申请人民法院责令控制证据的对方当事人提交证据，申请理由成立的，人民法院应当作出裁定，责令其提交。\r\n　　第二十五条　人民法院依法要求当事人提交有关证据，其无正当理由拒不提交、提交虚假证据、毁灭证据或者实施其他致使证据不能使用行为的，人民法院可以推定对方当事人就该证据所涉证明事项的主张成立。\r\n　　当事人实施前款所列行为，构成民事诉讼法第一百一十一条规定情形的，人民法院依法处理。\r\n　　第二十六条　证据涉及商业秘密或者其他需要保密的商业信息的，人民法院应当在相关诉讼参与人接触该证据前，要求其签订保密协议、作出保密承诺，或者以裁定等法律文书责令其不得出于本案诉讼之外的任何目的披露、使用、允许他人使用在诉讼程序中接触到的秘密信息。\r\n　　当事人申请对接触前款所称证据的人员范围作出限制，人民法院经审查认为确有必要的，应当准许。\r\n　　第二十七条　证人应当出庭作证，接受审判人员及当事人的询问。\r\n　　双方当事人同意并经人民法院准许，证人不出庭的，人民法院应当组织当事人对该证人证言进行质证。\r\n　　第二十八条　当事人可以申请有专门知识的人出庭，就专业问题提出意见。经法庭准许，当事人可以对有专门知识的人进行询问。\r\n　　第二十九条　人民法院指派技术调查官参与庭前会议、开庭审理的，技术调查官可以就案件所涉技术问题询问当事人、诉讼代理人、有专门知识的人、证人、鉴定人、勘验人等。\r\n　　第三十条　当事人对公证文书提出异议，并提供相反证据足以推翻的，人民法院对该公证文书不予采纳。\r\n　　当事人对公证文书提出异议的理由成立的，人民法院可以要求公证机构出具说明或者补正，并结合其他相关证据对该公证文书进行审核认定。\r\n　　第三十一条　当事人提供的财务账簿、会计凭证、销售合同、进出货单据、上市公司年报、招股说明书、网站或者宣传册等有关记载，设备系统存储的交易数据，第三方平台统计的商品流通数据，评估报告，知识产权许可使用合同以及市场监管、税务、金融部门的记录等，可以作为证据，用以证明当事人主张的侵害知识产权赔偿数额。\r\n　　第三十二条　当事人主张参照知识产权许可使用费的合理倍数确定赔偿数额的，人民法院可以考量下列因素对许可使用费证据进行审核认定：\r\n　　（一）许可使用费是否实际支付及支付方式，许可使用合同是否实际履行或者备案；\r\n　　（二）许可使用的权利内容、方式、范围、期限；\r\n　　（三）被许可人与许可人是否存在利害关系；\r\n　　（四）行业许可的通常标准。\r\n　　第三十三条　本规定自2020年11月18日起施行。本院以前发布的相关司法解释与本规定不一致的，以本规定为准。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院印发《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/d0a0928084e2142abdfb.html?way=listView",
        "content": "最高人民法院印发《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》的通知\r\n            \r\n            \r\n最高人民法院印发《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》的通知\r\n（法发〔2009〕40号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将最高人民法院《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》印发给你们，请结合当地实际，认真贯彻落实。\r\n     　　二○○九年七月七日\r\n关于当前形势下审理民商事合同纠纷案件若干问题的指导意见\r\n　　当前，因全球金融危机蔓延所引发的矛盾和纠纷在司法领域已经出现明显反映，民商事案件尤其是与企业经营相关的民商事合同纠纷案件呈大幅增长的态势；同时出现了诸多由宏观经济形势变化所引发的新的审判实务问题。人民法院围绕国家经济发展战略和“保增长、保民生、保稳定”要求，坚持“立足审判、胸怀大局、同舟共济、共克时艰”的指导方针，牢固树立为大局服务、为人民司法的理念，认真研究并及时解决这些民商事审判实务中与宏观经济形势变化密切相关的普遍性问题、重点问题，有效化解矛盾和纠纷，不仅是民商事审判部门应对金融危机工作的重要任务，而且对于维护诚信的市场交易秩序，保障公平法治的投资环境，公平解决纠纷、提振市场信心等具有重要意义。现就人民法院在当前形势下审理民商事合同纠纷案件中的若干问题，提出以下意见。\r\n　　一、慎重适用情势变更原则，合理调整双方利益关系\r\n　　1、当前市场主体之间的产品交易、资金流转因原料价格剧烈波动、市场需求关系的变化、流动资金不足等诸多因素的影响而产生大量纠纷，对于部分当事人在诉讼中提出适用情势变更原则变更或者解除合同的请求，人民法院应当依据公平原则和情势变更原则严格审查。\r\n　　2、人民法院在适用情势变更原则时，应当充分注意到全球性金融危机和国内宏观经济形势变化并非完全是一个令所有市场主体猝不及防的突变过程，而是一个逐步演变的过程。在演变过程中，市场主体应当对于市场风险存在一定程度的预见和判断。人民法院应当依法把握情势变更原则的适用条件，严格审查当事人提出的“无法预见”的主张，对于涉及石油、焦炭、有色金属等市场属性活泼、长期以来价格波动较大的大宗商品标的物以及股票、期货等风险投资型金融产品标的物的合同，更要慎重适用情势变更原则。\r\n　　3、人民法院要合理区分情势变更与商业风险。商业风险属于从事商业活动的固有风险，诸如尚未达到异常变动程度的供求关系变化、价格涨跌等。情势变更是当事人在缔约时无法预见的非市场系统固有的风险。人民法院在判断某种重大客观变化是否属于情势变更时，应当注意衡量风险类型是否属于社会一般观念上的事先无法预见、风险程度是否远远超出正常人的合理预期、风险是否可以防范和控制、交易性质是否属于通常的“高风险高收益”范围等因素，并结合市场的具体情况，在个案中识别情势变更和商业风险。\r\n　　4、在调整尺度的价值取向把握上，人民法院仍应遵循侧重于保护守约方的原则。适用情势变更原则并非简单地豁免债务人的义务而使债权人承受不利后果，而是要充分注意利益均衡，公平合理地调整双方利益关系。在诉讼过程中，人民法院要积极引导当事人重新协商，改订合同；重新协商不成的，争取调解解决。为防止情势变更原则被滥用而影响市场正常的交易秩序，人民法院决定适用情势变更原则作出判决的，应当按照最高人民法院《关于正确适用〈中华人民共和国合同法〉若干问题的解释（二）服务党和国家工作大局的通知》（法〔2009〕165号）的要求，严格履行适用情势变更的相关审核程序。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于当前形势下审理民商事合同纠纷案件若干问题的指导意见》的通知\n（法发〔2009〕40号）"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/64b79c0180d36ac6bdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释\r\n　　（2008年11月10日最高人民法院审判委员会第1453次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》修正）\r\n　　为了保障当事人申请再审权利，规范审判监督程序，维护各方当事人的合法权益，根据《中华人民共和国民事诉讼法》，结合审判实践，对审判监督程序中适用法律的若干问题作出如下解释：\r\n　　\r\n　　第一条　当事人在民事诉讼法第二百零五条规定的期限内，以民事诉讼法第二百条所列明的再审事由，向原审人民法院的上一级人民法院申请再审的，上一级人民法院应当依法受理。\r\n　　第二条　民事诉讼法第二百零五条规定的申请再审期间不适用中止、中断和延长的规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于适用《中华人民共和国民事诉讼法》审判监督程序若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于人民法院强制执行股权若干问题的规定",
        "url": "https://www.pkulaw.com/chl/c481a1d36b33d436bdfb.html?way=listView",
        "content": "最高人民法院关于人民法院强制执行股权若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于人民法院强制执行股权若干问题的规定》已于2021年11月15日由最高人民法院审判委员会第1850次会议通过，现予公布，自2022年1月1日起施行。\r\n     　　2021年12月20日\r\n最高人民法院关于人民法院强制执行股权若干问题的规定\r\n（法释〔2021〕20号）\r\n　　为了正确处理人民法院强制执行股权中的有关问题，维护当事人、利害关系人的合法权益，根据《中华人民共和国民事诉讼法》《中华人民共和国公司法》等法律规定，结合执行工作实际，制定本规定。\r\n　　\r\n　　第一条　本规定所称股权，包括有限责任公司股权、股份有限公司股份，但是在依法设立的证券交易所上市交易以及在国务院批准的其他全国性证券交易场所交易的股份有限公司股份除外。\r\n　　第二条　被执行人是公司股东的，人民法院可以强制执行其在公司持有的股权，不得直接执行公司的财产。\r\n　　第三条　依照民事诉讼法第二百二十四条的规定以被执行股权所在地确定管辖法院的，股权所在地是指股权所在公司的住所地。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于修改《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的决定(2022)",
        "url": "https://www.pkulaw.com/chl/67fd051979238cd1bdfb.html?way=listView",
        "content": "最高人民法院关于修改《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的决定(2022)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于修改〈最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释〉的决定》已于2022年2月15日由最高人民法院审判委员会第1864次会议通过，现予公布，自2022年5月1日起施行。\r\n     　　2022年4月24日\r\n最高人民法院关于修改《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的决定\r\n（法释〔2022〕14号）\r\n　　最高人民法院审判委员会第1864次会议决定，对《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》作如下修改：\r\n　　\r\n　　一、第十二条修改为：“残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入标准，自定残之日起按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。\r\n　　“受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。”\r\n　　二、第十五条修改为：“死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。”\r\n　　三、第十七条修改为：“被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于审理医疗损害责任纠纷案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/c55fb0d0d5100144bdfb.html?way=listView",
        "content": "最高人民法院关于审理医疗损害责任纠纷案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理医疗损害责任纠纷案件适用法律若干问题的解释\r\n　　（2017年3月27日最高人民法院审判委员会第1713次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理医疗损害责任纠纷案件，依法维护当事人的合法权益，推动构建和谐医患关系，促进卫生健康事业发展，根据《中华人民共和国民法典》《中华人民共和国民事诉讼法》等法律规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　患者以在诊疗活动中受到人身或者财产损害为由请求医疗机构，医疗产品的生产者、销售者、药品上市许可持有人或者血液提供机构承担侵权责任的案件，适用本解释。\r\n　　患者以在美容医疗机构或者开设医疗美容科室的医疗机构实施的医疗美容活动中受到人身或者财产损害为由提起的侵权纠纷案件，适用本解释。\r\n　　当事人提起的医疗服务合同纠纷案件，不适用本解释。\r\n　　第二条　患者因同一伤病在多个医疗机构接受诊疗受到损害，起诉部分或者全部就诊的医疗机构的，应予受理。\r\n　　患者起诉部分就诊的医疗机构后，当事人依法申请追加其他就诊的医疗机构为共同被告或者第三人的，应予准许。必要时，人民法院可以依法追加相关当事人参加诉讼。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理医疗损害责任纠纷案件适用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于“对《民事诉讼法》司法解释疑问”的回复",
        "url": "https://www.pkulaw.com/chl/6b52214dffb232d9bdfb.html?way=listView",
        "content": "最高人民法院关于“对《民事诉讼法》司法解释疑问”的回复\r\n            \r\n            \r\n最高人民法院关于“对《民事诉讼法》司法解释疑问”的回复\r\n贺佳谊律师：\r\n　　您好！\r\n　　您对“《民事诉讼法》司法解释的疑问”收悉。经研究，回复如下：\r\n　　\r\n　　一、关于“已为仲裁机构的生效裁决所确认的事实”的反证标准问题\r\n　　2019年12月25日公布的法释〔2019〕19号《最高人民法院关于民事诉讼证据的若干规定》（以下简称《民事证据规定》），对2001年公布的法释〔2001〕33号《关于民事诉讼证据的若干规定》进行了修改、补充和完善。其中第10条，对于“已为仲裁机构的生效裁决所确认的事实”的反证标准进行了修改，在保留生效仲裁裁决作为免证事实的同时，降低其反证的标准，由2015年《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》（以下简称《民诉法司法解释》）第93条、2001年《民事证据规定》第9条规定的“足以推翻”变更为“足以反驳”，意味着排除仲裁裁决确认的事实作为免证事实的要求有所降低，当事人提出的反证不必达到推翻该事实的程度，只需要动摇免证事实对法官的心证基础，使其处于真伪不明状态即可。因\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于“对《民事诉讼法》司法解释疑问”的回复"
        }
      },
      {
        "title": "最高人民法院关于人民法院办理仲裁裁决执行案件若干问题的规定",
        "url": "https://www.pkulaw.com/chl/20eda3182c472542bdfb.html?way=listView",
        "content": "最高人民法院关于人民法院办理仲裁裁决执行案件若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于人民法院办理仲裁裁决执行案件若干问题的规定》已于2018年1月5日由最高人民法院审判委员会第1730次会议通过，现予公布，自2018年3月1日起施行。\r\n     最高人民法院\r\n2018年2月22日\r\n最高人民法院关于人民法院办理仲裁裁决执行案件若干问题的规定\r\n（2018年1月5日最高人民法院审判委员会第1730次会议通过，自2018年3月1日起施行　法释〔2018〕5号）\r\n　　为了规范人民法院办理仲裁裁决执行案件，依法保护当事人、案外人的合法权益，根据《中华人民共和国民事诉讼法》《中华人民共和国仲裁法》等法律规定，结合人民法院执行工作实际，制定本规定。\r\n　　\r\n　　第一条　本规定所称的仲裁裁决执行案件，是指当事人申请人民法院执行仲裁机构依据仲裁法作出的仲裁裁决或者仲裁调解书的案件。\r\n　　第二条　当事人对仲裁机构作出的仲裁裁决或者仲裁调解书申请执行的，由被执行人住所地或者被执行的财产所在地的中级人民法院管辖。\r\n　　符合下列条件的，经上级人民法院批准，中级人民法院可以参照民事诉讼法第三十八条的规定指定基层人民法院管辖：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院印发《关于严格规范终结本次执行程序的规定(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/2a5d23b7b6f26aebbdfb.html?way=listView",
        "content": "最高人民法院印发《关于严格规范终结本次执行程序的规定(试行)》的通知\r\n            \r\n            \r\n最高人民法院印发《关于严格规范终结本次执行程序的规定（试行）》的通知\r\n（法〔2016〕373号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将《最高人民法院关于严格规范终结本次执行程序的规定（试行）》予以印发，请认真贯彻执行。\r\n     最高人民法院\r\n2016年10月29日\r\n　　最高人民法院关于严格规范终结本次执行程序的规定（试行）\r\n　　为严格规范终结本次执行程序，维护当事人的合法权益，根据《中华人民共和国民事诉讼法》及有关司法解释的规定，结合人民法院执行工作实际，制定本规定。\r\n　　第一条　人民法院终结本次执行程序，应当同时符合下列条件：\r\n　　（一）已向被执行人发出执行通知、责令被执行人报告财产；\r\n　　（二）已向被执行人发出限制消费令，并将符合条件的被执行人纳入失信被执行人名单；\r\n　　（三）已穷尽财产调查措施，未发现被执行人有可供执行的财产或者发现的财产不能处置；\r\n　　（四）自执行案件立案之日起已超过三个月；\r\n　　（五）被执行人下落不明的，已依法予以查找；被执行人或者其他人妨害执行的，已依法采取罚款、拘留等强制措施，构成犯罪的，已依法启动刑事责任追究程序。\r\n　　第二条　本规定第一条第一项中的“责令被执行人报告财产”，是指应当完成下列事项：\r\n　　（一）向被执行人发出报告财产令；\r\n　　（二）对被执行人报告的财产情况予以核查；\r\n　　（三）对逾期报告、拒绝报告或者虚假报告的被执行人或者相关人员，依法采取罚款、拘留等强制措施，构成犯罪的，依法启动刑事责任追究程序。\r\n　　人民法院应当将财产报告、核实及处罚的情况记录入卷。\r\n　　第三条　本规定第一条第三项中的“已穷尽财产调查措施”，是指应当完成下列调查事项：\r\n　　（一）对申请执行人或者其他人提供的财产线索进行核查；\r\n　　（二）通过网络执行查控系统对被执行人的存款、车辆及其他交通运输工具、不动产、有价证券等财产情况进行查询；\r\n　　（三）无法通过网络执行查控系统查询本款第二项规定的财产情况的，在被执行人住所地或者可能隐匿、转移财产所在地进行必要调查；\r\n　　（四）被执行人隐匿财产、会计账簿等资料且拒不交出的，依法采取搜查措施；\r\n　　（五）经申请执行人申请，根据案件实际情况，依法采取审计调查、公告悬赏等调查措施；\r\n　　（六）法律、司法解释规定的其他财产调查措施。\r\n　　人民法院应当将财产调查情况记录入卷。\r\n　　第四条　本规定第一条第三项中的“发现的财产不能处置”，包括下列情形：\r\n　　（一）被执行人的财产经法定程序拍卖、变卖未成交，申请执行人不接受抵债或者依法不能交付其抵债，又不能对该财产采取强制管理等其他执行措施的；\r\n　　（二）人民法院在登记机关查封的被执行人车辆、船舶等财产，未能实际扣押的。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于严格规范终结本次执行程序的规定（试行）》的通知\n（法〔2016〕373号）"
        }
      },
      {
        "title": "最高人民法院关于审理侵害知识产权民事案件适用惩罚性赔偿的解释",
        "url": "https://www.pkulaw.com/chl/d578fabb4a4c905abdfb.html?way=listView",
        "content": "最高人民法院关于审理侵害知识产权民事案件适用惩罚性赔偿的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理侵害知识产权民事案件适用惩罚性赔偿的解释》已于2021年2月7日由最高人民法院审判委员会第1831次会议通过，现予公布，自2021年3月3日起施行。\r\n     \r\n　　2021年3月2日\r\n最高人民法院关于审理侵害知识产权民事案件适用惩罚性赔偿的解释\r\n（法释〔2021〕4号）\r\n　　为正确实施知识产权惩罚性赔偿制度，依法惩处严重侵害知识产权行为，全面加强知识产权保护，根据《中华人民共和国民法典》《中华人民共和国著作权法》《中华人民共和国商标法》《中华人民共和国专利法》《中华人民共和国反不正当竞争法》《中华人民共和国种子法》《中华人民共和国民事诉讼法》等有关法律规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　原告主张被告故意侵害其依法享有的知识产权且情节严重，请求判令被告承担惩罚性赔偿责任的，人民法院应当依法审查处理。\r\n　　本解释所称故意，包括商标法第六十三条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "2015年全国民事审判工作会议纪要",
        "url": "https://www.pkulaw.com/chl/e06445dd586ecfebbdfb.html?way=listView",
        "content": "2015年全国民事审判工作会议纪要\r\n            \r\n            \r\n2015年全国民事审判工作会议纪要\r\n（最高人民法院）\r\n　　这是继四年前杭州会议之后召开的又一次重要的民事审判工作会议。这次会议对于去年民事审判工作主动适应形势新变化，更加充分发挥民事审判工作职能，为协调推进“四个全面”战略布局提供有力司法保障具有重要而深刻的意义。通过讨论，与会同志对今后一段时期如何更好开展民事审判工作提出了许多意见和建议，并形成广泛共识。现将有关情况纪要如下：\r\n　　\r\n　　一、关于民事审判工作的总体要求\r\n　　会议认为，我国正处于全面建成小康社会、全面深化改革、全面依法治国、全面从严治党的决定性阶段、社会转型和改革的力度不断加大，步伐不断加快，各种社会矛盾凸显。人民法院面临的基于挑战之多前所未有，人民群众对公平正义的呼声之大前所未有，民事审判面对的工作任务之重前所未有。当前和今后一段时期，民事审判工作的主要任务是：深入贯彻落实党的十八大、十八届三中、四中全会精神，深入贯彻落实习近平总书记系列重要讲话精神，紧紧围绕“让人民群众在每一个司法案件中感受到公平正义”这一目标，践行司法为民，加强公正司法，为协调推进“四个全面”战略布局提供更加有力的司法保障。民事审判工作的总体要求是：\r\n　　--切实增强大局观念，确保民事审判始终服务党和国家工作大局。充分发挥司法审判的职能作用，以司法裁判的方式化解民事纠纷，以司法解释的方式统一裁判尺度，以司法政策的方式指引民事活动，以司法建议的方式参与社会管理。维护国家长治久安，促进社会公平正义、保障人民安居乐业。\r\n　　--切实加强公正司法，确保民事审判始终不断提升司法公信力。适应依法治国方略对什么审判工作提出的新要求，进一步解放思想，坚守法治原则不动摇，运用法治理念看待问题，为经济社会发展提供良好法治环境。\r\n　　--切实强化严格司法，确保民事审判始终保障和促进经济发展。在经济发展新常态形势下，要积极应对经济增速放缓带来的新情况、新问题，依法审理在经济结构调整、转变发展方式过程发生的各类民事案件，为加快建设创新型国家、推动实施国家创新驱动发展战略提供司法服务。\r\n　　--切实践行司法为民，确保民事审判始终实践群众路线。科学把握新形势下人们群众司法需求的多样性与复杂\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "2015年全国民事审判工作会议纪要\n（最高人民法院）"
        }
      },
      {
        "title": "最高人民法院关于审理独立保函纠纷案件若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/211a21ab55b69d6fbdfb.html?way=listView",
        "content": "最高人民法院关于审理独立保函纠纷案件若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理独立保函纠纷案件若干问题的规定\r\n　　（2016年7月11日最高人民法院审判委员会第1688次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\r\n　　为正确审理独立保函纠纷案件，切实维护当事人的合法权益，服务和保障“一带一路”建设，促进对外开放，根据《中华人民共和国民法典》《中华人民共和国涉外民事关系法律适用法》《中华人民共和国民事诉讼法》等法律，结合审判实际，制定本规定。\r\n　　\r\n　　第一条　本规定所称的独立保函，是指银行或非银行金融机构作为开立人，以书面形式向受益人出具的，同意在受益人请求付款并提交符合保函要求的单据时，向其支付特定款项或在保函最高金额内付款的承诺。\r\n　　前款所称的单据，是指独立保函载明的受益人应提交的付款请求书、违约声明、第三方签发的文件、法院判决、仲裁裁决、汇票、发票等表明发生付款到期事件的书面文件。\r\n　　独立保函可以依保函申请人的申请而开立，也可以依另一金融机构的指示而开立。开立人依指示开立独立保函的，可以要求指示人向其开立用以保障追偿权的独立保函。\r\n　　第二条　本规定所称的独立保函纠纷，是指在独立保函的开立、撤销、修改、转让、付款、追偿等环节产生的纠纷。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理独立保函纠纷案件若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于印发《第八次全国法院民事商事审判工作会议(民事部分)纪要》的通知",
        "url": "https://www.pkulaw.com/chl/005f3ef6c3bb84a8bdfb.html?way=listView",
        "content": "最高人民法院关于印发《第八次全国法院民事商事审判工作会议(民事部分)纪要》的通知\r\n            \r\n            \r\n最高人民法院关于印发《第八次全国法院民事商事审判工作会议（民事部分）纪要》的通知\r\n（2016年11月21日　法[2016]399号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将《第八次全国法院民事商事审判工作会议（民事部分）纪要》印发给你们，请认真贯彻执行。对于执行中存在的问题，请层报最高人民法院。\r\n　　第八次全国法院民事商事审判工作会议（民事部分）纪要\r\n　　2015年12月23日至24日，最高人民法院在北京召开第八次全国法院民事商事审判工作会议。中共中央政治局委员、中央政法委书记孟建柱同志专门作出重要批语。最高人民法院院长周强出席会议并讲话。各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院以及计划单列市中级人民法院派员参加会议。中央政法委、全国人大常委会法工委、国务院法制办等中央国家机关代表，部分全国人大代表、全国政协委员、最高人民法院特邀咨询员、最高人民法院特约监督员以及有关专家学者应邀列席会议。\r\n　　这次会议是在党的十八届五中全会提出“十三五”规划建议新形势下召开的一次重要的民事商事审判工作会议。对于人民法院主动适应经济社会发展新形势新常态，更加充分发挥审判工作职能，为推进“十三五”规划战略布局，实现全面建成小康社会“第一个百年目标”提供有力司法保障，具有重要而深远的历史意义。通过讨论，对当前和今后一段时期更好开展民事审判工作形成如下纪要。\r\n　　一、民事审判工作总体要求\r\n　　我国正处于奋力夺取全面建成小康社会的决胜阶段，人民法院面临的机遇和挑战前所未有，民事审判工作的责任更加重大。作为人民法院工作重要组成部分的民事审判工作，当前和今后一段时期的主要任务是：深入贯彻落实党的十八大和十八届三中、四中、五中、六中全会精神，以习近平总书记系列重要讲话精神为指导，按照“五位一体”总体部署，协调推进“四个全面”战略布局，围绕“努力让人民群众在每一个司法案件中感受到公平正义”的目标，坚持司法为民、公正司法，充分发挥民事审判职能作用，服务创新、协调、绿色、开放、共享五大发展理念，坚持依法保护产权、尊重契约自由、依法平等保护、权利义务责任相统一、倡导诚实守信以及程序公正与实体公正相统一“六个原则”，积极参与社会治理，切实提升司法公信力，为如期实现全面建成小康社会提供有力司法服务和保障。\r\n　　二、关于婚姻家庭纠纷案件的审理\r\n　　审理好婚姻家庭案件对于弘扬社会主义核心价值观和中华民族传统美德，传递正能量，促进家风建设，维护婚姻家庭稳定，具有重要意义。要注重探索家事审判工作规律，积极稳妥开展家事审判方式和工作机制改革试点工作；做好反家暴法实施工作，及时总结人民法院适用人身安全保护令制止家庭暴力的成功经验，促进社会健康和谐发展。\r\n　　（一）关于未成年人保护问题\r\n　　1.在审理婚姻家庭案件中，应注重对未成年人权益的保护，特别是涉及家庭暴力的离婚案件，从未成年子女利益最大化的原则出发，对于实施家庭暴力的父母一方，一般不宜判决其直接抚养未成年子女。\r\n　　2.离婚后，不直接抚养未成年子女的父母一方提出探望未成年子女诉讼请求的，应当向双方当事人释明探望权的适当行使对未成年子女健康成长、人格塑造的重要意义，并根据未成年子女的年龄、智力和认知水平，在有利于未成年子女成长和尊重其意愿的前提下，保障当事人依法行使探望权。\r\n　　3.祖父母、外祖父母对父母已经死亡或父母无力抚养的未成年孙子女、外孙子女尽了抚养义务，其定期探望孙子女、外孙子女的权利应当得到尊重，并有权通过诉讼方式获得司法保护。\r\n　　（二）关于夫妻共同财产认定问题\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于印发《第八次全国法院民事商事审判工作会议（民事部分）纪要》的通知\n（2016年11月21日　法[2016]399号）"
        }
      },
      {
        "title": "最高人民法院关于如何理解和适用《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第20条的请示的复函",
        "url": "https://www.pkulaw.com/chl/a2aaba3aba752cfabdfb.html?way=listView",
        "content": "最高人民法院关于如何理解和适用《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第20条的请示的复函\r\n            \r\n            \r\n最高人民法院关于如何理解和适用《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第20条的请示的复函\r\n（[2005]民一他字第23号）\r\n　　你院渝高法[2005]154号《关于如何理解和适用最高人民法院＜关于审理建设工程施工合同纠纷案件适用法律问题的解释＞第二十条的请示》收悉。经研究，答复如下：\r\n　　同意你院审委会的第二种意见，即：适用该司法解\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于如何理解和适用《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第20条的请示的复函\n（[2005]民一他字第23号）"
        }
      },
      {
        "title": "最高人民法院关于民事执行中财产调查若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/a3d2290d85826abfbdfb.html?way=listView",
        "content": "最高人民法院关于民事执行中财产调查若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于民事执行中财产调查若干问题的规定\r\n　　（2017年1月25日最高人民法院审判委员会第1708次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院扣押铁路运输货物若干问题的规定〉等十八件执行类司法解释的决定》修正）\r\n　　为规范民事执行财产调查，维护当事人及利害关系人的合法权益，根据《中华人民共和国民事诉讼法》等法律的规定，结合执行实践，制定本规定。\r\n　　\r\n　　第一条　执行过程中，申请执行人应当提供被执行人的财产线索；被执行人应当如实报告财产；人民法院应当通过网络执行查控系统进行调查，根据案件需要应当通过其他方式进行调查的，同时采取其他调查方式。\r\n　　第二条　申请执行人提供被执行人财产线索，应当填写财产调查表。财产线索明确、具体的，人民法院应当在七日内调查核实；情况紧急的，应当在三日内调查核实。财产线索确实的，人民法院应当及时采取相应的执行措施。\r\n　　申请执行人确因客观原因无法自行查明财产的，可以申请人民法院调查。\r\n　　第三条　人民法院依申请执行人的申请或依职权责令被执行人报告财产情况的，应当向其发出报告财产令。金钱债权执行中，报告财产令应当与执行通知同时发出。\r\n　　人民法院根据案件需要再次责令被执行人报告财产情况的，应当重新\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于民事执行中财产调查若干问题的规定"
        }
      },
      {
        "title": "人民法院在线诉讼规则",
        "url": "https://www.pkulaw.com/chl/2e486b809ef51879bdfb.html?way=listView",
        "content": "人民法院在线诉讼规则\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《人民法院在线诉讼规则》已于2021年5月18日由最高人民法院审判委员会第1838次会议通过，现予公布，自2021年8月1日起施行。\r\n     　　2021年6月16日\r\n人民法院在线诉讼规则\r\n（法释〔2021〕12号）\r\n　　为推进和规范在线诉讼活动，完善在线诉讼规则，依法保障当事人及其他诉讼参与人等诉讼主体的合法权利，确保公正高效审理案件，根据《中华人民共和国刑事诉讼法》《中华人民共和国民事诉讼法》《中华人民共和国行政诉讼法》等相关法律规定，结合人民法院工作实际，制定本规则。\r\n　　\r\n　　第一条　人民法院、当事人及其他诉讼参与人等可以依托电子诉讼平台（以下简称“诉讼平台”），通过互联网或者专用网络在线完成立案、调解、证据交换、询问、庭审、送达等全部或者部分诉讼环节。\r\n　　在线诉讼活动与线下诉讼活动具有同等法律效力。\r\n　　第二条　人民法院开展在线诉讼应当遵循以下原则：\r\n　　（一）公正高效原则。严格依法开展在线诉讼活动，完善审判流程，健全工作机制，加强技术保障，提高司法效率，保障司法公正。\r\n　　（二）合法自愿原则。尊重和保障当事人及其他诉讼参与人对诉讼方式的选择权，未经当事人及其他诉讼\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于审理技术合同纠纷案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/19869abe9afb279ebdfb.html?way=listView",
        "content": "最高人民法院关于审理技术合同纠纷案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理技术合同纠纷案件适用法律若干问题的解释\r\n　　（2004年11月30日最高人民法院审判委员会第1335次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于审理侵犯专利权纠纷案件应用法律若干问题的解释（二）〉等十八件知识产权类司法解释的决定》修正）\r\n　　为了正确审理技术合同纠纷案件，根据《中华人民共和国民法典》《中华人民共和国专利法》和《中华人民共和国民事诉讼法》等法律的有关规定，结合审判实践，现就有关问题作出以下解释。\r\n一、一般规定\r\n　　第一条　技术成果，是指利用科学技术知识、信息和经验作出的涉及产品、工艺、材料及其改进等的技术方案，包括专利、专利申请、技术秘密、计算机软件、集成电路布图设计、植物新品种等。\r\n　　技术秘密，是指不为公众所知悉、具有商业价值并经权利人采取相应保密措施的技术信息。\r\n　　第二条　民法典第八百四十七条第二款所称“执行法人或者非法人组织的工作任务”，包括：\r\n　　（一）履行法人或者非法人组织的岗位职责或者承担其交付的其他技术开发任务；\r\n　　（二）离职后一年内继续从事与其原所在法人或者非法人组织的岗位职责或者交付的任务有关的技术开发工作，但法律、行政法规另有规定的除外。\r\n　　法人或者非法人组织与其职工就职工在职期间或者离职以后所完成的技术成果的权益有约定的，人民法院应当依约定确认。\r\n　　第三条　民法典第八百四十七条第二款所称“物质技术条件”，包括资金、设备、器材、原材料、未公开的技术信息和资料等。\r\n　　第四条　民法典第八百四十七条第二款所称“主要是利用法人或者非法人组织的物质技术条件”，包括职工在技术成果的研究开发过程中，全部或者大部分利用了法人或者非法人组织的资金、设备、器材或者原材料等物质条件，并且这些物质条件对形成该技术成果具有实质性的影响；还包括该技术成果实质性内容是在法人或者非法人组织尚未公开的技术成果、阶段性技术成果基础上完成的情形。但下列情况除外：\r\n　　（一）对利用法人或者非法人组织提供的物质技术条件，约定返还资金或者交纳使用费的；\r\n　　（二）在技术成果完成后利用法人或者非法人组织的物质技术条件对技术方案进行验证、测试的。\r\n　　第五条　个人完成的技术成果，属于执行原所在法人或者非法人组织的工作任务，又主要利用了现所在法人或者非法人组织的物质技术条件的，应当按照该自然人原所在和现所在法人或者非法人组织达成的协议确认权益。不能达成协议的，根据对完成该项技术成果的贡献大小由双方合理分享。\r\n　　第六条　民法典第八百四十七条所称“职务技术成果的完成人”、第八百四十八条所称“完成技术成果的个人”，包括对技术成果单独或者共同作出创造性贡献的人，也即技术成果的发明人或者设计人。人民法院在对创造性贡献进行认定时，应当分解所涉及技术成果的实质性技术构成。提出实质性技术构成并由此实现技术方案的人，是作出创造性贡献的人。\r\n　　提供资金、设备、材料、试验条件，进行组织管理，协助绘制图纸、整理资料、翻译文献等人员，不属于职务技术成果的完成人、完成技术成果的个人。\r\n　　第七条　不具有民事主体资格的科研组织订立的技术合同，经法人或者非法人组织授权或者认可的，视为法人或者非法人组织订立的合同，由法人或者非法人组织承担责任；未经法人或者非法人组织授权或者认可的，由该科研组织成员共同承担责任，但法人或者非法人组织因该合同受益的，应当在其受益范围内承担相应责任。\r\n　　前款所称不具有民事主体资格的科研组织，包括法人或者非法人组织设立的从事技术研究开发、转让等活动的课题组、工作室等。\r\n　　第八条　生产产品或者提供服务依法须经有关部门审批或者取得行政许可，而未经审批或者许可的，不影响当事人订立的相关技术合同的效力。\r\n　　当事人对办理前款所称审批或者许可的义务没有约定或者约定不明确的，人民法院应当判令由实施技术的一方负责办理，但法律、行政法规另有规定的除外。\r\n　　第九条　当事人一方采取欺诈手段，就其现有技术成果作为研究开发标的与他人订立委托开发合同收取研究开发费用，或者就同一研究开发课题先后与两个或者两个以上的委托人分别订立委托开发合同重复收取研究开发费用，使对方在违背真实意思的情况下订立的合同，受损害方依照民法典第一百四十八条规定请求撤销合同的，人民法院应当予以支持。\r\n　　第十条　下列情形，属于民法典第八百五十条所称的“非法垄断技术”：\r\n　　（一）限制当事人一方在合同标的技术基础上进行新的研究开发或者限制其使用所改进的技术，或者双方交换改进技术的条件不对等，包括要求一方将其自行改进的技术无偿提供给对方、非互惠性转让给对方、无偿独占或者共享该改进技术的知识产权；\r\n　　（二）限制当事人一方从其他来源获得与技术提供方类似技术或者与其竞争的技术；\r\n　　（三）阻碍当事人一方根据市场需求，按照合理方式充分实施合同标的技术，包括明显不合理地限制技术接受方实施合同标的技术生产产品或者提供服务的数量、品种、价格、销售渠道和出口市场；\r\n　　（四）要求技术接受方接受并非实施技术必不可少的附带条件，包括购买非必需的技术、原材料、产品、设备、服务以及接收非必需的人员等；\r\n　　（五）不合理地限制技术接受方购买原材料、零部件、产品或者设备等的渠道或者来源；\r\n　　（六）禁止技术接受方对合同标的技术知识产权的有效性提出异议或者对提出异议附加条件。\r\n　　第十一条　技术合同无效或者被撤销后，技术开发合同研究开发人、技术转让合同让与人、技术许可合同许可人、技术咨询合同和技术服务合同的受托人已经履行或者部分履行了约定的义务，并且造成合同无效或者被撤销的过错在对方的，对其已履行部分应当收取的研究开发经费、技术使用费、提供咨询服务的报酬，人民法院可以认定为因对方原因导致合同无效或者被撤销给其造成的损失。\r\n　　技术合同无效或者被撤销后，因履行合同所完成新的技术成果或者在他人技术成果基础上完成后续改进技术成果的权利归属和利益分享，当事人不能重新协议确定的，人民法院可以判决由完成技术成果的一方享有。\r\n　　第十二条　根据民法典第八百五十条的规定，侵害他人技术秘密的技术合同被确认无效后，除法律、行政法规另有规定的以外，善意取得该技术秘密的一方当事人可以在其取得时的范围内继续使用该技术秘密，但应当向权利人支付合理的使用费并承担保密义务。\r\n　　当事人双方恶意串通或者一方知道或者应当知道另一方侵权仍与其订立或者履行合同的，属于共同侵权，人民法院应当判令侵权人承担连带赔偿责任和保密义务，因此取得技术秘密的当事人不得继续使用该技术秘密。\r\n　　第十三条　依照前条第一款规定可以继续使用技术秘密的人与权利人就使用费支付发生纠纷的，当事人任何一方都可以请求人民法院予以处理。继续使用技术秘密但又拒不支付使用费的，人民法院可以根据权利人的请求判令使用人停止使用。\r\n　　人民法院在确定使用费时，可以根据权利人通常对外许可该技术秘密的使用费或者使用人取得该技术秘密所支付的使用费，并考虑该技术秘密的研究开发成本、成果转化和应用程度以及使用人的使用规模、经济效益等因素合理确定。\r\n　　不论使用人是否继续使用技术秘密，人民法院均应当判令其向权利人支付已使用期间的使用费。使用人已向无效合同的让与人或者许可人支付的使用费应当由让与人或者许可人负责返还。\r\n　　第十四条　对技术合同的价款、报酬和使用费，当事人没有约定或者约定不明确的，人民法院可以按照以下原则处理：\r\n　　（一）对于技术开发合同和技术转让合同、技术许可合同，根据有关技术成果的研究开发成本、先进性、实施转化和应用的程度，当事人享有的权益和承担的责任，以及技术成果的经济效益等合理确定；\r\n　　（二）对于技术咨询合同和技术服务合同，根据有关咨询服务工作的技术含量、质量和数量，以及已经产生和预期产生的经济效益等合理确定。\r\n　　技术合同价款、报酬、使用费中包含非技术性款项的，应当分项计算。\r\n　　第十五条　技术合同当事人一方迟延履行主要债务，经催告后在30日内仍未履行，另一方依据民法典第五百六十三条第一款第（三）项的规定主张解除合同的，人民法院应当予以支持。\r\n　　当事人在催告通知中附有履行期限且该期限超过30日的，人民法院应当认定该履行期限为民法典第五百六十三条第一款第（三）项规定的合理期限。\r\n　　第十六条　当事人以技术成果向企业出资但未明确约定权属，接受出资的企业主张该技术成果归其享有的，人民法院一般应当予以支持，但是该技术成果价值与该技术成果所占出资额比例明显不合理损害出资人利益的除外。\r\n　　当事人对技术成果的权属约定有比例的，视为共同所有，其权利使用和利益分配，按共有技术成果的有关规定处理，但当事人另有约定的，从其约定。\r\n　　当事人对技术成果的使用权约定有比例的，人民法院可以视为当事人对实施该项技术成果所获收益的分配比例，但当事人另有约定的，从其约定。\r\n二、技术开发合同\r\n　　第十七条　民法典第八百五十一条第一款所称“新技术、新产品、新工艺、新品种或者新材料及其系统”，包括当事人在订立技术合同时尚未掌握的产品、工艺、材料及其系统等技术方案，但对技术上没有创新的现有产品的改型、工艺变更、材料配方调整以及对技术成果的验证、测试和使用除外。\r\n　　第十八条　民法典第八百五十一条第四款规定的“当事人之间就具有实用价值的科技成果实施转化订立的”技术转化合同，是指当事人之间就具有实用价值但尚未实现工业化应用的科技成果包括阶段性技术成果，以实现该科技成果工业化应用为目标，约定后续试验、开发和应用等内容的合同。\r\n　　第十九条　民法典第八百五十五条所称“分工参与研究开发工作”，包括当事人按照约定的计划和分工，共同或者分别承担设计、工艺、试验、试制等工作。\r\n　　技术开发合同当事人一方仅提供资金、设备、材料等物质条件或者承担辅助协作事项，另一方进行研究开发工作的，属于委托开发合同。\r\n　　第二十条　民法典第八百六十一条所称“当事人均有使用和转让的权利”，包括当事人均有不经对方同意而自己使用或者以普通使用许可的方式许可他人使用技术秘密，并独占由此所获利益的权利。当事人一方将技术秘密成果的转让权让与他人，或者以独占或者排他使用许可的方式许可他人使用技术秘密，未经对方当事人同意或者追认的，应当认定该让与或者许可行为无效。\r\n　　第二十一条　技术开发合同当事人依照民法典的规定或者约定自行实施专利或使用技术秘密，但因其不具备独立实施专利或者使用技术秘密的条件，以一个普通许可方式许可他人实施或者使用的，可以准许。\r\n三、技术转让合同和技术许可合同\r\n　　第二十二条　就尚待研究开发的技术成果或者不涉及专利、专利申请或者技术秘密的知识、技术、经验和信息所订立的合同，不属于民法典第八百六十二条规定的技术转让合同或者技术许可合同。\r\n　　技术转让合同中关于让与人向受让人提供实施技术的专用设备、原材料或者提供有关的技术咨询、技术服务的约定，属于技术转让合同的组成部分。因此发生的纠纷，按照技术转让合同处理。\r\n　　当事人以技术入股方式订立联营合同，但技术入股人不参与联营体的经营管理，并且以保底条款形式约定联营体或者联营对方支付其技术价款或者使用费的，视为技术转让合同或者技术许可合同。\r\n　　第二十三条　专利申请权转让合同当事人以专利申请被驳回或者被视为撤回为由请求解除合同，该事实发生在依照专利法第十条第三款的规定办理专利申请权转让登记之前的，人民法院应当予以支持；发生在转让登记之后的，不予支持，但当事人另有约定的除外。\r\n　　专利申请因专利申请权转让合同成立时即存在尚未公开的同样发明创造的在先专利申请被驳回，当事人依据民法典第五百六十三条第一款第（四）项的规定请求解除合同的，人民法院应当予以支持。\r\n　　第二十四条　订立专利权转让合同或者专利申请权转让合同前，让与人自己已经实施发明创造，在合同生效后，受让人要求让与人停止实施的，人民法院应当予以支持，但当事人另有约定的除外。\r\n　　让与人与受让人订立的专利权、专利申请权转让合同，不影响在合同成立前让与人与他人订立的相关专利实施许可合同或者技术秘密转让合同的效力。\r\n　　第二十五条　专利实施许可包括以下方式：\r\n　　（一）独占实施许可，是指许可人在约定许可实施专利的范围内，将该专利仅许可一个被许可人实施，许可人依约定不得实施该专利；\r\n　　（二）排他实施许可，是指许可人在约定许可实施专利的范围内，将该专利仅许可一个被许可人实施，但许可人依约定可以自行实施该专利；\r\n　　（三）普通实施许可，是指许可人在约定许可实施专利的范围内许可他人实施该专利，并且可以自行实施该专利。\r\n　　当事人对专利实施许可方式没有约定或者约定不明确的，认定为普通实施许可。专利实施许可合同约定被许可人可以再许可他人实施专利的，认定该再许可为普通实施许可，但当事人另有约定的除外。\r\n　　技术秘密的许可使用方式，参照本条第一、二款的规定确定。\r\n　　第二十六条　专利实施许可合同许可人负有在合同有效期内维持专利权有效的义务，包括依法缴纳专利年费和积极应对他人提出宣告专利权无效的请求，但当事人另有约定的除外。\r\n　　第二十七条　排他实施许可合同许可人不具备独立实施其专利的条件，以一个普通许可的方式许可他人实施专利的，人民法院可以认定为许可人自己实施专利，但当事人另有约定的除外。\r\n　　第二十八条　民法典第八百六十四条所称“实施专利或者使用技术秘密的范围”，包括实施专利或者使用技术秘密的期限、地域、方式以及接触技术秘密的人员等。\r\n　　当事人对实施专利或者使用技术秘密的期限没有约定或者约定不明确的，受让人、被许可人实施专利或者使用技术秘密不受期限限制。\r\n　　第二十九条　当事人之间就申请专利的技术成果所订立的许可使用合同，专利申请公开以前，适用技术秘密许可合同的有关规定；发明专利申请公开以后、授权以前，参照适用专利实施许可合同的有关规定；授权以后，原合同即为专利实施许可合同，适用专利实施许可合同的有关规定。\r\n　　人民法院不以当事人就已经申请专利但尚未授权的技术订立专利实施许可合同为由，认定合同无效。\r\n四、技术咨询合同和技术服务合同\r\n　　第三十条　民法典第八百七十八条第一款所称“特定技术项目”，包括有关科学技术与经济社会协调发展的软科学研究项目，促进科技进步和管理现代化、提高经济效益和社会效益等运用科学知识和技术手段进行调查、分析、论证、评价、预测的专业性技术项目。\r\n　　第三十一条　当事人对技术咨询合同委托人提供的技术资料和数据或者受托人提出的咨询报告和意见未约定保密义务，当事人一方引用、发表或者向第三人提供的，不认定为违约行为，但侵害对方当事人对此享有的合法权益的，应当依法承担民事责任。\r\n　　第三十二条　技术咨询合同受托人发现委托人提供的资料、数据等有明显错误或者缺陷，未在合理期限内通知委托人的，视为其对委托人提供的技术资料、数据等予以认可。委托人在接到受托人的补正通知后未在合理期限内答复并予补正的，发生的损失由委托人承担。\r\n　　第三十三条　民法典第八百七十八条第二款所称“特定技术问题”，包括需要运用专业技术知识、经验和信息解决的有关改进产品结构、改良工艺流程、提高产品质量、降低产品成本、节约资源能耗、保护资源环境、实现安全操作、提高经济效益和社会效益等专业技术问题。\r\n　　第三十四条　当事人一方以技术转让或者技术许可的名义提供已进入公有领域的技术，或者在技术转让合同、技术许可合同履行过程中合同标的技术进入公有领域，但是技术提供方进行技术指导、传授技术知识，为对方解决特定技术问题符合约定条件的，按照技术服务合同处理，约定的技术转让费、使用费可以视为提供技术服务的报酬和费用，但是法律、行政法规另有规定的除外。\r\n　　依照前款规定，技术转让费或者使用费视为提供技术服务的报酬和费用明显不合理的，人民法院可以根据当事人的请求合理确定。\r\n　　第三十五条　技术服务合同受托人发现委托人提供的资料、数据、样品、材料、场地等工作条件不符合约定，未在合理期限内通知委托人的，视为其对委托人提供的工作条件予以认可。委托人在接到受托人的补正通知后未在合理期限内答复并予补正的，发生的损失由委托人承担。\r\n　　第三十六条　民法典第八百八十七条规定的“技术培训合同”，是指当事人一方委托另一方对指定的学员进行特定项目的专业技术训练和技术指导所订立的合同，不包括职业培训、文化学习和按照行业、法人或者非法人组织的计划进行的职工业余教育。\r\n　　第三十七条　当事人对技术培训必需的场地、设施和试验条件等工作条件的提供和管理责任没有约定或者约定不明确的，由委托人负责提供和管理。\r\n　　技术培训合同委托人派出的学员不符合约定条件，影响培训质量的，由委托人按照约定支付报酬。\r\n　　受托人配备的教员不符合约定条件，影响培训质量，或者受托人未按照计划和项目进行培训，导致不能实现约定培训目标的，应当减收或者免收报酬。\r\n　　受托人发现学员不符合约定条件或者委托人发现教员不符合约定条件，未在合理期限内通知对方，或者接到通知的一方未在合理期限内按约定改派的，应当由负有履行义务的当事人承担相应的民事责任。\r\n　　第三十八条　民法典第八百八十七条规定的“技术中介合同”，是指当事人一方以知识、技术、经验和信息为另一方与第三人订立技术合同进行联系、介绍以及对履行合同提供专门服务所订立的合同。\r\n　　第三十九条　中介人从事中介活动的费用，是指中介人在委托人和第三人订立技术合同前，进行联系、介绍活动所支出的通信、交通和必要的调查研究等费用。中介人的报酬，是指中介人为委托人与第三人订立技术合同以及对履行该合同提供服务应当得到的收益。\r\n　　当事人对中介人从事中介活动的费用负担没有约定或者约定不明确的，由中介人承担。当事人约定该费用由委托人承担但未约定具体数额或者计算方法的，由委托人支付中介人从事中介活动支出的必要费用。\r\n　　当事人对中介人的报酬数额没有约定或者约定不明确的，应当根据中介人所进行的劳务合理确定，并由委托人承担。仅在委托人与第三人订立的技术合同中约定中介条款，但未约定给付中介人报酬或者约定不明确的，应当支付的报酬由委托人和第三人平均承担。\r\n　　第四十条　中介人未促成委托人与第三人之间的技术合同成立的，其要求支付报酬的请求，人民法院不予支持；其要求委托人支付其从事中介活动必要费用的请求，应当予以支持，但当事人另有约定的除外。\r\n　　中介人隐瞒与订立技术合同有关的重要事实或者提供虚假情况，侵害委托人利益的，应当根据情况免收报酬并承担赔偿责任。\r\n　　第四十一条　中介人对造成委托人与第三人之间的技术合同的无效或者被撤销没有过错，并且该技术合同的无效或者被撤销不影响有关中介条款或者技术中介合同继续有效，中介人要求按照约定或者本解释的有关规定给付从事中介活动的费用和报酬的，人民法院应当予以支持。\r\n　　中介人收取从事中介活动的费用和报酬不应当被视为委托人与第三人之间的技术合同纠纷中一方当事人的损失。\r\n五、与审理技术合同纠纷有关的程序问题\r\n　　第四十二条　当事人将技术合同和其他合同内容或者将不同类型的技术合同内容订立在一个合同中的，应当根据当事人争议的权利义务内容，确定案件的性质和案由。\r\n　　技术合同名称与约定的权利义务关系不一致的，应当按照约定的权利义务内容，确定合同的类型和案由。\r\n　　技术转让合同或者技术许可合同中约定让与人或者许可人负责包销或者回购受让人、被许可人实施合同标的技术制造的产品，仅因让与人或者许可人不履行或者不能全部履行包销或者回购义务引起纠纷，不涉及技术问题的，应当按照包销或者回购条款约定的权利义务内容确定案由。\r\n　　第四十三条　技术合同纠纷案件一般由中级以上人民法院管辖。\r\n　　各高级人民法院根据本辖区的实际情况并报经最高人民法院批准，可以指定若干基层人民法院管辖第一审技术合同纠纷案件。\r\n　　其他司法解释对技术合同纠纷案件管辖另有规定的，从其规定。\r\n　　合同中既有技术合同内容，又有其他合同内容，当事人就技术合同内容和其他合同内容均发生争议的，由具有技术合同纠纷案件管辖权的人民法院受理。\r\n　　第四十四条　一方当事人以诉讼争议的技术合同侵害他人技术成果为由请求确认合同无效，或者人民法院在审理技术合同纠纷中发现可能存在该无效事由的，人民法院应当依法通知有关利害关系人，其可以作为有独立请求权的第三人参加诉讼或者依法向有管辖权的人民法院另行起诉。\r\n　　利害关系人在接到通知后15日内不提起诉讼的，不影响人民法院对案件的审理。\r\n　　第四十五条　第三人向受理技术合同纠纷案件的人民法院就合同标的技术提出权属或者侵权请求时，受诉人民法院对此也有管辖权的，可以将权属或者侵权纠纷与合同纠纷合并审理；受诉人民法院对此没有管辖权的，应当告知其向有管辖权的人民法院另行起诉或者将已经受理的权属或者侵权纠纷案件移送有管辖权的人民法院。权属或者侵权纠纷另案受理后，合同纠纷应当中止诉讼。\r\n　　专利实施许可合同诉讼中，被许可人或者第三人向国家知识产权局请求宣告专利权无效的，人民法院可以不中止诉讼。在案件审理过程中专利权被宣告无效的，按照专利法第四十七条第二款和第三款的规定处理。\r\n六、其他\r\n　　第四十六条　计算机软件开发等合同争议，著作权法以及其他法律、行政法规另有规定的，依照其规定；没有规定的，适用民法典第三编第一分编的规定，并可以参照民法典第三编第二分编第二十章和本解释的有关规定处理。\r\n　　第四十七条　本解释自2005年1月1日起施行。",
        "metadata": {
          "完整标题": "最高人民法院关于审理技术合同纠纷案件适用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于审理生态环境损害赔偿案件的若干规定(试行)(2020修正)",
        "url": "https://www.pkulaw.com/chl/e8cc58bc746fb149bdfb.html?way=listView",
        "content": "最高人民法院关于审理生态环境损害赔偿案件的若干规定(试行)(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理生态环境损害赔偿案件的若干规定（试行）\r\n　　（2019年5月20日最高人民法院审判委员会第1769次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理生态环境损害赔偿案件，严格保护生态环境，依法追究损害生态环境责任者的赔偿责任，依据《中华人民共和国民法典》《中华人民共和国环境保护法》《中华人民共和国民事诉讼法》等法律的规定，结合审判工作实际，制定本规定。\r\n　　\r\n　　第一条　具有下列情形之一，省级、市地级人民政府及其指定的相关部门、机构，或者受国务院委托行使全民所有自然资源资产所有权的部门，因与造成生态环境损害的自然人、法人或者其他组织经磋商未达成一致或者无法进行磋商的，可以作为原告提起生态环境损害赔偿诉讼：\r\n　　（一）发生较大、重大、特别重大突发环境事件的；\r\n　　（二）在国家和省级主体功能区规划中划定的重点生态功能区、禁止开发区发生环境污染、生态破坏事件的；\r\n　　（三）发生其他严重影响生态环境后果的。\r\n　　前款规定的市地级人民政府包括设区的市，自治州、盟、地区，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理生态环境损害赔偿案件的若干规定（试行）"
        }
      },
      {
        "title": "最高人民法院关于印发《人民法院民事裁判文书制作规范》《民事诉讼文书样式》的通知",
        "url": "https://www.pkulaw.com/chl/4c13be0c1802426abdfb.html?way=listView",
        "content": "最高人民法院关于印发《人民法院民事裁判文书制作规范》《民事诉讼文书样式》的通知\r\n            \r\n            \r\n最高人民法院关于印发《人民法院民事裁判文书制作规范》《民事诉讼文书样式》的通知\r\n（法〔2016〕221号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　为进一步规范和统一民事裁判文书写作标准，提高民事诉讼文书质量，最高人民法院制定了《人民法院民事裁判文书制作规范》《民事诉讼文书样式》。该两份文件已于2016年2月22日经最高人民法院审判委员会第1679次会议通过，现予印发，自2016年8月1日起施行。请认真遵照执行。\r\n     最高人民法院\r\n2016年6月28日\r\n　　人民法院民事裁判文书制作规范\r\n　　为指导全国法院民事裁判文书的制作，确保文书撰写做到格式统一、要素齐全、结构完整、繁简得当、逻辑严密、用语准确，提高文书质量，制定本规范。\r\n　　一、基本要素\r\n　　文书由标题、正文、落款三部分组成。\r\n　　标题包括法院名称、文书名称和案号。\r\n　　正文包括首部、事实、理由、裁判依据、裁判主文、尾部。首部包括诉讼参加人及其基本情况，案件由来和审理经过等；事实包括当事人的诉讼请求、事实和理由，人民法院认定的证据及事实；理由是根据认定的案件事实和法律依据，对当事人的诉讼请求是否成立进行分析评述，阐明理由；裁判依据是人民法院作出裁判所依据的实体法和程序法条文；裁判主文是人民法院对案件实体、程序问题作出的明确、具体、完整的处理决定；尾部包括诉讼费用负担和告知事项。\r\n　　落款包括署名和日期。\r\n　　二、标题\r\n　　标题由法院名称、文书名称和案号构成，例如：“××××人民法院民事判决书（民事调解书、民事裁定书）＋案号”。\r\n　　（一）法院名称\r\n　　法院名称一般应与院印的文字一致。基层人民法院、中级人民法院名称前应冠以省、自治区、直辖市的名称，但军事法院、海事法院、铁路运输法院、知识产权法院等专门人民法院除外。\r\n　　涉外裁判文书，法院名称前一般应冠以“中华人民共和国”国名；案件当事人中如果没有外国人、无国籍人、外国企业或组织的，地方人民法院、专门人民法院制作的裁判文书标题中的法院名称无需冠以“中华人民共和国”。\r\n　　（二）案号\r\n　　案号由收案年度、法院代字、类型代字、案件编号组成。\r\n　　案号＝“（”＋收案年度＋“）”＋法院代字＋类型代字＋案件编号＋“号”。\r\n　　案号的编制、使用应根据《最高人民法院关于人民法院案件案号的若干规定》等执行。\r\n　　三、正文\r\n　　（一）当事人的基本情况\r\n　　1．当事人的基本情况包括：诉讼地位和基本信息。\r\n　　2．当事人是自然人的，应当写明其姓名、性别、出生年月日、民族、职业或者工作单位和职务、住所。姓名、性别等身份事项以居民身份证、户籍证明为准。\r\n　　当事人职业或者工作单位和职务不明确的，可以不表述。\r\n　　当事人住所以其户籍所在地为准；离开户籍所在地有经常居住地的，经常居住地为住所。连续两个当事人的住所相同的，应当分别表述，不用“住所同上”的表述。\r\n　　3．有法定代理人或指定代理人的，应当在当事人之后另起一行写明其姓名、性别、职业或工作单位和职务、住所，并在姓名后用括号注明其与当事人的关系。代理人为单位的，写明其名称及其参加诉讼人员的基本信息。\r\n　　4．当事人是法人的，写明名称和住所，并另起一行写明法定代表人的姓名和职务。当事人是其他组织的，写明名称和住所，并另起一行写明负责人的姓名和职务。\r\n　　当事人是个体工商户的，写明经营者的姓名、性别、出生年月日、民族、住所；起有字号的，以营业执照上登记的字号为当事人，并写明该字号经营者的基本信\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于印发《人民法院民事裁判文书制作规范》《民事诉讼文书样式》的通知\n（法〔2016〕221号）"
        }
      },
      {
        "title": "最高人民法院关于审理使用人脸识别技术处理个人信息相关民事案件适用法律若干问题的规定",
        "url": "https://www.pkulaw.com/chl/452f945c46c4739fbdfb.html?way=listView",
        "content": "最高人民法院关于审理使用人脸识别技术处理个人信息相关民事案件适用法律若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理使用人脸识别技术处理个人信息相关民事案件适用法律若干问题的规定》已于2021年6月8日由最高人民法院审判委员会第1841次会议通过，现予公布，自2021年8月1日起施行。\r\n     　　2021年7月27日\r\n最高人民法院关于审理使用人脸识别技术处理个人信息相关民事案件适用法律若干问题的规定\r\n（法释〔2021〕15号）\r\n　　为正确审理使用人脸识别技术处理个人信息相关民事案件，保护当事人合法权益，促进数字经济健康发展，根据《中华人民共和国民法典》《中华人民共和国网络安全法》《中华人民共和国消费者权益保护法》《中华人民共和国电子商务法》《中华人民共和国民事诉讼法》等法律的规定，结合审判实践，制定本规定。\r\n　　\r\n　　第一条　因信息处理者违反法律、行政法规的规定或者双方的约定使用人脸识别技术处理人脸信息、处理基于人脸识别技术生成的人脸信息所引起的民事案件，适用本规定。\r\n　　人脸信息的处理包括人脸信息的收集、存储、使用、加工、传输、提供、公开等。\r\n　　本规定所称人脸信息属于民法典第一千零三十四条规定的“生物识别信息”。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于人民法院民事调解工作若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/43e37dd7b0d50ebabdfb.html?way=listView",
        "content": "最高人民法院关于人民法院民事调解工作若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于人民法院民事调解工作若干问题的规定\r\n　　（2004年8月18日最高人民法院审判委员会第1321次会议通过，根据2008年12月16日公布的《最高人民法院关于调整司法解释等文件中引用〈中华人民共和国民事诉讼法〉条文序号的决定》第一次修正，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》第二次修正）\r\n　　为了保证人民法院正确调解民事案件，及时解决纠纷，保障和方便当事人依法行使诉讼权利，节约司法资源，根据《中华人民共和国民事诉讼法》等法律的规定，结合人民法院调解工作的经验和实际情况，制定本规定。\r\n　　\r\n　　第一条　根据民事诉讼法第九十五条的规定，人民法院可以邀请与当事人有特定关系或者与案件有一定联系的企业事业单位、社会团体或者其他组织，和具有专门知识、特定社会经验、与当事人有特定关系并有利于促成调解的个人协助调解工作。\r\n　　经各方当事人同意，人民法院可以委托前款规定的单位或者个人对案件进行调解，达成调解协议后，人民法院应当依法予以确认。\r\n　　第二条　当事人在诉讼过程中自行达成和解协议的，人民法院可以根据当事人的申请依法确认和解协议制作调解书。双方当事人申请庭外和解的期间，不计入审限。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于人民法院民事调解工作若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于执行担保若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/ac6371a410cf5807bdfb.html?way=listView",
        "content": "最高人民法院关于执行担保若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于执行担保若干问题的规定\r\n　　（2017年12月11日最高人民法院审判委员会第1729次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院扣押铁路运输货物若干问题的规定〉等十八件执行类司法解释的决定》修正）\r\n　　为了进一步规范执行担保，维护当事人、利害关系人的合法权益，根据《中华人民共和国民事诉讼法》等法律规定，结合执行实践，制定本规定。\r\n　　\r\n　　第一条　本规定所称执行担保，是指担保人依照民事诉讼法第二百三十一条规定，为担保被执行人履行生效法律文书确定的全部或者部分义务，向人民法院提供的担保。\r\n　　第二条　执行担保可以由被执行人提供财产担保，也可以由他人提供财产担保或者保证。\r\n　　第三条　被执行人或者他人提供执行担保的，应当向人民法院提交担保书，并将担保书副本送交申请执行人。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于执行担保若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于适用《诉讼费用交纳办法》的通知",
        "url": "https://www.pkulaw.com/chl/80a6a3666759b43dbdfb.html?way=listView",
        "content": "最高人民法院关于适用《诉讼费用交纳办法》的通知\r\n            \r\n            \r\n最高人民法院关于适用《诉讼费用交纳办法》的通知\r\n（法发[2007]16号）\r\n全国地方各级人民法院、各级军事法院、各铁路运输中级法院和基层法院、各海事法院，新疆生产建设兵团各级法院：\r\n　　《诉讼费用交纳办法》(以下简称《办法》)自2007年4月1日起施行，最高人民法院颁布的《人民法院诉讼收费办法》和《＜人民法院诉讼收费办法＞补充规定》同时不再适用。为了贯彻落实《办法》，规范诉讼费用的交纳和管理，现就有关事项通知如下：\r\n　　一、关于《办法》实施后的收费衔接\r\n　　2007年4月1日以后人民法院受理的诉讼案件和执行案件，适用《办法》的规定。\r\n　　2007年4月1日以前人民法院受理的诉讼案件和执行案件，不适用《办法》的规定。\r\n　　对2007年4月1日以前已经作出生效裁判的案件依法再审的，适用《办法》的规定。人民法院对再审案件依法改判的，原审诉讼费用的负担按照原审时诉讼费用负担的原则和标准重新予以确定。\r\n　　二、关于当事人未按照规定交纳案件受理费或者申请费的后果\r\n　　当事人逾期不按照《办法》第二十条规定交纳案件受理费或者申请费并且没有提出司法救助申请，或者申请司法救助未获批准，在人民法院指定期限内仍未交纳案件受理费或者申请费的，由人民法院依法按照当事人自动撤诉或者撤回申请处理。\r\n　　三、关于诉讼费用的负担\r\n　　《办法》第二十九条规定，诉讼费用由败诉方负担，胜诉方自愿承担的除外。对原告胜诉的案件，诉讼费用由被告负担，人民法院应当将预收的诉讼费用退还原告，再由人民法院直接向被告收取，但原告自愿承担或者同意被告直接向其支付的除外。\r\n　　当事人拒不交纳诉讼费用的，人民法院应当依法强制执行。\r\n　　四、关于执行申请费和破产申请费的收取\r\n　　《办法》第二十条规定，执行申请费和破产申请费不由申请人预交，执行申请费执行后交纳，破产申请费清算后交纳。自 2007年4月1日起，执行申请费由人民法院在执行生效法律文书确定的内容之外直接向被执行人收取，破产申请费由人民法院在破产清算后，从破产财产中优先拨付。\r\n　　五、关于司法救助的申请和批准程序\r\n　　《办法》对司法救助的原则、形式、程序等作出了规定，但对司法救助的申请和批准程序未作规定。为规范人民法院司法救助的操作程序，最高人民法院将于近期对《关于对经济确有困难的当事人提供司法救助的规定》进行修订，及时向全国法院颁布施行。\r\n　　六、关于各省、自治区、直辖市案件受理费和申请费的具体交纳标准\r\n　　《办法》授权各省、自治区、直辖市人民政府可以结合本地实际情况，在第十三条第(二)、(三)、(六)项和第十四条第(一)项规定的幅度范围内制定各地案件受理费和申请费的具体交纳标准。各高级人民法院要商同级人民政府，及时就上述条款制定本省、自治区、直辖市案件受理费和申请费的具体交纳标准，并尽快下发辖区法院执行。\r\n     　　2007年4月20日",
        "metadata": {
          "完整标题": "最高人民法院关于适用《诉讼费用交纳办法》的通知\n（法发[2007]16号）"
        }
      },
      {
        "title": "最高人民法院关于公证债权文书执行若干问题的规定",
        "url": "https://www.pkulaw.com/chl/60b2443ae8660c1dbdfb.html?way=listView",
        "content": "最高人民法院关于公证债权文书执行若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　最高人民法院《关于公证债权文书执行若干问题的规定》已于2018年6月25日由最高人民法院审判委员会第1743次会议通过，现予公布，自2018年10月1日起施行。\r\n     2018年9月30日\r\n最高人民法院关于公证债权文书执行若干问题的规定\r\n（法释〔2018〕18号）\r\n　　为了进一步规范人民法院办理公证债权文书执行案件，确保公证债权文书依法执行，维护当事人、利害关系人的合法权益，根据《中华人民共和国民事诉讼法》《中华人民共和国公证法》等法律规定，结合执行实践，制定本规定。\r\n　　\r\n　　第一条　本规定所称公证债权文书，是指根据公证法第三十七条第一款规定经公证赋予强制执行效力的债权文书。\r\n　　第二条　公证债权文书执行案件，由被执行人住所地或者被执行的财产所在地人民法院管辖。\r\n　　前款规定案件的级别管辖，参照人民法院受理第一审民商事案件级别管辖的规定确定。\r\n　　第三条　债权人申请执行公证债权文书，除\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于修改《关于民事诉讼证据的若干规定》的决定(2019)",
        "url": "https://www.pkulaw.com/chl/82d9c061821a7210bdfb.html?way=listView",
        "content": "最高人民法院关于修改《关于民事诉讼证据的若干规定》的决定(2019)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于修改＜关于民事诉讼证据的若干规定＞的决定》已于2019年10月14日由最高人民法院审判委员会第1777次会议通过，现予公布，自2020年5月1日起施行。\r\n     最高人民法院\r\n2019年12月25日\r\n最高人民法院关于修改《关于民事诉讼证据的若干规定》的决定\r\n（2019年10月14日最高人民法院审判委员会第1777次会议通过 法释〔2019〕19号）\r\n　　根据《中华人民共和国民事诉讼法》，最高人民法院审判委员会第1777次会议决定，对《关于民事诉讼证据的若干规定》作如下修改：\r\n　　\r\n　　一、将第一条修改为：\r\n　　“原告向人民法院起诉或者被告提出反诉，应当提供符合起诉条件的相应的证据”。\r\n　　二、将第三条修改为第二条。\r\n　　三、删去第二条、第四条、第五条、第六条、第七条。\r\n　　四、将第八条第一\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》的决定",
        "url": "https://www.pkulaw.com/chl/9b9639c4a2911b86bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》的决定\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第七十一号）\r\n　　《全国人民代表大会常务委员会关于修改＜中华人民共和国民事诉讼法＞和＜中华人民共和国行政诉讼法＞的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十八次会议于2017年6月27日通过，现予公布，自2017年7月1日起施行。\r\n     中华人民共和国主席 习近平\r\n2017年6月27日\r\n全国人民代表大会常务委员会关于修改\r\n《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》的决定\r\n（2017年6月27日第十二届全国人民代表大会常务委员会第二十八次会议通过）\r\n　　第十二届全国人民代表大会常务委员会第二十八次会议决定：\r\n　　\r\n　　一、对《中华人民共和国民事诉讼法》作出修改\r\n　　第五十五条增加一款，作为第二款：“人民检察院在履行职责中发现破坏生态环境和资源保护、食品药品安全领域侵害众多消费者合法权益等损害社会公共利益的行为，在没有前款规定的机关和组织或者前款规定的机关和组织不提起诉讼的情况下，可以向人民法院提起诉讼。前款规定的机关或者组织提起诉讼的，人民检察院可以支持起诉。”\r\n　　二、对《中华人民共和国行政诉讼法》作出修改\r\n　　第二十五条增加一款，作为第四款：“人民检察院在履行职责中发现生态环境和资源保护、食品药品安全、国有财产保护、国有土地使用权出让等领域负有监督管理职责的行政机关违法行使职权或者不作为，致使国家利益或者社会公共利益受到侵害的，应当向行政机关提出检察建议，督促其依法履行职责。行政机关不依法履行职责的，人民检察院依法向人民法院提起诉讼。”\r\n　　本决定自2017年7月1日起施行。\r\n　　《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第七十一号）"
        }
      },
      {
        "title": "最高人民法院关于生态环境侵权民事诉讼证据的若干规定",
        "url": "https://www.pkulaw.com/chl/fa0eee23a7d97d85bdfb.html?way=listView",
        "content": "最高人民法院关于生态环境侵权民事诉讼证据的若干规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于生态环境侵权民事诉讼证据的若干规定》已于2023年4月17日由最高人民法院审判委员会第1885次会议通过，现予公布，自2023年9月1日起施行。\r\n     2023年8月14日\r\n　\r\n最高人民法院关于生态环境侵权民事诉讼证据的若干规定\r\n（法释〔2023〕6号）\r\n　　为保证人民法院正确认定案件事实，公正、及时审理生态环境侵权责任纠纷案件，保障和便利当事人依法行使诉讼权利，保护生态环境，根据《中华人民共和国民法典》《中华人民共和国民事诉讼法》《中华人民共和国环境保护法》等有关法律规定，结合生态环境侵权民事案件审判经验和实际情况，制定本规定。\r\n　　\r\n　　第一条　人民法院审理环境污染责任纠纷案件、生态破坏责任纠纷案件和生态环境保护民事公益诉讼案件，适用本规定。\r\n　　生态环境保护民事公益诉讼案件，包括环境污染民事公益诉讼案件、生态破坏民事公益诉讼案件和生态环境损害赔偿诉讼案件。\r\n　　第二条　环境污染责任纠纷案件、生态破坏责任纠纷案件的原告应当就以下事实承担举证责任：\r\n　　（一）被告实施了污染环境或者破坏生态的行为；\r\n　　（二）原告人身、财产受到损害或者有遭受损害的危险。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院、司法部、中华全国律师协会关于印发部分案件民事起诉状、答辩状示范文本(试行)的通知",
        "url": "https://www.pkulaw.com/chl/1b4f90e3dcf35b36bdfb.html?way=listView",
        "content": "最高人民法院、司法部、中华全国律师协会关于印发部分案件民事起诉状、答辩状示范文本(试行)的通知\r\n            \r\n            \r\n最高人民法院、司法部、中华全国律师协会关于印发部分案件民事起诉状、答辩状示范文本（试行）的通知\r\n（法〔2024〕46号）\r\n各省、自治区、直辖市高级人民法院、司法厅（局）、律师协会，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团司法局、律师协会：\r\n　　为适应我国经济社会高质量发展，满足人民群众对于诉讼便利以及提升司法质效的更高需求，针对金融借款、民间借贷、劳动争议等11类常见多发的民事案件，最高人民法院商司法部、中华全国律师协会研究制定了《民事起诉状、答辩状示范文本（试行）》。该示范文本自2024年3月4日起试行，试行期一年。试行过程中，请注意以下问题：\r\n　　一、充分认识发布民事起诉状、答辩状示范文本的重要意义，做好应用及宣传工作。制作起诉状、答辩状是当事人参与诉讼程序的第一道关口，也是实现庭审优质化的前端要件，直接关系到人民群众诉讼权利的保障和实现，关系到人民法院解决纠纷的质量和效率。此次发布的起诉状、答辩状示范文本，坚持问题导向，针对常见多发的民事纠纷类型，为当事人起诉、答辩提供规范全面的诉讼指引，方便人民群众聚焦诉讼请求、争议问题、事实理由，有针对性地提供诉讼材料，回应人民群众对于司法审判质效的更高需求，加快推进司法审判工作现代化。各级人民法院、司法行政机关和各律师协会要提高政治站位，充分认识起诉状、答辩状规范化工作的价值取向、重要作用，做好应用及宣传工作，通过为人民群众提供优质高效的诉讼服务，实现“公正与效率”工作目标，不断提升人民群众司法获得感和满意度。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、司法部、中华全国律师协会关于印发部分案件民事起诉状、答辩状示范文本（试行）的通知\n（法〔2024〕46号）"
        }
      },
      {
        "title": "最高人民法院印发《关于修改＜民事案件案由规定＞的决定》的通知(2020)",
        "url": "https://www.pkulaw.com/chl/fe469f72cc201709bdfb.html?way=listView",
        "content": "最高人民法院印发《关于修改＜民事案件案由规定＞的决定》的通知(2020)\r\n            \r\n            \r\n最高人民法院印发《关于修改〈民事案件案由规定〉的决定》的通知\r\n（法〔2020〕346号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将《最高人民法院关于修改〈民事案件案由规定〉的决定》印发给你们，请认真贯彻执行。\r\n     最高人民法院\r\n2020年12月29日\r\n　　最高人民法院关于修改《民事案件案由规定》的决定\r\n　　根据《中华人民共和国民法典》《中华人民共和国民事诉讼法》等法律规定，结合人民法院民事审判工作实际，对2011年2月18日第一次修正的《民事案件案由规定》作如下修改：\r\n　　一、修改第一级案由3个\r\n　　1.变更第一级案由“第四部分　合同、无因管理、不当得利纠纷”为第一级案由“第四部分 合同、准合同纠纷”。\r\n　　2.变更第一级案由“第十部分 适用特殊程序案件案由”为第一级案由“第十部分 非讼程序案件案由”。\r\n　　3.增加第一级案由“第十一部分 特殊诉讼程序案件案由”。\r\n　　二、修改第二级案由13个\r\n　　4.增加第二级案由“三十、独立保函纠纷”。\r\n　　5.变更第二级案由“三十三、认定公民无民事行为能力、限制民事行为能力案件”为“三十四、认定自然人无民事行为能力、限制民事行为能力案件”。\r\n　　6.增加第二级案由“三十五、指定遗产管理人案件”。\r\n　　7.增加第二级案由“三十七、确认调解协议案件”。\r\n　　8.增加第二级案由“三十八、实现担保物权案件”。\r\n　　9.增加第二级案由“四十二、公司清算案件”。\r\nspa/spa\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于修改〈民事案件案由规定〉的决定》的通知\n（法〔2020〕346号）"
        }
      },
      {
        "title": "最高人民法院、国土资源部、建设部关于依法规范人民法院执行和国土资源房地产管理部门协助执行若干问题的通知",
        "url": "https://www.pkulaw.com/chl/0c270c90b17402b1bdfb.html?way=listView",
        "content": "最高人民法院、国土资源部、建设部关于依法规范人民法院执行和国土资源房地产管理部门协助执行若干问题的通知\r\n            \r\n            \r\n最高人民法院、国土资源部、建设部关于依法规范人民\r\n　　　　法院执行和国土资源房地产管理部门协助执行若干问题的通知\r\n　　　　　　　　　　　　　（法发[2004]5号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院；各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源和房屋管理局、房屋土地资源管理局、规划和国土资源局），新疆生产建设兵团国土资源局；各省、自治区建设厅，新疆生产建设兵团建设局，各直辖市房地产管理局：\r\n　　为保证人民法院生效判决、裁定及其他生效法律文书依法及时执行，保护当事人的合法权益，根据《中华人民共和国民事诉讼法》、《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》等有关法律规定，现就规范人民法院执行和国土资源、房地产管理部门协助执行的有关问题通知如下：\r\n　　一、人民法院在办理案件时，需要国土资源、房地产管理部门协助执行的，国土资源、房地产管理部门应当按照人民法院的生效法律文书和协助执行通知书办理协助执行事项。\r\n　　国土资源、房地产管理部门依法协助人民法院执行时，除复制有关材料所必需的工本费外，不得向人民法院收取其他费用。登记过户的费用按照国家有关规定收取。\r\n　　二、人民法院对土地使用权、房屋实施查封或者进行实体处理前，应当向国土资源、房地产管理部门查询该土地、房屋的权属。\r\n　　人民法院执行人员到国土资源、房地产管理部门查询土地、房屋权属情况时，应当出示本人工作证和执行公务证，并出具协助查询通知书。\r\n　　人民法院执行人员到国土资源、房地产管理部门办理土地使用权或者房屋查封、预查封登记手续时，应当出示本人工作证和执行公务证，并出具查封、预查封裁定书和协助执行通知书。\r\n　　三、对人民法院查封或者预查封的土地使用权、房屋，国土资源、房地产管理部门应当及时办理查封或者预查封登记。\r\n　　国土资源、房地产管理部门在协助人民法院执行土地使用权、房屋时，不对生效法律文书和协助执行通知书进行实体审查。国土资源、房地产管理部门认为人民法院查封、预查封或者处理的土地、房屋权属错误的，可以向人民法院提出审查建议，但不应当停止办理协助执行事项。\r\n　　四、人民法院在国土资源、房地产管理部门查询并复制或者抄录的书面材料，由土地、房屋权属的登记机构或者其所属的档案室（馆）加盖印章。无法查询或者查询无结果的，国土资源、房地产管理部门应当书面告知人民法院。\r\n　　五、人民法院查封时，土地、房屋权属的确认以国土资源、房地产管理部门的登记\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、国土资源部、建设部关于依法规范人民\n法院执行和国土资源房地产管理部门协助执行若干问题的通知\n（法发[2004]5号）"
        }
      },
      {
        "title": "中华人民共和国农村土地承包经营纠纷调解仲裁法",
        "url": "https://www.pkulaw.com/chl/12a360b0b990eae9bdfb.html?way=listView",
        "content": "中华人民共和国农村土地承包经营纠纷调解仲裁法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十四号）\r\n　　《中华人民共和国农村土地承包经营纠纷调解仲裁法》已由中华人民共和国第十一届全国人民代表大会常务委员会第九次会议于2009年6月27日通过，现予公布，自2010年1月1日起施行。\r\n     \r\n　　中华人民共和国主席　胡锦涛\r\n　　2009年6月27日\r\n　　中华人民共和国农村土地承包经营纠纷调解仲裁法\r\n　　（2009年6月27日第十一届全国人民代表大会常务委员会第九次会议通过）\r\n　　目录\r\n　　第一章　总则\r\n　　第二章　调解\r\n　　第三章　仲裁\r\n　　第一节　仲裁委员会和仲裁员\r\n　　第二节　申请和受理\r\n　　第三节　仲裁庭的组成\r\n　　第四节　开庭和裁决\r\n　　第四章　附则\r\n第一章　总则\r\n　　第一条　为了公正、及时解决农村土地承包经营纠纷，维护当事人的合法权益，促进农村经济发展和社会稳定，制定本法。\r\n　　第二条　农村土地承包经营纠纷调解和仲裁，适用本法。\r\n　　农村土地承包经营纠纷包括：\r\n　　（一）因订立、履行、变更、解除和终止农村土地承包合同发生的纠纷；\r\n　　（二）因农村土地承包经营权转包、出租、互换、转让、入股等流转发生的纠纷；\r\n　　（三）因收回、调整承包地发生的纠纷；\r\n　　（四）因确认农村土地承包经营权发生的纠纷；\r\n　　（五）因侵害农村土地承包经营权发生的纠纷；\r\n　　（六）法律、法规规定的其他农村土地承包经营纠纷。\r\n　　因征收集体所有的土地及其补偿发生的纠纷，不属于农村土地承包仲裁委员会的受理范围，可以通过行政复议或者诉讼等方式解决。\r\n　　第三条　发生农村土地承包经营纠纷的，当事人可以自行和解，也可以请求村民委员会、乡（镇）人民政府等调解。\r\n　　第四条　当事人和解、调解不成或者不愿和解、调解的，可以向农村土地承包仲裁委员会申请仲裁，也可以直接向人民法院起诉。\r\n　　第五条　农村土地承包经营纠纷调解和仲裁，应当公开、公平、公正，便民高效，根据事实，符合法律，尊重社会公德。\r\n　　第六条　县级以上人民政府应当加强对农村土地承包经营纠纷调解和仲裁工作的指导。\r\n　　县级以上人民政府农村土地承包管理部门及其他有关部门应当依照职责分工，支持有关调解组织和农村土地承包仲裁委员会依法开展工作。\r\n第二章　调解\r\n　　第七条　村民委员会、乡（镇）人民政府应当加强农村土地承包经营纠纷的调解工作，帮助当事人达成协议解决纠纷。\r\n　　第八条　当事人申请农村土地承包经营纠纷调解可以书面申请，也可以口头申请。口头申请的，由村民委员会或者乡（镇）人民政府当场记录申请人的基本情况、申请调解的纠纷事项、理由和时间。\r\n　　第九条　调解农村土地承包经营纠纷，村民委员会或者乡（镇）人民政府应当充分听取当事人对事实和理由的陈述，讲解有关法律以及国家政策，耐心疏导，帮助当事人达成协议。\r\n　　第十条　经调解达成协议的，村民委员会或者乡（镇）人民政府应当制作调解协议书。\r\n　　调解协议书由双方当事人签名、盖章或者按指印，经调解人员签名并加盖调解组织印章后生效。\r\n　　第十一条　仲裁庭对农村土地承包经营纠纷应当进行调解。调解达成协议的，仲裁庭应当制作调解书；调解不成的，应当及时作出裁决。\r\n　　调解书应当写明仲裁请求和当事人协议的结果。调解书由仲裁员签名，加盖农村土地承包仲裁委员会印章，送达双方当事人。\r\n　　调解书经双方当事人签收后，即发生法律效力。在调解书签收前当事人反悔的，仲裁庭应当及时作出裁决。\r\n第三章　仲裁\r\n第一节　仲裁委员会和仲裁员\r\n　　第十二条　农村土地承包仲裁委员会，根据解决农村土地承包经营纠纷的实际需要设立。农村土地承包仲裁委员会可以在县和不设区的市设立，也可以在设区的市或者其市辖区设立。\r\n　　农村土地承包仲裁委员会在当地人民政府指导下设立。设立农村土地承包仲裁委员会的，其日常工作由当地农村土地承包管理部门承担。\r\n　　第十三条　农村土地承包仲裁委员会由当地人民政府及其有关部门代表、有关人民团体代表、农村集体经济组织代表、农民代表和法律、经济等相关专业人员兼任组成，其中农民代表和法律、经济等相关专业人员不得少于组成人员的二分之一。\r\n　　农村土地承包仲裁委员会设主任一人、副主任一至二人和委员若干人。主任、副主任由全体组成人员选举产生。\r\n　　第十四条　农村土地承包仲裁委员会依法履行下列职责：\r\n　　（一）聘任、解聘仲裁员；\r\n　　（二）受理仲裁申请；\r\n　　（三）监督仲裁活动。\r\n　　农村土地承包仲裁委员会应当依照本法制定章程，对其组成人员的产生方式及任期、议事规则等作出规定。\r\n　　第十五条　农村土地承包仲裁委员会应当从公道正派的人员中聘任仲裁员。\r\n　　仲裁员应当符合下列条件之一：\r\n　　（一）从事农村土地承包管理工作满五年；\r\n　　（二）从事法律工作或者人民调解工作满五年；\r\n　　（三）在当地威信较高，并熟悉农村土地承包法律以及国家政策的居民。\r\n　　第十六条　农村土地承包仲裁委员会应当对仲裁员进行农村土地承包法律以及国家政策的培训。\r\n　　省、自治区、直辖市人民政府农村土地承包管理部门应当制定仲裁员培训计划，加强对仲裁员培训工作的组织和指导。\r\n　　第十七条　农村土地承包仲裁委员会组成人员、仲裁员应当依法履行职责，遵守农村土地承包仲裁委员会章程和仲裁规则，不得索贿受贿、徇私舞弊，不得侵害当事人的合法权益。\r\n　　仲裁员有索贿受贿、徇私舞弊、枉法裁决以及接受当事人请客送礼等违法违纪行为的，农村土地承包仲裁委员会应当将其除名；构成犯罪的，依法追究刑事责任。\r\n　　县级以上地方人民政府及有关部门应当受理对农村土地承包仲裁委员会组成人员、仲裁员违法违纪行为的投诉和举报，并依法组织查处。\r\n第二节　申请和受理\r\n　　第十八条　农村土地承包经营纠纷申请仲裁的时效期间为二年，自当事人知道或者应当知道其权利被侵害之日起计算。\r\n　　第十九条　农村土地承包经营纠纷仲裁的申请人、被申请人为当事人。家庭承包的，可以由农户代表人参加仲裁。当事人一方人数众多的，可以推选代表人参加仲裁。\r\n　　与案件处理结果有利害关系的，可以申请作为第三人参加仲裁，或者由农村土地承包仲裁委员会通知其参加仲裁。\r\n　　当事人、第三人可以委托代理人参加仲裁。\r\n　　第二十条　申请农村土地承包经营纠纷仲裁应当符合下列条件：\r\n　　（一）申请人与纠纷有直接的利害关系；\r\n　　（二）有明确的被申请人；\r\n　　（三）有具体的仲裁请求和事实、理由；\r\n　　（四）属于农村土地承包仲裁委员会的受理范围。\r\n　　第二十一条　当事人申请仲裁，应当向纠纷涉及的土地所在地的农村土地承包仲裁委员会递交仲裁申请书。仲裁申请书可以邮寄或者委托他人代交。仲裁申请书应当载明申请人和被申请人的基本情况，仲裁请求和所根据的事实、理由，并提供相应的证据和证据来源。\r\n　　书面申请确有困难的，可以口头申请，由农村土地承包仲裁委员会记入笔录，经申请人核实后由其签名、盖章或者按指印。\r\n　　第二十二条　农村土地承包仲裁委员会应当对仲裁申请予以审查，认为符合本法第二十条规定的，应当受理。有下列情形之一的，不予受理；已受理的，终止仲裁程序：\r\n　　（一）不符合申请条件；\r\n　　（二）人民法院已受理该纠纷；\r\n　　（三）法律规定该纠纷应当由其他机构处理；\r\n　　（四）对该纠纷已有生效的判决、裁定、仲裁裁决、行政处理决定等。\r\n　　第二十三条　农村土地承包仲裁委员会决定受理的，应当自收到仲裁申请之日起五个工作日内，将受理通知书、仲裁规则和仲裁员名册送达申请人；决定不予受理或者终止仲裁程序的，应当自收到仲裁申请或者发现终止仲裁程序情形之日起五个工作日内书面通知申请人，并说明理由。\r\n　　第二十四条　农村土地承包仲裁委员会应当自受理仲裁申请之日起五个工作日内，将受理通知书、仲裁申请书副本、仲裁规则和仲裁员名册送达被申请人。\r\n　　第二十五条　被申请人应当自收到仲裁申请书副本之日起十日内向农村土地承包仲裁委员会提交答辩书；书面答辩确有困难的，可以口头答辩，由农村土地承包仲裁委员会记入笔录，经被申请人核实后由其签名、盖章或者按指印。农村土地承包仲裁委员会应当自收到答辩书之日起五个工作日内将答辩书副本送达申请人。被申请人未答辩的，不影响仲裁程序的进行。\r\n　　第二十六条　一方当事人因另一方当事人的行为或者其他原因，可能使裁决不能执行或者难以执行的，可以申请财产保全。\r\n　　当事人申请财产保全的，农村土地承包仲裁委员会应当将当事人的申请提交被申请人住所地或者财产所在地的基层人民法院。\r\n　　申请有错误的，申请人应当赔偿被申请人因财产保全所遭受的损失。\r\n第三节　仲裁庭的组成\r\n　　第二十七条　仲裁庭由三名仲裁员组成，首席仲裁员由当事人共同选定，其他二名仲裁员由当事人各自选定；当事人不能选定的，由农村土地承包仲裁委员会主任指定。\r\n　　事实清楚、权利义务关系明确、争议不大的农村土地承包经营纠纷，经双方当事人同意，可以由一名仲裁员仲裁。仲裁员由当事人共同选定或者由农村土地承包仲裁委员会主任指定。\r\n　　农村土地承包仲裁委员会应当自仲裁庭组成之日起二个工作日内将仲裁庭组成情况通知当事人。\r\n　　第二十八条　仲裁员有下列情形之一的，必须回避，当事人也有权以口头或者书面方式申请其回避：\r\n　　（一）是本案当事人或者当事人、代理人的近亲属；\r\n　　（二）与本案有利害关系；\r\n　　（三）与本案当事人、代理人有其他关系，可能影响公正仲裁；\r\n　　（四）私自会见当事人、代理人，或者接受当事人、代理人的请客送礼。\r\n　　当事人提出回避申请，应当说明理由，在首次开庭前提出。回避事由在首次开庭后知道的，可以在最后一次开庭终结前提出。\r\n　　第二十九条　农村土地承包仲裁委员会对回避申请应当及时作出决定，以口头或者书面方式通知当事人，并说明理由。\r\n　　仲裁员是否回避，由农村土地承包仲裁委员会主任决定；农村土地承包仲裁委员会主任担任仲裁员时，由农村土地承包仲裁委员会集体决定。\r\n　　仲裁员因回避或者其他原因不能履行职责的，应当依照本法规定重新选定或者指定仲裁员。\r\n第四节　开庭和裁决\r\n　　第三十条　农村土地承包经营纠纷仲裁应当开庭进行。\r\n　　开庭可以在纠纷涉及的土地所在地的乡（镇）或者村进行，也可以在农村土地承包仲裁委员会所在地进行。当事人双方要求在乡（镇）或者村开庭的，应当在该乡（镇）或者村开庭。\r\n　　开庭应当公开，但涉及国家秘密、商业秘密和个人隐私以及当事人约定不公开的除外。\r\n　　第三十一条　仲裁庭应当在开庭五个工作日前将开庭的时间、地点通知当事人和其他仲裁参与人。\r\n　　当事人有正当理由的，可以向仲裁庭请求变更开庭的时间、地点。是否变更，由仲裁庭决定。\r\n　　第三十二条　当事人申请仲裁后，可以自行和解。达成和解协议的，可以请求仲裁庭根据和解协议作出裁决书，也可以撤回仲裁申请。\r\n　　第三十三条　申请人可以放弃或者变更仲裁请求。被申请人可以承认或者反驳仲裁请求，有权提出反请求。\r\n　　第三十四条　仲裁庭作出裁决前，申请人撤回仲裁申请的，除被申请人提出反请求的外，仲裁庭应当终止仲裁。\r\n　　第三十五条　申请人经书面通知，无正当理由不到庭或者未经仲裁庭许可中途退庭的，可以视为撤回仲裁申请。\r\n　　被申请人经书面通知，无正当理由不到庭或者未经仲裁庭许可中途退庭的，可以缺席裁决。\r\n　　第三十六条　当事人在开庭过程中有权发表意见、陈述事实和理由、提供证据、进行质证和辩论。对不通晓当地通用语言文字的当事人，农村土地承包仲裁委员会应当为其提供翻译。\r\n　　第三十七条　当事人应当对自己的主张提供证据。与纠纷有关的证据由作为当事人一方的发包方等掌握管理的，该当事人应当在仲裁庭指定的期限内提供，逾期不提供的，应当承担不利后果。\r\n　　第三十八条　仲裁庭认为有必要收集的证据，可以自行收集。\r\n　　第三十九条　仲裁庭对专门性问题认为需要鉴定的，可以交由当事人约定的鉴定机构鉴定；当事人没有约定的，由仲裁庭指定的鉴定机构鉴定。\r\n　　根据当事人的请求或者仲裁庭的要求，鉴定机构应当派鉴定人参加开庭。当事人经仲裁庭许可，可以向鉴定人提问。\r\n　　第四十条　证据应当在开庭时出示，但涉及国家秘密、商业秘密和个人隐私的证据不得在公开开庭时出示。\r\n　　仲裁庭应当依照仲裁规则的规定开庭，给予双方当事人平等陈述、辩论的机会，并组织当事人进行质证。\r\n　　经仲裁庭查证属实的证据，应当作为认定事实的根据。\r\n　　第四十一条　在证据可能灭失或者以后难以取得的情况下，当事人可以申请证据保全。当事人申请证据保全的，农村土地承包仲裁委员会应当将当事人的申请提交证据所在地的基层人民法院。\r\n　　第四十二条　对权利义务关系明确的纠纷，经当事人申请，仲裁庭可以先行裁定维持现状、恢复农业生产以及停止取土、占地等行为。\r\n　　一方当事人不履行先行裁定的，另一方当事人可以向人民法院申请执行，但应当提供相应的担保。\r\n　　第四十三条　仲裁庭应当将开庭情况记入笔录，由仲裁员、记录人员、当事人和其他仲裁参与人签名、盖章或者按指印。\r\n　　当事人和其他仲裁参与人认为对自己陈述的记录有遗漏或者差错的，有权申请补正。如果不予补正，应当记录该申请。\r\n　　第四十四条　仲裁庭应当根据认定的事实和法律以及国家政策作出裁决并制作裁决书。\r\n　　裁决应当按照多数仲裁员的意见作出，少数仲裁员的不同意见可以记入笔录。仲裁庭不能形成多数意见时，裁决应当按照首席仲裁员的意见作出。\r\n　　第四十五条　裁决书应当写明仲裁请求、争议事实、裁决理由、裁决结果、裁决日期以及当事人不服仲裁裁决的起诉权利、期限，由仲裁员签名，加盖农村土地承包仲裁委员会印章。\r\n　　农村土地承包仲裁委员会应当在裁决作出之日起三个工作日内将裁决书送达当事人，并告知当事人不服仲裁裁决的起诉权利、期限。\r\n　　第四十六条　仲裁庭依法独立履行职责，不受行政机关、社会团体和个人的干涉。\r\n　　第四十七条　仲裁农村土地承包经营纠纷，应当自受理仲裁申请之日起六十日内结束；案情复杂需要延长的，经农村土地承包仲裁委员会主任批准可以延长，并书面通知当事人，但延长期限不得超过三十日。\r\n　　第四十八条　当事人不服仲裁裁决的，可以自收到裁决书之日起三十日内向人民法院起诉。逾期不起诉的，裁决书即发生法律效力。\r\n　　第四十九条　当事人对发生法律效力的调解书、裁决书，应当依照规定的期限履行。一方当事人逾期不履行的，另一方当事人可以向被申请人住所地或者财产所在地的基层人民法院申请执行。受理申请的人民法院应当依法执行。\r\n第四章　附则\r\n　　第五十条　本法所称农村土地，是指农民集体所有和国家所有依法由农民集体使用的耕地、林地、草地，以及其他依法用于农业的土地。\r\n　　第五十一条　农村土地承包经营纠纷仲裁规则和农村土地承包仲裁委员会示范章程，由国务院农业、林业行政主管部门依照本法规定共同制定。\r\n　　第五十二条　农村土地承包经营纠纷仲裁不得向当事人收取费用，仲裁工作经费纳入财政预算予以保障。\r\n　　第五十三条　本法自2010年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十四号）"
        }
      },
      {
        "title": "最高人民法院关于涉外民商事案件管辖若干问题的规定",
        "url": "https://www.pkulaw.com/chl/7247bbd07edebbc3bdfb.html?way=listView",
        "content": "最高人民法院关于涉外民商事案件管辖若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于涉外民商事案件管辖若干问题的规定》已于2022年8月16日由最高人民法院审判委员会第1872次会议通过，现予公布，自2023年1月1日起施行。\r\n     2022年11月14日\r\n最高人民法院关于涉外民商事案件管辖若干问题的规定\r\n（法释〔2022〕18号）\r\n　　为依法保护中外当事人合法权益，便利当事人诉讼，进一步提升涉外民商事审判质效，根据《中华人民共和国民事诉讼法》的规定，结合审判实践，制定本规定。\r\n　　\r\n　　第一条　基层人民法院管辖第一审涉外民商事案件，法律、司法解释另有规定的除外。\r\n　　第二条　中级人民法院管辖下列第一审涉外民商事案件：\r\n　　（一）争议标的额大的涉外民商事案件。\r\n　　北京、天津、上海、江苏、浙江、福建、山东、广东、重庆辖区中级人民法院，管辖诉讼标的额人民币4000万元以上（包含本数）的涉外民商事案件；\r\n　　河北、山西、内蒙古、辽宁、吉林、黑龙江、安徽、江西、河南、湖北、湖南、广西、海南、四川、贵州、云南、西藏、陕西、甘肃、青海、宁夏、新疆辖区中级人民法院，解放军各战区、总直属军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院所辖各中级人民法院，管辖诉讼标的额人民币2000万元以上（包含本数）的涉外民商事案件。\r\n　　（二）案情复杂或者一方当事人人数众多的涉外民\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院印发《关于人民法院民事诉讼中委托鉴定审查工作若干问题的规定》的通知",
        "url": "https://www.pkulaw.com/chl/a381e62606fe33c0bdfb.html?way=listView",
        "content": "最高人民法院印发《关于人民法院民事诉讼中委托鉴定审查工作若干问题的规定》的通知\r\n            \r\n            \r\n最高人民法院印发《关于人民法院民事诉讼中委托鉴定审查工作若干问题的规定》的通知\r\n（法〔2020〕202号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将《最高人民法院关于人民法院民事诉讼中委托鉴定审查工作若干问题的规定》予以印发，自2020年9月1日起施行，请结合工作实际遵照执行。\r\n     最高人民法院\r\n2020年7月31日\r\n最高人民法院关于人民法院民事诉讼中委托鉴定审查工作若干问题的规定\r\n　　为进一步规范民事诉讼中委托鉴定工作，促进司法公正，根据《中华人民共和国民事诉讼法》《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》《最高人民法院关于民事诉讼证据的若干规定》等法律、司法解释的规定，结合人民法院工作实际，制定本规定。\r\n　　一、对鉴定事项的审查\r\n　　1.严格审查拟鉴定事项是否属于查明案件事实的专门性问题，有下列情形之一的，人民法院不予委托鉴定：\r\n　　（1）通过生活常识、经验法则可以推定的事实；\r\n　　（2）与待证事实无关联的问题；\r\n　　（3）对证明待证事实无意义的问题；\r\n　　（4）应当由当事人举证的非专门性问题；\r\n　　（5）通过法庭调查、勘验等方法可以查明的事实；\r\n　　（6）对当事人责任划分的认定；\r\n　　（7）法律适用问题；\r\n　　（8）测谎；\r\n　　（9）其他不适宜委托鉴定的情形。\r\n　　2.拟鉴定事项所涉鉴定技术和方法争议较大的，应当先对其鉴定技术和方法的科学可靠性进行审查。所涉鉴定技术和方法没有科学可靠性的，不予委托鉴定。\r\n　　二、对鉴定材料的审查\r\n　　3.严格审查鉴定材料是否符合鉴定要求，人民法院应当告知当事人不提供符合要求鉴定材料的法律后果。\r\n　　4.未经法庭质证的材料（包括补充材料），不得作为鉴定材料。\r\n　　当事人无法联系、公告送达或当事人放弃质证的，鉴定材料应当经合议庭确认。\r\n　　5.对当事人有争议的材料，应当由人民法院予以认定，不得直接交由鉴定机构、鉴定人选用。\r\n　　三、对鉴定机构的审查\r\n　　6.人民法院选择鉴定机构，应当根据法律、司法解释等规定，审查鉴定机构的资质、执业范围等事项。\r\n　　7.当事人协商一致选择鉴定机构的，人民法院应当审查协商选择的鉴定机构是否具备鉴定资质及符合法律、司法解释等规定。发现双方当事人的选择有可能损害国家利益、集体利益或第三方利益的，应当终止协商选择程序，采用随机方式选择。\r\n　　8.人民法院应当要求鉴定机构在接受委托后5个工作日内，提交鉴定方案、收费标准、鉴定人情况和鉴定人承诺书。\r\n　　重大、疑难、复杂鉴定事项可适当延长提交期限。\r\n　　鉴定人拒绝签署承诺书的，人民法院应当要求更换鉴定人或另行委托鉴定机构。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于人民法院民事诉讼中委托鉴定审查工作若干问题的规定》的通知\n（法〔2020〕202号）"
        }
      },
      {
        "title": "最高人民法院、住房和城乡建设部、中国人民银行关于规范人民法院保全执行措施 确保商品房预售资金用于项目建设的通知",
        "url": "https://www.pkulaw.com/chl/6b8322cb2336e8e3bdfb.html?way=listView",
        "content": "最高人民法院、住房和城乡建设部、中国人民银行关于规范人民法院保全执行措施 确保商品房预售资金用于项目建设的通知\r\n            \r\n            \r\n最高人民法院、住房和城乡建设部、中国人民银行关于规范人民法院保全执行措施 确保商品房预售资金用于项目建设的通知\r\n（法〔2022〕12号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院；各省、自治区、直辖市住房和城乡建设厅(委、管委)，新疆生产建设兵团住房和城乡建设局；中国人民银行上海总部、各分行、营业管理部、各省会(首府)城市中心支行、副省级城市中心支行，各国有商业银行，中国邮政储蓄银行，各股份制商业银行：\r\n　　为了确保商品房预售资金用于有关项目建设，切实保护购房人与债权人合法权益，进一步明确住房和城乡建设部门、相关商业银行职责，规范人民法院的保全、执行行为，根据《中华人民共和国城市房地产管理法》《中华人民共和国民事诉讼法》等法律规定，通知如下：\r\n　　一、商品房预售资金监管是商品房预售制度的重要内容，是保障房地产项目建设、维护购房者权益的重要举措。人民法院冻结预售资金监管账户的，应当及时通知当地住房和城乡建设主管部门。\r\n　　人民法院对预售资金监管账户采取保全、执行措施时要强化善意文明执行理念，坚持比例原则，切实避免因人民法院保全、执行预售资金监管账户内的款项导致施工单位工程进度款无法拨付到位，商品房项目建设停止，影响项目竣工交付，损害广大购房人合法权益。\r\n　　除当事人申请执行因建设该商品房项目而产生的工程建设进度款、材料款、设备款等债权案件之外，在商品房项目完成房屋所有权首次登记前，对于预售资金监管账户中监管额度内的款项，人民法院不得采取扣划措施。\r\n　　二、商品房预售资金监管账户被人民法院冻结后，房地产开发企业、商品房建设工程款债权人、材料款债权人、租赁设备款债权人等请求以预售资金监管账户资金支付工程建设进度款、材料款、设备款等项目建设所需资金，或者购房人因购房合同解除申请退还购房款，经项目所在地住房和城乡建设主管部门审核同意的，商业银行应当及时支付，并将付款情况及时向人民法院报告。\r\n　　住房和城乡建设主管部门应当依法妥善处理房地产开发企业等主体的资金使用申请，未尽监督审查义务违规批准用款申请，导致资金挪作他用，损害保全申请人或者执行申请人权利的，依法承担相应责任。\r\n　　三、开设监管账户的商业银行接到人民法院冻结预售资金监管账户指令时，应当立即办理冻结手续。\r\n　　商业银行对于不符合资金使用要求和审批手续的资金使用申请，不予办理支付、转账手续。商业银行违反法律规定或合同约定支付、转账的，依法承担相应责任。\r\n　　四、房地产开发企业提供商业银行等金融机构出具的保函，请求释放预售资金监管账户相应额度资金的，住房和城乡建设主管部门可以予以准许。\r\n　　预售资金监管账户被人民法院冻结，房地产开发企业直接向人民法院申请解除冻结并提供担保的，人民法院应当根据《中华人民共和国民事诉讼法》第一百零七条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一百六十七条的规定审查处理。\r\n　　五、人民法院工作人员在预售资金监管账户的保全、执行过程中，存在枉法裁判执行、违法查封随意解封、利用刑事手段插手民事经济纠纷等违法违纪问题的，要严肃予以查处。\r\n　　住房和城乡建设主管部门、商业银行等相关单位工作人员在预售资金监管账户款项监管、划拨过程中，滥用职权、玩忽职守、徇私舞弊的，依法追究法律责任。\r\n     2022年1月11日",
        "metadata": {
          "完整标题": "最高人民法院、住房和城乡建设部、中国人民银行关于规范人民法院保全执行措施 确保商品房预售资金用于项目建设的通知\n（法〔2022〕12号）"
        }
      },
      {
        "title": "最高人民法院关于审理涉执行司法赔偿案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/e9a034202e6745a7bdfb.html?way=listView",
        "content": "最高人民法院关于审理涉执行司法赔偿案件适用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理涉执行司法赔偿案件适用法律若干问题的解释》已于2021年12月20日由最高人民法院审判委员会第1857次会议通过，现予公布，自2022年3月1日起施行。\r\n     2022年2月8日\r\n最高人民法院关于审理涉执行司法赔偿案件适用法律若干问题的解释\r\n（法释〔2022〕3号）\r\n　　为正确审理涉执行司法赔偿案件，保障公民、法人和其他组织的合法权益，根据《中华人民共和国国家赔偿法》等法律规定，结合人民法院国家赔偿审判和执行工作实际，制定本解释。\r\n　　\r\n　　第一条　人民法院在执行判决、裁定及其他生效法律文书过程中，错误采取财产调查、控制、处置、交付、分配等执行措施或者罚款、拘留等强制措施，侵犯公民、法人和其他组织合法权益并造成损害，受害人依照国家赔偿法第三十八条规定申请赔偿的，适用本解释。\r\n　　第二条　公民、法人和其他组织认为有下列错误执行行为造成损害申请赔偿的，人民法院应当依法受理：\r\n　　（一）执行未生效法律文书，或者明显超出生效法律文书确定的数额和范围执行的；\r\n　　（二）发现被执行人有可供执行的财产，但故意拖延执行、不执行，或者应当依法恢复执行而不恢复的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于适用简易程序审理民事案件的若干规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/145475c31aa594cebdfb.html?way=listView",
        "content": "最高人民法院关于适用简易程序审理民事案件的若干规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于适用简易程序审理民事案件的若干规定\r\n　　（2003年7月4日最高人民法院审判委员会第1280次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》修正）\r\n　　为保障和方便当事人依法行使诉讼权利，保证人民法院公正、及时审理民事案件，根据《中华人民共和国民事诉讼法》的有关规定，结合审判实践，制定本规定。\r\n一、适用范围\r\n　　第一条　基层人民法院根据民事诉讼法第一百五十七条规定审理简单的民事案件，适用本规定，但有下列情形之一的案件除外：\r\n　　（一）起诉时被告下落不明的；\r\n　　（二）发回重审的；\r\n　　（三）共同诉讼中一方或者双方当事人人数众多的；\r\n　　（四）法律规定应当适用特别程序、审判监督程序、督促程序、公示催告程序和企业法人破产还债程序的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于适用简易程序审理民事案件的若干规定"
        }
      },
      {
        "title": "最高人民法院关于内地与香港特别行政区法院相互认可和执行民商事案件判决的安排",
        "url": "https://www.pkulaw.com/chl/cd1cb3e52a980ba8bdfb.html?way=listView",
        "content": "最高人民法院关于内地与香港特别行政区法院相互认可和执行民商事案件判决的安排\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于内地与香港特别行政区法院相互认可和执行民商事案件判决的安排》已于2019年1月14日由最高人民法院审判委员会第1759次会议通过，现予公布，自2024年1月29日起施行。\r\n     2024年1月25日\r\n　\r\n最高人民法院关于内地与香港特别行政区法院相互认可和执行民商事案件判决的安排\r\n（法释〔2024〕2号）\r\n　　根据《中华人民共和国香港特别行政区基本法》第九十五条的规定，最高人民法院与香港特别行政区政府经协商，现就民商事案件判决的相互认可和执行问题作出如下安排。\r\n　　\r\n　　第一条　内地与香港特别行政区法院民商事案件生效判决的相互认可和执行，适用本安排。\r\n　　刑事案件中有关民事赔偿的生效判决的相互认可和执行，亦适用本安排。\r\n　　第二条　本安排所称“民商事案件”是指依据内地和香港特别行政区法律均属于民商事性质的案件，不包括香港特别行政区法院审理的司法复核案件以及其他因行使行政权力直接引发的案件。\r\n　　第三条　本安排暂不适用于就下列民商事案件作出的判决：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于审理与企业改制相关的民事纠纷案件若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/4187bb6bf57c9714bdfb.html?way=listView",
        "content": "最高人民法院关于审理与企业改制相关的民事纠纷案件若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理与企业改制相关的民事纠纷案件若干问题的规定\r\n　　（2002年12月3日最高人民法院审判委员会第1259次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\r\n　　为了正确审理与企业改制相关的民事纠纷案件，根据《中华人民共和国民法典》《中华人民共和国公司法》《中华人民共和国全民所有制工业企业法》《中华人民共和国民事诉讼法》等法律、法规的规定，结合审判实践，制定本规定。\r\n　　一、案件受理\r\n　　\r\n　　第一条　人民法院受理以下平等民事主体间在企业产权制度改造中发生的民事纠纷案件：\r\n　　（一）企业公司制改造中发生的民事纠纷；\r\n　　（二）企业股份合作制改造中发生的民事纠纷；\r\n　　（三）企业分立中发生的民事纠纷；\r\n　　（四）企业债权转股权纠\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理与企业改制相关的民事纠纷案件若干问题的规定"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定(2012)",
        "url": "https://www.pkulaw.com/chl/f106a6625e3b7b18bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定(2012)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第五十九号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国民事诉讼法〉的决定》已由中华人民共和国第十一届全国人民代表大会常务委员会第二十八次会议于2012年8月31日通过，现予公布，自2013年1月1日起施行。\r\n     中华人民共和国主席　 胡锦涛\r\n2012年8月31日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》的决定\r\n（2012年8月31日第十一届全国人民代表大会常务委员会第二十八次会议通过）\r\n　　第十一届全国人民代表大会常务委员会第二十八次会议决定对《中华人民共和国民事诉讼法》作如下修改：\r\n　　\r\n　　一、第十三条增加一款，作为第一款：“民事诉讼应当遵循诚实信用原则。”\r\n　　二、将第十四条修改为：“人民检察院有权对民事诉讼实行法律监督。”\r\n　　三、删去第十六条。\r\n　　四、将第二十五条改为第三十四条，修改为：“合同或者其他财产权益纠纷的当事人可以书面协议选择被告住所地、合同履行地、合同签订地、原告住所地、标的物所在地等与争议有实际联系的地点的人民法院管辖，但不得违反本法对级别管辖和专属管辖的规定。”\r\n　　五、增加一条，作为第二十六条：“因公司设立、确认股东资格、分配利润、解散等纠纷提起的诉讼，由公司住所地人民法院管辖。”\r\n　　六、将第三十八条改为第一百二十七条，增加一款，作为第二款：“当事人未提出管辖异议，并应诉答辩的，视为受诉人民法院有管辖权，但违反级别管辖和专属管辖规定的除外。”\r\n　　七、将第三十九条改为第三十八条，第一款修改为：“上级人民法院有权审理下级人民法院管辖的第一审民事案件；确有必要将本院管辖的第一审民事案件交下级人民法院审理的，应当报请其上级人民法院批准。”\r\n　　八、将第四十五条改为第四十四条，修改为：“审判人员有下列情形之一的，应当自行回避，当事人有权用口头或者书面方式申请他们回避：\r\n　　“（一）是本案当事人或者当事人、诉讼代理人近亲属的；\r\n　　“（二）与本案有利害关系的；\r\n　　“（三）与本案当事人、诉讼代理人有其他关系，可能影响对案件公正审理的。\r\n　　“审判人员接受当事人、诉讼代理人请客送礼，或者违反规定会见当事人、诉讼代理人的，当事人有权要求他们回避。\r\n　　“审判人员有前款规定的行为的，应当依法追究法律责任。\r\n　　“前三款规定，适用于书记员、翻译人员、鉴定人、勘验人。”\r\n　　九、增加一条，作为第五十五条：“对污染环境、侵害众多消费者合法权益等损害社会公共利益的行为，法律规定的机关和有关组织可以向人民法院提起诉讼。”\r\n　　十、第五十六条增加一款，作为第三款：“前两款规定的第三人，因不能归责于本人的事由未参加诉讼，但有证据证明发生法律效力的判决、裁定、调解书的部分或者全部内容错误，损害其民事权益的，可以自知道或者应当知道其民事权益受到损害之日起六个月内，向作出该判决、裁定、调解书的人民法院提起诉讼。人民法院经审理，诉讼请求成立的，应当改变或者撤销原判决、裁定、调解书；诉讼请求不成立的，驳回诉讼请求。”\r\n　　十一、将第五十八条第二款修改为：“下列人员可以被委托为诉讼代理人：\r\n　　“（一）律师、基层法律服务工作者；\r\n　　“（二）当事人的近亲属或者工作人员；\r\n　　“（三）当事人所在社区、单位以及有关社会团体推荐的公民。”\r\n　　十二、将第六十三条修改为：“证据包括：\r\n　　“（一）当事人的陈述；\r\n　　“（二）书证；\r\n　　“（三）物证；\r\n　　“（四）视听资料；\r\n　　“（五）电子数据；\r\n　　“（六）证人证言；\r\n　　“（七）鉴定意见；\r\n　　“（八）勘验笔录。\r\n　　“证据必须查证属实，才能作为认定事实的根据。”\r\n　　相应地将第一百二十四条、第一百七十一条中的“鉴定结论”修改为“鉴定意见”。\r\n　　十三、增加二条，作为第六十五条、第六十六条：\r\n　　“第六十五条　当事人对自己提出的主张应当及时提供证据。\r\n　　“人民法院根据当事人的主张和案件审理情况，确定当事人应当提供的证据及其期限。当事人在该期限内提供证据确有困难的，可以向人民法院申请延长期限，人民法院根据当事人的申请适当延长。当事人逾期提供证据的，人民法院应当责令其说明理由；拒不说明理由或者理由不成立的，人民法院根据不同情形可以不予采纳该证据，或者采纳该证据但予以训诫、罚款。\r\n　　“第六十六条　人民法院收到当事人提交的证据材料，应当出具收据，写明证据名称、页数、份数、原件或者复印件以及收到时间等，并由经办人员签名或者盖章。”\r\n　　十四、将第六十七条改为第六十九条，修改为：“经过法定程序公证证明的法律事实和文书，人民法院应当作为认定事实的根据，但有相反证据足以推翻公证证明的除外。”\r\n　　十五、将第七十条改为三条，作为第七十二条、第七十三条、第七十四条，修改为：\r\n　　“第七十二条　凡是知道案件情况的单位和个人，都有义务出庭作证。有关单位的负责人应当支持证人作证。\r\n　　“不能正确表达意思的人，不能作证。\r\n　　“第七十三条　经人民法院通知，证人应当出庭作证。有下列情形之一的，经人民法院许可，可以通过书面证言、视听传输技术或者视听资料等方式作证：\r\n　　“（一）因健康原因不能出庭的；\r\n　　“（二）因路途遥远，交通不便不能出庭的；\r\n　　“（三）因自然灾害等不可抗力不能出庭的；\r\n　　“（四）其他有正当理由不能出庭的。\r\n　　“第七十四条　证人因履行出庭作证义务而支出的交通、住宿、就餐等必要费用以及误工损失，由败诉一方当事人负担。当事人申请证人作证的，由该当事人先行垫付；当事人没有申请，人民法院通知证人作证的，由人民法院先行垫付。”\r\n　　相应地将第六十二条中的“意志”修改为“意思”。\r\n　　十六、将第七十二条改为三条，作为第七十六条、第七十七条、第七十八条，修改为：\r\n　　“第七十六条　当事人可以就查明事实的专门性问题向人民法院申请鉴定。当事人申请鉴定的，由双方当事人协商确定具备资格的鉴定人；协商不成的，由人民法院指定。\r\n　　“当事人未申请鉴定，人民法院对专门性问题认为需要鉴定的，应当委托具备资格的鉴定人进行鉴定。\r\n　　“第七十七条　鉴定人有权了解进行鉴定所需要的案件材料，必要时可以询问当事人、证人。\r\n　　“鉴定人应当提出书面鉴定意见，在鉴定书上签名或者盖章。\r\n　　“第七十八条　当事人对鉴定意见有异议或者人民法院认为鉴定人有必要出庭的，鉴定人应当出庭作证。经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为认定事实的根据；支付鉴定费用的当事人可以要求返还鉴定费用。”\r\n　　增加一条，作为第七十九条：“当事人可以申请人民法院通知有专门知识的人出庭，就鉴定人作出的鉴定意见或者专业问题提出意见。”\r\n　　十七、将第七十四条改为第八十一条，修改为：“在证据可能灭失或者以后难以取得的情况下，当事人可以在诉讼过程中向人民法院申请保全证据，人民法院也可以主动采取保全措施。\r\n　　“因情况紧急，在证据可能灭失或者以后难以取得的情况下，利害关系人可以在提起诉讼或者申请仲裁前向证据所在地、被申请人住所地或者对案件有管辖权的人民法院申请保全证据。\r\n　　“证据保全的其他程序，参照适用本法第九章保全的有关规定。”\r\n　　十八、将第七十九条改为第八十六条，修改为：“受送达人或者他的同住成年家属拒绝接收诉讼文书的，送达人可以邀请有关基层组织或者所在单位的代表到场，说明情况，在送达回证上记明拒收事由和日期，由送达人、见证人签名或者盖章，把诉讼文书留在受送达人的住所；也可以把诉讼文书留在受送达人的住所，并采用拍照、录像等方式记录送达过程，即视为送达。”\r\n　　增加一条，作为第八十七条：“经受送达人同意，人民法院可以采用传真、电子邮件等能够确认其收悉的方式送达诉讼文书，但判决书、裁定书、调解书除外。\r\n　　“采用前款方式送达的，以传真、电子邮件等到达受送达人特定系统的日期为送达日期。”\r\n　　十九、将第八十二条改为第九十条，修改为：“受送达人被监禁的，通过其所在监所转交。\r\n　　“受送达人被采取强制性教育措施的，通过其所在强制性教育机构转交。”\r\n　　相应地将第二十三条第三项修改为：“（三）对被采取强制性教育措施的人提起的诉讼”。\r\n　　二十、将第九章的章名、第九十六条、第九十九条、第一百四十条、第二百五十六条中的“财产保全”修改为“保全”。\r\n　　二十一、将第九十二条改为第一百条，修改为：“人民法院对于可能因当事人一方的行为或者其他原因，使判决难以执行或者造成当事人其他损害的案件，根据对方当事人的申请，可以裁定对其财产进行保全、责令其作出一定行为或者禁止其作出一定行为；当事人没有提出申请的，人民法院在必要时也可以裁定采取保全措施。\r\n　　“人民法院采取保全措施，可以责令申请人提供担保，申请人不提供担保的，裁定驳回申请。\r\n　　“人民法院接受申请后，对情况紧急的，必须在四十八小时内作出裁定；裁定采取保全措施的，应当立即开始执行。”\r\n　　二十二、将第九十三条改为第一百零一条，修改为：“利害关系人因情况紧急，不立即申请保全将会使其合法权益受到难以弥补的损害的，可以在提起诉讼或者申请仲裁前向被保全财产所在地、被申请人住所地或者对案件有管辖权的人民法院申请采取保全措施。申请人应当提供担保，不提供担保的，裁定驳回申请。\r\n　　“人民法院接受申请后，必须在四十八小时内作出裁定；裁定采取保全措施的，应当立即开始执行。\r\n　　“申请人在人民法院采取保全措施后三十日内不依法提起诉讼或者申请仲裁的，人民法院应当解除保全。”\r\n　　二十三、将第九十四条改为二条，作为第一百零二条、第一百零三条，修改为：\r\n　　“第一百零二条　保全限于请求的范围，或者与本案有关的财物。\r\n　　“第一百零三条　财产保全采取查封、扣押、冻结或者法律规定的其他方法。人民法院保全财产后，应当立即通知被保全财产的人。\r\n　　“财产已被查封、冻结的，不得重复查封、冻结。”\r\n　　将第九十五条改为第一百零四条，修改为：“财产纠纷案件，被申请人提供担保的，人民法院应当裁定解除保全。”\r\n　　二十四、增加二条，作为第一百一十二条、第一百一十三条：\r\n　　“第一百一十二条　当事人之间恶意串通，企图通过诉讼、调解等方式侵害他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。\r\n　　“第一百一十三条　被执行人与他人恶意串通，通过诉讼、仲裁、调解等方式逃避履行法律文书确定的义务的，人民法院应当根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。”\r\n　　二十五、将第一百零三条改为第一百一十四条，第一款第二项修改为：“（二）有关单位接到人民法院协助执行通知书后，拒不协助查询、扣押、冻结、划拨、变价财产的”。\r\n　　将第一百零四条改为第一百一十五条，第一款修改为：“对个人的罚款金额，为人民币十万元以下。对单位的罚款金额，为人民币五万元以上一百万元以下。”\r\n　　二十六、将第一百一十条改为第一百二十一条，第一项改为二项，作为第一项、第二项，修改为：\r\n　　“（一）原告的姓名、性别、年龄、民族、职业、工作单位、住所、联系方式，法人或者其他组织的名称、住所和法定代表人或者主要负责人的姓名、职务、联系方式；\r\n　　“（二）被告的姓名、性别、工作单位、住所等信息，法人或者其他组织的名称、住所等信息”。\r\n　　将第一百一十三条改为第一百二十五条，修改为：“人民法院应当在立案之日起五日内将起诉状副本发送被告，被告应当在收到之日起十五日内提出答辩状。答辩状应当记明被告的姓名、性别、年龄、民族、职业、工作单位、住所、联系方式；法人或者其他组织的名称、住所和法定代表人或者主要负责人的姓名、职务、联系方式。人民法院应当在收到答辩状之日起五日内将答辩状副本发送原告。\r\n　　“被告不提出答辩状的，不影响人民法院审理。”\r\n　　二十七、增加一条，作为第一百二十二条：“当事人起诉到人民法院的民事纠纷，适宜调解的，先行调解，但当事人拒绝调解的除外。”\r\n　　二十八、将第一百一十一条改为第一百二十四条，其中的“人民法院对符合本法第一百零八条的起诉，必须受理；对下列起诉，分别情形，予以处理：”修改为：“人民法院对下列起诉，分别情形，予以处理：”。\r\n　　第二项修改为：“（二）依照法律规定，双方当事人达成书面仲裁协议申请仲裁、不得向人民法院起诉的，告知原告向仲裁机构申请仲裁”。\r\n　　第五项修改为：“（五）对判决、裁定、调解书已经发生法律效力的案件，当事人又起诉的，告知原告申请再审，但人民法院准许撤诉的裁定除外”。\r\n　　二十九、将第一百一十二条改为第一百二十三条，修改为：“人民法院应当保障当事人依照法律规定享有的起诉权利。对符合本法第一百一十九条的起诉，必须受理。符合起诉条件的，应当在七日内立案，并通知当事人；不符合起诉条件的，应当在七日内作出裁定书，不予受理；原告对裁定不服的，可以提起上诉。”\r\n　　三十、增加一条，作为第一百三十三条：“人民法院对受理的案件，分别情形，予以处理：\r\n　　“（一）当事人没有争议，符合督促程序规定条件的，可以转入督促程序；\r\n　　“（二）开庭前可以调解的，采取调解方式及时解决纠纷；\r\n　　“（三）根据案件情况，确定适用简易程序或者普通程序；\r\n　　“（四）需要开庭审理的，通过要求当事人交换证据等方式，明确争议焦点。”\r\n　　三十一、将第一百二十四条改为第一百三十八条，第三项修改为：“（三）出示书证、物证、视听资料和电子数据”。\r\n　　三十二、将第一百三十八条改为第一百五十二条，第一款中的“判决书应当写明：”修改为：“判决书应当写明判决结果和作出该判决的理由。判决书内容包括：”。\r\n　　第一款第二项修改为：“（二）判决认定的事实和理由、适用的法律和理由”。\r\n　　三十三、将第一百四十条改为第一百五十四条，第一款第九项修改为：“（九）撤销或者不予执行仲裁裁决”。\r\n　　第二款修改为：“对前款第一项至第三项裁定，可以上诉。”\r\n　　第三款修改为：“裁定书应当写明裁定结果和作出该裁定的理由。裁定书由审判人员、书记员署名，加盖人民法院印章。口头裁定的，记入笔录。”\r\n　　三十四、增加一条，作为第一百五十六条：“公众可以查阅发生法律效力的判决书、裁定书，但涉及国家秘密、商业秘密和个人隐私的内容除外。”\r\n　　三十五、将第一百四十二条改为第一百五十七条，增加一款，作为第二款：“基层人民法院和它派出的法庭审理前款规定以外的民事案件，当事人双方也可以约定适用简易程序。”\r\n　　三十六、将第一百四十四条改为第一百五十九条，修改为：“基层人民法院和它派出的法庭审理简单的民事案件，可以用简便方式传唤当事人和证人、送达诉讼文书、审理案件，但应当保障当事人陈述意见的权利。”\r\n　　三十七、增加一条，作为第一百六十二条：“基层人民法院和它派出的法庭审理符合本法第一百五十七条第一款规定的简单的民事案件，标的额为各省、自治区、直辖市上年度就业人员年平均工资百分之三十以下的，实行一审终审。”\r\n　　三十八、增加一条，作为第一百六十三条：“人民法院在审理过程中，发现案件不宜适用简易程序的，裁定转为普通程序。”\r\n　　三十九、将第一百五十二条改为第一百六十九条，第一款修改为：“第二审人民法院对上诉案件，应当组成合议庭，开庭审理。经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理的，可以不开庭审理。”\r\n　　四十、将第一百五十三条改为第一百七十条，修改为：“第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　“（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　“（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　“（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　“（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　“原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。”\r\n　　四十一、将第一百六十条改为第一百七十七条，修改为：“人民法院审理选民资格案件、宣告失踪或者宣告死亡案件、认定公民无民事行为能力或者限制民事行为能力案件、认定财产无主案件、确认调解协议案件和实现担保物权案件，适用本章规定。本章没有规定的，适用本法和其他法律的有关规定。”\r\n　　四十二、在第十五章第五节后增加二节，作为第六节、第七节：\r\n　　“第六节　确认调解协议案件\r\n　　“第一百九十四条　申请司法确认调解协议，由双方当事人依照人民调解法等法律，自调解协议生效之日起三十日内，共同向调解组织所在地基层人民法院提出。\r\n　　“第一百九十五条　人民法院受理申请后，经审查，符合法律规定的，裁定调解协议有效，一方当事人拒绝履行或者未全部履行的，对方当事人可以向人民法院申请执行；不符合法律规定的，裁定驳回申请，当事人可以通过调解方式变更原调解协议或者达成新的调解协议，也可以向人民法院提起诉讼。\r\n　　“第七节　实现担保物权案件\r\n　　“第一百九十六条　申请实现担保物权，由担保物权人以及其他有权请求实现担保物权的人依照物权法等法律，向担保财产所在地或者担保物权登记地基层人民法院提出。\r\n　　“第一百九十七条　人民法院受理申请后，经审查，符合法律规定的，裁定拍卖、变卖担保财产，当事人依据该裁定可以向人民法院申请执行；不符合法律规定的，裁定驳回申请，当事人可以向人民法院提起诉讼。”\r\n　　四十三、将第一百七十八条改为第一百九十九条，修改为：“当事人对已经发生法律效力的判决、裁定，认为有错误的，可以向上一级人民法院申请再审；当事人一方人数众多或者当事人双方为公民的案件，也可以向原审人民法院申请再审。当事人申请再审的，不停止判决、裁定的执行。”\r\n　　四十四、将第一百七十九条改为第二百条，第一款第五项修改为：“（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的”。\r\n　　删去第一款第七项。\r\n　　将第二款作为第十三项，修改为：“（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。”\r\n　　四十五、将第一百八十一条改为第二百零四条，修改为：“人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　“因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。”\r\n　　四十六、将第一百八十二条改为第二百零一条。将第一百七十七条、第一百八十三条、第一百八十五条、第一百八十九条改为第一百九十八条、第二百零二条、第二百零六条、第二百一十二条，修改为：\r\n　　“第一百九十八条　各级人民法院院长对本院已经发生法律效力的判决、裁定、调解书，发现确有错误，认为需要再审的，应当提交审判委员会讨论决定。\r\n　　“最高人民法院对地方各级人民法院已经发生法律效力的判决、裁定、调解书，上级人民法院对下级人民法院已经发生法律效力的判决、裁定、调解书，发现确有错误的，有权提审或者指令下级人民法院再审。\r\n　　“第二百零二条　当事人对已经发生法律效力的解除婚姻关系的判决、调解书，不得申请再审。\r\n　　“第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n　　“第二百一十二条　人民检察院决定对人民法院的判决、裁定、调解书提出抗诉的，应当制作抗诉书。”\r\n　　四十七、将第一百八十四条改为第二百零五条，修改为：“当事人申请再审，应当在判决、裁定发生法律效力后六个月内提出；有本法第二百条第一项、第三项、第十二项、第十三项规定情形的，自知道或者应当知道之日起六个月内提出。”\r\n　　四十八、将第一百八十七条改为第二百零八条，修改为：“最高人民检察院对各级人民法院已经发生法律效力的判决、裁定，上级人民检察院对下级人民法院已经发生法律效力的判决、裁定，发现有本法第二百条规定情形之一的，或者发现调解书损害国家利益、社会公共利益的，应当提出抗诉。\r\n　　“地方各级人民检察院对同级人民法院已经发生法律效力的判决、裁定，发现有本法第二百条规定情形之一的，或者发现调解书损害国家利益、社会公共利益的，可以向同级人民法院提出检察建议，并报上级人民检察院备案；也可以提请上级人民检察院向同级人民法院提出抗诉。\r\n　　“各级人民检察院对审判监督程序以外的其他审判程序中审判人员的违法行为，有权向同级人民法院提出检察建议。”\r\n　　四十九、增加二条，作为第二百零九条、第二百一十条：\r\n　　“第二百零九条　有下列情形之一的，当事人可以向人民检察院申请检察建议或者抗诉：\r\n　　“（一）人民法院驳回再审申请的；\r\n　　“（二）人民法院逾期未对再审申请作出裁定的；\r\n　　“（三）再审判决、裁定有明显错误的。\r\n　　“人民检察院对当事人的申请应当在三个月内进行审查，作出提出或者不予提出检察建议或者抗诉的决定。当事人不得再次向人民检察院申请检察建议或者抗诉。\r\n　　“第二百一十条　人民检察院因履行法律监督职责提出检察建议或者抗诉的需要，可以向当事人或者案外人调查核实有关情况。”\r\n　　五十、将第一百八十八条改为第二百一十一条，修改为：“人民检察院提出抗诉的案件，接受抗诉的人民法院应当自收到抗诉书之日起三十日内作出再审的裁定；有本法第二百条第一项至第五项规定情形之一的，可以交下一级人民法院再审，但经该下一级人民法院再审的除外。”\r\n　　五十一、将第一百九十四条改为第二百一十七条，修改为：“人民法院收到债务人提出的书面异议后，经审查，异议成立的，应当裁定终结督促程序，支付令自行失效。\r\n　　“支付令失效的，转入诉讼程序，但申请支付令的一方当事人不同意提起诉讼的除外。”\r\n　　五十二、将第二百零七条改为第二百三十条，第二款修改为：“申请执行人因受欺诈、胁迫与被执行人达成和解协议，或者当事人不履行和解协议的，人民法院可以根据当事人的申请，恢复对原生效法律文书的执行。”\r\n　　五十三、增加一条，作为第二百三十五条：“人民检察院有权对民事执行活动实行法律监督。”\r\n　　五十四、将第二百一十三条改为第二百三十七条，第二款第四项、第五项修改为：\r\n　　“（四）裁决所根据的证据是伪造的；\r\n　　“（五）对方当事人向仲裁机构隐瞒了足以影响公正裁决的证据的”。\r\n　　五十五、将第二百一十六条改为第二百四十条，修改为：“执行员接到申请执行书或者移交执行书，应当向被执行人发出执行通知，并可以立即采取强制执行措施。”\r\n　　五十六、将第二百一十八条改为第二百四十二条，修改为：“被执行人未按执行通知履行法律文书确定的义务，人民法院有权向有关单位查询被执行人的存款、债券、股票、基金份额等财产情况。人民法院有权根据不同情形扣押、冻结、划拨、变价被执行人的财产。人民法院查询、扣押、冻结、划拨、变价的财产不得超出被执行人应当履行义务的范围。\r\n　　“人民法院决定扣押、冻结、划拨、变价财产，应当作出裁定，并发出协助执行通知书，有关单位必须办理。”\r\n　　五十七、将第二百二十三条改为第二百四十七条，修改为：“财产被查封、扣押后，执行员应当责令被执行人在指定期间履行法律文书确定的义务。被执行人逾期不履行的，人民法院应当拍卖被查封、扣押的财产；不适于拍卖或者当事人双方同意不进行拍卖的，人民法院可以委托有关单位变卖或者自行变卖。国家禁止自由买卖的物品，交有关单位按照国家规定的价格收购。”\r\n　　五十八、删去第二百四十二条、第二百四十三条。\r\n　　五十九、将第二百四十五条改为第二百六十七条，第六项修改为：“（六）受送达人所在国的法律允许邮寄送达的，可以邮寄送达，自邮寄之日起满三个月，送达回证没有退回，但根据各种情况足以认定已经送达的，期间届满之日视为送达”。\r\n　　增加一项，作为第七项：“（七）采用传真、电子邮件等能够确认受送达人收悉的方式送达”。\r\n　　第七项改为第八项，修改为：“（八）不能用上述方式送达的，公告送达，自公告之日起满三个月，即视为送达。”\r\n　　六十、删去第二十六章“财产保全”。\r\n　　民事诉讼法的有关章节序号及条文序号根据本决定作相应调整。\r\n　　本决定自2013年1月1日起施行。\r\n　　《中华人民共和国民事诉讼法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第五十九号）"
        }
      },
      {
        "title": "最高人民法院关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复",
        "url": "https://www.pkulaw.com/chl/8e61ab5acc26f065bdfb.html?way=listView",
        "content": "最高人民法院关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　最高人民法院《关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复》已于2009年3月30日由最高人民法院审判委员会第1465次会议通过。现予公布，自2009年5月18日起施行。\r\n     　　二○○九年五月十一日\r\n最高人民法院关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复\r\n（法释〔2009〕6号）\r\n四川省高级人民法院：\r\n　　你院《关于执行工作几个适用法律问题的请示》（川高法〔2007〕390号）收悉。经研究，批复如下：\r\n　　\r\n　　一、人民法院根据《中华人民共和国民事诉讼法》第二百二十九条计算“迟延履行期间的债务利息”时，应当按照中国人民银行规定的同期贷款基准利率计算。\r\n　　二、执行款不足以偿付全部债务的，应当根据并还原则按比例清偿法律文书确定的金钱债务与迟延履行期间的债务利息，但当事人在执行和解中对清偿顺序另有约定的除外。\r\n　　此复。\r\n　　附：\r\n　　具体计算方法\r\n　　（1）执行款＝清偿的法律文书确定的金钱债务＋清偿的迟延履行期间的债务利息。\r\n　　（2）清偿的迟延履行期间的债务利息＝清偿的法律文书确定的金钱债务×同期贷款基准利率×2×迟延履行期间。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院印发《关于进一步加强民事送达工作的若干意见》的通知",
        "url": "https://www.pkulaw.com/chl/c6904ffd58e6622dbdfb.html?way=listView",
        "content": "最高人民法院印发《关于进一步加强民事送达工作的若干意见》的通知\r\n            \r\n            \r\n最高人民法院印发《关于进一步加强民事送达工作的若干意见》的通知\r\n（法发〔2017〕19号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将《关于进一步加强民事送达工作的若干意见》印发给你们，请遵照执行。\r\n     最高人民法院\r\n2017年7月19日\r\n　　关于进一步加强民事送达工作的若干意见\r\n　　送达是民事案件审理过程中的重要程序事项，是保障人民法院依法公正审理民事案件、及时维护当事人合法权益的基础。近年来，随着我国社会经济的发展和人民群众司法需求的提高，送达问题已经成为制约民事审判公正与效率的瓶颈之一。为此，各级人民法院要切实改进和加强送达工作，在法律和司法解释的框架内，创新工作机制和方法，全面推进当事人送达地址确认制度，统一送达地址确认书格式，规范送达地址确认书内容，提升民事送达的质量和效率，将司法为民切实落到实处。\r\n　　一、送达地址确认书是当事人送达地址确认制度的基础。送达地址确认书应当包括当事人提供的送达地址、人民法院告知事项、当事人对送达地址的确认、送达地址确认书的适用范围和变更方式等内容。\r\n　　二、当事人提供的送达地址应当包括邮政编码、详细地址以及受送达人的联系电话等。同意电子送达的，应当提供并确认接收民事诉讼文书的传真号、电子信箱、微信号等电子送达地址。当事人委托诉讼代理人的，诉讼代理人确认的送达地址视为当事人的送达地址。\r\n　　三、为保障当事人的诉讼权利，人民法院应当告知送达地址确认书的填写要求和注意事项以及拒绝提供送达地址、提供虚假地址或者提供地址不准确的法律后果。\r\n　　四、人民法院应当要求当事人对其填写的送达地址及法律后果等事项进行确认。当事人确认的内容应当包括当事人已知晓人民法院告知的事项及送达地址确认书的法律后果，保证送达地址准确、有效，同意人民法院通过其确认的地址送达诉讼文书等，并由当事人或者诉讼代理人签名、盖章或者捺印。\r\n　　五、人民法院应当在登记立案时要求当事人确认送达地址。当事人拒绝确认送达地址的，依照《最高人民法院关于登记立案若干问题的规定》笫七条的规定处理。\r\n　　六、当事人在送达地址确认书中确认的送达地址，适用于第一审程序、第二审程序和执行程序。当事人变更送达地址，应当以书面方式告知人民法院。当事人未书面变更的，以其确认的地址为送达地址。\r\n　　七、因当事人提供的送达地址不准确、拒不提供送达地址、送达地址变更未书面告知人民法院，导致民事诉讼文书未能被受送达人实际接收的，直接送达的，民事诉讼文书留在该地址之日为送达之日；邮寄送达的，文书被退回之日为送达之日。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于进一步加强民事送达工作的若干意见》的通知\n（法发〔2017〕19号）"
        }
      },
      {
        "title": "最高人民法院关于人民调解协议司法确认程序的若干规定",
        "url": "https://www.pkulaw.com/chl/fab2106f037fa3e1bdfb.html?way=listView",
        "content": "最高人民法院关于人民调解协议司法确认程序的若干规定\r\n            \r\n            \r\n最高人民法院公告\r\n　　最高人民法院《关于人民调解协议司法确认程序的若干规定》已于2011年3月21日由最高人民法院审判委员会第1515次会议通过，现予公布，自2011年3月30日施行。\r\n     　　二○一一年三月二十三日\r\n最高人民法院关于人民调解协议司法确认程序的若干规定\r\n（法释〔2011〕5号）\r\n　　为了规范经人民调解委员会调解达成的民事调解协议的司法确认程序，进一步建立健全诉讼与非诉讼相衔接的矛盾纠纷解决机制，依照《中华人民共和国民事诉讼法》和《中华人民共和国人民调解法》的规定，结合审判实际，制定本规定。\r\n　　\r\n　　第一条　当事人根据《中华人民共和国人民调解法》第三十三条的规定共同向人民法院申请确认调解协议的，人民法院应当依法受理。\r\n　　第二条　当事人申请确认调解协议的，由主持调解的人民调解委员会所在地基层人民法院或者它派出的法庭管辖。\r\n　　人民法院在立案前委派人民调解委员会调解并达成调解协议，当事人申请司法确认的，由委派的人民法院管辖。\r\n　　第三条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于涉外民商事案件诉讼管辖若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/0ff78ba26b52b5dfbdfb.html?way=listView",
        "content": "最高人民法院关于涉外民商事案件诉讼管辖若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于涉外民商事案件诉讼管辖若干问题的规定\r\n　　（2001年12月25日最高人民法院审判委员会第1203次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》修正）\r\n　　为正确审理涉外民商事案件，依法保护中外当事人的合法权益，根据《中华人民共和国民事诉讼法》第十八条的规定，现将有关涉外民商事案件诉讼管辖的问题规定如下：\r\n　　\r\n　　第一条　第一审涉外民商事案件由下列人民法院管辖：\r\n　　（一）国务院批准设立的经济技术开发区人民法院；\r\n　　（二）省会、自治区首府、直辖市所在地的中级人民法院；\r\n　　（三）经济特区、计划单列市中级人民法院；\r\n　　（四）最高人民法院指定的其他中级人民法院；\r\n　　（五）高级人民法院。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于涉外民商事案件诉讼管辖若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于审理消费民事公益诉讼案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/2f1ac7bdf865d4f9bdfb.html?way=listView",
        "content": "最高人民法院关于审理消费民事公益诉讼案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理消费民事公益诉讼案件适用法律若干问题的解释\r\n　　（2016年2月1日最高人民法院审判委员会第1677次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》修正）\r\n　　为正确审理消费民事公益诉讼案件，根据《中华人民共和国民事诉讼法》《中华人民共和国民法典》《中华人民共和国消费者权益保护法》等法律规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　中国消费者协会以及在省、自治区、直辖市设立的消费者协会，对经营者侵害众多不特定消费者合法权益或者具有危及消费者人身、财产安全危险等损害社会公共利益的行为提起消费民事公益诉讼的，适用本解释。\r\n　　法律规定或者全国人大及其常委会授权的机关和社会组织提起的消费民事公益诉讼，适用本解释。\r\n　　第二条　经营者提供的商品或者服务具有下列情形之一的，适用消费者权益保护法第四十七条规定：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理消费民事公益诉讼案件适用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于以法院专递方式邮寄送达民事诉讼文书的若干规定",
        "url": "https://www.pkulaw.com/chl/ddf133dd01344e12bdfb.html?way=listView",
        "content": "最高人民法院关于以法院专递方式邮寄送达民事诉讼文书的若干规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于以法院专递方式邮寄送达民事诉讼文书的若干规定》已于2004年9月7日由最高人民法院审判委员会第1324次会议通过，现予公布，自2005年1月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二00四年九月十七日\r\n最高人民法院关于以法院专递方式邮寄\r\n送达民事诉讼文书的若干规定\r\n（2004年9月7日最高人民法院审判委员会\r\n第1324次会议通过　法释[2004]13号）\r\n　　为保障和方便双方当事人依法行使诉讼权利，根据《中华人民共和国民事诉讼法》的有关规定，结合民事审判经验和各地的实际情况，制定本规定。\r\n　　\r\n　　第一条　人民法院直接送达诉讼文书有困难的，可以交由国家邮政机构（以下简称邮政机构）以法院专递方式邮寄送达，但有下列情形之一的除外：\r\n　　（一）受送达人或者其诉讼代理人、受送达人指定的代收人同意在指定的期间内到人民法院接受送达的；\r\n　　（二）受送达人下落不明的；\r\n　　（三）法律规定或者我国缔结或者参加的国际条约中约定有特别送达方式的。\r\n　　第二条　以法院专递方式邮寄送达民事诉讼文书的，其送达与人民法院送达具有同等法律效力。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于规范和加强办理诉前保全案件工作的意见",
        "url": "https://www.pkulaw.com/chl/6e10e63bfc51caa4bdfb.html?way=listView",
        "content": "最高人民法院关于规范和加强办理诉前保全案件工作的意见\r\n            \r\n            \r\n最高人民法院关于规范和加强办理诉前保全案件工作的意见\r\n（法〔2024〕42号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院；本院各单位：\r\n　　为做深做实公正与效率，保护当事人合法权益，促进执源治理，根据相关法律和司法解释的规定，就规范和加强办理诉前保全案件工作，制定本意见。\r\n　　一、一般规定\r\n　　\r\n　　第一条　规范和加强办理诉前保全案件工作，是满足人民群众多元司法需求、推进民事案件繁简分流、建设公正高效权威的社会主义司法制度的必然要求。人民法院应当强化“如我在诉”意识，准确适用民事诉讼法规定的诉前保全制度，保护紧急情况下当事人的合法权益，服务“切实解决执行难”工作，依法保障胜诉当事人及时实现权益。\r\n　　人民法院应当强化“抓前端、治未病”理念，在办理诉前保全案件中贯彻自愿调解先行调解原则，推动诉前保全、登记立案、诉调对接等工作有机衔接，力争“以保促调”、“以保促执”，全面提升实质性化解纠纷能力，实现案结事了、政通人和。\r\n　　第二条　本意见所称“诉前保全”，包括人民法院依照利害关系人申请，根据《中华人民共和国民事诉讼法》第八十四条、第一百零四条的规定，采取的财产保全、证据保全、行为保全。\r\n　　本意见所称“申请人”，是指《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于规范和加强办理诉前保全案件工作的意见\n（法〔2024〕42号）"
        }
      }
    ]
  }
]