[
  {
    "category_name": "司法协助 (111)",
    "total_laws_in_category": 111,
    "target_laws_count": 5,
    "actual_crawled_count": 5,
    "laws": [
      {
        "title": "中华人民共和国国际刑事司法协助法",
        "url": "https://www.pkulaw.com/chl/b1575aa60196ebe4bdfb.html?way=listView",
        "content": "中华人民共和国国际刑事司法协助法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十三号）\r\n　　《中华人民共和国国际刑事司法协助法》已由中华人民共和国第十三届全国人民代表大会常务委员会第六次会议于2018年10月26日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席 习近平\r\n2018年10月26日\r\n中华人民共和国国际刑事司法协助法\r\n（2018年10月26日第十三届全国人民代表大会常务委员会第六次会议通过）\r\n　　目　　录\r\n　　第一章　总　　则\r\n　　第二章　刑事司法协助请求的提出、接收和处理\r\n　　第一节　向外国请求刑事司法协助\r\n　　第二节　向中华人民共和国请求刑事司法协助\r\n　　第三章　送达文书\r\n　　第一节　向外国请求送达文书\r\n　　第二节　向中华人民共和国请求送达文书\r\n　　第四章　调查取证\r\n　　第一节　向外国请求调查取证\r\n　　第二节　向中华人民共和国请求调查取证\r\n　　第五章　安排证人作证或者协助调查\r\n　　第一节　向外国请求安排证人作证或者协助调查\r\n　　第二节　向中华人民共和国请求安排证人作证或者协助调查\r\n　　第六章　查封、扣押、冻结涉案财物\r\n　　第一节　向外国请求查封、扣押、冻结涉案财物\r\n　　第二节　向中华人民共和国请求查封、扣押、冻结涉案财物\r\n　　第七章　没收、返还违法所得及其他涉案财物\r\n　　第一节　向外国请求没收、返还违法所得及其他涉案财物\r\n　　第二节　向中华人民共和国请求没收、返还违法所得及其他涉案财物\r\n　　第八章　移管被判刑人\r\n　　第一节　向外国移管被判刑人\r\n　　第二节　向中华人民共和国移管被判刑人\r\n　　第九章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了保障国际刑事司法协助的正常进行，加强刑事司法领域的国际合作，有效惩治犯罪，保护个人和组织的合法权益，维护国家利益和社会秩序，制定本法。\r\n　　第二条　本法所称国际刑事司法协助，是指中华人民共和国和外国在刑事案件调查、侦查、起诉、审判和执行等活动中相互提供协助，包括送达文书，调查取证，安排证人作证或者协助调查，查封、扣押、冻结涉案财物，没收、返还违法所得及其他涉案财物，移管被判刑人以及其他协助。\r\n　　第三条　中华人民共和国和外国之间开展刑事司法协助，依照本法进行。\r\n　　执行外国提出的刑事司法协助请求，适用本法、刑事诉讼法及其他相关法律的规定。\r\n　　对于请求书的签署机关、请求书及所附材料的语言文字、有关办理期限和具体程序等事项，在不违反中华人民共和国法律的基本原则的情况下，可以按照刑事司法协助条约规定或者双方协商办理。\r\n　　第四条　中华人民共和国和外国按照平等互惠原则开展国际刑事司法协助。\r\n　　国际刑事司法协助不得损害中华人民共和国的主权、安全和社会公共利益，不得违反中华人民共和国法律的基本原则。\r\n　　非经中华人民共和国主管机关同意，外国机构、组织和个人不得在中华人民共和国境内进行本法规定的刑事诉讼活动，中华人民共和国境内的机构、组织和个人不得向外国提供证据材料和本法规定的协助。\r\n　　第五条　中华人民共和国和外国之间开展刑事司法协助，通过对外联系机关联系。\r\n　　中华人民共和国司法部等对外联系机关负责提出、接收和转递刑事司法协助请求，处理其他与国际刑事司法协助相关的事务。\r\n　　中华人民共和国和外国之间没有刑事司法协助条约的，通过外交途径联系。\r\n　　第六条　国家监察委员会、最高人民法院、最高人民检察院、公安部、国家安全部等部门是开展国际刑事司法协助的主管机关，按照职责分工，审核向外国提出的刑事司法协助请求，审查处理对外联系机关转递的外国提出的刑事司法协助请求，承担其他与国际刑事司法协助相关的工作。在移管被判刑人案件中，司法部按照职责分工，承担相应的主管机关职责。\r\n　　办理刑事司法协助相关案件的机关是国际刑事司法协助的办案机关，负责向所属主管机关提交需要向外国提出的刑事司法协助请求、执行所属主管机关交办的外国提出的刑事司法协助请求。\r\n　　第七条　国家保障开展国际刑事司法协助所需经费。\r\n　　第八条　中华人民共和国和外国相互执行刑事司法协助请求产生的费用，有条约规定的，按照条约承担；没有条约或者条约没有规定的，按照平等互惠原则通过协商解决。\r\n第二章　刑事司法协助请求的提出、接收和处理\r\n第一节　向外国请求刑事司法协助\r\n　　第九条　办案机关需要向外国请求刑事司法协助的，应当制作刑事司法协助请求书并附相关材料，经所属主管机关审核同意后，由对外联系机关及时向外国提出请求。\r\n　　第十条　向外国的刑事司法协助请求书，应当依照刑事司法协助条约的规定提出；没有条约或者条约没有规定的，可以参照本法第十三条的规定提出；被请求国有特殊要求的，在不违反中华人民共和国法律的基本原则的情况下，可以按照被请求国的特殊要求提出。\r\n　　请求书及所附材料应当以中文制作，并附有被请求国官方文字的译文。\r\n　　第十一条　被请求国就执行刑事司法协助请求提出附加条件，不损害中华人民共和国的主权、安全和社会公共利益的，可以由外交部作出承诺。被请求国明确表示对外联系机关作出的承诺充分有效的，也可以由对外联系机关作出承诺。对于限制追诉的承诺，由最高人民检察院决定；对于量刑的承诺，由最高人民法院决定。\r\n　　在对涉案人员追究刑事责任时，有关机关应当受所作出的承诺的约束。\r\n　　第十二条　对外联系机关收到外国的有关通知或者执行结果后，应当及时转交或者转告有关主管机关。\r\n　　外国就其提供刑事司法协助的案件要求通报诉讼结果的，对外联系机关转交有关主管机关办理。\r\n第二节　向中华人民共和国请求刑事司法协助\r\n　　第十三条　外国向中华人民共和国提出刑事司法协助请求的，应当依照刑事司法协助条约的规定提出请求书。没有条约或者条约没有规定的，应当在请求书中载明下列事项并附相关材料：\r\n　　（一）请求机关的名称；\r\n　　（二）案件性质、涉案人员基本信息及犯罪事实；\r\n　　（三）本案适用的法律规定；\r\n　　（四）请求的事项和目的；\r\n　　（五）请求的事项与案件之间的关联性；\r\n　　（六）希望请求得以执行的期限；\r\n　　（七）其他必要的信息或者附加的要求。\r\n　　在没有刑事司法协助条约的情况下，请求国应当作出互惠的承诺。\r\n　　请求书及所附材料应当附有中文译文。\r\n　　第十四条　外国向中华人民共和国提出的刑事司法协助请求，有下列情形之一的，可以拒绝提供协助：\r\n　　（一）根据中华人民共和国法律，请求针对的行为不构成犯罪；\r\n　　（二）在收到请求时，在中华人民共和国境内对于请求针对的犯罪正在进行调查、侦查、起诉、审判，已经作出生效判决，终止刑事诉讼程序，或者犯罪已过追诉时效期限；\r\n　　（三）请求针对的犯罪属于政治犯罪；\r\n　　（四）请求针对的犯罪纯属军事犯罪；\r\n　　（五）请求的目的是基于种族、民族、宗教、国籍、性别、政治见解或者身份等方面的原因而进行调查、侦查、起诉、审判、执行刑罚，或者当事人可能由于上述原因受到不公正待遇；\r\n　　（六）请求的事项与请求协助的案件之间缺乏实质性联系；\r\n　　（七）其他可以拒绝的情形。\r\n　　第十五条　对外联系机关收到外国提出的刑事司法协助请求，应当对请求书及所附材料进行审查。对于请求书形式和内容符合要求的，应当按照职责分工，将请求书及所附材料转交有关主管机关处理；对于请求书形式和内容不符合要求的，可以要求请求国补充材料或者重新提出请求。\r\n　　对于刑事司法协助请求明显损害中华人民共和国的主权、安全和社会公共利益的，对外联系机关可以直接拒绝协助。\r\n　　第十六条　主管机关收到对外联系机关转交的刑事司法协助请求书及所附材料后，应当进行审查，并分别作出以下处理：\r\n　　（一）根据本法和刑事司法协助条约的规定认为可以协助执行的，作出决定并安排有关办案机关执行；\r\n　　（二）根据本法第四条、第十四条或者刑事司法协助条约的规定，认为应当全部或者部分拒绝协助的，将请求书及所附材料退回对外联系机关并说明理由；\r\n　　（三）对执行请求有保密要求或者有其他附加条件的，通过对外联系机关向外国提出，在外国接受条件并且作出书面保证后，决定附条件执行；\r\n　　（四）需要补充材料的，书面通知对外联系机关要求请求国在合理期限内提供。\r\n　　执行请求可能妨碍中华人民共和国有关机关正在进行的调查、侦查、起诉、审判或者执行的，主管机关可以决定推迟协助，并将推迟协助的决定和理由书面通知对外联系机关。\r\n　　外国对执行其请求有保密要求或者特殊程序要求的，在不违反中华人民共和国法律的基本原则的情况下，主管机关可以按照其要求安排执行。\r\n　　第十七条　办案机关收到主管机关交办的外国刑事司法协助请求后，应当依法执行，并将执行结果或者妨碍执行的情形及时报告主管机关。\r\n　　办案机关在执行请求过程中，应当维护当事人和其他相关人员的合法权益，保护个人信息。\r\n　　第十八条　外国请求将通过刑事司法协助取得的证据材料用于请求针对的案件以外的其他目的的，对外联系机关应当转交主管机关，由主管机关作出是否同意的决定。\r\n　　第十九条　对外联系机关收到主管机关的有关通知或者执行结果后，应当及时转交或者转告请求国。\r\n　　对于中华人民共和国提供刑事司法协助的案件，主管机关可以通过对外联系机关要求外国通报诉讼结果。\r\n　　外国通报诉讼结果的，对外联系机关收到相关材料后，应当及时转交或者转告主管机关，涉及对中华人民共和国公民提起刑事诉讼的，还应当通知外交部。\r\n第三章　送达文书\r\n第一节　向外国请求送达文书\r\n　　第二十条　办案机关需要外国协助送达传票、通知书、起诉书、判决书和其他司法文书的，应当制作刑事司法协助请求书并附相关材料，经所属主管机关审核同意后，由对外联系机关及时向外国提出请求。\r\n　　第二十一条　向外国请求送达文书的，请求书应当载明受送达人的姓名或者名称、送达的地址以及需要告知受送达人的相关权利和义务。\r\n第二节　向中华人民共和国请求送达文书\r\n　　第二十二条　外国可以请求中华人民共和国协助送达传票、通知书、起诉书、判决书和其他司法文书。中华人民共和国协助送达司法文书，不代表对外国司法文书法律效力的承认。\r\n　　请求协助送达出庭传票的，应当按照有关条约规定的期限提出。没有条约或者条约没有规定的，应当至迟在开庭前三个月提出。\r\n　　对于要求中华人民共和国公民接受讯问或者作为被告人出庭的传票，中华人民共和国不负有协助送达的义务。\r\n　　第二十三条　外国向中华人民共和国请求送达文书的，请求书应当载明受送达人的姓名或者名称、送达的地址以及需要告知受送达人的相关权利和义务。\r\n　　第二十四条　负责执行协助送达文书的人民法院或者其他办案机关，应当及时将执行结果通过所属主管机关告知对外联系机关，由对外联系机关告知请求国。除无法送达的情形外，应当附有受送达人签收的送达回执或者其他证明文件。\r\n第四章　调查取证\r\n第一节　向外国请求调查取证\r\n　　第二十五条　办案机关需要外国就下列事项协助调查取证的，应当制作刑事司法协助请求书并附相关材料，经所属主管机关审核同意后，由对外联系机关及时向外国提出请求：\r\n　　（一）查找、辨认有关人员；\r\n　　（二）查询、核实涉案财物、金融账户信息；\r\n　　（三）获取并提供有关人员的证言或者陈述；\r\n　　（四）获取并提供有关文件、记录、电子数据和物品；\r\n　　（五）获取并提供鉴定意见；\r\n　　（六）勘验或者检查场所、物品、人身、尸体；\r\n　　（七）搜查人身、物品、住所和其他有关场所；\r\n　　（八）其他事项。\r\n　　请求外国协助调查取证时，办案机关可以同时请求在执行请求时派员到场。\r\n　　第二十六条　向外国请求调查取证的，请求书及所附材料应当根据需要载明下列事项：\r\n　　（一）被调查人的姓名、性别、住址、身份信息、联系方式和有助于确认被调查人的其他资料；\r\n　　（二）需要向被调查人提问的问题；\r\n　　（三）需要查找、辨认人员的姓名、性别、住址、身份信息、联系方式、外表和行为特征以及有助于查找、辨认的其他资料；\r\n　　（四）需要查询、核实的涉案财物的权属、地点、特性、外形和数量等具体信息，需要查询、核实的金融账户相关信息；\r\n　　（五）需要获取的有关文件、记录、电子数据和物品的持有人、地点、特性、外形和数量等具体信息；\r\n　　（六）需要鉴定的对象的具体信息；\r\n　　（七）需要勘验或者检查的场所、物品等的具体信息；\r\n　　（八）需要搜查的对象的具体信息；\r\n　　（九）有助于执行请求的其他材料。\r\n　　第二十七条　被请求国要求归还其提供的证据材料或者物品的，办案机关应当尽快通过对外联系机关归还。\r\n第二节　向中华人民共和国请求调查取证\r\n　　第二十八条　外国可以请求中华人民共和国就本法第二十五条第一款规定的事项协助调查取证。\r\n　　外国向中华人民共和国请求调查取证的，请求书及所附材料应当根据需要载明本法第二十六条规定的事项。\r\n　　第二十九条　外国向中华人民共和国请求调查取证时，可以同时请求在执行请求时派员到场。经同意到场的人员应当遵守中华人民共和国法律，服从主管机关和办案机关的安排。\r\n　　第三十条　办案机关要求请求国保证归还其提供的证据材料或者物品，请求国作出保证的，可以提供。\r\n第五章　安排证人作证或者协助调查\r\n第一节　向外国请求安排证人作证或者协助调查\r\n　　第三十一条　办案机关需要外国协助安排证人、鉴定人来中华人民共和国作证或者通过视频、音频作证，或者协助调查的，应当制作刑事司法协助请求书并附相关材料，经所属主管机关审核同意后，由对外联系机关及时向外国提出请求。\r\n　　第三十二条　向外国请求安排证人、鉴定人作证或者协助调查的，请求书及所附材料应当根据需要载明下列事项：\r\n　　（一）证人、鉴定人的姓名、性别、住址、身份信息、联系方式和有助于确认证人、鉴定人的其他资料；\r\n　　（二）作证或者协助调查的目的、必要性、时间和地点等；\r\n　　（三）证人、鉴定人的权利和义务；\r\n　　（四）对证人、鉴定人的保护措施；\r\n　　（五）对证人、鉴定人的补助；\r\n　　（六）有助于执行请求的其他材料。\r\n　　第三十三条　来中华人民共和国作证或者协助调查的证人、鉴定人在离境前，其入境前实施的犯罪不受追诉；除因入境后实施违法犯罪而被采取强制措施的以外，其人身自由不受限制。\r\n　　证人、鉴定人在条约规定的期限内或者被通知无需继续停留后十五日内没有离境的，前款规定不再适用，但是由于不可抗力或者其他特殊原因未能离境的除外。\r\n　　第三十四条　对来中华人民共和国作证或者协助调查的证人、鉴定人，办案机关应当依法给予补助。\r\n　　第三十五条　来中华人民共和国作证或者协助调查的人员系在押人员的，由对外联系机关会同主管机关与被请求国就移交在押人员的相关事项事先达成协议。\r\n　　主管机关和办案机关应当遵守协议内容，依法对被移交的人员予以羁押，并在作证或者协助调查结束后及时将其送回被请求国。\r\n第二节　向中华人民共和国请求安排证人作证或者协助调查\r\n　　第三十六条　外国可以请求中华人民共和国协助安排证人、鉴定人赴外国作证或者通过视频、音频作证，或者协助调查。\r\n　　外国向中华人民共和国请求安排证人、鉴定人作证或者协助调查的，请求书及所附材料应当根据需要载明本法第三十二条规定的事项。\r\n　　请求国应当就本法第三十三条第一款规定的内容作出书面保证。\r\n　　第三十七条　证人、鉴定人书面同意作证或者协助调查的，办案机关应当及时将证人、鉴定人的意愿、要求和条件通过所属主管机关通知对外联系机关，由对外联系机关通知请求国。\r\n　　安排证人、鉴定人通过视频、音频作证的，主管机关或者办案机关应当派员到场，发现有损害中华人民共和国的主权、安全和社会公共利益以及违反中华人民共和国法律的基本原则的情形的，应当及时制止。\r\n　　第三十八条　外国请求移交在押人员出国作证或者协助调查，并保证在作证或者协助调查结束后及时将在押人员送回的，对外联系机关应当征求主管机关和在押人员的意见。主管机关和在押人员均同意出国作证或者协助调查的，由对外联系机关会同主管机关与请求国就移交在押人员的相关事项事先达成协议。\r\n　　在押人员在外国被羁押的期限，应当折抵其在中华人民共和国被判处的刑期。\r\n第六章　查封、扣押、冻结涉案财物\r\n第一节　向外国请求查封、扣押、冻结涉案财物\r\n　　第三十九条　办案机关需要外国协助查封、扣押、冻结涉案财物的，应当制作刑事司法协助请求书并附相关材料，经所属主管机关审核同意后，由对外联系机关及时向外国提出请求。\r\n　　外国对于协助执行中华人民共和国查封、扣押、冻结涉案财物的请求有特殊要求的，在不违反中华人民共和国法律的基本原则的情况下，可以同意。需要由司法机关作出决定的，由人民法院作出。\r\n　　第四十条　向外国请求查封、扣押、冻结涉案财物的，请求书及所附材料应当根据需要载明下列事项：\r\n　　（一）需要查封、扣押、冻结的涉案财物的权属证明、名称、特性、外形和数量等；\r\n　　（二）需要查封、扣押、冻结的涉案财物的地点。资金或者其他金融资产存放在金融机构中的，应当载明金融机构的名称、地址和账户信息；\r\n　　（三）相关法律文书的副本；\r\n　　（四）有关查封、扣押、冻结以及利害关系人权利保障的法律规定；\r\n　　（五）有助于执行请求的其他材料。\r\n　　第四十一条　外国确定的查封、扣押、冻结的期限届满，办案机关需要外国继续查封、扣押、冻结相关涉案财物的，应当再次向外国提出请求。\r\n　　办案机关决定解除查封、扣押、冻结的，应当及时通知被请求国。\r\n第二节　向中华人民共和国请求查封、扣押、冻结涉案财物\r\n　　第四十二条　外国可以请求中华人民共和国协助查封、扣押、冻结在中华人民共和国境内的涉案财物。\r\n　　外国向中华人民共和国请求查封、扣押、冻结涉案财物的，请求书及所附材料应当根据需要载明本法第四十条规定的事项。\r\n　　第四十三条　主管机关经审查认为符合下列条件的，可以同意查封、扣押、冻结涉案财物，并安排有关办案机关执行：\r\n　　（一）查封、扣押、冻结符合中华人民共和国法律规定的条件；\r\n　　（二）查封、扣押、冻结涉案财物与请求国正在进行的刑事案件的调查、侦查、起诉和审判活动相关；\r\n　　（三）涉案财物可以被查封、扣押、冻结；\r\n　　（四）执行请求不影响利害关系人的合法权益；\r\n　　（五）执行请求不影响中华人民共和国有关机关正在进行的调查、侦查、起诉、审判和执行活动。\r\n　　办案机关应当及时通过主管机关通知对外联系机关，由对外联系机关将查封、扣押、冻结的结果告知请求国。必要时，办案机关可以对被查封、扣押、冻结的涉案财物依法采取措施进行处理。\r\n　　第四十四条　查封、扣押、冻结的期限届满，外国需要继续查封、扣押、冻结相关涉案财物的，应当再次向对外联系机关提出请求。\r\n　　外国决定解除查封、扣押、冻结的，对外联系机关应当通过主管机关通知办案机关及时解除。\r\n　　第四十五条　利害关系人对查封、扣押、冻结有异议，办案机关经审查认为查封、扣押、冻结不符合本法第四十三条第一款规定的条件的，应当报请主管机关决定解除查封、扣押、冻结并通知对外联系机关，由对外联系机关告知请求国；对案件处理提出异议的，办案机关可以通过所属主管机关转送对外联系机关，由对外联系机关向请求国提出。\r\n　　第四十六条　由于请求国的原因导致查封、扣押、冻结不当，对利害关系人的合法权益造成损害的，办案机关可以通过对外联系机关要求请求国承担赔偿责任。\r\n第七章　没收、返还违法所得及其他涉案财物\r\n第一节　向外国请求没收、返还违法所得及其他涉案财物\r\n　　第四十七条　办案机关需要外国协助没收违法所得及其他涉案财物的，应当制作刑事司法协助请求书并附相关材料，经所属主管机关审核同意后，由对外联系机关及时向外国提出请求。\r\n　　请求外国将违法所得及其他涉案财物返还中华人民共和国或者返还被害人的，可以在向外国提出没收请求时一并提出，也可以单独提出。\r\n　　外国对于返还被查封、扣押、冻结的违法所得及其他涉案财物有特殊要求的，在不违反中华人民共和国法律的基本原则的情况下，可以同意。需要由司法机关作出决定的，由人民法院作出决定。\r\n　　第四十八条　向外国请求没收、返还违法所得及其他涉案财物的，请求书及所附材料应当根据需要载明下列事项：\r\n　　（一）需要没收、返还的违法所得及其他涉案财物的名称、特性、外形和数量等；\r\n　　（二）需要没收、返还的违法所得及其他涉案财物的地点。资金或者其他金融资产存放在金融机构中的，应当载明金融机构的名称、地址和账户信息；\r\n　　（三）没收、返还的理由和相关权属证明；\r\n　　（四）相关法律文书的副本；\r\n　　（五）有关没收、返还以及利害关系人权利保障的法律规定；\r\n　　（六）有助于执行请求的其他材料。\r\n　　第四十九条　外国协助没收、返还违法所得及其他涉案财物的，由对外联系机关会同主管机关就有关财物的移交问题与外国进行协商。\r\n　　对于请求外国协助没收、返还违法所得及其他涉案财物，外国提出分享请求的，分享的数额或者比例，由对外联系机关会同主管机关与外国协商确定。\r\n第二节　向中华人民共和国请求没收、返还违法所得及其他涉案财物\r\n　　第五十条　外国可以请求中华人民共和国协助没收、返还违法所得及其他涉案财物。\r\n　　外国向中华人民共和国请求协助没收、返还违法所得及其他涉案财物的，请求书及所附材料应当根据需要载明本法第四十八条规定的事项。\r\n　　第五十一条　主管机关经审查认为符合下列条件的，可以同意协助没收违法所得及其他涉案财物，并安排有关办案机关执行：\r\n　　（一）没收违法所得及其他涉案财物符合中华人民共和国法律规定的条件；\r\n　　（二）外国充分保障了利害关系人的相关权利；\r\n　　（三）在中华人民共和国有可供执行的财物；\r\n　　（四）请求书及所附材料详细描述了请求针对的财物的权属、名称、特性、外形和数量等信息；\r\n　　（五）没收在请求国不能执行或者不能完全执行；\r\n　　（六）主管机关认为应当满足的其他条件。\r\n　　第五十二条　外国请求协助没收违法所得及其他涉案财物，有下列情形之一的，可以拒绝提供协助，并说明理由：\r\n　　（一）中华人民共和国或者第三国司法机关已经对请求针对的财物作出生效裁判，并且已经执行完毕或者正在执行；\r\n　　（二）请求针对的财物不存在，已经毁损、灭失、变卖或者已经转移导致无法执行，但请求没收变卖物或者转移后的财物的除外；\r\n　　（三）请求针对的人员在中华人民共和国境内有尚未清偿的债务或者尚未了结的诉讼；\r\n　　（四）其他可以拒绝的情形。\r\n　　第五十三条　外国请求返还违法所得及其他涉案财物，能够提供确实、充分的证据证明，主管机关经审查认为符合中华人民共和国法律规定的条件的，可以同意并安排有关办案机关执行。返还前，办案机关可以扣除执行请求产生的合理费用。\r\n　　第五十四条　对于外国请求协助没收、返还违法所得及其他涉案财物的，可以由对外联系机关会同主管机关提出分享的请求。分享的数额或者比例，由对外联系机关会同主管机关与外国协商确定。\r\n第八章　移管被判刑人\r\n第一节　向外国移管被判刑人\r\n　　第五十五条　外国可以向中华人民共和国请求移管外国籍被判刑人，中华人民共和国可以向外国请求移管外国籍被判刑人。\r\n　　第五十六条　向外国移管被判刑人应当符合下列条件：\r\n　　（一）被判刑人是该国国民；\r\n　　（二）对被判刑人判处刑罚所针对的行为根据该国法律也构成犯罪；\r\n　　（三）对被判刑人判处刑罚的判决已经发生法律效力；\r\n　　（四）被判刑人书面同意移管，或者因被判刑人年龄、身体、精神等状况确有必要，经其代理人书面同意移管；\r\n　　（五）中华人民共和国和该国均同意移管。\r\n　　有下列情形之一的，可以拒绝移管：\r\n　　（一）被判刑人被判处死刑缓期执行或者无期徒刑，但请求移管时已经减为有期徒刑的除外；\r\n　　（二）在请求移管时，被判刑人剩余刑期不足一年；\r\n　　（三）被判刑人在中华人民共和国境内存在尚未了结的诉讼；\r\n　　（四）其他不宜移管的情形。\r\n　　第五十七条　请求向外国移管被判刑人的，请求书及所附材料应当根据需要载明下列事项：\r\n　　（一）请求机关的名称；\r\n　　（二）被请求移管的被判刑人的姓名、性别、国籍、身份信息和其他资料；\r\n　　（三）被判刑人的服刑场所；\r\n　　（四）请求移管的依据和理由；\r\n　　（五）被判刑人或者其代理人同意移管的书面声明；\r\n　　（六）其他事项。\r\n　　第五十八条　主管机关应当对被判刑人的移管意愿进行核实。外国请求派员对被判刑人的移管意愿进行核实的，主管机关可以作出安排。\r\n　　第五十九条　外国向中华人民共和国提出移管被判刑人的请求的，或者主管机关认为需要向外国提出移管被判刑人的请求的，主管机关应当会同相关主管部门，作出是否同意外国请求或者向外国提出请求的决定。作出同意外国移管请求的决定后，对外联系机关应当书面通知请求国和被判刑人。\r\n　　第六十条　移管被判刑人由主管机关指定刑罚执行机关执行。移交被判刑人的时间、地点、方式等执行事项，由主管机关与外国协商确定。\r\n　　第六十一条　被判刑人移管后对原生效判决提出申诉的，应当向中华人民共和国有管辖权的人民法院提出。\r\n　　人民法院变更或者撤销原生效判决的，应当及时通知外国。\r\n第二节　向中华人民共和国移管被判刑人\r\n　　第六十二条　中华人民共和国可以向外国请求移管中国籍被判刑人，外国可以请求中华人民共和国移管中国籍被判刑人。移管的具体条件和办理程序，参照本章第一节的有关规定执行。\r\n　　第六十三条　被判刑人移管回国后，由主管机关指定刑罚执行机关先行关押。\r\n　　第六十四条　人民检察院应当制作刑罚转换申请书并附相关材料，提请刑罚执行机关所在地的中级人民法院作出刑罚转换裁定。\r\n　　人民法院应当依据外国法院判决认定的事实，根据刑法规定，作出刑罚转换裁定。对于外国法院判处的刑罚性质和期限符合中华人民共和国法律规定的，按照其判处的刑罚和期限予以转换；对于外国法院判处的刑罚性质和期限不符合中华人民共和国法律规定的，按照下列原则确定刑种、刑期：\r\n　　（一）转换后的刑罚应当尽可能与外国法院判处的刑罚相一致；\r\n　　（二）转换后的刑罚在性质上或者刑期上不得重于外国法院判处的刑罚，也不得超过中华人民共和国刑法对同类犯罪所规定的最高刑期；\r\n　　（三）不得将剥夺自由的刑罚转换为财产刑；\r\n　　（四）转换后的刑罚不受中华人民共和国刑法对同类犯罪所规定的最低刑期的约束。\r\n　　被判刑人回国服刑前被羁押的，羁押一日折抵转换后的刑期一日。\r\n　　人民法院作出的刑罚转换裁定，是终审裁定。\r\n　　第六十五条　刑罚执行机关根据刑罚转换裁定将移管回国的被判刑人收监执行刑罚。刑罚执行以及减刑、假释、暂予监外执行等，依照中华人民共和国法律办理。\r\n　　第六十六条　被判刑人移管回国后对外国法院判决的申诉，应当向外国有管辖权的法院提出。\r\n第九章　附　　则\r\n　　第六十七条　中华人民共和国与有关国际组织开展刑事司法协助，参照本法规定。\r\n　　第六十八条　向中华人民共和国提出的刑事司法协助请求或者应中华人民共和国请求提供的文件和证据材料，按照条约的规定办理公证和认证事宜。没有条约或者条约没有规定的，按照互惠原则办理。\r\n　　第六十九条　本法所称刑事司法协助条约，是指中华人民共和国与外国缔结或者共同参加的刑事司法协助条约、移管被判刑人条约或者载有刑事司法协助、移管被判刑人条款的其他条约。\r\n　　第七十条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十三号）"
        }
      },
      {
        "title": "中华人民共和国引渡法",
        "url": "https://www.pkulaw.com/chl/7b19e8f39ebd0b25bdfb.html?way=listView",
        "content": "中华人民共和国引渡法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四十二号）\r\n　　《中华人民共和国引渡法》已由中华人民共和国第九届全国人民代表大会常务委员会第十九次会议于２０００年１２月２８日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　江泽民\r\n２０００年１２月２８日\r\n　\r\n中华人民共和国引渡法\r\n（２０００年１２月２８日第九届全国人民代表大会常务委员会第十九次会议通过）\r\n　\r\n目录\r\n　　第一章　总则\r\n　　第二章　向中华人民共和国请求引渡\r\n　　第一节　引渡的条件\r\n　　第二节　引渡请求的提出\r\n　　第三节　对引渡请求的审查\r\n　　第四节　为引渡而采取的强制措施\r\n　　第五节　引渡的执行\r\n　　第六节　暂缓引渡和临时引渡\r\n　　第七节　引渡的过境\r\n　　第三章　向外国请求引渡\r\n　　第四章　附则\r\n第一章　总则\r\n　　第一条　为了保障引渡的正常进行，加强惩罚犯罪方面的国际合作，保护个人和组织的合法权益，维护国家利益和社会秩序，制定本法。\r\n　　第二条　中华人民共和国和外国之间的引渡，依照本法进行。\r\n　　第三条　中华人民共和国和外国在平等互惠的基础上进行引渡合作。\r\n　　引渡合作，不得损害中华人民共和国的主权、安全和社会公共利益。\r\n　　第四条　中华人民共和国和外国之间的引渡，通过外交途径联系。中华人民共和国外交部为指定的进行引渡的联系机关。\r\n　　引渡条约对联系机关有特别规定的，依照条约规定。\r\n　　第五条　办理引渡案件，可以根据情况，对被请求引渡人采取引渡拘留、引渡逮捕或者引渡监视居住的强制措施。\r\n　　第六条　本法下列用语的含义是：\r\n　　（一）“被请求引渡人”是指请求国向被请求国请求准予引渡的人；\r\n　　（二）“被引渡人”是指从被请求国引渡到请求国的人；\r\n　　（三）“引渡条约”是指中华人民共和国与外国缔结或者共同参加的引渡条约或者载有引渡条款的其他条约。\r\n第二章　向中华人民共和国请求引渡\r\n第一节　引渡的条件\r\n　　第七条　外国向中华人民共和国提出的引渡请求必须同时符合下列条件，才能准予引渡：\r\n　　（一）引渡请求所指的行为，依照中华人民共和国法律和请求国法律均构成犯罪；\r\n　　（二）为了提起刑事诉讼而请求引渡的，根据中华人民共和国法律和请求国法律，对于引渡请求所指的犯罪均可判处一年以上有期徒刑或者其他更重的刑罚；为了执行刑罚而请求引渡的，在提出引渡请求时，被请求引渡人尚未服完的刑期至少为六个月。\r\n　　对于引渡请求中符合前款第一项规定的多种犯罪，只要其中有一种犯罪符合前款第二项的规定，就可以对上述各种犯罪准予引渡。\r\n　　第八条　外国向中华人民共和国提出的引渡请求，有下列情形之一的，应当拒绝引渡：\r\n　　（一）根据中华人民共和国法律，被请求引渡人具有中华人民共和国国籍的；\r\n　　（二）在收到引渡请求时，中华人民共和国的司法机关对于引渡请求所指的犯罪已经作出生效判决，或者已经终止刑事诉讼程序的；\r\n　　（三）因政治犯罪而请求引渡的，或者中华人民共和国已经给予被请求引渡人受庇护权利的；\r\n　　（四）被请求引渡人可能因其种族、宗教、国籍、性别、政治见解或者身份等方面的原因而被提起刑事诉讼或者执行刑罚，或者被请求引渡人在司法程序中可能由于上述原因受到不公正待遇的；\r\n　　（五）根据中华人民共和国或者请求国法律，引渡请求所指的犯罪纯属军事犯罪的；\r\n　　（六）根据中华人民共和国或者请求国法律，在收到引渡请求时，由于犯罪已过追诉时效期限或者被请求引渡人已被赦免等原因，不应当追究被请求引渡人的刑事责任的；\r\n　　（七）被请求引渡人在请求国曾经遭受或者可能遭受酷刑或者其他残忍、不人道或者有辱人格的待遇或者处罚的；\r\n　　（八）请求国根据缺席判决提出引渡请求的。但请求国承诺在引渡后对被请求引渡人给予在其出庭的情况下进行重新审判机会的除外。\r\n　　第九条　外国向中华人民共和国提出的引渡请求，有下列情形之一的，可以拒绝引渡：\r\n　　（一）中华人民共和国对于引渡请求所指的犯罪具有刑事管辖权，并且对被请求引渡人正在进行刑事诉讼或者准备提起刑事诉讼的；\r\n　　（二）由于被请求引渡人的年龄、健康等原因，根据人道主义原则不宜引渡的。\r\n第二节　引渡请求的提出\r\n　　第十条　请求国的引渡请求应当向中华人民共和国外交部提出。\r\n　　第十一条　请求国请求引渡应当出具请求书，请求书应当载明：\r\n　　（一）请求机关的名称；\r\n　　（二）被请求引渡人的姓名、性别、年龄、国籍、身份证件的种类及号码、职业、外表特征、住所地和居住地以及其他有助于辨别其身份和查找该人的情况；\r\n　　（三）犯罪事实，包括犯罪的时间、地点、行为、结果等；\r\n　　（四）对犯罪的定罪量刑以及追诉时效方面的法律规定。\r\n　　第十二条　请求国请求引渡，应当在出具请求书的同时，提供以下材料：\r\n　　（一）为了提起刑事诉讼而请求引渡的，应当附有逮捕证或者其他具有同等效力的文件的副本；为了执行刑罚而请求引渡的，应当附有发生法律效力的判决书或者裁定书的副本，对于已经执行部分刑罚的，还应当附有已经执行刑期的证明；\r\n　　（二）必要的犯罪证据或者证据材料。\r\n　　请求国掌握被请求引渡人照片、指纹以及其他可供确认被请求引渡人的材料的，应当提供。\r\n　　第十三条　请求国根据本节提交的引渡请求书或者其他有关文件，应当由请求国的主管机关正式签署或者盖章，并应当附有中文译本或者经中华人民共和国外交部同意使用的其他文字的译本。\r\n　　第十四条　请求国请求引渡，应当作出如下保证：\r\n　　（一）请求国不对被引渡人在引渡前实施的其他未准予引渡的犯罪追究刑事责任，也不将该人再引渡给第三国。但经中华人民共和国同意，或者被引渡人在其引渡罪行诉讼终结、服刑期满或者提前释放之日起三十日内没有离开请求国，或者离开后又自愿返回的除外；\r\n　　（二）请求国提出请求后撤销、放弃引渡请求，或者提出引渡请求错误的，由请求国承担因请求引渡对被请求引渡人造成损害的责任。\r\n　　第十五条　在没有引渡条约的情况下，请求国应当作出互惠的承诺。\r\n第三节　对引渡请求的审查\r\n　　第十六条　外交部收到请求国提出的引渡请求后，应当对引渡请求书及其所附文件、材料是否符合本法第二章第二节和引渡条约的规定进行审查。\r\n　　最高人民法院指定的高级人民法院对请求国提出的引渡请求是否符合本法和引渡条约关于引渡条件等规定进行审查并作出裁定。最高人民法院对高级人民法院作出的裁定进行复核。\r\n　　第十七条　对于两个以上国家就同一行为或者不同行为请求引渡同一人的，应当综合考虑中华人民共和国收到引渡请求的先后、中华人民共和国与请求国是否存在引渡条约关系等因素，确定接受引渡请求的优先顺序。\r\n　　第十八条　外交部对请求国提出的引渡请求进行审查，认为不符合本法第二章第二节和引渡条约的规定的，可以要求请求国在三十日内提供补充材料。经请求国请求，上述期限可以延长十五日。\r\n　　请求国未在上述期限内提供补充材料的，外交部应当终止该引渡案件。请求国可以对同一犯罪再次提出引渡该人的请求。\r\n　　第十九条　外交部对请求国提出的引渡请求进行审查，认为符合本法第二章第二节和引渡条约的规定的，应当将引渡请求书及其所附文件和材料转交最高人民法院、最高人民检察院。\r\n　　第二十条　外国提出正式引渡请求前被请求引渡人已经被引渡拘留的，最高人民法院接到引渡请求书及其所附文件和材料后，应当将引渡请求书及其所附文件和材料及时转交有关高级人民法院进行审查。\r\n　　外国提出正式引渡请求前被请求引渡人未被引渡拘留的，最高人民法院接到引渡请求书及其所附文件和材料后，通知公安部查找被请求引渡人。公安机关查找到被请求引渡人后，应当根据情况对被请求引渡人予以引渡拘留或者引渡监视居住，由公安部通知最高人民法院。最高人民法院接到公安部的通知后，应当及时将引渡请求书及其所附文件和材料转交有关高级人民法院进行审查。\r\n　　公安机关经查找后，确认被请求引渡人不在中华人民共和国境内或者查找不到被请求引渡人的，公安部应当及时通知最高人民法院。最高人民法院接到公安部的通知后，应当及时将查找情况通知外交部，由外交部通知请求国。\r\n　　第二十一条　最高人民检察院经审查，认为对引渡请求所指的犯罪或者被请求引渡人的其他犯罪，应当由我国司法机关追诉，但尚未提起刑事诉讼的，应当自收到引渡请求书及其所附文件和材料之日起一个月内，将准备提起刑事诉讼的意见分别告知最高人民法院和外交部。\r\n　　第二十二条　高级人民法院根据本法和引渡条约关于引渡条件等有关规定，对请求国的引渡请求进行审查，由审判员三人组成合议庭进行。\r\n　　第二十三条　高级人民法院审查引渡案件，应当听取被请求引渡人的陈述及其委托的中国律师的意见。高级人民法院应当在收到最高人民法院转来的引渡请求书之日起十日内将引渡请求书副本发送被请求引渡人。被请求引渡人应当在收到之日起三十日内提出意见。\r\n　　第二十四条　高级人民法院经审查后，应当分别作出以下裁定：\r\n　　（一）认为请求国的引渡请求符合本法和引渡条约规定的，应当作出符合引渡条件的裁定。如果被请求引渡人具有本法第四十二条规定的暂缓引渡情形的，裁定中应当予以说明；\r\n　　（二）认为请求国的引渡请求不符合本法和引渡条约规定的，应当作出不引渡的裁定。\r\n　　根据请求国的请求，在不影响中华人民共和国领域内正在进行的其他诉讼，不侵害中华人民共和国领域内任何第三人的合法权益的情况下，可以在作出符合引渡条件的裁定的同时，作出移交与案件有关财物的裁定。\r\n　　第二十五条　高级人民法院作出符合引渡条件或者不引渡的裁定后，应当向被请求引渡人宣读，并在作出裁定之日起七日内将裁定书连同有关材料报请最高人民法院复核。\r\n　　被请求引渡人对高级人民法院作出符合引渡条件的裁定不服的，被请求引渡人及其委托的中国律师可以在人民法院向被请求引渡人宣读裁定之日起十日内，向最高人民法院提出意见。\r\n　　第二十六条　最高人民法院复核高级人民法院的裁定，应当根据下列情形分别处理：\r\n　　（一）认为高级人民法院作出的裁定符合本法和引渡条约规定的，应当对高级人民法院的裁定予以核准；\r\n　　（二）认为高级人民法院作出的裁定不符合本法和引渡条约规定的，可以裁定撤销，发回原审人民法院重新审查，也可以直接作出变更的裁定。\r\n　　第二十七条　人民法院在审查过程中，在必要时，可以通过外交部要求请求国在三十日内提供补充材料。\r\n　　第二十八条　最高人民法院作出核准或者变更的裁定后，应当在作出裁定之日起七日内将裁定书送交外交部，并同时送达被请求引渡人。\r\n　　最高人民法院核准或者作出不引渡裁定的，应当立即通知公安机关解除对被请求引渡人采取的强制措施。\r\n　　第二十九条　外交部接到最高人民法院不引渡的裁定后，应当及时通知请求国。\r\n　　外交部接到最高人民法院符合引渡条件的裁定后，应当报送国务院决定是否引渡。\r\n　　国务院决定不引渡的，外交部应当及时通知请求国。人民法院应当立即通知公安机关解除对被请求引渡人采取的强制措施。\r\n第四节　为引渡而采取的强制措施\r\n　　第三十条　对于外国正式提出引渡请求前，因紧急情况申请对将被请求引渡的人采取羁押措施的，公安机关可以根据外国的申请采取引渡拘留措施。\r\n　　前款所指的申请应当通过外交途径或者向公安部书面提出，并应当载明：\r\n　　（一）本法第十一条、第十四条规定的内容；\r\n　　（二）已经具有本法第十二条第一项所指材料的说明；\r\n　　（三）即将正式提出引渡请求的说明。\r\n　　对于通过外交途径提出申请的，外交部应当及时将该申请转送公安部。对于向公安部提出申请的，公安部应当将申请的有关情况通知外交部。\r\n　　第三十一条　公安机关根据本法第三十条的规定对被请求人采取引渡拘留措施，对于向公安部提出申请的，公安部应当将执行情况及时通知对方，对于通过外交途径提出申请的，公安部将执行情况通知外交部，外交部应当及时通知请求国。通过上述途径通知时，对于被请求人已被引渡拘留的，应当同时告知提出正式引渡请求的期限。\r\n　　公安机关采取引渡拘留措施后三十日内外交部没有收到外国正式引渡请求的，应当撤销引渡拘留，经该外国请求，上述期限可以延长十五日。\r\n　　对根据本条第二款撤销引渡拘留的，请求国可以在事后对同一犯罪正式提出引渡该人的请求。\r\n　　第三十二条　高级人民法院收到引渡请求书及其所附文件和材料后，对于不采取引渡逮捕措施可能影响引渡正常进行的，应当及时作出引渡逮捕的决定。对被请求引渡人不采取引渡逮捕措施的，应当及时作出引渡监视居住的决定。\r\n　　第三十三条　引渡拘留、引渡逮捕、引渡监视居住由公安机关执行。\r\n　　第三十四条　采取引渡强制措施的机关应当在采取引渡强制措施后二十四小时内对被采取引渡强制措施的人进行讯问。\r\n　　被采取引渡强制措施的人自被采取引渡强制措施之日起，可以聘请中国律师为其提供法律帮助。公安机关在执行引渡强制措施时，应当告知被采取引渡强制措施的人享有上述权利。\r\n　　第三十五条　对于应当引渡逮捕的被请求引渡人，如果患有严重疾病，或者是正在怀孕、哺乳自己婴儿的妇女，可以采取引渡监视居住措施。\r\n　　第三十六条　国务院作出准予引渡决定后，应当及时通知最高人民法院。如果被请求引渡人尚未被引渡逮捕的，人民法院应当立即决定引渡逮捕。\r\n　　第三十七条　外国撤销、放弃引渡请求的，应当立即解除对被请求引渡人采取的引渡强制措施。\r\n第五节　引渡的执行\r\n　　第三十八条　引渡由公安机关执行。对于国务院决定准予引渡的，外交部应当及时通知公安部，并通知请求国与公安部约定移交被请求引渡人的时间、地点、方式以及执行引渡有关的其他事宜。\r\n　　第三十九条　对于根据本法第三十八条的规定执行引渡的，公安机关应当根据人民法院的裁定，向请求国移交与案件有关的财物。\r\n　　因被请求引渡人死亡、逃脱或者其他原因而无法执行引渡时，也可以向请求国移交上述财物。\r\n　　第四十条　请求国自约定的移交之日起十五日内不接收被请求引渡人的，应当视为自动放弃引渡请求。公安机关应当立即释放被请求引渡人，外交部可以不再受理该国对同一犯罪再次提出的引渡该人的请求。\r\n　　请求国在上述期限内因无法控制的原因不能接收被请求引渡人的，可以申请延长期限，但最长不得超过三十日，也可以根据本法第三十八条的规定重新约定移交事宜。\r\n　　第四十一条　被引渡人在请求国的刑事诉讼终结或者服刑完毕之前逃回中华人民共和国的，可以根据请求国再次提出的相同的引渡请求准予重新引渡，无需请求国提交本章第二节规定的文件和材料。\r\n第六节　暂缓引渡和临时引渡\r\n　　第四十二条　国务院决定准予引渡时，对于中华人民共和国司法机关正在对被请求引渡人由于其他犯罪进行刑事诉讼或者执行刑罚的，可以同时决定暂缓引渡。\r\n　　第四十三条　如果暂缓引渡可能给请求国的刑事诉讼造成严重障碍，在不妨碍中华人民共和国领域内正在进行的刑事诉讼，并且请求国保证在完成有关诉讼程序后立即无条件送回被请求引渡人的情况下，可以根据请求国的请求，临时引渡该人。\r\n　　临时引渡的决定，由国务院征得最高人民法院或者最高人民检察院的同意后作出。\r\n第七节　引渡的过境\r\n　　第四十四条　外国之间进行引渡需要经过中华人民共和国领域的，应当按照本法第四条和本章第二节的有关规定提出过境请求。\r\n　　过境采用航空运输并且在中华人民共和国领域内没有着陆计划的，不适用前款规定；但发生计划外着陆的，应当依照前款规定提出过境请求。\r\n　　第四十五条　对于外国提出的过境请求，由外交部根据本法的有关规定进行审查，作出准予过境或者拒绝过境的决定。\r\n　　准予过境或者拒绝过境的决定应当由外交部通过与收到请求相同的途径通知请求国。\r\n　　外交部作出准予过境的决定后，应当将该决定及时通知公安部。过境的时间、地点和方式等事宜由公安部决定。\r\n　　第四十六条　引渡的过境由过境地的公安机关监督或者协助执行。\r\n　　公安机关可以根据过境请求国的请求，提供临时羁押场所。\r\n第三章　向外国请求引渡\r\n　　第四十七条　请求外国准予引渡或者引渡过境的，应当由负责办理有关案件的省、自治区或者直辖市的审判、检察、公安、国家安全或者监狱管理机关分别向最高人民法院、最高人民检察院、公安部、国家安全部、司法部提出意见书，并附有关文件和材料及其经证明无误的译文。最高人民法院、最高人民检察院、公安部、国家安全部、司法部分别会同外交部审核同意后，通过外交部向外国提出请求。\r\n　　第四十八条　在紧急情况下，可以在向外国正式提出引渡请求前，通过外交途径或者被请求国同意的其他途径，请求外国对有关人员先行采取强制措施。\r\n　　第四十九条　引渡、引渡过境或者采取强制措施的请求所需的文书、文件和材料，应当依照引渡条约的规定提出；没有引渡条约或者引渡条约没有规定的，可以参照本法第二章第二节、第四节和第七节的规定提出；被请求国有特殊要求的，在不违反中华人民共和国法律的基本原则的情况下，可以按照被请求国的特殊要求提出。\r\n　　第五十条　被请求国就准予引渡附加条件的，对于不损害中华人民共和国主权、国家利益、公共利益的，可以由外交部代表中华人民共和国政府向被请求国作出承诺。对于限制追诉的承诺，由最高人民检察院决定；对于量刑的承诺，由最高人民法院决定。\r\n　　在对被引渡人追究刑事责任时，司法机关应当受所作出的承诺的约束。\r\n　　第五十一条　公安机关负责接收外国准予引渡的人以及与案件有关的财物。\r\n　　对于其他部门提出引渡请求的，公安机关在接收被引渡人以及与案件有关的财物后，应当及时转交提出引渡请求的部门；也可以会同有关部门共同接收被引渡人以及与案件有关的财物。\r\n第四章　附则\r\n　　第五十二条　根据本法规定是否引渡由国务院决定的，国务院在必要时，得授权国务院有关部门决定。\r\n　　第五十三条　请求国提出请求后撤销、放弃引渡请求，或者提出引渡请求错误，给被请求引渡人造成损害，被请求引渡人提出赔偿的，应当向请求国提出。\r\n　　第五十四条　办理引渡案件产生的费用，依照请求国和被请求国共同参加、签订的引渡条约或者协议办理。\r\n　　第五十五条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四十二号）"
        }
      },
      {
        "title": "最高人民法院、司法部关于建立司法鉴定管理与使用衔接机制的意见",
        "url": "https://www.pkulaw.com/chl/8493036836343a3dbdfb.html?way=listView",
        "content": "最高人民法院、司法部关于建立司法鉴定管理与使用衔接机制的意见\r\n            \r\n            \r\n最高人民法院、司法部关于建立司法鉴定管理与使用衔接机制的意见\r\n（司发通〔2016〕98号）\r\n各省、自治区、直辖市高级人民法院、司法厅（局），解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团司法局：\r\n　　为贯彻落实党的十八届四中、五中全会精神，充分发挥司法鉴定在审判活动中的积极作用，最高人民法院、司法部根据《全国人民代表大会常务委员会关于司法鉴定管理问题的决定》（以下简称《决定》），就建立司法鉴定管理与使用衔接机制提出以下意见。\r\n　　\r\n　　一、加强沟通协调，促进司法鉴定管理与使用良性互动\r\n　　建立司法鉴定管理与使用衔接机制，规范司法鉴定工作，提高司法鉴定质量，是发挥司法鉴定作用，适应以审判为中心的诉讼制度改革的重要举措。人民法院和司法行政机关要充分认识司法鉴定管理与使用衔接机制对于促进司法公正、提高审判质量与效率的重要意义，立足各自职能定位，加强沟通协调，共同推动司法鉴定工作健康发展，确保审判活动的顺利进行。\r\n　　司法行政机关要严格按照《决定》规定履行登记管理职能，切实加强对法医类、物证类、声像资料、环境损害司法鉴定以及根据诉讼需要由司法部商最高人民法院、最高人民检察院确定的其他应当实行登记管理的鉴定事项的管理，严格把握鉴定机构和鉴定人准入标准，加强对鉴定能力和质量的管理，规范鉴定行为，强化执业监管，健全淘汰退出机制，清理不符合规定的鉴定机构和鉴定人，推动司法鉴定工作依法有序进行。\r\n　　人民法院要根据审判工作需要，规范鉴定委托，完善鉴定材料的移交程序，规范技术性证据审查工作，规范庭审质证程序，指导和保障鉴定人出庭作证，加强审查判断鉴定意见的能力，确保司法公正。\r\n　　人民法院和司法行政机关要以问题为导向，进一步理顺司法活\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、司法部关于建立司法鉴定管理与使用衔接机制的意见\n（司发通〔2016〕98号）"
        }
      },
      {
        "title": "最高人民法院办公厅关于印发《技术咨询、技术审核工作管理规定》和《对外委托鉴定、评估、拍卖等工作管理规定》的通知",
        "url": "https://www.pkulaw.com/chl/083facbee1e04bb3bdfb.html?way=listView",
        "content": "最高人民法院办公厅关于印发《技术咨询、技术审核工作管理规定》和《对外委托鉴定、评估、拍卖等工作管理规定》的通知\r\n            \r\n            \r\n最高人民法院办公厅关于印发《技术咨询、技术审核工作管理规定》和《对外委托鉴定、评估、拍卖等工作管理规定》的通知\r\n（法办发[2007]5号）\r\n本院各单位：\r\n　　现将《最高人民法院技术咨询、技术审核工作管理规定》和《最高人民法院对外委托鉴定、评估、拍卖等工作管理规定》印发给你们，自2007年9月1日开始施行。\r\n     最高人民法院\r\n二00七年八月二十三日\r\n　　附一：\r\n最高人民法院技术咨询、技术审核工作管理规定\r\n　第一章　总则　\r\n　　第一条　为规范最高人民法院司法技术辅助工作中的技术咨询和技术审核工作，根据《中华人民共和国刑事诉讼法》、《中华人民共和国民事诉讼法》、《中华人民共和国行政诉讼法》和《最高人民法院关于地方各级人民法院设立司法技术辅助工作机构的通知》的规定，结合技术咨询和技术审核工作的实际，制定本规定。\r\n　　第二条　技术咨询是指司法技术人员运用专门知识或技能对法官提出的专业性问题进行解释或者答复的活动。\r\n　　技术审核是指司法辅助工作部门应审判、执行部门的要求，对送审案件中的鉴定文书、检验报告、勘验检查笔录、医疗资料、会计资料等技术性证据材料进行审查，提出审核意见的活动。\r\n　　第三条　最高人民法院司法辅助工作部门负责为最高人民法院和地方各级人民法院和专门人民法院的审判和执行工作提供技术咨询、技术审核服务。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院办公厅关于印发《技术咨询、技术审核工作管理规定》和《对外委托鉴定、评估、拍卖等工作管理规定》的通知\n（法办发[2007]5号）"
        }
      },
      {
        "title": "最高人民法院关于依据国际公约和双边司法协助条约办理民商事案件司法文书送达和调查取证司法协助请求的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/8d4b1aa27a97cb2ebdfb.html?way=listView",
        "content": "最高人民法院关于依据国际公约和双边司法协助条约办理民商事案件司法文书送达和调查取证司法协助请求的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于依据国际公约和双边司法协助条约办理民商事案件司法文书送达和调查取证司法协助请求的规定\r\n　　（2013年1月21日最高人民法院审判委员会第1568次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》修正）\r\n　　为正确适用有关国际公约和双边司法协助条约，依法办理民商事案件司法文书送达和调查取证请求，根据《中华人民共和国民事诉讼法》《关于向国外送达民事或商事司法文书和司法外文书的公约》（海牙送达公约）、《关于从国外调取民事或商事证据的公约》（海牙取证公约）和双边民事司法协助条约的规定，结合我国的司法实践，制定本规定。\r\n　　\r\n　　第一条　人民法院应当根据便捷、高效的原则确定依据海牙送达公约、海牙取证公约，或者双边民事司法协助条约，对外提出民商事案件司法文书送达和调查取证请求。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于依据国际公约和双边司法协助条约办理民商事案件司法文书送达和调查取证司法协助请求的规定"
        }
      }
    ]
  }
]