[
  {
    "category_name": "经济审判 (559)",
    "total_laws_in_category": 559,
    "target_laws_count": 27,
    "actual_crawled_count": 27,
    "laws": [
      {
        "title": "最高人民法院关于在经济犯罪审判中参照适用《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定(二)》的通知",
        "url": "https://www.pkulaw.com/chl/9d3b07ac662f74ccbdfb.html?way=listView",
        "content": "最高人民法院关于在经济犯罪审判中参照适用《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定(二)》的通知\r\n            \r\n            \r\n最高人民法院关于在经济犯罪审判中参照适用《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》的通知\r\n（法发〔2010〕22号）\r\n全国地方各级人民法院、各级军事法院、各铁路运输中级法院和基层法院，新疆生产建设兵团各级法院：\r\n　　今年5月18日，最高人民检察院、公安部印发了《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》（以下简称《标准二》）。《标准二》规定了公安机关经济犯罪侦查部门管辖的86种刑事案件的立案追诉标准。为切实做好经济犯罪审判工作，及时、准确打击经济犯罪，有效维护市场经济秩序，现就人民法院在审理经济犯罪案件中参照适用《标准二》的有关问题通知如下：\r\n　　一、最高人民法院对相关经济犯罪的定\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于在经济犯罪审判中参照适用《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》的通知\n（法发〔2010〕22号）"
        }
      },
      {
        "title": "最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/66a24e4f12ca936fbdfb.html?way=listView",
        "content": "最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定\r\n　　（1998年4月9日最高人民法院审判委员会第974次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　根据《中华人民共和国民法典》《中华人民共和国刑法》《中华人民共和国民事诉讼法》《中华人民共和国刑事诉讼法》等有关规定，对审理经济纠纷案件中涉及经济犯罪嫌疑问题作以下规定：\r\n　　\r\n　　第一条　同一自然人、法人或非法人组织因不同的法律事实，分别涉及经济纠纷和经济犯罪嫌疑的，经济纠纷案件和经济犯罪嫌疑案件应当分开审理。\r\n　　第二条　单位直接负责的主管人员和其他直接责任人员，以为单位骗取财物为目的，采取欺骗手段对外签订经济合同，骗取的财物被该单位占有、使用或处分构成犯罪的，除依法追究有关人员的刑事责任，责令该单位返还骗取的财物外，如给被害人造成经济损失的，单位应当承担赔偿责任。\r\n　　第三条　单位直接负责的主管人员和其他直接责任人员，以该单位的名义对外签订经济合同，将取得的财物部分或全部占为己有构成犯罪的，除\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/b8f3df4fe395d00fbdfb.html?way=listView",
        "content": "最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定\r\n　　（2012年11月26日最高人民法院审判委员会第1561次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于审理侵犯专利权纠纷案件应用法律若干问题的解释（二）〉等十八件知识产权类司法解释的决定》修正）\r\n　　为正确审理侵害信息网络传播权民事纠纷案件，依法保护信息网络传播权，促进信息网络产业健康发展，维护公共利益，根据《中华人民共和国民法典》《中华人民共和国著作权法》《中华人民共和国民事诉讼法》等有关法律规定，结合审判实际，制定本规定。\r\n　　\r\n　　第一条　人民法院审理侵害信息网络传播权民事纠纷案件，在依法行使裁量权时，应当兼顾权利人、网络服务提供者和社会公众的利益。\r\n　　第二条　本规定所称信息网络，包括以计算机、电视机、固定电话机、移动电话机等电子设备为终端的计算机互联网、广播电视网、固定通信网、移动通信网等信息网络，以及向公众开放的局域网络。\r\n　　第三条　网络用户、网络服务提供者未经许可，通过信息网络提供权利人享有信息网络传播权的作品、表演、录音录像制品，除法律、行政法规另有规定外，人民法院应当认定其构成侵害信息网络传播权行为。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理侵害信息网络传播权民事纠纷案件适用法律若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于审理票据纠纷案件若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/b42fd1a629e1e9adbdfb.html?way=listView",
        "content": "最高人民法院关于审理票据纠纷案件若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理票据纠纷案件若干问题的规定\r\n　　（2000年2月24日最高人民法院审判委员会第1102次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\r\n　　为了正确适用《中华人民共和国票据法》（以下简称票据法），公正、及时审理票据纠纷案件，保护票据当事人的合法权益，维护金融秩序和金融安全，根据票据法及其他有关法律的规定，结合审判实践，现对人民法院审理票据纠纷案件的若干问题规定如下：\r\n一、受理和管辖\r\n　　第一条　因行使票据权利或者票据法上的非票据权利而引起的纠纷，人民法院应当依法受理。\r\n　　第二条　依照票据法第十条的规定，票据债务人（即出票人）以在票据未转让时的基础关系违法、双方不具有真实的交易关系和债权债务关系、持票人应付对价而未付对价为由，要求返还票据而提起诉讼的，人民法院应当依法受理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理票据纠纷案件若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于审理涉及农村土地承包纠纷案件适用法律问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/6349f857e38da1e1bdfb.html?way=listView",
        "content": "最高人民法院关于审理涉及农村土地承包纠纷案件适用法律问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理涉及农村土地承包纠纷案件适用法律问题的解释\r\n　　（2005年3月29日最高人民法院审判委员会第1346次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理农村土地承包纠纷案件，依法保护当事人的合法权益，根据《中华人民共和国民法典》《中华人民共和国农村土地承包法》《中华人民共和国土地管理法》《中华人民共和国民事诉讼法》等法律的规定，结合民事审判实践，制定本解释。\r\n　　一、受理与诉讼主体\r\n　　\r\n　　第一条　下列涉及农村土地承包民事纠纷，人民法院应当依法受理：\r\n　　（一）承包合同纠纷；\r\n　　（二）承包经营权侵权纠纷；\r\n　　（三）土地经营权侵权纠纷；\r\n　　（四）承包经营权互换、转让纠纷；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理涉及农村土地承包纠纷案件适用法律问题的解释"
        }
      },
      {
        "title": "最高人民法院关于审理专利纠纷案件适用法律问题的若干规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/625de1915aec8203bdfb.html?way=listView",
        "content": "最高人民法院关于审理专利纠纷案件适用法律问题的若干规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理专利纠纷案件适用法律问题的若干规定\r\n　　（2001年6月19日最高人民法院审判委员会第1180次会议通过，根据2013年2月25日最高人民法院审判委员会第1570次会议通过的《最高人民法院关于修改〈最高人民法院关于审理专利纠纷案件适用法律问题的若干规定〉的决定》第一次修正，根据2015年1月19日最高人民法院审判委员会第1641次会议通过的《最高人民法院关于修改〈最高人民法院关于审理专利纠纷案件适用法律问题的若干规定〉的决定》第二次修正，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于审理侵犯专利权纠纷案件应用法律若干问题的解释（二）〉等十八件知识产权类司法解释的决定》第三次修正）\r\n　　为了正确审理专利纠纷案件，根据《中华人民共和国民法典》《中华人民共和国专利法》《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》等法律的规定，作如下规定：\r\n　　\r\n　　第一条　人民法院受理下列专利纠纷案件：\r\n　　1.专利申请权权属纠纷案件；\r\n　　2.专利权权属纠纷案件；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理专利纠纷案件适用法律问题的若干规定"
        }
      },
      {
        "title": "最高人民法院关于审理侵害知识产权民事案件适用惩罚性赔偿的解释",
        "url": "https://www.pkulaw.com/chl/d578fabb4a4c905abdfb.html?way=listView",
        "content": "最高人民法院关于审理侵害知识产权民事案件适用惩罚性赔偿的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理侵害知识产权民事案件适用惩罚性赔偿的解释》已于2021年2月7日由最高人民法院审判委员会第1831次会议通过，现予公布，自2021年3月3日起施行。\r\n     \r\n　　2021年3月2日\r\n最高人民法院关于审理侵害知识产权民事案件适用惩罚性赔偿的解释\r\n（法释〔2021〕4号）\r\n　　为正确实施知识产权惩罚性赔偿制度，依法惩处严重侵害知识产权行为，全面加强知识产权保护，根据《中华人民共和国民法典》《中华人民共和国著作权法》《中华人民共和国商标法》《中华人民共和国专利法》《中华人民共和国反不正当竞争法》《中华人民共和国种子法》《中华人民共和国民事诉讼法》等有关法律规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　原告主张被告故意侵害其依法享有的知识产权且情节严重，请求判令被告承担惩罚性赔偿责任的，人民法院应当依法审查处理。\r\n　　本解释所称故意，包括商标法第六十三条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "全国法院涉外商事海事审判工作座谈会会议纪要",
        "url": "https://www.pkulaw.com/chl/bffd20e9aee35db2bdfb.html?way=listView",
        "content": "全国法院涉外商事海事审判工作座谈会会议纪要\r\n            \r\n            \r\n全国法院涉外商事海事审判工作座谈会会议纪要\r\n（最高人民法院　2021年）\r\n目　录\r\n　　涉外商事部分\r\n　　一、关于案件管辖\r\n　　二、关于诉讼当事人\r\n　　三、关于涉外送达\r\n　　四、关于涉外诉讼证据\r\n　　五、关于涉外民事关系的法律适用\r\n　　六、关于域外法查明\r\n　　七、关于涉公司纠纷案件的审理\r\n　　八、关于涉金融纠纷案件的审理\r\n　　九、关于申请承认和执行外国法院判决案件的审理\r\n　　十、关于限制出境\r\n　　海事部分\r\n　　十一、关于运输合同纠纷案件的审理\r\n　　十二、关于保险合同纠纷案件的审理\r\n　　十三、关于船舶物权纠纷案件的审理\r\n　　十四、关于海事侵权纠纷案件的审理\r\n　　十五、关于其他海事案件的审理\r\n　　仲裁司法审查部分\r\n　　十六、关于申请确认仲裁协议效力案件的审查\r\n　　十七、关于申请撤销或不予执行仲裁裁决案件的审查\r\n　　十八、关于申请承认和执行外国仲裁裁决案件的审查\r\n　　十九、关于仲裁司法审查程序的其他问题\r\n　　二十、关于涉港澳台商事案件的参照适用\r\n涉外商事部分\r\n　　一、关于案件管辖\r\n　　\r\n　　1.【排他性管辖协议的推定】涉外合同或者其他财产权益纠纷的当事人签订的管辖协议明确约定由一国法院管辖，但未约定该管辖协议为非排他性管辖协议的，应推定该管辖协议为排他性管辖协议。\r\n　　2.【非对称管辖协议的效力认定】涉外合同或者其他财产权益纠纷的当事人签订的管辖协议明确约定一方当事人可以从一个以上国家的法院中选择某国法院提起诉讼，而另一方当事人仅能向一个特定国家的法院提起诉讼，当事人以显失公平为由主张该管辖协议无效的，人民法院不予支持；但管辖协议涉及消费者、劳动者权益或者违反民事诉讼法专属管辖规定的除外。\r\n　　3.【跨境消费者网购合同管辖协议的效力】网络电商平台使用格式条款与消费者订立跨境网购合同，未采取合理方式提示消费者注意合同中包含的管辖条款，消费者根据\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国法院涉外商事海事审判工作座谈会会议纪要\n（最高人民法院　2021年）"
        }
      },
      {
        "title": "最高人民法院关于印发《全国法院审理金融犯罪案件工作座谈会纪要》的通知",
        "url": "https://www.pkulaw.com/chl/b9411edc45f0dbe7bdfb.html?way=listView",
        "content": "最高人民法院关于印发《全国法院审理金融犯罪案件工作座谈会纪要》的通知\r\n            \r\n            \r\n最高人民法院关于印发《全国法院\r\n审理金融犯罪案件工作座谈会纪要》的通知\r\n（法[2001]8号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院；全国地方各中级人民法院，各大单位军事法院，新疆生产建设兵团各中级法院：\r\n　　现将《全国法院审理金融犯罪案件工作座谈会纪要》印发，供参照执行。执行中有什么问题，请及时报告我院。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　2001年1月21日\r\n全国法院审理金融犯罪案件工作座谈会纪要\r\n　　为进一步加强人民法院对金融犯罪案件的审判工作，正确理解和适用刑法对金融犯罪的有关规定，更加准确有力地依法打击各种金融犯罪，最高人民法院于2000年9月20日至22日在湖南省长沙市召开了全国法院审理金融犯罪案件工作座谈会。各省、自治区、直辖市高级人民法院和解放军军事法院主管刑事审判工作的副院长、刑事审判庭庭长以及中国人民银行的代表参加了座谈会。最高人民法院副院长刘家琛在座谈会上做了重要讲话。\r\n　　座谈会总结交流了全国法院审理金融犯罪案件工作的情况和经验，研究讨论了刑法修订以来审理金融犯罪案件中遇到的有关具体适用法律的若干问题，对当前和今后一个时期人民法院审理金融犯罪案件工作提出了明确的要求和意见。纪要如下：\r\n一\r\n　　座谈会认为，金融是现代经济的核心。随着改革开放的不断深入和社会主义市场经济体制的建立、完善，我国金融体制也发生了重大变革，金融业务大大扩展且日益多元化、国际化，各种现代化的金融手段和信用工具被普遍应用，金融已经广泛深刻地介入我国经济并在其中发挥着越来越重要的作用，成为国民经济的“血液循环系统”，是市场资源配置关系的主要形式和国家宏观调控经济的重要手段。金融的安全、有序、高效、稳健运行，对于经济发展、国家安全以及社会稳定至关重要。如果金融不稳定，势必会危及经济和社会的稳定，影响改革和发展的进程。保持金融的稳定和安全，必须加强金融法制建设，依法强化金融监管，规范金融秩序，依法打击金融领域内的各种违法犯罪活动。\r\n　　近年来，人民法院充分发挥刑事审判职能，依法严惩了一大批严重破坏金融管理秩序和金融诈骗的犯罪分子，为保障金融安全，防范和化解金融风险，发挥了重要作用。但是，金融犯罪的情况仍然是严重的。从法院受理案件的情况看，金融犯罪的数量在逐年增加；涉案金额越来越大；金融机构工作人员作案和内外勾结共同作案的现象突出；单位犯罪和跨国（境）、跨区域作案增多；犯罪手段趋向专业化、智能化，新类型犯罪不断出现；犯罪分子作案后大肆挥霍、转移赃款或携款外逃的情况时有发生，危害后果越来越严重。金融犯罪严重破坏社会主义市场经济秩序，扰乱金融管理秩序，危害国家信用制度，侵害公私财产权益，造成国家金融资产大量流失，有的地方还由此引发了局部性的金融风波和群体性事件，直接影响了社会稳定。必须清醒地看到，目前，我国经济体制中长期存在的一些矛盾和困难已经或正在向金融领域转移并积聚，从即将到来的新世纪开始，我国将进入加快推进现代化的新的发展阶段，随着经济的快速发展、改革的不断深化以及对外开放的进一步扩大，我国金融业在获得更大发展机遇的同时，也面临着维护金融稳定更加严峻的形势。依法打击各种金融犯罪是人民法院刑事审判工作一项长期的重要任务。\r\n　　座谈会认为，人民法院审理金融犯罪案件工作过去虽已取得了很大成绩，但由于修订后的刑法增加了不少金融犯罪的新罪名，审判实践中遇到了大量新情况和新问题，如何进一步提高适用法律的水平，依法审理好不断增多的金融犯罪案件，仍然是各级法院面临的新的课题：各级法院特别是法院的领导，一定要进一步提高打击金融犯罪对于维护金融秩序、防范金融风险、确保国家金融安全，对于保障改革、促进发展和维护稳定重要意义的认识，把审理金融犯罪案件作为当前和今后很长时期内刑事审判工作的重点，切实加强领导和指导，提高审判业务水平，加大审判工作力度，以更好地适应改革开放和现代化建设的新形势对人民法院刑事审判工作的要求。为此，必须做好以下几方面的工作：\r\n　　首先，金融犯罪是严重破坏社会主义市场经济秩序的犯罪，审理金融犯罪案件要继续贯彻依法从严惩处严重经济犯罪分子的方针。修订后的刑法和全国人大常委会的有关决定，对危害严重的金融犯罪规定了更加严厉的刑罚，体现了对金融犯罪从严惩处的精神，为人民法院审判各种金融犯罪案件提供了有力的法律依据。各级法院要坚决贯彻立法精神，严格依法惩处破坏金融管理秩序和金融诈骗的犯罪单位和犯罪个人。\r\n　　第二，进一步加强审理金融犯罪案件工作，促进金融制度的健全与完善。各级法院要切实加强对金融犯罪案件审判工作的组织领导，调整充实审判力量，确保起诉到法院的破坏金融管理秩序和金融诈骗犯罪案件依法及时审结。对于针对金融机构的抢劫、盗窃和发生在金融领域的贪污、侵占、挪用、受贿等其他刑事犯罪案件，也要抓紧依法审理，及时宣判。对于各种专项斗争中破获的金融犯罪案件，要集中力量抓紧审理，依法从严惩处。可选择典型案件到案发当地和案发单位公开宣判，并通过各种新闻媒体广泛宣传，形成对金融违法犯罪的强大威慑力，教育广大干部群众增强金融法制观念，维护金融安全，促进金融制度的不断健全与完善。\r\n　　第三，要加强学习培训，不断提高审判水平。审理金融犯罪案件，是一项政策性很强的工作，而且涉及很多金融方面的专业知识。各级法院要重视对刑事法官的业务学习和培训，采取请进来、走出去等灵活多样的形式，组织刑事审判人员认真学习银行法、证券法、票据法、保险法等金融法律和公司法、担保法、会计法、审计法等相关法律，学习有关金融政策法规以及一些基本业务知识，以确保正确理解和适用刑法，处理好金融犯罪案件。\r\n　　第四，要结合审判工作加强调查研究。金融犯罪案件比较复杂，新情况、新问题多，审理难，度大，加强调查研究工作尤为必要。各级法院都要结合审理金融犯罪，有针对性地开展调查研究。对办案中发现的管理制度方面存在的漏洞和隐患，要及时提出司法建议。最高法院和高级法院要进一步加强对下级法院的工作指导，及时研究解决实践中遇到的适用法律上的新问题，需要通过制定司法解释加以明确的，要及时逐级报请最高法院研究。\r\n二\r\n　　座谈会重点研究讨论了人民法院审理金融犯罪案件中遇到的一些有关适用法律问题。与会同志认为，对于修订后的刑法实施过程中遇到的具体适用法律问题，在最高法院相应的新的司法解释出台前，原有司法解释与现行刑法不相冲突的仍然可以参照执行。对于法律和司法解释没有具体规定或规定不够明确，司法实践中又亟需解决的一些问题，与会同志结合审判实践进行了深入的探讨，并形成了一致意见：\r\n　　（一）关于单位犯罪问题\r\n　　根据刑法和《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》的规定，以单位名义实施犯罪，违法所得归单位所有的，是单位犯罪。\r\n　　1．单位的分支机构或者内设机构、部门实施犯罪行为的处理。以单位的分支机构或者内设机构、部门的名义实施犯罪，违法所得亦归分支机构或者内设机构、部门所有的，应认定为单位犯罪。不能因为单位的分支机构或者内设机构、部门没有可供执行罚金的财产，就不将其认定为单位犯罪，而按照个人犯罪处理：\r\n　　2．单位犯罪直接负责的主管人员和其他直接责任人员的认定：直接负责的主管人员，是在单位实施的犯罪中起决定、批准、授意、纵容、指挥等作用的人员，一般是单位的主管负责人，包括法定代表人。其他直接责任人员，是在单位犯罪中具体实施犯罪并起较大作用的人员，既可以是单位的经营管理人员，也可以是单位的职工，包括聘任、雇佣的人员。应当注意的是，在单位犯罪中，对于受单位领导指派或奉命而参与实施了一定犯罪行为的人员，一般不宜作为直接责任人员追究刑事责任。对单位犯罪中的直接负责的主管人员和其他直接责任人员，应根据其在单位犯罪中的地位、作用和犯罪情节，分别处以相应的刑罚，主管人员与直接责任人员，在个案中，不是当然的主、从犯关系，有的案件，主管人员与直接责任人员在实施犯罪行为的主从关系不明显的，可不分主、从犯。但具体案件可以分清主、从犯，且不分清主、从犯，在同一法定刑档次、幅度内量刑无法做到罪刑相适应的，应当分清主、从犯，依法处罚。\r\n　　3．对未作为单位犯罪起诉的单位犯罪案件的处理。对于应当认定为单位犯罪的案件，检察机关只作为自然人犯罪案件起诉的，人民法院应及时与检察机关协商，建议检察机关对犯罪单位补充起诉。如检察机关不补充起诉的，人民法院仍应依法审理，对被起诉的自然人根据指控的犯罪事实、证据及庭审查明的事实，依法按单位犯罪中的直接负责的主管人员或者其他直接责任人员追究刑事责任，并应引用刑罚分则关于单位犯罪追究直接负责的主管人员和其他直接责任人员刑事责任的有关条款。\r\n　　4．单位共同犯罪的处理。两个以上单位以共同故意实施的犯罪，应根据各单位在共同犯罪中的地位、作用大小，确定犯罪单位的主、从犯。\r\n　　（二）关于破坏金融管理秩序罪\r\n　　1．非金融机构非法从事金融活动案件的处理\r\n　　1998年7月13日，国务院发布了《非法金融机构和非法金融业务活动取缔办法》。1998年8月11日，国务院办公厅转发了中国人民银行整顿乱集资、乱批设金融机构和乱办金融业务实施方案，对整顿金融“三乱”工作的政策措施等问题做出了规定。各地根据整顿金融“三乱”工作实施方案的规定，对于未经中国人民银行批准，但是根据地方政府或有关部门文件设立并从事或变相从事金融业务的各类基金会、互助会、储金会等机构和组织，由各地人民政府和各有关部门限期进行清理整顿。超过实施方案规定期限继续从事非法金融业务活动的，依法予以取缔；情节严重、构成犯罪的，依法追究刑事责任。因此，上述非法从事金融活动的机构和组织只要在实施方案规定期限之前停止非法金融业务活动的，对有关单位和责任人员，不应以擅自设立金融机构罪处理；对其以前从事的非法金融活动，一般也不作犯罪处理；这些机构和组织的人员利用职务实施的个人犯罪，如贪污罪、职务侵占罪、挪用公款罪、挪用资金罪等，应当根据具体案情分别依法定罪处罚。\r\n　　2．关于假币犯罪\r\n　　假币犯罪的认定。假币犯罪是一种严重破坏金融管理秩序的犯罪。只要有证据证明行为人实施了出售、购买、运输、使用假币行为，且数额较大，就构成犯罪。伪造货币的，只要实施了伪造行为，不论是否完成全部印制工序，即构成伪造货币罪；对于尚未制造出成品，无法计算伪造、销售假币面额的，或者制造、销售用于伪造货币的版样的，不认定犯罪数额，依据犯罪情节决定刑罚。明知是伪造的货币而持有，数额较大，根据现有证据不能认定行为人是为了进行其他假币犯罪的，以持有假币罪定罪处罚；如果有证据证明其持有的假币已构成其他假币犯罪的，应当以其他假币犯罪定罪处罚。\r\n　　假币犯罪罪名的确定。假币犯罪案件中犯罪分子实施数个相关行为的，在确定罪名时应把握以下原则：\r\n　　（1）对同一宗假币实施了法律规定为选择性罪名的行为，应根据行为人所实施的数个行为，按相关罪名刑法规定的排列顺序并列确定罪名，数额不累计计算，不实行数罪并罚：\r\n　　（2）对不同宗假币实施法律规定为选择性罪名的行为，并列确定罪名，数额按全部假币面额累计计算，不实行数罪并罚。\r\n　　（3）对同一宗假币实施了刑法没有规定为选择性罪名的数个犯罪行为，择一重罪从重处罚。如伪造货币或者购买假币后使用的，以伪造货币罪或购买假币罪定罪，从重处罚。\r\n　　（4）对不同宗假币实施了刑法没有规定为选择性罪名的数个犯罪行为，分别定罪，数罪并罚。\r\n　　出售假币被查获部分的处理。在出售假币时被抓获的，除现场查获的假币应认定为出售假币的犯罪数额外，现场之外在行为人住所或者其他藏匿地查获的假币，亦应认定为出售假币的犯罪数额。但有证据证实后者是行为人有实施其他假币犯罪的除外。\r\n　　制造或者出售伪造的台币行为的处理。对于伪造台币的，应当以伪造货币罪定罪处罚；出售伪造的台币的，应当以出售假币罪定罪处罚。\r\n　　3．用账外客户资金非法拆借、发放贷款行为的认定和处罚\r\n　　银行或者其他金融机构及其工作人员以牟利为目的，采取吸收客户资金不入账的方式，将客户资金用于非法拆借、发放贷款，造成重大损失的，构成用账外客户资金非法拆借、发放贷款罪。以牟利为目的，是指金融机构及其工作人员为本单位或者个人牟利，不具有这种目的，不构成该罪。这里的“牟利”，一般是指谋取用账外客户资金非法拆借、发放贷款所产生的非法收益，如利息、差价等。对于用款人为取得贷款而支付的回扣、手续费等，应根据具体情况分别处理：银行或者其他金融机构用账外客户资金非法拆借、发放贷款，收取的回扣、手续费等，应认定为“牟利”；银行或者其他金融机构的工作人员利用职务上的便利，用账外客户资金非法拆借、发放贷款，收取回扣、手续费等，数额较小的，以“牟利”论处；银行或者其他金融机构的工作人员将用款人支付给单位的回扣、手续费秘密占为己有，数额较大的，以贪污罪定罪处罚；银行或者其他金融机构的工作人员利用职务便利，用账外客户资金非法拆借、发放贷款，索取用款人的财物，或者非法收受其他财物，或者收取回扣、手续费等，数额较大的，以受贿罪定罪处罚。吸收客户资金不入账，是指不记入金融机构的法定存款账目，以逃避国家金融监管，至于是否记入法定账目以外设立的账目，不影响该罪成立。\r\n　　审理银行或者其他金融机构及其工作人员用账外客户资金非法拆借、发放贷款案件，要注意将用账外客户资金非法拆借、发放贷款的行为与挪用公款罪和挪用资金罪区别开来。对于利用职务上的便利，挪用已经记入金融机构法定存款账户的客户资金归个人使用的，或者吸收客户资金不入账，却给客户开具银行存单，客户也认为将款已存入银行，该款却被行为人以个人名义借贷给他人的，均应认定为挪用公款罪或者挪用资金罪。\r\n　　4．破坏金融管理秩序相关犯罪数额和情节的认定\r\n　　最高人民法院先后颁行了《关于审理伪造货币等案件具体应用法律若干问题的解释》、《关于审理走私刑事案件具体应用法律若干问题的解释），对伪造货币，走私、出售、购买、运输假币等犯罪的定罪处刑标准以及相关适用法律问题作出了明确规定。为正确执行刑法，在其他有关的司法解释出台之前，对假币犯罪以外的破坏金融管理秩序犯罪的数额和情节，可参照以下标准掌握：\r\n　　关于非法吸收公众存款罪。非法吸收或者变相吸收公众存款的，要从非法吸收公众存款的数额、范围以及给存款人造成的损失等方面来判定扰乱金融秩序造成危害的程度。根据司法实践，具有下列情形之一的，可以按非法吸收公众存款罪定罪处罚：\r\n　　（1）个人非法吸收或者变相吸收公众存款20万元以上的，单位非法吸收或者变相吸收公众存款100万元以上的；\r\n　　（2）个人非法吸收或者变相吸收公众存款30户以上的，单位非法吸收或者变相吸收公众存款150户以上的；\r\n　　（3）个人非法吸收或者变相吸收公众存款给存款人造成损失10万元以上的，单位非法吸收或者变相吸收公众存款给存款人造成损失50万元以上的，或者造成其他严重后果的：个人非法吸收或者变相吸收公众存款100万元以上，单位非法吸收或者变相吸收公众存款500万元以上的，可以认定为“数额巨大”。\r\n　　关于违法向关系人发放贷款罪。银行或者其他金融机构工作人员违反法律、行政法规规定，向关系人发放信用贷款或者发放担保贷款的条件优于其他借款人同类贷款条件，造成10—30万元以上损失的，可以认定为“造成较大损失”；造成50—100万元以上损失的，可以认定为“造成重大损失”。\r\n　　关于违法发放贷款罪。银行或者其他金融机构工作人员违反法律、行政法规规定，向关系人以外的其他人发放贷款，造成50—100万元以上损失的，可以认定为“造成重大损失”；造成300—500万元以上损失的，可以认定为“造成特别重大损失”。\r\n　　关于用账外客户资金非法拆借、发放贷款罪。对于银行或者其他金融机构工作人员以牟利为目的，采取吸收客户资金不入账的方式，将资金用于非法拆借、发放贷款，造成50—100万元以上损失的，可以认定为“造成重大损失．”；造成300—500万元以上损失的，可以认定为“造成特别重大损失”。\r\n　　对于单位实施违法发放贷款和用账外客户资金非法拆借、发放贷款造成损失构成犯罪的数额标准，可按个人实施上述犯罪的数额标准二至四倍掌握。\r\n　　由于各地经济发展不平衡，各省、自治区、直辖市高级人民法院可参照上述数额标准或幅度，根据本地的具体情况，确定在本地区掌握的具体标准。\r\n　　（三）关于金融诈骗罪\r\n　　1．金融诈骗罪中非法占有目的的认定\r\n　　金融诈骗犯罪都是以非法占有为目的的犯罪。在司法实践中，认定是否具有非法占有为目的，应当坚持主客观相一致的原则，既要避免单纯根据损失结果客观归罪，也不能仅凭被告人自己的供述，而应当根据案件具体情况具体分析。根据司法实践，对于行为人通过诈骗的方法非法获取资金，造成数额较大资金不能归还，并具有下列情形之一的，可以认定为具有非法占有的目的：\r\n　　（1）明知没有归还能力而大量骗取资金的；\r\n　　（2）非法获取资金后逃跑的；\r\n　　（3）肆意挥霍骗取资金的；\r\n　　（4）使用骗取的资金进行违法犯罪活动的；\r\n　　（5）抽逃、转移资金、隐匿财产，以逃避返还资金的；\r\n　　（6）隐匿、销毁账目，或者搞假破产、假倒闭，以逃避返还资金的；\r\n　　（7）其他非法占有资金、拒不返还的行为。但是，在处理具体案件的时候，对于有证据证明行为人不具有非法占有目的的，不能单纯以财产不能归还就按金融诈骗罪处罚。\r\n　　2．贷款诈骗罪的认定和处理。贷款诈骗犯罪是目前案发较多的金融诈骗犯罪之一。审理贷款诈骗犯罪案件，应当注意以下两个问题：\r\n　　一是单位不能构成贷款诈骗罪。根据刑法第三十条和第一百九十三条的规定，单位不构成贷款诈骗罪。对于单位实施的贷款诈骗行为，不能以贷款诈骗罪定罪处罚，也不能以贷款诈骗罪追究直接负责的主管人员和其他直接责任人员的刑事责任。但是，在司法实践中，对于单位十分明显地以非法占有为目的，利用签订、履行借款合同诈骗银行或其他金融机构贷款，符合刑法第二百二十四条规定的合同诈骗罪构成要件的，应当以合同诈骗罪定罪处罚。\r\n　　二是要严格区分贷款诈骗与贷款纠纷的界限。对于合法取得贷款后，没有按规定的用途使用贷款，到期没有归还贷款的，不能以贷款诈骗罪定罪处罚；对于确有证据证明行为人不具有非法占有的目的，因不具备贷款的条件而采取了欺骗手段获取贷款，案发时有能力履行还贷义务，或者案发时不能归还贷款是因为意志以外的原因，如因经营不善、被骗、市场风险等，不应以贷款诈骗罪定罪处罚。\r\n　　3．集资诈骗罪的认定和处理：集资诈骗罪和欺诈发行股票、债券罪、非法吸收公众存款罪在客观上均表现为向社会公众非法募集资金。区别的关键在于行为人是否具有非法占有的目的。对于以非法占有为目的而非法集资，或者在非法集资过程中产生了非法占有他人资金的故意，均构成集资诈骗罪。但是，在处理具体案件时要注意以下两点：一是不能仅凭较大数额的非法集资款不能返还的结果，推定行为人具有非法占有的目的；二是行为人将大部分资金用于投资或生产经营活动，而将少量资金用于个人消费或挥霍的，不应仅以此便认定具有非法占有的目的。\r\n　　4．金融诈骗犯罪定罪量刑的数额标准和犯罪数额的计算。金融诈骗的数额不仅是定罪的重要标准，也是量刑的主要依据。在没有新的司法解释之前，可参照1996年《最高人民法院关于审理诈骗案件具体应用法律的若干问题的解释》的规定执行。在具体认定金融诈骗犯罪的数额时，应当以行为人实际骗取的数额计算。对于行为人为实施金融诈骗活动而支付的中介费、手续费、回扣等，或者用于行贿、赠与等费用，均应计入金融诈骗的犯罪数额。但应当将案发前已归还的数额扣除。\r\n　　（四）死刑的适用\r\n　　刑法对危害特别严重的金融诈骗犯罪规定了死刑。人民法院应当运用这一法律武器，有力地打击金融诈骗犯罪。对于罪行极其严重、依法该判死刑的犯罪分子，一定要坚决判处死刑。但需要强调的是，金融诈骗犯罪的数额特别巨大不是判处死刑的惟一标准，只有诈骗“数额特别巨大并且给国家和人民利益造成特别重大损失”的犯罪分子，才能依法选择适用死刑。对于犯罪数额特别巨大，但追缴、退赔后，挽回了损失或者损失不大的，一般不应当判处死刑立即执行；对具有法定从轻、减轻处罚情节的，一般不应当判处死刑。\r\n　　（五）财产刑的适用\r\n　　金融犯罪是图利型犯罪，惩罚和预防此类犯罪，应当注重同时从经济上制裁犯罪分子。刑法对金融犯罪都规定了财产刑，人民法院应当严格依法判处。罚金的数额，应当根据被告人的犯罪情节，在法律规定的数额幅度内确定。对于具有从轻、减轻或者免除处罚情节的被告人，对于本应并处的罚金刑原则上也应当从轻、减轻或者免除。\r\n　　单位金融犯罪中直接负责的主管人员和其他直接责任人员，是否适用罚金刑，应当根据刑法的具体规定。刑法分则条文规定有罚金刑，并规定对单位犯罪中直接负责的主管人员和其他直接责任人员依照自然人犯罪条款处罚的，应当判处罚金刑，但是对直接负责的主管人员和其他直接责任人员判处罚金的数额，应当低于对单位判处罚金的数额；刑法分则条文明确规定对单位犯罪中直接负责的主管人员和其他直接责任人员只判处自由刑的，不能附加判处罚金刑。",
        "metadata": {
          "完整标题": "最高人民法院关于印发《全国法院\n审理金融犯罪案件工作座谈会纪要》的通知\n（法[2001]8号）"
        }
      },
      {
        "title": "最高人民法院印发《关于审理公司强制清算案件工作座谈会纪要》的通知",
        "url": "https://www.pkulaw.com/chl/108edd62e91db387bdfb.html?way=listView",
        "content": "最高人民法院印发《关于审理公司强制清算案件工作座谈会纪要》的通知\r\n            \r\n            \r\n最高人民法院印发《关于审理公司强制清算案件工作座谈会纪要》的通知\r\n（法发〔2009〕52号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将最高人民法院《关于审理公司强制清算案件工作座谈会纪要》印发给你们，请结合审判工作实际，遵照执行。\r\n     　　二○○九年十一月四日\r\n关于审理公司强制清算案件工作座谈会纪要\r\n　　当前，因受国际金融危机和世界经济衰退影响，公司经营困难引发的公司强制清算案件大幅度增加。《中华人民共和国公司法》和最高人民法院《关于适用〈中华人民共和国公司法〉若干问题的规定（二）》（以下简称公司法司法解释二）对于公司强制清算案件审理中的有关问题已作出规定，但鉴于该类案件非讼程序的特点和目前清算程序规范的不完善，有必要进一步明确该类案件审理原则，细化有关程序和实体规定，更好地规范公司退出市场行为，维护市场运行秩序，依法妥善审理公司强制清算案件，维护和促进经济社会和谐稳定。为此，最高人民法院在广泛调研的基础上，于2009年9月15日至16日在浙江省绍兴市召开了全国部分法院审理公司强制清算案件工作座谈会。与会同志通过认真讨论，就有关审理公司强制清算案件中涉及的主要问题达成了共识。现纪要如下：\r\n　　一、关于审理公司强制清算案件应当遵循的原则\r\n　　1.会议认为，公司作为现代企业的主要类型，在参与市场竞争时，不仅要严格遵循市场准入规则，也要严格遵循市场退出规则。公司强制清算作为公司退出市场机制的重要途径之一，是公司法律制度的重要组成部分。人民法院在审理此类案件时，应坚持以下原则：\r\n　　第一，坚持清算程序公正原则。公司强制清算的目的在于有序结束公司存续期间的各种商事关系，合理调整众多法律主体的利益，维护正常的经济秩序。人民法院审理公司强制清算案件，应当严格依照法定程序进行，坚持在程序正义的基础上实现清算结果的公正。\r\n　　第二，坚持清算效率原则。提高社会经济的整体效率，是公司强制清算制度追求的目标之一，要严格而不失快捷地使已经出现解散事由的公司退出市场，将其可能给各方利益主体造成的损失降至最低。人民法院审理强制清算案件，要严格按照法律规定及时有效地完成清算，保障债权人、股东等利害关系人的利益及时得到实现，避免因长期拖延清算给相关利害关系人造成不必要的损失，保障社会资源的有效利用。\r\n　　第三，坚持利益均衡保护原则。公司强制清算中应当以维护公司各方主体利益平衡为原则，实现公司退出环节中的公平公正。人民法院在审理公司强制清算案件时，既要充分保护债权人利益，又要兼顾职工利益、股东利益和社会利益，妥善处理各方利益冲突，实现法律效果和社会效果的有机统一。\r\n　　二、关于强制清算案件的管辖\r\n　　2.对于公司强制清算案件的管辖应当分别从地域管辖和级别管辖两个角度确定。地域管辖法院应为公司住所地的人民法院，即公司主要办事机构所在地法院；公司主要办事机构所在地不明确、存在争议的，由公司注册登记地人民法院管辖。级别管辖应当按照公司登记机关的级别予以确定，即基层人民法院管辖县、县级市或者区的公司登记机关核准登记公司的公司强制清算案件；中级人民法院管辖地区、地级市以上的公司登记机关核准登记公司的公司强制清算案件。存在特殊原因的，也可参照适用《中华人民共和国企业破产法》第四条、《中华人民共和国民事诉讼法》第三十七条和第三十九条的规定，确定公司强制清算案件的审理法院。\r\n　　三、关于强制清算案件的案号管理\r\n　　3.人民法院立案庭收到申请人提交的对公司进行强制清算的申请后，应当及时以“（××××）××法×清（预）字第×号”立案。立案庭立案后，应当将申请人提交的申请等有关材料移交审理强制清算案件的审判庭审查，并由审判庭依法作出是否受理强制清算申请的裁定。\r\n　　4.审判庭裁定不予受理强制清算申请的，裁定生效后，公司强制清算案件应当以“（××××）××法×清（预）字第×号”结案。审判庭裁定受理强制清算申请的，立案庭应当以“（××××）××法×清（算）字第×号”立案。\r\n　　5.审判庭裁定受理强制清算申请后，在审理强制清算案件中制作的民事裁定书、决定书等，应当在“（××××）××法×清（算）字第×号”后依次编号，如“（××××）××法×清（算）字第×－1号民事裁定书”、“（××××）××法×清（算）字第×－2号民事裁定书”等，或者“（××××）××法×清（算）字第×－1号决定书”、“（××××）××法×清（算）字第×－2号决定书”等。\r\n　　四、关于强制清算案件的审判组织\r\n　　6.因公司强制清算案件在案件性质上类似于企业破产案件，因此强制清算案件应当由负责审理企业破产案件的审判庭审理。有条件的人民法院，可由专门的审判庭或者指定专门的合议庭审理公司强制清算案件和企业破产案件。公司强制清算案件应当组成合议庭进行审理。\r\n　　五、关于强制清算的申请\r\n　　7.公司债权人或者股东向人民法院申请强制清算应当提交清算申请书。申请书应当载明申请人、被申请人的基本情况和申请的事实和理由。同时，申请人应当向人民法院提交被申请人已经发生解散事由以及申请人对被申请人享有债权或者股权的有关证据。公司解散后已经自行成立清算组进行清算，但债权人或者股东以其故意拖延清算，或者存在其他违法清算可能严重损害债权人或者股东利益为由，申请人民法院强制清算的，申请人还应当向人民法院提交公司故意拖延清算，或者存在其他违法清算行为可能严重损害其利益的相应证据材料。\r\n　　8.申请人提交的材料需要更正、补充的，人民法院应当责令申请人于七日内予以更正、补充。申请人由于客观原因无法按时更正、补充的，应当向人民法院予以书面说明并提出延期申请，由人民法院决定是否延长期限。\r\n　　六、关于对强制清算申请的审查\r\n　　9.审理强制清算案件的审判庭审查决定是否受理强制清算申请时，一般应当召开听证会。对于事实清楚、法律关系明确、证据确实充分的案件，经书面通知被申请人，其对书面审查方式无异议的，也可决定不召开听证会，而采用书面方式进行审查。\r\n　　10.人民法院决定召开听证会的，应当于听证会召开五日前通知申请人、被申请人，并送达相关申请材料。公司股东、实际控制人等利害关系人申请参加听证的，人民法院应予准许。听证会中，人民法院应当组织有关利害关系人对申请人是否具备申请资格、被申请人是否已经发生解散事由、强制清算申请是否符合法律规定等内容进行听证。因补充证据等原因需要再次召开听证会的，应在补充期限届满后十日内进行。\r\n　　11.人民法院决定不召开听证会的，应当及时通知申请人和被申请人，并向被申请人送达有关申请材料，同时告知被申请人若对申请人的申请有异议，应当自收到人民法院通知之日起七日内向人民法院书面提出。\r\n　　七、关于对强制清算申请的受理\r\n　　12.人民法院应当在听证会召开之日或者自异议期满之日起十日内，依法作出是否受理强制清算申请的裁定。\r\n　　13.被申请人就申请人对其是否享有债权或者股权，或者对被申请人是否发生解散事由提出异议的，人民法院对申请人提出的强制清算申请应不予受理。申请人可就有关争议单独提起诉讼或者仲裁予以确认后，另行向人民法院提起强制清算申请。但对上述异议事项已有生效法律文书予以确认，以及发生被吊销企业法人营业执照、责令关闭或者被撤销等解散事由有明确、充分证据的除外。\r\n　　14.申请人提供被申请人自行清算中故意拖延清算，或者存在其他违法清算可能严重损害债权人或者股东利益的相应证据材料后，被申请人未能举出相反证据的，人民法院对申请人提出的强制清算申请应予受理。债权人申请强制清算，被申请人的主要财产、账册、重要文件等灭失，或者被申请人人员下落不明，导致无法清算的，人民法院不得以此为由不予受理。\r\n　　15.人民法院受理强制清算申请后，经审查发现强制清算申请不符合法律规定的，可以裁定驳回强制清算申请。\r\n　　16.人民法院裁定不予受理或者驳回受理申请，申请人不服的，可以向上一级人民法院提起上诉。\r\n　　八、关于强制清算申请的撤回\r\n　　17.人民法院裁定受理公司强制清算申请前，申请人请求撤回其申请的，人民法院应予准许。\r\n　　18.公司因公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现，或者股东会、股东大会决议自愿解散的，人民法院受理强制清算申请后，清算组对股东进行剩余财产分配前，申请人以公司修改章程，或者股东会、股东大会决议公司继续存续为由，请求撤回强制清算申请的，人民法院应予准许。\r\n　　19.公司因依法被吊销营业执照、责令关闭或者被撤销，或者被人民法院判决强制解散的，人民法院受理强制清算申请后，清算组对股东进行剩余财产分配前，申请人向人民法院申请撤回强制清算申请的，人民法院应不予准许。但申请人有证据证明相关行政决定被撤销，或者人民法院作出解散公司判决后当事人又达成公司存续和解协议的除外。\r\n　　九、关于强制清算案件的申请费\r\n　　20.参照《诉讼费用交纳办法》第十条、第十四条、第二十条和第四十二条关于企业破产案件申请费的有关规定，公司强制清算案件的申请费以强制清算财产总额为基数，按照财产案件受理费标准减半计算，人民法院受理强制清算申请后从被申请人财产中优先拨付。因财产不足以清偿全部债务，强制清算程序依法转入破产清算程序的，不再另行计收破产案件申请费；按照上述标准计收的强制清算案件申请费超过30万元的，超过部分不再收取，已经收取的，应予退还。\r\n　　21.人民法院裁定受理强制清算申请前，申请人请求撤回申请，人民法院准许的，强制清算案件的申请费不再从被申请人财产中予以拨付；人民法院受理强制清算申请后，申请人请求撤回申请，人民法院准许的，已经从被申请人财产中优先拨付的强制清算案件申请费不予退回。\r\n　　十、关于强制清算清算组的指定\r\n　　22.人民法院受理强制清算案件后，应当及时指定清算组成员。公司股东、董事、监事、高级管理人员能够而且愿意参加清算的，人民法院可优先考虑指定上述人员组成清算组；上述人员不能、不愿进行清算，或者由其负责清算不利于清算依法进行的，人民法院可以指定《人民法院中介机构管理人名册》和《人民法院个人管理人名册》中的中介机构或者个人组成清算组；人民法院也可根据实际需要，指定公司股东、董事、监事、高级管理人员，与管理人名册中的中介机构或者个人共同组成清算组。人民法院指定管理人名册中的中介机构或者个人组成清算组，或者担任清算组成员的，应当参照适用最高人民法院《关于审理企业破产案件指定管理人的规定》。\r\n　　23.强制清算清算组成员的人数应当为单数。人民法院指定清算组成员的同时，应当根据清算组成员的推选，或者依职权，指定清算组负责人。清算组负责人代行清算中公司诉讼代表人职权。清算组成员未依法履行职责的，人民法院应当依据利害关系人的申请，或者依职权及时予以更换。\r\n　　十一、关于强制清算清算组成员的报酬\r\n　　24.公司股东、实际控制人或者股份有限公司的董事担任清算组成员的，不计付报酬。上述人员以外的有限责任公司的董事、监事、高级管理人员，股份有限公司的监事、高级管理人员担任清算组成员的，可以按照其上一年度的平均工资标准计付报酬。\r\n　　25.中介机构或者个人担任清算组成员的，其报酬由中介机构或者个人与公司协商确定；协商不成的，由人民法院参照最高人民法院《关于审理企业破产案件确定管理人报酬的规定》确定。\r\n　　十二、关于强制清算清算组的议事机制\r\n　　26.公司强制清算中的清算组因清算事务发生争议的，应当参照公司法第一百一十二条的规定，经全体清算组成员过半数决议通过。与争议事项有直接利害关系的清算组成员可以发表意见，但不得参与投票；因利害关系人回避表决无法形成多数意见的，清算组可以请求人民法院作出决定。与争议事项有直接利害关系的清算组成员未回避表决形成决定的，债权人或者清算组其他成员可以参照公司法第二十二条的规定，自决定作出之日起六十日内，请求人民法院予以撤销。\r\n　　十三、关于强制清算中的财产保全\r\n　　27.人民法院受理强制清算申请后，公司财产存在被隐匿、转移、毁损等可能影响依法清算情形的，人民法院可依清算组或者申请人的申请，对公司财产采取相应的保全措施。\r\n　　十四、关于无法清算案件的审理\r\n　　28.对于被申请人主要财产、账册、重要文件等灭失，或者被申请人人员下落不明的强制清算案件，经向被申请人的股东、董事等直接责任人员释明或采取罚款等民事制裁措施后，仍然无法清算或者无法全面清算，对于尚有部分财产，且依据现有账册、重要文件等，可以进行部分清偿的，应当参照企业破产法的规定，对现有财产进行公平清偿后，以无法全面清算为由终结强制清算程序；对于没有任何财产、账册、重要文件，被申请人人员下落不明的，应当以无法清算为由终结强制清算程序。\r\n　　29.债权人申请强制清算，人民法院以无法清算或者无法全面清算为由裁定终结强制清算程序的，应当在终结裁定中载明，债权人可以另行依据公司法司法解释二第十八条的规定，要求被申请人的股东、董事、实际控制人等清算义务人对其债务承担偿还责任。股东申请强制清算，人民法院以无法清算或者无法全面清算为由作出终结强制清算程序的，应当在终结裁定中载明，股东可以向控股股东等实际控制公司的主体主张有关权利。\r\n　　十五、关于强制清算案件衍生诉讼的审理\r\n　　30.人民法院受理强制清算申请前已经开始，人民法院受理强制清算申请时尚未审结的有关被强制清算公司的民事诉讼，由原受理法院继续审理，但应依法将原法定代表人变更为清算组负责人。\r\n　　31.人民法院受理强制清算申请后，就强制清算公司的权利义务产生争议的，应当向受理强制清算申请的人民法院提起诉讼，并由清算组负责人代表清算中公司参加诉讼活动。受理强制清算申请的人民法院对此类案件，可以适用民事诉讼法第三十七条和第三十九条的规定确定审理法院。\r\n　　上述案件在受理法院内部各审判庭之间按照业务分工进行审理。人民法院受理强制清算申请后，就强制清算公司的权利义务产生争议，当事人双方就产生争议约定有明确有效的仲裁条款的，应当按照约定通过仲裁方式解决。\r\n　　十六、关于强制清算和破产清算的衔接\r\n　　32.公司强制清算中，清算组在清理公司财产、编制资产负债表和财产清单时，发现公司财产不足清偿债务的，除依据公司法司法解释二第十七条的规定，通过与债权人协商制作有关债务清偿方案并清偿债务的外，应依据公司法第一百八十八条和企业破产法第七条第三款的规定向人民法院申请宣告破产。\r\n　　33.公司强制清算中，有关权利人依据企业破产法第二条和第七条的规定向人民法院另行提起破产申请的，人民法院应当依法进行审查。权利人的破产申请符合企业破产法规定的，人民法院应当依法裁定予以受理。人民法院裁定受理破产申请后，应当裁定终结强制清算程序。\r\n　　34.公司强制清算转入破产清算后，原强制清算中的清算组由《人民法院中介机构管理人名册》和《人民法院个人管理人名册》中的中介机构或者个人组成或者参加的，除该中介机构或者个人存在与本案有利害关系等不宜担任管理人或者管理人成员的情形外，人民法院可根据企业破产法及其司法解释的规定，指定该中介机构或者个人作为破产案件的管理人，或者吸收该中介机构作为新成立的清算组管理人的成员。\r\n　　上述中介机构或者个人在公司强制清算和破产清算中取得的报酬总额，不应超过按照企业破产计付的管理人或者管理人成员的报酬。\r\n　　35.上述中介机构或者个人不宜担任破产清算中的管理人或者管理人的成员的，人民法院应当根据企业破产法和有关司法解释的规定，及时指定管理人。原强制清算中的清算组应当及时将清算事务及有关材料等移交给管理人。公司强制清算中已经完成的清算事项，如无违反企业破产法或者有关司法解释的情形的，在破产清算程序中应承认其效力。\r\n　　十七、关于强制清算程序的终结\r\n　　36.公司依法清算结束，清算组制作清算报告并报人民法院确认后，人民法院应当裁定终结清算程序。公司登记机关依清算组的申请注销公司登记后，公司终止。\r\n　　37.公司因公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现，或者股东会、股东大会决议自愿解散的，人民法院受理债权人提出的强制清算申请后，对股东进行剩余财产分配前，公司修改章程、或者股东会、股东大会决议公司继续存续，申请人在其个人债权及他人债权均得到全额清偿后，未撤回申请的，人民法院可以根据被申请人的请求裁定终结强制清算程序，强制清算程序终结后，公司可以继续存续。\r\n　　十八、关于强制清算案件中的法律文书\r\n　　38.审理强制清算的审判庭审理该类案件时，对于受理、不受理强制清算申请、驳回申请人的申请、允许或者驳回申请人撤回申请、采取保全措施、确认清算方案、确认清算终结报告、终结强制清算程序的，应当制作民事裁定书。对于指定或者变更清算组成员、确定清算组成员报酬、延长清算期限、制裁妨碍清算行为的，应当制作决定书。\r\n　　对于其他所涉有关法律文书的制作，可参照企业破产清算中人民法院的法律文书样式。\r\n　　十九、关于强制清算程序中对破产清算程序的准用\r\n　　39.鉴于公司强制清算与破产清算在具体程序操作上的相似性，就公司法、公司法司法解释二，以及本会议纪要未予涉及的情形，如清算中公司的有关人员未依法妥善保管其占有和管理的财产、印章和账簿、文书资料，清算组未及时接管清算中公司的财产、印章和账簿、文书，清算中公司拒不向人民法院提交或者提交不真实的财产状况说明、债务清册、债权清册、有关财务会计报告以及职工工资的支付情况和社会保险费用的缴纳情况，清算中公司拒不向清算组移交财产、印章和账簿、文书等资料，或者伪造、销毁有关财产证据材料而使财产状况不明，股东未缴足出资、抽逃出资，以及公司董事、监事、高级管理人员非法侵占公司财产等，可参照企业破产法及其司法解释的有关规定处理。\r\n　　二十、关于审理公司强制清算案件中应当注意的问题\r\n　　40.鉴于此类案件属于新类型案件，且涉及的法律关系复杂、利益主体众多，人民法院在审理难度大、涉及面广、牵涉社会稳定的重大疑难清算案件时，要在严格依法的前提下，紧紧依靠党委领导和政府支持，充分发挥地方政府建立的各项机制，有效做好维护社会稳定的工作。同时，对于审判实践中发现的新情况、新问题，要及时逐级上报。上级人民法院要加强对此类案件的监督指导，注重深入调查研究，及时总结审判经验，确保依法妥善审理好此类案件。",
        "metadata": {
          "完整标题": "最高人民法院印发《关于审理公司强制清算案件工作座谈会纪要》的通知\n（法发〔2009〕52号）"
        }
      },
      {
        "title": "最高人民法院关于印发《全国法院审理经济犯罪案件工作座谈会纪要》的通知",
        "url": "https://www.pkulaw.com/chl/87f743c439beaef2bdfb.html?way=listView",
        "content": "最高人民法院关于印发《全国法院审理经济犯罪案件工作座谈会纪要》的通知\r\n            \r\n            \r\n最高人民法院关于印发《全国法院审理经济犯罪案件工作座谈会纪要》的通知\r\n（法发[2003]167号）\r\n省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将《全国法院审理经济犯罪案件工作座谈会纪要》印发，供参照执行；执行中有什么问题，请及时报告我院。\r\n     　　2003年11月13日\r\n　　全国法院审理经济犯罪案件工作座谈会纪要\r\n　　为了进一步加强人民法院审判经济犯罪案件工作，最高人民法院于2002年6月4日至6日在重庆市召开了全国法院审理经济犯罪案件工作座谈会。各省、自治区、直辖市高级人民法院和解放军军事法院主管刑事审判工作的副院长和刑庭庭长参加了座谈会，全国人大常委会法制工作委员会、最高人民检察院、公安部也应邀派员参加了座谈会。座谈会总结了刑法和刑事诉讼法修订实施以来人民法院审理经济犯罪案件工作的情况和经验，分析了审理经济犯罪案件工作面临的形势和任务，对当前和今后一个时期进一步加强人民法院审判经济犯罪案件的工作做了部署。座谈会重点讨论了人民法院在审理贪污贿赂和渎职犯罪案件中遇到的有关适用法律的若干问题，并就其中一些带有普遍性的问题形成了共识。经整理并征求有关部门的意见，纪要如下：\r\n　　一、关于贪污贿赂犯罪和渎职犯罪的主体\r\n　　(一)国家机关工作人员的认定\r\n　　刑法中所称的国家机关工作人员，是指在国家机关中从事公务的人员，包括在各级国家权力机关、行政机关、司法机关和军事机关中从事公务的人员。\r\n　　根据有关立法解释的规定，在依照法律、法规规定行使国家行政管理职权的组织中从事公务的人员，或者在受国家机关委托代表国家行使职权的组织中从事公务的人员，或者虽未列入国家机关人员编制但在国家机关中从事公务的人员，视为国家机关工作人员。在乡(镇)以上中国共产党机关、人民政协机关中从事公务的人员，司法实践中也应当视为国家机关工作人员。\r\n　　(二)国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员的认定\r\n　　所谓委派，即委任、派遣，其形式多种多样，如任命、指派、提名、批准等。不论被委派的人身份如何，只要是接受国家机关、国有公司、企业、事业单位委派，代表国家机关、国有公司、企业、事业单位在非国有公司、企业、事业单位、社会团体中从事组织、领导、监督、管理等工作，都可以认定为国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员。如国家机关、国有公司、企业、事业单位委派在国有控股或者参股的股份有限公司从事组织、领导、监督、管理等工作的人员，应当以国家工作人员论。国有公司、企业改制为股份有限公司后，原国有公司、企业的工作人员和股份有限公司新任命的人员中，除代表国有投资主体行使监督、管理职权的人外，不以国家工作人员论。\r\n　　(三)“其他依照法律从事公务的人员”的认定\r\n　　刑法第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于印发《全国法院审理经济犯罪案件工作座谈会纪要》的通知\n（法发[2003]167号）"
        }
      },
      {
        "title": "最高人民法院关于审理涉及驰名商标保护的民事纠纷案件应用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/bc4ca0b56b7bacb0bdfb.html?way=listView",
        "content": "最高人民法院关于审理涉及驰名商标保护的民事纠纷案件应用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理涉及驰名商标保护的民事纠纷案件应用法律若干问题的解释\r\n　　（2009年4月22日最高人民法院审判委员会第1467次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于审理侵犯专利权纠纷案件应用法律若干问题的解释（二）〉等十八件知识产权类司法解释的决定》修正）\r\n　　为在审理侵犯商标权等民事纠纷案件中依法保护驰名商标，根据《中华人民共和国商标法》《中华人民共和国反不正当竞争法》《中华人民共和国民事诉讼法》等有关法律规定，结合审判实际，制定本解释。\r\n　　\r\n　　第一条　本解释所称驰名商标，是指在中国境内为相关公众所熟知的商标。\r\n　　第二条　在下列民事纠纷案件中，当事人以商标驰名作为事实根据，人民法院根据案件具体情况，认为确有必要的，对所涉商标是否驰名作出认定：\r\n　　（一）以违反商标法第十三条的规定为由，提起的侵犯商标权诉讼；\r\n　　（二）以企业名称与其驰名商标相同或者近似为由，提起的侵犯商标权或者不正当竞争诉讼；\r\n　　（三）符合本解释第六条规定的抗辩或者反诉的诉讼。\r\n　　第三条　在下列民事纠纷案件中，人民法院对于所涉商标是否驰名不予审查：\r\n　　（一）被诉侵犯商标权或者不正当竞争行为的成立不以商标驰名为事实根据的；\r\n　　（二）被诉侵犯商标权或者不正当竞争行为因不具备法律规定的其他要件而不成立的。\r\n　　原告以被告注册、使用的域名与其注册商标相同或者近似，并通过该域名进行相关商品交易的电子商务，足以造成相关公众误认为由，提起的侵权诉讼，按照前款第（一）项的规定处理。\r\n　　第四条　人民法院认定商标是否驰名，应当以证明其驰名的事实为依据，综合考虑商标法第十四条第一款规定的各项因素，但是根据案件具体情况无需考虑该条规定的全部因素即足以认定商标驰名的情形除外。\r\n　　第五条　当事人主张商标驰名的，应当根据案件具体情况，提供下列证据，证明被诉侵犯商标权或者不正当竞争行为发生时，其商标已属驰名：\r\n　　（一）使用该商标的商品的市场份额、销售区域、利税等；\r\n　　（二）该商标的持续使用时间；\r\n　　（三）该商标的宣传或者促销活动的方式、持续时间、程度、资金投入和地域范围；\r\n　　（四）该商标曾被作为驰名商标受保护的记录；\r\n　　（五）该商标享有的市场声誉；\r\n　　（六）证明该商标已属驰名的其他事实。\r\n　　前款所涉及的商标使用的时间、范围、方式等，包括其核准注册前持续使用的情形。\r\n　　对于商标使用时间长短、行业排名、市场调查报告、市场价值评估报告、是否曾被认定为著名商标等证据，人民法院应当结合认定商标驰名的其他证据，客观、全面地进行审查。\r\n　　第六条　原告以被诉商标的使用侵犯其注册商标专用权为由提起民事诉讼，被告以原告的注册商标复制、摹仿或者翻译其在先未注册驰名商标为由提出抗辩或者提起反诉的，应当对其在先未注册商标驰名的事实负举证责任。\r\n　　第七条　被诉侵犯商标权或者不正当竞争行为发生前，曾被人民法院或者行政管理部门认定驰名的商标，被告对该商标驰名的事实不持异议的，人民法院应当予以认定。被告提出异议的，原告仍应当对该商标驰名的事实负举证责任。\r\n　　除本解释另有规定外，人民法院对于商标驰名的事实，不适用民事诉讼证据的自认规则。\r\n　　第八条　对于在中国境内为社会公众所熟知的商标，原告已提供其商标驰名的基本证据，或者被告不持异议的，人民法院对该商标驰名的事实予以认定。\r\n　　第九条　足以使相关公众对使用驰名商标和被诉商标的商品来源产生误认，或者足以使相关公众认为使用驰名商标和被诉商标的经营者之间具有许可使用、关联企业关系等特定联系的，属于商标法第十三条第二款规定的“容易导致混淆”。\r\n　　足以使相关公众认为被诉商标与驰名商标具有相当程度的联系，而减弱驰名商标的显著性、贬损驰名商标的市场声誉，或者不正当利用驰名商标的市场声誉的，属于商标法第十三条第三款规定的“误导公众，致使该驰名商标注册人的利益可能受到损害”。\r\n　　第十条　原告请求禁止被告在不相类似商品上使用与原告驰名的注册商标相同或者近似的商标或者企业名称的，人民法院应当根据案件具体情况，综合考虑以下因素后作出裁判：\r\n　　（一）该驰名商标的显著程度；\r\n　　（二）该驰名商标在使用被诉商标或者企业名称的商品的相关公众中的知晓程度；\r\n　　（三）使用驰名商标的商品与使用被诉商标或者企业名称的商品之间的关联程度；\r\n　　（四）其他相关因素。\r\n　　第十一条　被告使用的注册商标违反商标法第十三条的规定，复制、摹仿或者翻译原告驰名商标，构成侵犯商标权的，人民法院应当根据原告的请求，依法判决禁止被告使用该商标，但被告的注册商标有下列情形之一的，人民法院对原告的请求不予支持：\r\n　　（一）已经超过商标法第四十五条第一款规定的请求宣告无效期限的；\r\n　　（二）被告提出注册申请时，原告的商标并不驰名的。\r\n　　第十二条　当事人请求保护的未注册驰名商标，属于商标法第十条、第十一条、第十二条规定不得作为商标使用或者注册情形的，人民法院不予支持。\r\n　　第十三条　在涉及驰名商标保护的民事纠纷案件中，人民法院对于商标驰名的认定，仅作为案件事实和判决理由，不写入判决主文；以调解方式审结的，在调解书中对商标驰名的事实不予认定。\r\n　　第十四条　本院以前有关司法解释与本解释不一致的，以本解释为准。",
        "metadata": {
          "完整标题": "最高人民法院关于审理涉及驰名商标保护的民事纠纷案件应用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部印发《关于办理侵犯知识产权刑事案件适用法律若干问题的意见》的通知",
        "url": "https://www.pkulaw.com/chl/4f63ed184e449033bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部印发《关于办理侵犯知识产权刑事案件适用法律若干问题的意见》的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部印发《关于办理侵犯知识产权刑事案件适用法律若干问题的意见》的通知\r\n（法发〔2011〕3号）\r\n各省、自治区、直辖市高级人民法院、人民检察院、公安厅（局），解放军军事法院、军事检察院，总政治部保卫部，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局：\r\n　　为解决近年来公安机关、人民检察院、人民法院在办理侵犯知识产权刑事案件中遇到的新情况、新问题，依法惩治侵犯知识产权犯罪活动，维护社会主义市场经济秩序，最高人民法院、最高人民检察院、公安部在深入调查研究、广泛征求各方意见的基础上，制定了《关于办理侵犯知识产权刑事案件适用法律若干问题的意见》。现印发给你们，请认真组织学习，切实贯彻执行。执行中遇到的重要问题，请及时层报最高人民法院、最高人民检察院、公安部。\r\n     　　二〇一一年一月十日\r\n　　关于办理侵犯知识产权刑事案件适用法律若干问题的意见\r\n　　为解决近年来公安机关、人民检察院、人民法院在办理侵犯知识产权刑事案件中遇到的新情况、新问题，依法惩治侵犯知识产权犯罪活动，维护社会主义市场经济秩序，根据刑法、刑事诉讼法及有关司法解释的规定，结合侦查、起诉、审判实践，制定本意见。\r\n　　一、关于侵犯知识产权犯罪案件的管辖问题\r\n　　侵犯知识产权犯罪案件由犯罪地公安机关立案侦查。必要时，可以由犯罪嫌疑人居住地公安机关立案侦查。侵犯知识产权犯罪案件的犯罪地，包括侵权产品制造地、储存地、运输地、销售地，传播侵权作品、销售侵权产品的网站服务器所在地、网络接入地、网站建立者或者管理者所在地，侵权作品上传者所在地，权利人受到实际侵害的犯罪结果发生地。对有多个侵犯知识产权犯罪地的，由最初受理的公安机关或者主要犯罪地公安机关管辖。多个侵犯知识产权犯罪地的公安机关对管辖有争议的，由共同的上级公安机关指定管辖，需要提请批准逮捕、移送审查起诉、提起公诉的，由该公安机关所在地的同级人民检察院、人民法院受理。\r\n　　对于不同犯罪嫌疑人、犯罪团伙跨地区实施的涉及同一批侵权产品的制造、储存、运输、销售等侵犯知识产权犯罪行为，符合并案处理要求的，有关公安机关可以一并立案侦查，需要提请批准逮捕、移送审查起诉、提起公诉的，由该公安机关所在地的同级人民检察院、人民法院受理。\r\n　　二、关于办理侵犯知识产权刑事案件中行政执法部门收集、调取证据的效力问题\r\n　　行政执法部门依法收集、调取、制作的物证、书证、视听资料、检验报告、鉴定结论、勘验笔录、现场笔录，经公安机关、人民检察院审查，人民法院庭审质证确认，可以作为刑事证据使用。\r\n　　行政执法部门制作的证人证言、当事人陈述等调查笔录，公安机关认为有必要作为刑事证据使用的，应当依法重新收集、制作。\r\n　　三、关于办理侵犯知识产权刑事案件的抽样取证问题和委托鉴定问题\r\n　　公安机关在办理侵犯知识产权刑事案件时，可以根据工作需要抽样取证，或者商请同级行政执法部门、有关检验机构协助抽样取证。法律、法规对抽样机构或者抽样方法有规定的，应当委托规定的机构并按照规定方法抽取样品。\r\n　　公安机关、人民检察院、人民法院在办理侵犯知识产权刑事案件时，对于需要鉴定的事项，应当委托国家认可的有鉴定资质的鉴定机构进行鉴定。\r\n　　公安机关、人民检察院、人民法院应当对鉴定结论进行审查，听取权利人、犯罪嫌疑人、被告人对鉴定结论的意见，可以要求鉴定机构作出相应说明。\r\n　　四、关于侵犯知识产权犯罪自诉案件的证据收集问题\r\n　　人民法院依法受理侵犯知识产权刑事自诉案件，对于当事人因客观原因不能取得的证据，在提起自诉时能够提供有关线索，申请人民法院调取的，人民法院应当依法调取。\r\n　　五、关于刑法第二百一十三条规定的“同一种商品”的认定问题\r\n　　名称相同的商品以及名称不同但指同一事物的商品，可以认定为“同一种商品”。“名称”是指国家工商行政管理总局商标局在商标注册工作中对商品使用的名称，通常即《商标注册用商品和服务国际分类》中规定的商品名称。“名称不同但指同一事物的商品”是指在功能、用途、主要原料、消费对象、销售渠道等方面相同或者基本相同，相关公众一般认为是同一种事物的商品。\r\n　　认定“同一种商品”，应当在权利人注册商标核定使用的商品和行为人实际生产销售的商品之间进行比较。\r\n　　六、关于刑法第二百一十三条规定的“与其注册商标相同的商标”的认定问题\r\n　　具有下列情形之一，可以认定为“与其注册商标相同的商标”：\r\n　　（一）改变注册商标的字体、字母大小写或者文字横竖排列，与注册商标之间仅有细微差别的；\r\n　　（二）改变注册商标的文字、字母、数字等之间的间距，不影响体现注册商标显著特征的；\r\n　　（三）改变注册商标颜色的；\r\n　　（四）其他与注册商标在视觉上基本无差别、足以对公众产生误导的商标。\r\n　　七、关于尚未附着或者尚未全部附着假冒注册商标标识的侵权产品价值是否计入非法经营数额的问题\r\n　　在计算制造、储存、运输和未销售的假冒注册商标侵权产品价值时，对于已经制作完成但尚未附着（含加贴）或者尚未全部附着（含加贴）假冒注册商标标识的产品，如果有确实、充分证据证明该产品将假冒他人注册商标，其价值计入非法经营数额。\r\n　　八、关于销售假冒注册商标的商品犯罪案件中尚未销售或者部分销售情形的定罪量刑问题\r\n　　销售明知是假冒注册商标的商品，具有下列情形之一的，依照刑法第二百一十四条的规定，以销售假冒注册商标的商品罪（未遂）定罪处罚：\r\n　　（一）假冒注册商标的商品尚未销售，货值金额在十五万元以上的；\r\n　　（二）假冒注册商标的商品部分销售，已销售金额不满五万元，但与尚未销售的假冒注册商标的商品的货值金额合计在十五万元以上的。\r\n　　假冒注册商标的商品尚未销售，货值金额分别达到十五万元以上不满二十五万元、二十五万元以上的，分别依照刑法第二百一十四条规定的各法定刑幅度定罪处罚。\r\n　　销售金额和未销售货值金额分别达到不同的法定刑幅度或者均达到同一法定刑幅度的，在处罚较重的法定刑或者同一法定刑幅度内酌情从重处罚。\r\n　　九、关于销售他人非法制造的注册商标标识犯罪案件中尚未销售或者部分销售情形的定罪问题\r\n　　销售他人伪造、擅自制造的注册商标标识，具有下列情形之一的，依照刑法第二百一十五条的规定，以销售非法制造的注册商标标识罪（未遂）定罪处罚：\r\n　　（一）尚未销售他人伪造、擅自制造的注册商标标识数量在六万件以上的；\r\n　　（二）尚未销售他人伪造、擅自制造的两种以上注册商标标识数量在三万件以上的；\r\n　　（三）部分销售他人伪造、擅自制造的注册商标标识，已销售标识数量不满二万件，但与尚未销售标识数量合计在六万件以上的；\r\n　　（四）部分销售他人伪造、擅自制造的两种以上注册商标标识，已销售标识数量不满一万件，但与尚未销售标识数量合计在三万件以上的。\r\n　　十、关于侵犯著作权犯罪案件“以营利为目的”的认定问题\r\n　　除销售外，具有下列情形之一的，可以认定为“以营利为目的”：\r\n　　（一）以在他人作品中刊登收费广告、捆绑第三方作品等方式直接或者间接收取费用的；\r\n　　（二）通过信息网络传播他人作品，或者利用他人上传的侵权作品，在网站或者网页上提供刊登收费广告服务，直接或者间接收取费用的；\r\n　　（三）以会员制方式通过信息网络传播他人作品，收取会员注册费或者其他费用的；\r\n　　（四）其他利用他人作品牟利的情形。\r\n　　十一、关于侵犯著作权犯罪案件“未经著作权人许可”的认定问题\r\n　　“未经著作权人许可”一般应当依据著作权人或者其授权的代理人、著作权集体管理组织、国家著作权行政管理部门指定的著作权认证机构出具的涉案作品版权认证文书，或者证明出版者、复制发行者伪造、涂改授权许可文件或者超出授权许可范围的证据，结合其他证据综合予以认定。\r\n　　在涉案作品种类众多且权利人分散的案件中，上述证据确实难以一一取得，但有证据证明涉案复制品系非法出版、复制发行的，且出版者、复制发行者不能提供获得著作权人许可的相关证明材料的，可以认定为“未经著作权人许可”。但是，有证据证明权利人放弃权利、涉案作品的著作权不受我国著作权法保护，或者著作权保护期限已经届满的除外。\r\n　　十二、关于刑法第二百一十七条规定的“发行”的认定及相关问题\r\n　　“发行”，包括总发行、批发、零售、通过信息网络传播以及出租、展销等活动。\r\n　　非法出版、复制、发行他人作品，侵犯著作权构成犯罪的，按照侵犯著作权罪定罪处罚，不认定为非法经营罪等其他犯罪。\r\n　　十三、关于通过信息网络传播侵权作品行为的定罪处罚标准问题\r\n　　以营利为目的，未经著作权人许可，通过信息网络向公众传播他人文字作品、音乐、电影、电视、美术、摄影、录像作品、录音录像制品、计算机软件及其他作品，具有下列情形之一的，属于刑法第二百一十七条规定的“其他严重情节”：\r\n　　（一）非法经营数额在五万元以上的；\r\n　　（二）传播他人作品的数量合计在五百件（部）以上的；\r\n　　（三）传播他人作品的实际被点击数达到五万次以上的；\r\n　　（四）以会员制方式传播他人作品，注册会员达到一千人以上的；\r\n　　（五）数额或者数量虽未达到第（一）项至第（四）项规定标准，但分别达到其中两项以上标准一半以上的；\r\n　　（六）其他严重情节的情形。\r\n　　实施前款规定的行为，数额或者数量达到前款第（一）项至第（五）项规定标准五倍以上的，属于刑法第二百一十七条规定的“其他特别严重情节”。\r\n　　十四、关于多次实施侵犯知识产权行为累计计算数额问题\r\n　　依照最高人民法院、最高人民检察院《关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十二条第二款的规定，多次实施侵犯知识产权行为，未经行政处理或者刑事处罚的，非法经营数额、违法所得数额或者销售金额累计计算。\r\n　　二年内多次实施侵犯知识产权违法行为，未经行政处理，累计数额构成犯罪的，应当依法定罪处罚。实施侵犯知识产权犯罪行为的追诉期限，适用刑法的有关规定，不受前述二年的限制。\r\n　　十五、关于为他人实施侵犯知识产权犯罪提供原材料、机械设备等行为的定性问题\r\n　　明知他人实施侵犯知识产权犯罪，而为其提供生产、制造侵权产品的主要原材料、辅助材料、半成品、包装材料、机械设备、标签标识、生产技术、配方等帮助，或者提供互联网接入、服务器托管、网络存储空间、通讯传输通道、代收费、费用结算等服务的，以侵犯知识产权犯罪的共犯论处。\r\n　　十六、关于侵犯知识产权犯罪竞合的处理问题\r\n　　行为人实施侵犯知识产权犯罪，同时构成生产、销售伪劣商品犯罪的，依照侵犯知识产权犯罪与生产、销售伪劣商品犯罪中处罚较重的规定定罪处罚。",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部印发《关于办理侵犯知识产权刑事案件适用法律若干问题的意见》的通知\n（法发〔2011〕3号）"
        }
      },
      {
        "title": "最高人民法院关于依法妥善审理民间借贷案件的通知",
        "url": "https://www.pkulaw.com/chl/9ab6d5bebd5de570bdfb.html?way=listView",
        "content": "最高人民法院关于依法妥善审理民间借贷案件的通知\r\n            \r\n            \r\n最高人民法院关于依法妥善审理民间借贷案件的通知\r\n（法〔2018〕215号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　民间借贷在一定程度上满足了社会多元化融资需求，促进了多层次信贷市场的形成和完善。与此同时，民间借贷纠纷案件也呈现爆炸式增长，给人民法院的审判工作带来新的挑战。近年来，社会上不断出现披着民间借贷外衣，通过“虚增债务”“伪造证据”“恶意制造违约”“收取高额费用”等方式非法侵占财物的“套路贷”诈骗等新型犯罪，严重侵害了人民群众的合法权益，扰乱了金融市场秩序，影响社会和谐稳定。为充分发挥民商事审判工作的评价、教育、指引功能，妥善审理民间借贷纠纷案件，防范化解各类风险，现将有关事项通知如下：\r\n　　一、加大对借贷事实和证据的审查力度。“套路贷”诈骗等犯罪设局者具备知识型犯罪特征，善于通过虚增债权债务、制造银行流水痕迹、故意失联制造违约等方式，形成证据链条闭环，并借助民事诉讼程序实现非法目的。因此，人民法院在审理民间借贷纠纷案件中，除根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第十五条、第十六条规定，对借据、收据、欠条等债权凭证及银行流水等款项交付凭证进行审查外，还应结合款项来源、交易习惯、经济能力、财产变化情况、当事人关系以及当事人陈述等因素综合判断借贷的真实情况。有违法犯罪等合理怀疑，代理人对案件事实无法说明的，应当传唤当事人本人到庭，就有关案件事实接受询问。要适当加大调查取证力度，查明事实真相。\r\n　　二、严格区分民间借贷行为与诈骗等犯罪行为。人民法院在审理民间借贷纠纷案件中，要切实提高对“套路贷”诈骗等犯罪行为的警觉，加强对民间借贷行为与诈骗等犯罪行为的甄别，发现涉嫌违法犯罪线索、材料的，要及时按照《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》和《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》依法处理。民间借贷行为本身涉及违法犯罪的，应当裁定驳回起诉，并将涉嫌犯罪的线索、材料移送公安机关或检察机关，切实防范犯罪分子将非法行为合法化，利用民事判决堂而皇之侵占被害人财产。刑事判决认定出借人构成“套路贷”诈骗等犯罪的，人民法院对已按普通民间借贷纠纷作出的生效判决，应当及时通过审判监督程序予以纠正。\r\n　　三、依法严守法定利率红线。《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》依法确立了法定利率的司法红线，应当从严把握。人民法院在民间借贷纠纷案件审理过程中，对于各种以“利息”“违约金”“服务费”“中介费”“保证金”“延期费”等突破或变相突破法定利率红线的，应当依法不予支持。对于“出借人主张系以现金方式支付大额贷款本金”“借款人抗辩所谓现金支付本金系出借人预先扣除的高额利息”的，要加强对出借人主张的现金支付款项来源、交付情况等证据的审查，依法认定借贷本金数额和高额利息扣收事实。发现交易平台、交易对手、交易模式等以“创新”为名行高利贷之实的，应当及时采取发送司法建议函等有效方式，坚决予以遏制。\r\n　　四、建立民间借贷纠纷防范和解决机制。人民法院在防范和化解民间借贷各类风险中，要紧密结合党和国家工作大局，紧紧依靠党委领导和政府支持，探索审判机制创新，加强联动效应，探索建立跨部门综合治理机制。要加大法制宣传力度，引导社会良好风气，认真总结审判经验，加强调查研究。\r\n　　各级人民法院在审理民间借贷纠纷案件中发现新情况、新问题，请及时层报最高人民法院。\r\n     　　最高人民法院\r\n2018年8月1日",
        "metadata": {
          "完整标题": "最高人民法院关于依法妥善审理民间借贷案件的通知\n（法〔2018〕215号）"
        }
      },
      {
        "title": "最高人民法院关于印发《全国法院审理债券纠纷案件座谈会纪要》的通知",
        "url": "https://www.pkulaw.com/chl/1e858f8387744391bdfb.html?way=listView",
        "content": "最高人民法院关于印发《全国法院审理债券纠纷案件座谈会纪要》的通知\r\n            \r\n            \r\n最高人民法院关于印发《全国法院审理债券纠纷案件座谈会纪要》的通知\r\n（法[2020]185号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　为正确审理因公司债券、企业债券、非金融企业债务融资工具的发行和交易所引发的合同、侵权和破产民商事案件，统一法律适用，保护债券投资人的合法权益，促进债券市场健康发展，经商国家发展和改革委员会、中国人民银行、中国证监会同意，最高人民法院制定了《全国法院审理债券纠纷案件座谈会纪要》，现将会议纪要印发。\r\n　　各级人民法院要通过多种形式组织学习培训，使审判人员尽快准确理解掌握纪要的相关内容，在案件审理中正确理解适用。对于适用中存在的问题，请及时层报最高人民法院。\r\n     最高人民法院\r\n2020年7月15日\r\n全国法院审理债券纠纷案件座谈会纪要\r\n　　近年来，我国债券市场发展迅速，为服务实体经济发展和国家重点项目建设提供了有力的支持和保障。债券市场在平稳、有序、健康发展的同时，也出现了少数债券发行人因经营不善、盲目扩张、违规担保等原因而不能按期还本付息，以及欺诈发行、虚假陈述等违法违规事件，严重损害了债券持有人和债券投资者的合法权益。为正确审理因公司债券、企业债券、非金融企业债务融资工具的发行和交易所引发的合同、侵权和破产民商事案件，统一法律适用，最高人民法院于2019年12月24日在北京召开了全国法院审理债券纠纷相关案件座谈会，邀请全国人大常委会法制工作委员会、司法部、国家发展和改革委员会、中国人民银行、中国证监会等单位有关负责同志参加会议，各省、自治区、直辖市高级人民法院和解放军军事法院以及新疆维吾尔自治区高级人民法院生产建设兵团分院主管民商事审判工作的院领导、相关庭室的负责同志，沪、深证券交易所、中国银行间市场交易商协会等市场自律监管机构、市场中介机构的代表也参加了会议。与会同志经认真讨论，就案件审理中的主要问题取得了一致意见，现纪要如下：\r\n　　一、关于案件审理的基本原则\r\n　　会议认为，当前债券市场风险形势总体稳定。债券市场风险的有序释放和平稳化解，是防范和化解金融风险的重要组成部分，事关国家金融安全和社会稳定。因此，人民法院必须高度重视此类案件，并在审理中注意坚持以下原则：\r\n　　1.坚持保障国家金融安全原则。民商事审判工作是国家维护经济秩序、防范和化解市场风险、维护国家经济安全的重要手段。全国法院必须服从和服务于防范和化解金融风险的国家工作大局，以民法总则、合同法、侵权责任法、公司法、中国人民银行法、证券法、信托法、破产法、企业债券管理条例等法律和行政法规为依据，将法律规则的适用与中央监管政策目标的实现相结合，将个案风险化解与国家经济政策、金融市场监管和社会影响等因素相结合，本着规范债券市场、防范金融风险、维护金融稳定和安全的宗旨，依法公正审理此类纠纷案件，妥善防范和化解金融风险，为国家经济秩序稳定和金融安全提供有力司法服务和保障。\r\n　　2.坚持依法公正原则。目前，债券发行和交易市场的规则体系，主要由法律、行政法规、部门规章、行政规范性文件构成。人民法院在审理此类案件中，要根据法律和行政法规规定的基本原理，对具有还本付息这一共同属性的公司债券、企业债券、非金融企业债务融资工具适用相同的法律标准。正确处理好保护债券持有人和债券投资者的合法权益、强化对发行人的信用约束、保障债券市场风险处置的平稳有序和促进债券市场健康发展之间的关系，统筹兼顾公募与私募、场内与场外等不同市场发展的实际情况，妥善合理弥补部门规章、行政规范性文件和自律监管规则的模糊地带，确保案件审理的法律效果和社会效果相统一。\r\n　　3.坚持“卖者尽责、买者自负”原则。债券依法发行后，因发行人经营与收益的变化导致的投资风险，依法应当由投资人自行负责。但是，“买者自负”的前提是“卖者尽责”。对于债券欺诈发行、虚假陈述等侵权民事案件的审理，要立足法律和相关监管规则，依法确定发行人董事、监事、高级管理人员及其控股股东、实际控制人，以及增信机构，债券承销机构，信用评级机构、资产评估机构、会计师事务所、律师事务所等中介机构（以下简称债券服务机构），受托管理人或者具有同等职责的机构（以下简称受托管理人）等相关各方的权利、义务和责任，将责任承担与行为人的注意义务、注意能力和过错程度相结合，将民事责任追究的损失填补与震慑违法两个功能相结合，切实保护债券持有人、债券投资者的合法权益，维护公开、公平、公正的资本市场秩序。\r\n　　4.坚持纠纷多元化解原则。债券纠纷案件涉及的投资者人数众多、发行和交易方式复杂、责任主体多元，要充分发挥债券持有人会议的议事平台作用，保障受托管理人和其他债券代表人能够履行参与诉讼、债务重组、破产重整、和解、清算等债券持有人会议赋予的职责。要进一步加强与债券监管部门的沟通联系和信息共享，建立、健全有机衔接、协调联动、高效便民的债券纠纷多元化解机制，协调好诉讼、调解、委托调解、破产重整、和解、清算等多种司法救济手段之间的关系，形成纠纷化解合力，构建债券纠纷排查预警机制，防止矛盾纠纷积累激化。充分尊重投资者的程序选择权，着眼于纠纷的实际情况，灵活确定纠纷化解的方式、时间和地点，尽可能便利投资者，降低解决纠纷成本。\r\n　　二、关于诉讼主体资格的认定\r\n　　会议认为，同期发行债券的持有人利益诉求高度同质化且往往人数众多，采用共同诉讼的方式能够切实降低债券持有人的维权成本，最大限度地保障债券持有人的利益，也有利于提高案件审理效率，节约司法资源，实现诉讼经济。案件审理中，人民法院应当根据当事人的协议约定或者债券持有人会议的决议，承认债券受托管理人或者债券持有人会议推选的代表人的法律地位，充分保障受托管理人、诉讼代表人履行统一行使诉权的职能。对于债券违约合同纠纷案件，应当以债券受托管理人或者债券持有人会议推选的代表人集中起诉为原则，以债券持有人个别起诉为补充。\r\n　　5.债券受托管理人的诉讼主体资格。债券发行人不能如约偿付债券本息或者出现债券募集文件约定的违约情形时，受托管理人根据债券募集文件、债券受托管理协议的约定或者债券持有人会议决议的授权，以自己的名义代表债券持有人提起、参加民事诉讼，或者申请发行人破产重整、破产清算的，人民法院应当依法予以受理。\r\n　　受托管理人应当向人民法院提交符合债券募集文件、债券受托管理协议或者债券持有人会议规则的授权文件。\r\n　　6.债券持有人自行或者共同提起诉讼。在债券持有人会议决议授权受托管理人或者推选代表人代表部分债券持有人主张权利的情况下，其他债券持有人另行单独或者共同提起、参加民事诉讼，或者申请发行人破产重整、破产清算的，人民法院应当依法予以受理。\r\n　　债券持有人会议以受托管理人怠于行使职责为由作出自行主张权利的有效决议后，债券持有人根据决议单独、共同或者代表其他债券持有人向人民法院提起诉讼、申请发行人破产重整或者破产清算的，人民法院应当依法予以受理。\r\n　　7.资产管理产品管理人的诉讼地位。通过各类资产管理产品投资债券的，资产管理产品的管理人根据相关规定或者资产管理文件的约定以自己的名义提起诉讼的，人民法院应当依法予以受理。\r\n　　8.债券交易对诉讼地位的影响。债券持有人以债券质押式回购、融券交易、债券收益权转让等不改变债券持有人身份的方式融资的，不影响其诉讼主体资格的认定。\r\n　　三、关于案件的受理、管辖与诉讼方式\r\n　　会议认为，对债券纠纷案件实施相对集中管辖，有利于债券纠纷的及时、有序化解和裁判尺度的统一。在债券持有人、债券投资者自行提起诉讼的情况下，受诉法院也要选择适当的共同诉讼方式，实现案件审理的集约化。同时，为切实降低诉讼维权成本，应当允许符合条件的受托管理人、债券持有人和债券投资者以自身信用作为财产保全的担保方式。\r\n　　9.欺诈发行、虚假陈述案件的受理。债券持有人、债券投资者以自己受到欺诈发行、虚假陈述侵害为由，对欺诈发行、虚假陈述行为人提起的民事赔偿诉讼，符合民事诉讼法第一百一十九条规定的，人民法院应当予以受理。欺诈发行、虚假陈述行为人以债券持有人、债券投资者主张的欺诈发行、虚假陈述行为未经有关机关行政处罚或者生效刑事裁判文书认定为由请求不予受理或者驳回起诉的，人民法院不予支持。\r\n　　10.债券违约案件的管辖。受托管理人、债券持有人以发行人或者增信机构为被告提起的要求依约偿付债券本息或者履行增信义务的合同纠纷案件，由发行人住所地人民法院管辖。债券募集文件与受托管理协议另有约定的，从其约定。\r\n　　债券募集文件与受托管理协议中关于管辖的约定不一致，根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉若干问题的解释》第三十条第一款的规定不能确定管辖法院的，由发行人住所地人民法院管辖。\r\n　　本纪要发布之前，人民法院以原告住所地为合同履行地确定管辖的案件，尚未开庭审理的，应当移送发行人住所地人民法院审理；已经生效尚未申请执行的案件，应当向发行人住所地人民法院申请强制执行；已经执行尚未执结的案件，应当交由发行人住所地人民法院继续执行。\r\n　　11.欺诈发行和虚假陈述案件的管辖。债券持有人、债券投资者以发行人、债券承销机构、债券服务机构等为被告提起的要求承担欺诈发行、虚假陈述民事责任的侵权纠纷案件，由省、直辖市、自治区人民政府所在的市、计划单列市和经济特区中级人民法院管辖。\r\n　　多个被告中有发行人的，由发行人住所地有管辖权的人民法院管辖。\r\n　　12.破产案件的管辖。受托管理人、债券持有人申请发行人重整、破产清算的破产案件，以及发行人申请重整、和解、破产清算的破产案件，由发行人住所地中级人民法院管辖。\r\n　　13.允许金融机构以自身信用提供财产保全担保。诉讼中，对证券公司、信托公司、基金公司、期货公司等由金融监管部门批准设立的具有独立偿付债务能力的金融机构及其分支机构以其自身财产作为信用担保的方式提出的财产保全申请，根据《最高人民法院关于人民法院办理财产保全案件若干问题的规定》（法释〔2016〕22号）第九条规定的精神，人民法院可以予以准许。\r\n　　14.案件的集中审理。为节约司法资源，对于由债券持有人自行主张权利的债券违约纠纷案件，以及债券持有人、债券投资者依法提起的债券欺诈发行、虚假陈述侵权赔偿纠纷案件，受诉人民法院可以根据债券发行和交易的方式等案件具体情况，以民事诉讼法第五十二条、第五十三条、第五十四条，证券法第九十五条和《最高人民法院关于适用〈中华人民共和国民事诉讼法〉若干问题的解释》的相关规定为依据，引导当事人选择适当的诉讼方式，对案件进行审理。\r\n　　四、关于债券持有人权利保护的特别规定\r\n　　会议认为，债券持有人会议是强化债券持有人权利主体地位、统一债券持有人立场的债券市场基础性制度，也是债券持有人指挥和监督受托管理人勤勉履职的专门制度安排。人民法院在案件审理过程中，要充分发挥债券持有人会议的议事平台作用，尊重债券持有人会议依法依规所作出决议的效力，保障受托管理人和诉讼代表人能够履行参与诉讼、债务重组、破产重整、和解、清算等债券持有人会议赋予的职责。对可能减损、让渡债券持有人利益的相关协议内容的表决，受托管理人和诉讼代表人必须忠实表达债券持有人的意愿。支持受托管理人开展代债券持有人行使担保物权、统一受领案件执行款等工作，切实保护债券持有人的合法权益。\r\n　　15.债券持有人会议决议的效力。债券持有人会议根据债券募集文件规定的决议范围、议事方式和表决程序所作出的决议，除非存在法定无效事由，人民法院应当认定为合法有效，除本纪要第5条、第6条和第16条规定的事项外，对全体债券持有人具有约束力。\r\n　　债券持有人会议表决过程中，发行人及其关联方，以及对决议事项存在利益冲突的债券持有人应当回避表决。\r\n　　16.债券持有人重大事项决定权的保留。债券持有人会议授权的受托管理人或者推选的代表人作出可能减损、让渡债券持有人利益的行为，在案件审理中与对方当事人达成调解协议，或者在破产程序中就发行人重整计划草案、和解协议进行表决时，如未获得债券持有人会议特别授权的，应当事先征求各债券持有人的意见或者由各债券持有人自行决定。\r\n　　17.破产程序中受托管理人和代表人的债委会成员资格。债券持有人会议授权的受托管理人或者推选的代表人参与破产重整、清算、和解程序的，人民法院在确定债权人委员会的成员时，应当将其作为债权人代表人选。\r\n　　债券持有人自行主张权利的，人民法院在破产重整、清算、和解程序中确定债权人委员会的成员时，可以责成自行主张权利的债券持有人通过自行召集债券持有人会议等方式推选出代表人，并吸收该代表人进入债权人委员会，以体现和代表多数债券持有人的意志和利益。\r\n　　18.登记在受托管理人名下的担保物权行使。根据《最高人民法院关于〈国土资源部办公厅关于征求为公司债券持有人办理国有土地使用权抵押登记意见函〉的答复》精神，为债券设定的担保物权可登记在受托管理人名下，受托管理人根据民事诉讼法第一百九十六条、第一百九十七条的规定或者通过普通程序主张担保物权的，人民法院应当予以支持，但应在裁判文书主文中明确由此所得权益归属于全体债券持有人。受托管理人仅代表部分债券持有人提起诉讼的，人民法院还应当根据其所代表的债券持有人份额占当期发行债券的比例明确其相应的份额。\r\n　　19.受托管理人所获利益归属于债券持有人。受托管理人提起诉讼或者参与破产程序的，生效裁判文书的既判力及于其所代表的债券持有人。在执行程序、破产程序中所得款项由受托管理人受领后在十个工作日内分配给各债券持有人。\r\n　　20.共益费用的分担。债券持有人会议授权的受托管理人或者推选的代表人在诉讼中垫付的合理律师费等维护全体债券持有人利益所必要的共益费用，可以直接从执行程序、破产程序中受领的款项中扣除，将剩余款项按比例支付给债券持有人。\r\n　　五、关于发行人的民事责任\r\n　　会议认为，民事责任追究是强化债券发行人信用约束的重要手段，各级人民法院要充分发挥审判职能作用，严格落实债券发行人及其相关人员的债券兑付和信息披露责任，依法打击公司控股股东、实际控制人随意支配发行人资产，甚至恶意转移资产等“逃废债”的行为。对于债券违约案件，要根据法律规定和合同约定，依法确定发行人的违约责任；对于债券欺诈发行和虚假陈述侵权民事案件，应当根据债券持有人和债券投资者的实际损失确定发行人的赔偿责任，依法提高债券市场违法违规成本。\r\n　　21.发行人的违约责任范围。债券发行人未能如约偿付债券当期利息或者到期本息的，债券持有人请求发行人支付当期利息或者到期本息，并支付逾期利息、违约金、实现债权的合理费用的，人民法院应当予以支持。\r\n　　债券持有人以发行人出现债券募集文件约定的违约情形为由，要求发行人提前还本付息的，人民法院应当综合考量债券募集文件关于预期违约、交叉违约等的具体约定以及发生事件的具体情形予以判断。\r\n　　债券持有人以发行人存在其他证券的欺诈发行、虚假陈述为由，请求提前解除合同并要求发行人承担还本付息等责任的，人民法院应当综合考量其他证券的欺诈发行、虚假陈述等行为是否足以导致合同目的不能实现等因素，判断是否符合提前解除合同的条件。\r\n　　22.债券欺诈发行和虚假陈述的损失计算。债券信息披露文件中就发行人财务业务信息等与其偿付能力相关的重要内容存在虚假记载、误导性陈述或者重大遗漏的，欺诈发行的债券认购人或者欺诈发行、虚假陈述行为实施日及之后、揭露日之前在交易市场上买入该债券的投资者，其损失按照如下方式计算：\r\n　　（1）在起诉日之前已经卖出债券，或者在起诉时虽然持有债券，但在一审判决作出前已经卖出的，本金损失按投资人购买该债券所支付的加权平均价格扣减持有该债券期间收取的本金偿付（如有），与卖出该债券的加权平均价格的差额计算，并可加计实际损失确定之日至实际清偿之日止的利息。利息分段计算，在2019年8月19日之前，按照中国人民银行确定的同期同类贷款基准利率计算；在2019年8月20日之后，按照中国人民银行授权全国银行间同业拆借中心公布的贷款市场报价利率（LPR）标准计算。\r\n　　（2）在一审判决作出前仍然持有该债券的，债券持有人请求按照本纪要第21条第一款的规定计算损失赔偿数额的，人民法院应当予以支持；债券持有人请求赔偿虚假陈述行为所导致的利息损失的，人民法院应当在综合考量欺诈发行、虚假陈述等因素的基础上，根据相关虚假陈述内容被揭露后的发行人真实信用状况所对应的债券发行利率或者债券估值，确定合理的利率赔偿标准。\r\n　　23.损失赔偿后债券的交还与注销。依照本纪要第21条、第22条第二项的规定请求发行人承担还本付息责任的，人民法院应当在一审判决作出前向债券登记结算机构调取本案当事人的债券交易情况，并通知债券登记结算机构冻结本案债券持有人所持有的相关债券。\r\n　　人民法院判令发行人依照本纪要第21条、第22条第二项的规定承担还本付息责任的，无论债券持有人是否提出了由发行人赎回债券的诉讼请求，均应当在判项中明确债券持有人交回债券的义务，以及发行人依据生效法律文书申请债券登记结算机构注销该债券的权利。\r\n　　24.因果关系抗辩。债券持有人在债券信息披露文件中的虚假陈述内容被揭露后在交易市场买入债券的，对其依据本纪要第22条规定要求发行人承担责任的诉讼请求，人民法院不予支持。\r\n　　债券投资人在债券信息披露文件中的虚假陈述内容被揭露后在交易市场买入该债券，其后又因发行人的其他信息披露文件中存在虚假记载、误导性陈述或者重大遗漏导致其信用风险进一步恶化所造成的损失，按照本纪要第22条的规定计算。\r\n　　人民法院在认定债券信息披露文件中的虚假陈述内容对债券投资人交易损失的影响时，发行人及其他责任主体能够证明投资者通过内幕交易、操纵市场等方式卖出债券，导致交易价格明显低于卖出时的债券市场公允价值的，人民法院可以参考欺诈发行、虚假陈述行为揭露日之后的十个交易日的加权平均交易价格或前三十个交易日的市场估值确定该债券的市场公允价格，并以此计算债券投资者的交易损失。\r\n　　发行人及其他责任主体能够证明债券持有人、债券投资者的损失部分或者全部是由于市场无风险利率水平变化（以同期限国债利率为参考）、政策风险等与欺诈发行、虚假陈述行为无关的其他因素造成的，人民法院在确定损失赔偿范围时，应当根据原因力的大小相应减轻或者免除赔偿责任。\r\n　　人民法院在案件审理中，可以委托市场投资者认可的专业机构确定欺诈发行、虚假陈述行为对债券持有人和债券投资者损失的影响。\r\n　　六、关于其他责任主体的责任\r\n　　会议认为，对于债券欺诈发行、虚假陈述案件的审理，要按照证券法的规定，严格落实债券承销机构和债券服务机构保护投资者利益的核查把关责任，将责任承担与过错程度相结合。债券承销机构和债券服务机构对各自专业相关的业务事项未履行特别注意义务，对其他业务事项未履行普通注意义务的，应当判令其承担相应法律责任。\r\n　　25.受托管理人的赔偿责任。受托管理人未能勤勉尽责公正履行受托管理职责，损害债券持有人合法利益，债券持有人请求其承担相应赔偿责任的，人民法院应当予以支持。\r\n　　26.债券发行增信机构与发行人的共同责任。债券发行人不能如约偿付债券本息或者出现债券募集文件约定的违约情形时，人民法院应当根据相关增信文件约定的内容，判令增信机构向债券持有人承担相应的责任。监管文件中规定或者增信文件中约定增信机构的增信范围包括损失赔偿内容的，对债券持有人、债券投资者要求增信机构对发行人因欺诈发行、虚假陈述而应负的赔偿责任承担相应担保责任的诉讼请求，人民法院应当予以支持。增信机构承担责任后，有权向发行人等侵权责任主体进行追偿。\r\n　　27.发行人与其他责任主体的连带责任。发行人的控股股东、实际控制人、发行人的董事、监事、高级管理人员或者履行同等职责的人员，对其制作、出具的信息披露文件中存在虚假记载、误导性陈述或者重大遗漏，足以影响投资人对发行人偿债能力判断的，应当与发行人共同对债券持有人、债券投资者的损失承担连带赔偿责任，但是能够证明自己没有过错的除外。\r\n　　28.发行人内部人的过错认定。对发行人的执行董事、非执行董事、独立董事、监事、职工监事、高级管理人员或者履行同等职责的人员，以及参与信息披露文件制作的责任人员所提出的其主观上没有过错的抗辩理由，人民法院应当根据前述人员在公司中所处的实际地位、在信息披露文件的制作中所起的作用、取得和了解相关信息的渠道及其为核验相关信息所做的努力等实际情况，审查、认定其是否存在过错。\r\n　　29.债券承销机构的过错认定。债券承销机构存在下列行为之一，导致信息披露文件中的关于发行人偿付能力相关的重要内容存在虚假记载、误导性陈述或者重大遗漏，足以影响投资人对发行人偿债能力判断的，人民法院应当认定其存在过错：\r\n　　（1）协助发行人制作虚假、误导性信息，或者明知发行人存在上述行为而故意隐瞒的；\r\n　　（2）未按照合理性、必要性和重要性原则开展尽职调查，随意改变尽职调查工作计划或者不适当地省略工作计划中规定的步骤；\r\n　　（3）故意隐瞒所知悉的有关发行人经营活动、财务状况、偿债能力和意愿等重大信息；\r\n　　（4）对信息披露文件中相关债券服务机构出具专业意见的重要内容已经产生了合理怀疑，但未进行审慎核查和必要的调查、复核工作；\r\n　　（5）其他严重违反规范性文件、执业规范和自律监管规则中关于尽职调查要求的行为。\r\n　　30.债券承销机构的免责抗辩。债券承销机构对发行人信息披露文件中关于发行人偿付能力的相关内容，能够提交尽职调查工作底稿、尽职调查报告等证据证明符合下列情形之一的，人民法院应当认定其没有过错：\r\n　　（1）已经按照法律、行政法规和债券监管部门的规范性文件、执业规范和自律监管规则要求，通过查阅、访谈、列席会议、实地调查、印证和讨论等方法，对债券发行相关情况进行了合理尽职调查；\r\n　　（2）对信息披露文件中没有债券服务机构专业意见支持的重要内容，经过尽职调查和独立判断，有合理的理由相信该部分信息披露内容与真实情况相符；\r\n　　（3）对信息披露文件中相关债券服务机构出具专业意见的重要内容，在履行了审慎核查和必要的调查、复核工作的基础上，排除了原先的合理怀疑；\r\n　　（4）尽职调查工作虽然存在瑕疵，但即使完整履行了相关程序也难以发现信息披露文件存在虚假记载、误导性陈述或者重大遗漏。\r\n　　31.债券服务机构的过错认定。信息披露文件中关于发行人偿付能力的相关内容存在虚假记载、误导性陈述或者重大遗漏，足以影响投资人对发行人偿付能力的判断的，会计师事务所、律师事务所、信用评级机构、资产评估机构等债券服务机构不能证明其已经按照法律、行政法规、部门规章、行业执业规范和职业道德等规定的勤勉义务谨慎执业的，人民法院应当认定其存在过错。\r\n　　会计师事务所、律师事务所、信用评级机构、资产评估机构等债券服务机构的注意义务和应负责任范围，限于各自的工作范围和专业领域，其制作、出具的文件有虚假记载、误导性陈述或者重大遗漏，应当按照证券法及相关司法解释的规定，考量其是否尽到勤勉尽责义务，区分故意、过失等不同情况，分别确定其应当承担的法律责任。\r\n　　32.责任追偿。发行人的控股股东、实际控制人、发行人的董事、监事、高级管理人员或者履行同等职责的人员、债券承销机构以及债券服务机构根据生效法律文书或者按照先行赔付约定承担赔偿责任后，对超出其责任范围的部分，向发行人及其他相关责任主体追偿的，人民法院应当支持。\r\n　　七、关于发行人破产管理人的责任\r\n　　会议认为，对于债券发行人破产案件的审理，要坚持企业拯救、市场出清、债权人利益保护和维护社会稳定并重，在发行人破产重整、和解、清算程序中，应当进一步明确破产管理人及时确认债权、持续信息披露等义务，确保诉讼程序能够及时进行，保护债券持有人的合法权益，切实做到化解风险，理顺关系，安定人心，维护秩序。\r\n　　33.发行人破产管理人的债券信息披露责任。债券发行人进入破产程序后，发行人的债券信息披露义务由破产管理人承担，但发行人自行管理财产和营业事务的除外。破产管理人应当按照证券法及相关监管规定的要求，及时、公平地履行披露义务，所披露的信息必须真实、准确、完整。破产管理人就接管破产企业后的相关事项所披露的内容存在虚假记载、误导性陈述或者重大遗漏，足以影响投资人对发行人偿付能力的判断的，对债券持有人、债券投资者主张依法判令其承担虚假陈述民事责任的诉讼请求，人民法院应当予以支持。\r\n　　34.破产管理人无正当理由不予确认债权的赔偿责任。债券发行人进入破产程序后，受托管理人根据债券募集文件或者债券持有人会议决议的授权，依照债券登记机关出具的债券持仓登记文件代表全体债券持有人所申报的破产债权，破产管理人应当依法及时予以确认。因破产管理人无正当理由不予确认而导致的诉讼费用、律师费用、差旅费用等合理支出以及由此导致债权迟延清偿期间的利息损失，受托管理人另行向破产管理人主张赔偿责任的，人民法院应当予以支持。",
        "metadata": {
          "完整标题": "最高人民法院关于印发《全国法院审理债券纠纷案件座谈会纪要》的通知\n（法[2020]185号）"
        }
      },
      {
        "title": "最高人民法院关于审查知识产权纠纷行为保全案件适用法律若干问题的规定",
        "url": "https://www.pkulaw.com/chl/fff3c32a8e6a3fb1bdfb.html?way=listView",
        "content": "最高人民法院关于审查知识产权纠纷行为保全案件适用法律若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审查知识产权纠纷行为保全案件适用法律若干问题的规定》已于2018年11月26日由最高人民法院审判委员会第1755次会议通过，现予公布，自2019年1月1日起施行。\r\n     最高人民法院\r\n2018年12月12日\r\n最高人民法院关于审查知识产权纠纷行为保全案件适用法律若干问题的规定\r\n（2018年11月26日最高人民法院审判委员会第1755次会议通过，\r\n自2019年1月1日起施行 法释〔2018〕21号）\r\n　　为正确审查知识产权纠纷行为保全案件，及时有效保护当事人的合法权益，根据《中华人民共和国民事诉讼法》《中华人民共和国专利法》《中华人民共和国商标法》《中华人民共和国著作权法》等有关法律规定，结合审判、执行工作实际，制定本规定。\r\n　　\r\n　　第一条　本规定中的知识产权纠纷是指《民事案件案由规定》中的知识产权与竞争纠纷。\r\n　　第二条　知识产权纠纷的当事人在判决、裁定或者仲裁裁决生效前，依据民事诉讼法第一百条、第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于认真学习贯彻适用《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》的通知",
        "url": "https://www.pkulaw.com/chl/d45326b75150e757bdfb.html?way=listView",
        "content": "最高人民法院关于认真学习贯彻适用《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》的通知\r\n            \r\n            \r\n最高人民法院关于认真学习贯彻适用《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》的通知\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》（以下简称《规定》）已于2015年6月23日经最高人民法院审判委员会第1655次会议通过并于8月6日予以公布，将于2015年9月1日起施行。为便于进一步学习领会和正确适用司法解释，特作如下通知：\r\n　　一、充分认识《规定》出台的意义\r\n　　《规定》是在党的十八大提出依法治国、深化金融体制改革、支持实体经济特别是中小微企业的发展等各项重大战略决策的背景下，最高人民法院依据我国现行相关法律规定，总结长期以来审判实践经验制定的一部重要司法解释。《规定》为全国各级人民法院正确及时审理民间借贷纠纷案件提供了具有可操作性的司法裁判依据，将为维护经济社会和谐稳定发展发挥极其重要的作用。各级人民法院要从为实现依法治国方略，维护和促进经济社会发展的大局出发，正确把握和理解适用《规定》的精神实质和基本内容。\r\n　　二、及时组织学习培训\r\n　　《规定》从2015年8月6日公布到2015年9月1日起施行，相隔时间短，任务急，为使各级人民法院的审判人员尽快准确理解掌握司法解释的内涵，在案件审理中正确适用司法解释，各级人民法院要在妥善处理好工学关系的前提下，优先保障、尽快及时地通过多种形式组织学习培训，做好宣传工作。\r\n　　三、适用《规定》过程中应当注意的问题\r\n　　鉴于我国当前民间借贷尚未有专门的法律和法规，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于认真学习贯彻适用《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》的通知"
        }
      },
      {
        "title": "最高人民法院关于审理信用证纠纷案件若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/5f2fa1c3922178f6bdfb.html?way=listView",
        "content": "最高人民法院关于审理信用证纠纷案件若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理信用证纠纷案件若干问题的规定\r\n　　（2005年10月24日最高人民法院审判委员会第1368次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\r\n　　根据《中华人民共和国民法典》《中华人民共和国涉外民事关系法律适用法》《中华人民共和国民事诉讼法》等法律，参照国际商会《跟单信用证统一惯例》等相关国际惯例，结合审判实践，就审理信用证纠纷案件的有关问题，制定本规定。\r\n　　\r\n　　第一条　本规定所指的信用证纠纷案件，是指在信用证开立、通知、修改、撤销、保兑、议付、偿付等环节产生的纠纷。\r\n　　第二条　人民法院审理信用证纠纷案件时，当事人约定适用相关国际惯例或者其他规定的，从其约定；当事人没有约定的，适用国际商会《跟单信用证统一惯例》或者其他相关国际惯例。\r\n　　第三条　开证申请人与开证行之间因申请开立信用证而产生的欠款纠纷、委托人和受托人之间因委托开立信用证产生的纠纷、担保人为申请开立信用证或者委托开立信用证提供担保而产生的纠纷以及信用证项下融资产生的纠纷，适用本规定。\r\n　　第四条　因申请开立信用证而产生的欠款纠纷、委托开立信用证纠纷和因此产生的担保纠纷以及信用证项下融资产生的纠纷应当适用中华人民共和国相关法律。涉外合同当事人对法律适用另有约定的除外。\r\n　　第五条　开证行在作出付款、承兑或者履行信用证项下其他义务的承诺后，只要单据与信用证条款、单据与单据之间在表面上相符，开证行应当履行在信用证规定的期限内付款的义务。当事人以开证申请人与受益人之间的基础交易提出抗辩的，人民法院不予支持。具有本规定第八条的情形除外。\r\n　　第六条　人民法院在审理信用证纠纷案件中涉及单证审查的，应当根据当事人约定适用的相关国际惯例或者其他规定进行；当事人没有约定的，应当按照国际商会《跟单信用证统一惯例》以及国际商会确定的相关标准，认定单据与信用证条款、单据与单据之间是否在表面上相符。\r\n　　信用证项下单据与信用证条款之间、单据与单据之间在表面上不完全一致，但并不导致相互之间产生歧义的，不应认定为不符点。\r\n　　第七条　开证行有独立审查单据的权利和义务，有权自行作出单据与信用证条款、单据与单据之间是否在表面上相符的决定，并自行决定接受或者拒绝接受单据与信用证条款、单据与单据之间的不符点。\r\n　　开证行发现信用证项下存在不符点后，可以自行决定是否联系开证申请人接受不符点。开证申请人决定是否接受不符点，并不影响开证行最终决定是否接受不符点。开证行和开证申请人另有约定的除外。\r\n　　开证行向受益人明确表示接受不符点的，应当承担付款责任。\r\n　　开证行拒绝接受不符点时，受益人以开证申请人已接受不符点为由要求开证行承担信用证项下付款责任的，人民法院不予支持。\r\n　　第八条　凡有下列情形之一的，应当认定存在信用证欺诈：\r\n　　（一）受益人伪造单据或者提交记载内容虚假的单据；\r\n　　（二）受益人恶意不交付货物或者交付的货物无价值；\r\n　　（三）受益人和开证申请人或者其他第三方串通提交假单据，而没有真实的基础交易；\r\n　　（四）其他进行信用证欺诈的情形。\r\n　　第九条　开证申请人、开证行或者其他利害关系人发现有本规定第八条的情形，并认为将会给其造成难以弥补的损害时，可以向有管辖权的人民法院申请中止支付信用证项下的款项。\r\n　　第十条　人民法院认定存在信用证欺诈的，应当裁定中止支付或者判决终止支付信用证项下款项，但有下列情形之一的除外：\r\n　　（一）开证行的指定人、授权人已按照开证行的指令善意地进行了付款；\r\n　　（二）开证行或者其指定人、授权人已对信用证项下票据善意地作出了承兑；\r\n　　（三）保兑行善意地履行了付款义务；\r\n　　（四）议付行善意地进行了议付。\r\n　　第十一条　当事人在起诉前申请中止支付信用证项下款项符合下列条件的，人民法院应予受理：\r\n　　（一）受理申请的人民法院对该信用证纠纷案件享有管辖权；\r\n　　（二）申请人提供的证据材料证明存在本规定第八条的情形；\r\n　　（三）如不采取中止支付信用证项下款项的措施，将会使申请人的合法权益受到难以弥补的损害；\r\n　　（四）申请人提供了可靠、充分的担保；\r\n　　（五）不存在本规定第十条的情形。\r\n　　当事人在诉讼中申请中止支付信用证项下款项的，应当符合前款第（二）、（三）、（四）、（五）项规定的条件。\r\n　　第十二条　人民法院接受中止支付信用证项下款项申请后，必须在四十八小时内作出裁定；裁定中止支付的，应当立即开始执行。\r\n　　人民法院作出中止支付信用证项下款项的裁定，应当列明申请人、被申请人和第三人。\r\n　　第十三条　当事人对人民法院作出中止支付信用证项下款项的裁定有异议的，可以在裁定书送达之日起十日内向上一级人民法院申请复议。上一级人民法院应当自收到复议申请之日起十日内作出裁定。\r\n　　复议期间，不停止原裁定的执行。\r\n　　第十四条　人民法院在审理信用证欺诈案件过程中，必要时可以将信用证纠纷与基础交易纠纷一并审理。\r\n　　当事人以基础交易欺诈为由起诉的，可以将与案件有关的开证行、议付行或者其他信用证法律关系的利害关系人列为第三人；第三人可以申请参加诉讼，人民法院也可以通知第三人参加诉讼。\r\n　　第十五条　人民法院通过实体审理，认定构成信用证欺诈并且不存在本规定第十条的情形的，应当判决终止支付信用证项下的款项。\r\n　　第十六条　保证人以开证行或者开证申请人接受不符点未征得其同意为由请求免除保证责任的，人民法院不予支持。保证合同另有约定的除外。\r\n　　第十七条　开证申请人与开证行对信用证进行修改未征得保证人同意的，保证人只在原保证合同约定的或者法律规定的期间和范围内承担保证责任。保证合同另有约定的除外。\r\n　　第十八条　本规定自2006年1月1日起施行。",
        "metadata": {
          "完整标题": "最高人民法院关于审理信用证纠纷案件若干问题的规定"
        }
      },
      {
        "title": "最高人民法院关于审理外商投资企业纠纷案件若干问题的规定(一)(2020修正)",
        "url": "https://www.pkulaw.com/chl/87ef524781c6ffefbdfb.html?way=listView",
        "content": "最高人民法院关于审理外商投资企业纠纷案件若干问题的规定(一)(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理外商投资企业纠纷案件若干问题的规定（一）\r\n　　（2010年5月17日最高人民法院审判委员会第1487次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\r\n　　为正确审理外商投资企业在设立、变更等过程中产生的纠纷案件，保护当事人的合法权益，根据《中华人民共和国民法典》《中华人民共和国外商投资法》《中华人民共和国公司法》等法律法规的规定，结合审判实践，制定本规定。\r\n　　\r\n　　第一条　当事人在外商投资企业设立、变更等过程中订立的合同，依法律、行政法规的规定应当经外商投资企业审批机关批准后才生效的，自批准之日起生效；未经批准的，人民法院应当认定该合同未生效。当事人请求确认该合同无效的，人民法院不予支持。\r\n　　前款所述合同因未经批准而被认定未生效的，不影响合同中当事人履行报批义务条款及因该报批义务而设定的相关条款的效力。\r\n　　第二条　当事人就外商投资企业相关事项达成的补充协议对已获批准的合同不构成重大或实质性变更的，人民法院不应以未经外商投资企业审批机关批准为由认定该补充协议未生效。\r\n　　前款规定的重大或实质性变更包括注册资本、公司类型、经营范围、营业期限、股东认缴的出资额、出资方式的变更以及公司合并、公司分立、股权转让等。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理外商投资企业纠纷案件若干问题的规定（一）"
        }
      },
      {
        "title": "最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知",
        "url": "https://www.pkulaw.com/chl/b2613f5aad4a691dbdfb.html?way=listView",
        "content": "最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知\r\n            \r\n            \r\n最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知\r\n（法[2011]336号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　当前我国经济保持平稳较快发展，整体形势良好，但是受国际国内经济形势变化等多种因素的影响，一些地方出现了与民间借贷相关的债务不能及时清偿、债务人出逃、中小企业倒闭等事件，对当地经济发展和社会稳定造成了较大冲击，相关纠纷案件在短期内大量增加。为践行能动司法理念，充分发挥审判职能作用，妥善化解民间借贷纠纷，促进经济发展，维护社会稳定，现将有关事项通知如下：\r\n　　一、高度重视民间借贷纠纷案件的审判执行工作。民间借贷客观上拓宽了中小企业的融资渠道，一定程度上解决了部分社会融资需求，增强了经济运行的自我调整和适应能力，促进了多层次信贷市场的形成和发展，但实践中民间借贷也存在着交易隐蔽、风险不易监控等特点，容易引发高利贷、中小企业资金链断裂甚至破产以及非法集资、暴力催收导致人身伤害等违法犯罪问题，对金融秩序乃至经济发展、社会稳定造成不利影响，也使得人民法院妥善化解民间借贷纠纷的难度增加。因此，人民法院应当高度重视民间借贷纠纷案件的审判执行工作，将其作为“为大局服务，为人民司法”的重要工作内容，作为深入推进三项重点工作的重要切入点，通过依法妥善审理民间借贷纠纷，规范和引导民间借贷健康有序发展，切实维护社会和谐稳定。\r\n　　二、做好民间借贷纠纷案件的立案受理工作。当事人就民间借贷纠纷起诉的，人民法院要依据民事诉讼法的有关规定做好立案受理工作。立案时要认真进行审查，对于涉嫌非法集资等经济犯罪的案件，依法移送有关部门处理；对于可能影响社会稳定的案件，及时与政府及有关部门沟通协调，积极配合做好相关预案工作，切实防范可能引发的群体性、突发性事件。\r\n　　三、依法惩治与民间借贷相关的刑事犯罪。人民法院在审理与民间借贷相关的非法集资等经济犯罪案件时，要依照《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》的有关规定，根据具体情况分别处理。对于非法集资等经济犯罪案件，要依法及时审判，切实维护金融秩序。对于与民间借贷相关的黑社会性质的组织犯罪及其他暴力性犯罪，要依法从严惩处，切实维护人民群众人身财产安全。要严格贯彻宽严相济的刑事政策，注意区分性质不同的违法犯罪行为，真正做到罚当其罪。\r\n　　四、依法妥善审理民间借贷纠纷案件。人民法院在审理民间借贷纠纷案件时，要严格适用民法通则、合同法等有关法律法规和司法解释的规定，同时注意把握国家经济政策精神，努力做到依法公正与妥善合理的有机统一。要依法认定民间借贷的合同效力，保护合法借贷关系，切实维护当事人的合法权益，确保案件处理取得良好的法律效果和社会效果。对于因赌博、吸毒等违法犯罪活动而形成的借贷关系或者出借人明知借款人是为了进行上述违法犯罪活动的借贷关系，依法不予保护。\r\n　　五、加大对民间借贷纠纷案件的调解力度。人民法院审理民间借贷纠纷案件，要深入贯彻“调解优先、调判结合”工作原则。对于涉及众多出借人或者借款人的案件、可能引发工人讨薪等群体性事件的案件、出借人与借款人之间情绪严重对立的案件以及判决后难以执行的案件等，要先行调解，重点调解，努力促成当事人和解。要充分借助政府部门、行业组织、社会团体等各方面力量，加强与人民调解、行政调解的程序对接，形成化解矛盾的最大合力，共同维护社会和谐稳定。\r\n　　六、依法保护合法的借贷利息。人民法院在审理民间借贷纠纷案件时，要依法保护合法的借贷利息，依法遏制高利贷化倾向。出借人依照合同约定请求支付借款利息的，人民法院应当依据合同法和《最高人民法院关于人民法院审理借贷案件的若干意见》第6条、第7条的规定处理。出借人将利息预先在本金中扣除的，应当按照实际借款数额返还借款并计算利息。当事人仅约定借期内利率，未约定逾期利率，出借人以借期内的利率主张逾期还款利息的，依法予以支持。当事人既未约定借期内利率，也未约定逾期利率的，出借人参照中国人民银行同期同类贷款基准利率，主张自逾期还款之日起的利息损失的，依法予以支持。\r\n　　七、注意防范、制裁虚假诉讼。人民法院在审理民间借贷纠纷案件过程中，要依法全面、客观地审核双方当事人提交的全部证据，从各证据与案件事实的关联程度、各证据之间的联系等方面进行综合审查判断。对形式有瑕疵的“欠条”或者“收条”，要结合其他证据认定是否存在借贷关系；对现金交付的借贷，可根据交付凭证、支付能力、交易习惯、借贷金额的大小、当事人间关系以及当事人陈述的交易细节经过等因素综合判断。发现有虚假诉讼嫌疑的，要及时依职权或者提请有关部门调查取证，查清事实真相。经查证确属虚假诉讼的，驳回其诉讼请求，并对其妨害民事诉讼的行为依法予以制裁；对于以骗取财物、逃废债务为目的实施虚假诉讼，构成犯罪的，依法追究刑事责任。\r\n　　八、妥善适用有关司法措施。对于暂时资金周转困难但仍在正常经营的借款人，在不损害出借人合法权益的前提下，灵活适用诉讼保全措施，尽量使该借款人度过暂时的债务危机。对于出借人举报的有转移财产、逃避债务可能的借款人，要依法视情加大诉讼保全力度，切实维护债权人的合法权益。在审理因民间借贷债务而引发的企业破产案件时，对于符合国家产业政策且具有挽救价值和希望的负债中小企业，要积极适用重整、和解程序，尽快实现企业再生；对没有挽救希望，必须通过破产清算退出市场的中小企业，要制定综合预案，统筹协调，稳步推进，切实将企业退市引发的不良影响降到最低。\r\n　　九、积极促进建立健全民间借贷纠纷防范和解决机制。人民法院在化解民间借贷纠纷的工作中，要紧紧围绕党和国家工作大局，紧紧依靠党委领导和政府支持，积极采取司法应对措施，全力维护社会和谐稳定。要加强与政府有关职能部门的沟通协调，充分发挥联动效能。要建立和完善系列案件审判执行统一协调机制，避免因裁判标准不一致或者执行工作简单化而激化社会矛盾。要结合民间借贷纠纷案件审判工作实际，及时提出司法建议，为有关部门依法采取有效措施提供参考。要加强法制宣传，特别是对典型案件的宣传，引导各类民间借贷主体增强风险防范意识，倡导守法诚信的社会风尚。\r\n　　十、加强对民间借贷纠纷案件新情况新问题的调查研究。人民法院在民间借贷纠纷案件的审判工作中，要认真总结审判经验，密切关注各类敏感疑难问题和典型案件，对审理民间借贷纠纷案件过程中出现的新情况新问题，要认真分析研究成因，尽早提出对策，必要时及时层报最高人民法院。\r\n     中华人民共和国最高人民法院\r\n二0一一年十二月二日",
        "metadata": {
          "完整标题": "最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知\n（法[2011]336号）"
        }
      },
      {
        "title": "最高人民法院关于审理商标案件有关管辖和法律适用范围问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/3b9b6b582ed4f162bdfb.html?way=listView",
        "content": "最高人民法院关于审理商标案件有关管辖和法律适用范围问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理商标案件有关管辖和法律适用范围问题的解释\r\n　　（2001年12月25日最高人民法院审判委员会第1203次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于审理侵犯专利权纠纷案件应用法律若干问题的解释（二）〉等十八件知识产权类司法解释的决定》修正）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国商标法〉的决定》（以下简称商标法修改决定）已由第九届全国人民代表大会常务委员会第二十四次会议通过，自2001年12月1日起施行。为了正确审理商标案件，根据《中华人民共和国商标法》（以下简称商标法）、《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》（以下简称行政诉讼法）的规定，现就人民法院审理商标案件有关管辖和法律适用范围等问题，作如下解释：\r\n　　\r\n　　第一条　人民法院受理以下商标案件：\r\n　　1.不服国家知识产权局作出的复审决定或者裁定的行政案件；\r\n　　2.\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理商标案件有关管辖和法律适用范围问题的解释"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/804b53a6dbd8ffb0bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件适用法律若干问题的解释》已于2025年4月7日由最高人民法院审判委员会第1947次会议、2025年4月11日由最高人民检察院第十四届检察委员会第五十一次会议通过，现予公布，自2025年4月26日起施行。\r\n     最高人民法院　最高人民检察院\r\n2025年4月23日\r\n　\r\n最高人民法院　最高人民检察院关于办理侵犯知识产权刑事案件适用法律若干问题的解释\r\n（2025年4月7日最高人民法院审判委员会第1947次会议、2025年4月11日最高人民检察院\r\n第十四届检察委员会第五十一次会议通过，自2025年4月26日起施行 法释〔2025〕5号）\r\n　　为依法惩治侵犯知识产权犯罪，维护社会主义市场经济秩序，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》等法律的有关规定，结合司法实践，现就办理侵犯知识产权刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　未经注册商标所有人许可，在同一种商品、服务上使用与其注册商标相同的商标，具有下列情形之一的，应当认定为刑法第二百一十三条规定的“同一种商品、服务”：\r\n　　（一）行为人实际生产销售的商品名称、实际提供的服务名称与权利人注册商标核定使用的商品、服务名称相同的；\r\n　　（二）商品名称不同，但在功能、用途、主要原料、消费对象、销售渠道等方面相同或者基本相同，相关公众一般认为是同种商品的；\r\n　　（三）服务名称不同，但在服务的目的、内容、方式、对象、场所等\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院办公厅关于印发《管理人破产程序工作文书样式(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/2ca068e1cca430d4bdfb.html?way=listView",
        "content": "最高人民法院办公厅关于印发《管理人破产程序工作文书样式(试行)》的通知\r\n            \r\n            \r\n最高人民法院办公厅关于印发《管理人破产程序工作文书样式（试行）》的通知\r\n（法办发〔2011〕13号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　为了进一步明确破产程序中管理人的工作职责，统一管理人工作的文书格式，促进管理人正确履行职务，提高管理人的工作效率和质量，最高人民法院制订了《管理人破产程序工作文书样式（试行）》，现予以印发，并就该文书样式的有关问题通知如下：\r\n　　一、关于文书样式的体例\r\n　　针对破产程序各阶段管理人的工作内容，按照简洁、实用、便利的原则，文书样式分为“通用类文书”、“破产清算程序用文书”、“重整程序用文书”、“和解程序用文书”四大类共计59个文书样式。各文书样式均包括文书主文和制作说明两部分。文书主文是文书的核心部分，包括文书名称、文号、名头、主文、落款、附件等部分。制作说明是文书样式的辅助部分，主要列明制作文书样式的法律依据以及文书制作中需要注意的问题，以有利于管理人正确制作、使用文书样式。\r\n　　二、关于本文书样式的文号\r\n　　管理人破产程序工作文书文号统一为（××××）××破管字第×号。“（××××）××破管字第×号”中的“（××××）”，应列明人民法院指定管理人的年份；“（××××）××破管字第×号”中的“××”，应列明破产企业的简称，简称一般为2～4个字；“（××××）××破管字第×号”中的序号“×”，应列明按文书制作时间先后编排的序号。\r\n　　三、关于文书样式的适用\r\n　　管理人在执行职务过程中需要制作大量的工作文书，涉及的文书样式十分复杂，且在实践中会不断遇到新情况新问题，此次下发的仅是其中常用的、具有代表性的样式，且有的文书样式尚待相关司法解释颁布后再作补充完善。因此，实践中如遇未列出的文书，可参考这些常用样式，根据案件具体情况变通适用。\r\n　　请各高级人民法院注意收集辖区内管理人在适用本文书样式中发现的问题并提出改进建议，及时报告最高人民法院民事审判第二庭。\r\n　　特此通知。\r\n     　　二〇一一年十月十三日\r\n　　附：《管理人破产程序工作文书样式（试行）》\r\n　　一、通用类文书\r\n　　文书样式1\r\n通知书\r\n（要求债务人的债务人清偿债务用）\r\n     　　（××××）××破管字第×号\r\n×××（债务人的债务人名称/姓名）：\r\n　　×××（债务人名称）因____________（写明破产原因），×××（申请人名称/姓名）于××××年××月××日向××××人民法院提出对×××（债务人名称）进行重整/和解/破产清算的申请[债务人自行申请破产的，写××债务人名称）因____________（写明破产原因），于××××年××月××日向××××人民法院提出重整/和解/破产清算申请]。\r\n　　××××人民法院于××××年××月××日作出（××××）×破（预）字第×-×号民事裁定书，裁定受理×××（债务人名称）重整/和解/破产清算，并于××××年××月××日作出（××××）×破字第×-×号决定书，指定×××担任管理人。\r\n　　根据管理人掌握的材料，你公司/你因________事项（列明债务事由），尚欠×××（债务人名称）人民币××元（大写：____________元）。根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院办公厅关于印发《管理人破产程序工作文书样式（试行）》的通知\n（法办发〔2011〕13号）"
        }
      },
      {
        "title": "最高人民法院研究室关于认定非法吸收公众存款罪主体问题的复函",
        "url": "https://www.pkulaw.com/chl/d31122acb21d279fbdfb.html?way=listView",
        "content": "最高人民法院研究室关于认定非法吸收公众存款罪主体问题的复函\r\n            \r\n            \r\n最高人民法院研究室关于认定非法吸收公众存款罪主体问题的复函\r\n（2001年9月10日　法研〔2001〕71号）\r\n公安部经济犯罪侦查局：\r\n　　你局公经[2001]630号《关于认定非法吸收公众存款罪犯罪主体资格的函》收悉。经研究，提出以下意见供参考：\r\n　　金融机构及其工作人员不能构成非法吸收公众存款罪的犯罪主体。对于银行或者其他金融机构及其工作人员以牟利为目的，采用吸收客户资金不入账并将资金用于非法拆借、发放贷款，构成犯罪的，依照刑法有关规定定罪处罚。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院研究室关于认定非法吸收公众存款罪主体问题的复函\n（2001年9月10日　法研〔2001〕71号）"
        }
      },
      {
        "title": "最高人民法院关于知识产权侵权诉讼中被告以原告滥用权利为由请求赔偿合理开支问题的批复",
        "url": "https://www.pkulaw.com/chl/fee7cd5a6ff18d9abdfb.html?way=listView",
        "content": "最高人民法院关于知识产权侵权诉讼中被告以原告滥用权利为由请求赔偿合理开支问题的批复\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于知识产权侵权诉讼中被告以原告滥用权利为由请求赔偿合理开支问题的批复》已于2021年5月31日由最高人民法院审判委员会第1840次会议通过，现予公布，自2021年6月3日起施行。\r\n     \r\n　　2021年6月3日\r\n最高人民法院关\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院、中国人民银行关于依法规范人民法院执行和金融机构协助执行的通知",
        "url": "https://www.pkulaw.com/chl/f8b6f9d4ac0bfe93bdfb.html?way=listView",
        "content": "最高人民法院、中国人民银行关于依法规范人民法院执行和金融机构协助执行的通知\r\n            \r\n            \r\n最高人民法院、中国人民银行\r\n　　　　　　关于依法规范人民法院执行和金融机构协助执行的通知\r\n　　　　　　 （法发〔２０００〕２１号　二０００年九月四日）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院，中国人民银行各分行，中国工商银行，中国农业银行，中国银行，中国建设银行及其他金融机构：\r\n 　 为依法保障当事人的合法权益，维护经济秩序，根据《中华人民共和国民事诉讼法》，现就规范人民法院执行和银行（含其分理处、营业所和储蓄所）以及其他办理存款业务的金融机构（以下统称金融机构）协助执行的有关问题通知如下：\r\n　　一、人民法院查询被执行人在金融机构的存款时，执行人员应当出示本人工作证和执行公务证，并出具法院协助查询存款通知书。金融机构应当立即协助办理查询事宜，不需办理签字手续，对于查询的情况，由经办人签字确认。对协助执行手续完备拒不协助查询的，按照民事诉讼法第一百零二条规定处理。\r\n 　 人民法院对查询到的被执行人在金融机构的存款，需要冻结的，执行人员应当出示本人工作证和执行公务证，并出具法院冻结裁定书和协助冻结存款通知书。金融机构应当立即协助执行。对协助执行手续完备拒不协助冻结的，按照民事诉讼法第一百零二条规定处理。\r\n 　 人民法院扣划被执行人在金融机构存款的，执行人员应当出示本人工作证和执行公务证，并出具法院扣划裁定书和协助扣划存款通知书，还应当附生效法律文书副本。金融机构应当立即协助执行。对协助执行手续完备拒不协助扣划的，按照民事诉讼法第一百零二条规定处理。\r\n 　 人民法院查询、冻结、扣划被执行人在金融机构的存款时，可以根据工作情况要求存款人开户的营业场所的上级机构责令该营业场所做好协助执行工作，但不得要求该上级机构协助执行。\r\n　　二、人民法院要求金融机构协助冻结、扣划被执行人的存款时，冻结、扣划裁定和协助执行通知书适用留置送达的规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、中国人民银行\n关于依法规范人民法院执行和金融机构协助执行的通知\n（法发〔２０００〕２１号　二０００年九月四日）"
        }
      },
      {
        "title": "最高人民法院关于审理期货纠纷案件若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/f157f89b8c888e79bdfb.html?way=listView",
        "content": "最高人民法院关于审理期货纠纷案件若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理期货纠纷案件若干问题的规定\r\n　　（2003年5月16日最高人民法院审判委员会第1270次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\r\n　　为了正确审理期货纠纷案件，根据《中华人民共和国民法典》《中华人民共和国民事诉讼法》等有关法律、行政法规的规定，结合审判实践经验，对审理期货纠纷案件的若干问题制定本规定。\r\n一、一般规定\r\n　　第一条　人民法院审理期货纠纷案件，应当依法保护当事人的合法权益，正确确定其应承担的风险责任，并维护期货市场秩序。\r\n　　第二条　人民法院审理期货合同纠纷案件，应当严格按照当事人在合同中的约定确定违约方承担的责任，当事人的约定违反法律、行政法规强制性规定的除外。\r\n　　第三条　人民法院审理期货侵权纠纷和无效的期货交易合同纠纷案件，应当根据各方当事人是否有过错，以及过错的性质、大小，过错和损失之间的因果关系，确定过错方承担的民事责任。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理期货纠纷案件若干问题的规定"
        }
      }
    ]
  }
]