[
  {
    "category_name": "劳改劳教监所狱政 (349)",
    "total_laws_in_category": 349,
    "target_laws_count": 17,
    "actual_crawled_count": 17,
    "laws": [
      {
        "title": "中华人民共和国监狱法(2012修正)",
        "url": "https://www.pkulaw.com/chl/dadaf93383f27905bdfb.html?way=listView",
        "content": "中华人民共和国监狱法(2012修正)\r\n            \r\n            \r\n中华人民共和国监狱法\r\n（1994年12月29日第八届全国人民代表大会常务委员会第十一次会议通过 根据2012年10月26日第十一届全国人民代表大会常务委员会第二十九次会议《关于修改＜中华人民共和国监狱法＞的决定》修正 主席令第63号）\r\n目录\r\n　　第一章　总则\r\n　　第二章　监狱\r\n　　第三章　刑罚的执行\r\n　　第一节　收监\r\n　　第二节　对罪犯提出的申诉、控告、检举的处理\r\n　　第三节　监外执行\r\n　　第四节　减刑、假释\r\n　　第五节　释放和安置\r\n　　第四章　狱政管理\r\n　　第一节　分押分管\r\n　　第二节　警戒\r\n　　第三节　戒具和武器的使用\r\n　　第四节　通信、会见\r\n　　第五节　生活、卫生\r\n　　第六节　奖惩\r\n　　第七节　对罪犯服刑期间犯罪的处理\r\n　　第五章　对罪犯的教育改造\r\n　　第六章　对未成年犯的教育改造\r\n　　第七章　附则\r\n第一章　总则\r\n　　第一条　为了正确执行刑罚，惩罚和改造罪犯，预防和减少犯罪，根据宪法，制定本法。\r\n　　第二条　监狱是国家的刑罚执行机关。\r\n　　依照刑法和刑事诉讼法的规定，被判处死刑缓期二年执行、无期徒刑、有期徒刑的罪犯，在监狱内执行刑罚。\r\n　　第三条　监狱对罪犯实行惩罚和改造相结合、教育和劳动相结合的原则，将罪犯改造成为守法公民。\r\n　　第四条　监狱对罪犯应当依法监管，根据改造罪犯的需要，组织罪犯从事生产劳动，对罪犯进行思想教育、文化教育、技术教育。\r\n　　第五条　监狱的人民警察依法管理监狱、执行刑罚、对罪犯进行教育改造等活动，受法律保护。\r\n　　第六条　人民检察院对监狱执行刑罚的活动是否合法，依法实行监督。\r\n　　第七条　罪犯的人格不受侮辱，其人身安全、合法财产和辩护、申诉、控告、检举以及其他未被依法剥夺或者限制的权利不受侵犯。\r\n　　罪犯必须严格遵守法律、法规和监规纪律，服从管理，接受教育，参加劳动。\r\n　　第八条　国家保障监狱改造罪犯所需经费。监狱的人民警察经费、罪犯改造经费、罪犯生活费、狱政设施经费及其他专项经费，列入国家预算。\r\n　　国家提供罪犯劳动必需的生产设施和生产经费。\r\n　　第九条　监狱依法使用的土地、矿产资源和其他自然资源以及监狱的财产，受法律保护，任何组织或者个人不得侵占、破坏。\r\n　　第十条　国务院司法行政部门主管全国的监狱工作。\r\n第二章　监狱\r\n　　第十一条　监狱的设置、撤销、迁移，由国务院司法行政部门批准。\r\n　　第十二条　监狱设监狱长一人、副监狱长若干人，并根据实际需要设置必要的工作机构和配备其他监狱管理人员。\r\n　　监狱的管理人员是人民警察。\r\n　　第十三条　监狱的人民警察应当严格遵守宪法和法律，忠于职守，秉公执法，严守纪律，清正廉洁。\r\n　　第十四条　监狱的人民警察不得有下列行为：\r\n　　（一）索要、收受、侵占罪犯及其亲属的财物；\r\n　　（二）私放罪犯或者玩忽职守造成罪犯脱逃；\r\n　　（三）刑讯逼供或者体罚、虐待罪犯；\r\n　　（四）侮辱罪犯的人格；\r\n　　（五）殴打或者纵容他人殴打罪犯；\r\n　　（六）为谋取私利，利用罪犯提供劳务；\r\n　　（七）违反规定，私自为罪犯传递信件或者物品；\r\n　　（八）非法将监管罪犯的职权交予他人行使；\r\n　　（九）其他违法行为。\r\n　　监狱的人民警察有前款所列行为，构成犯罪的，依法追究刑事责任；尚未构成犯罪的，应当予以行政处分。\r\n第三章　刑罚的执行\r\n第一节　收监\r\n　　第十五条　人民法院对被判处死刑缓期二年执行、无期徒刑、有期徒刑的罪犯，应当将执行通知书、判决书送达羁押该罪犯的公安机关，公安机关应当自收到执行通知书、判决书之日起一个月内将该罪犯送交监狱执行刑罚。\r\n　　罪犯在被交付执行刑罚前，剩余刑期在三个月以下的，由看守所代为执行。\r\n　　第十六条　罪犯被交付执行刑罚时，交付执行的人民法院应当将人民检察院的起诉书副本、人民法院的判决书、执行通知书、结案登记表同时送达监狱。监狱没有收到上述文件的，不得收监；上述文件不齐全或者记载有误的，作出生效判决的人民法院应当及时补充齐全或者作出更正；对其中可能导致错误收监的，不予收监。\r\n　　第十七条　罪犯被交付执行刑罚，符合本法第十六条规定的，应当予以收监。罪犯收监后，监狱应当对其进行身体检查。经检查，对于具有暂予监外执行情形的，监狱可以提出书面意见，报省级以上监狱管理机关批准。\r\n　　第十八条　罪犯收监，应当严格检查其人身和所携带的物品。非生活必需品，由监狱代为保管或者征得罪犯同意退回其家属，违禁品予以没收。\r\n　　女犯由女性人民警察检查。\r\n　　第十九条　罪犯不得携带子女在监内服刑。\r\n　　第二十条　罪犯收监后，监狱应当通知罪犯家属。通知书应当自收监之日起五日内发出。\r\n第二节　对罪犯提出的申诉、控告、检举的处理\r\n　　第二十一条　罪犯对生效的判决不服的，可以提出申诉。\r\n　　对于罪犯的申诉，人民检察院或者人民法院应当及时处理。\r\n　　第二十二条　对罪犯提出的控告、检举材料，监狱应当及时处理或者转送公安机关或者人民检察院处理，公安机关或者人民检察院应当将处理结果通知监狱。\r\n　　第二十三条　罪犯的申诉、控告、检举材料，监狱应当及时转递，不得扣压。\r\n　　第二十四条　监狱在执行刑罚过程中，根据罪犯的申诉，认为判决可能有错误的，应当提请人民检察院或者人民法院处理，人民检察院或者人民法院应当自收到监狱提请处理意见书之日起六个月内将处理结果通知监狱。\r\n第三节　监外执行\r\n　　第二十五条　对于被判处无期徒刑、有期徒刑在监内服刑的罪犯，符合刑事诉讼法规定的监外执行条件的，可以暂予监外执行。\r\n　　第二十六条　暂予监外执行，由监狱提出书面意见，报省、自治区、直辖市监狱管理机关批准。批准机关应当将批准的暂予监外执行决定通知公安机关和原判人民法院，并抄送人民检察院。\r\n　　人民检察院认为对罪犯适用暂予监外执行不当的，应当自接到通知之日起一个月内将书面意见送交批准暂予监外执行的机关，批准暂予监外执行的机关接到人民检察院的书面意见后，应当立即对该决定进行重新核查。\r\n　　第二十七条　对暂予监外执行的罪犯，依法实行社区矫正，由社区矫正机构负责执行。原关押监狱应当及时将罪犯在监内改造情况通报负责执行的社区矫正机构。\r\n　　第二十八条　暂予监外执行的罪犯具有刑事诉讼法规定的应当收监的情形的，社区矫正机构应当及时通知监狱收监；刑期届满的，由原关押监狱办理释放手续。罪犯在暂予监外执行期间死亡的，社区矫正机构应当及时通知原关押监狱。\r\n第四节　减刑、假释\r\n　　第二十九条　被判处无期徒刑、有期徒刑的罪犯，在服刑期间确有悔改或者立功表现的，根据监狱考核的结果，可以减刑。有下列重大立功表现之一的，应当减刑：\r\n　　（一）阻止他人重大犯罪活动的；\r\n　　（二）检举监狱内外重大犯罪活动，经查证属实的；\r\n　　（三）有发明创造或者重大技术革新的；\r\n　　（四）在日常生产、生活中舍己救人的；\r\n　　（五）在抗御自然灾害或者排除重大事故中，有突出表现的；\r\n　　（六）对国家和社会有其他重大贡献的。\r\n　　第三十条　减刑建议由监狱向人民法院提出，人民法院应当自收到减刑建议书之日起一个月内予以审核裁定；案情复杂或者情况特殊的，可以延长一个月。减刑裁定的副本应当抄送人民检察院。\r\n　　第三十一条　被判处死刑缓期二年执行的罪犯，在死刑缓期执行期间，符合法律规定的减为无期徒刑、有期徒刑条件的，二年期满时，所在监狱应当及时提出减刑建议，报经省、自治区、直辖市监狱管理机关审核后，提请高级人民法院裁定。\r\n　　第三十二条　被判处无期徒刑、有期徒刑的罪犯，符合法律规定的假释条件的，由监狱根据考核结果向人民法院提出假释建议，人民法院应当自收到假释建议书之日起一个月内予以审核裁定；案情复杂或者情况特殊的，可以延长一个月。假释裁定的副本应当抄送人民检察院。\r\n　　第三十三条　人民法院裁定假释的，监狱应当按期假释并发给假释证明书。\r\n　　对被假释的罪犯，依法实行社区矫正，由社区矫正机构负责执行。被假释的罪犯，在假释考验期限内有违反法律、行政法规或者国务院有关部门关于假释的监督管理规定的行为，尚未构成新的犯罪的，社区矫正机构应当向人民法院提出撤销假释的建议，人民法院应当自收到撤销假释建议书之日起一个月内予以审核裁定。人民法院裁定撤销假释的，由公安机关将罪犯送交监狱收监。\r\n　　第三十四条　对不符合法律规定的减刑、假释条件的罪犯，不得以任何理由将其减刑、假释。\r\n　　人民检察院认为人民法院减刑、假释的裁定不当，应当依照刑事诉讼法规定的期间向人民法院提出书面纠正意见。对于人民检察院提出书面纠正意见的案件，人民法院应当重新审理。\r\n第五节　释放和安置\r\n　　第三十五条　罪犯服刑期满，监狱应当按期释放并发给释放证明书。\r\n　　第三十六条　罪犯释放后，公安机关凭释放证明书办理户籍登记。\r\n　　第三十七条　对刑满释放人员，当地人民政府帮助其安置生活。\r\n　　刑满释放人员丧失劳动能力又无法定赡养人、扶养人和基本生活来源的，由当地人民政府予以救济。\r\n　　第三十八条　刑满释放人员依法享有与其他公民平等的权利。\r\n第四章　狱政管理\r\n第一节　分押分管\r\n　　第三十九条　监狱对成年男犯、女犯和未成年犯实行分开关押和管理，对未成年犯和女犯的改造，应当照顾其生理、心理特点。\r\n　　监狱根据罪犯的犯罪类型、刑罚种类、刑期、改造表现等情况，对罪犯实行分别关押，采取不同方式管理。\r\n　　第四十条　女犯由女性人民警察直接管理。\r\n第二节　警戒\r\n　　第四十一条　监狱的武装警戒由人民武装警察部队负责，具体办法由国务院、中央军事委员会规定。\r\n　　第四十二条　监狱发现在押罪犯脱逃，应当即时将其抓获，不能即时抓获的，应当立即通知公安机关，由公安机关负责追捕，监狱密切配合。\r\n　　第四十三条　监狱根据监管需要，设立警戒设施。监狱周围设警戒隔离带，未经准许，任何人不得进入。\r\n　　第四十四条　监区、作业区周围的机关、团体、企业事业单位和基层组织，应当协助监狱做好安全警戒工作。\r\n第三节　戒具和武器的使用\r\n　　第四十五条　监狱遇有下列情形之一的，可以使用戒具：\r\n　　（一）罪犯有脱逃行为的；\r\n　　（二）罪犯有使用暴力行为的；\r\n　　（三）罪犯正在押解途中的；\r\n　　（四）罪犯有其他危险行为需要采取防范措施的。\r\n　　前款所列情形消失后，应当停止使用戒具。\r\n　　第四十六条　人民警察和人民武装警察部队的执勤人员遇有下列情形之一，非使用武器不能制止的，按照国家有关规定，可以使用武器：\r\n　　（一）罪犯聚众骚乱、暴乱的；\r\n　　（二）罪犯脱逃或者拒捕的；\r\n　　（三）罪犯持有凶器或者其他危险物，正在行凶或者破坏，危及他人生命、财产安全的；\r\n　　（四）劫夺罪犯的；\r\n　　（五）罪犯抢夺武器的。\r\n　　使用武器的人员，应当按照国家有关规定报告情况。\r\n第四节　通信、会见\r\n　　第四十七条　罪犯在服刑期间可以与他人通信，但是来往信件应当经过监狱检查。监狱发现有碍罪犯改造内容的信件，可以扣留。罪犯写给监狱的上级机关和司法机关的信件，不受检查。\r\n　　第四十八条　罪犯在监狱服刑期间，按照规定，可以会见亲属、监护人。\r\n　　第四十九条　罪犯收受物品和钱款，应当经监狱批准、检查。\r\n第五节　生活、卫生\r\n　　第五十条　罪犯的生活标准按实物量计算，由国家规定。\r\n　　第五十一条　罪犯的被服由监狱统一配发。\r\n　　第五十二条　对少数民族罪犯的特殊生活习惯，应当予以照顾。\r\n　　第五十三条　罪犯居住的监舍应当坚固、通风、透光、清洁、保暖。\r\n　　第五十四条　监狱应当设立医疗机构和生活、卫生设施，建立罪犯生活、卫生制度。罪犯的医疗保健列入监狱所在地区的卫生、防疫计划。\r\n　　第五十五条　罪犯在服刑期间死亡的，监狱应当立即通知罪犯家属和人民检察院、人民法院。罪犯因病死亡的，由监狱作出医疗鉴定。人民检察院对监狱的医疗鉴定有疑义的，可以重新对死亡原因作出鉴定。罪犯家属有疑义的，可以向人民检察院提出。罪犯非正常死亡的，人民检察院应当立即检验，对死亡原因作出鉴定。\r\n第六节　奖惩\r\n　　第五十六条　监狱应当建立罪犯的日常考核制度，考核的结果作为对罪犯奖励和处罚的依据。\r\n　　第五十七条　罪犯有下列情形之一的，监狱可以给予表扬、物质奖励或者记功：\r\n　　（一）遵守监规纪律，努力学习，积极劳动，有认罪服法表现的；\r\n　　（二）阻止违法犯罪活动的；\r\n　　（三）超额完成生产任务的；\r\n　　（四）节约原材料或者爱护公物，有成绩的；\r\n　　（五）进行技术革新或者传授生产技术，有一定成效的；\r\n　　（六）在防止或者消除灾害事故中作出一定贡献的；\r\n　　（七）对国家和社会有其他贡献的。\r\n　　被判处有期徒刑的罪犯有前款所列情形之一，执行原判刑期二分之一以上，在服刑期间一贯表现好，离开监狱不致再危害社会的，监狱可以根据情况准其离监探亲。\r\n　　第五十八条　罪犯有下列破坏监管秩序情形之一的，监狱可以给予警告、记过或者禁闭：\r\n　　（一）聚众哄闹监狱，扰乱正常秩序的；\r\n　　（二）辱骂或者殴打人民警察的；\r\n　　（三）欺压其他罪犯的；\r\n　　（四）偷窃、赌博、打架斗殴、寻衅滋事的；\r\n　　（五）有劳动能力拒不参加劳动或者消极怠工，经教育不改的；\r\n　　（六）以自伤、自残手段逃避劳动的；\r\n　　（七）在生产劳动中故意违反操作规程，或者有意损坏生产工具的；\r\n　　（八）有违反监规纪律的其他行为的。\r\n　　依照前款规定对罪犯实行禁闭的期限为七天至十五天。\r\n　　罪犯在服刑期间有第一款所列行为，构成犯罪的，依法追究刑事责任。\r\n第七节　对罪犯服刑期间犯罪的处理\r\n　　第五十九条　罪犯在服刑期间故意犯罪的，依法从重处罚。\r\n　　第六十条　对罪犯在监狱内犯罪的案件，由监狱进行侦查。侦查终结后，写出起诉意见书，连同案卷材料、证据一并移送人民检察院。\r\n第五章　对罪犯的教育改造\r\n　　第六十一条　教育改造罪犯，实行因人施教、分类教育、以理服人的原则，采取集体教育与个别教育相结合、狱内教育与社会教育相结合的方法。\r\n　　第六十二条　监狱应当对罪犯进行法制、道德、形势、政策、前途等内容的思想教育。\r\n　　第六十三条　监狱应当根据不同情况，对罪犯进行扫盲教育、初等教育和初级中等教育，经考试合格的，由教育部门发给相应的学业证书。\r\n　　第六十四条　监狱应当根据监狱生产和罪犯释放后就业的需要，对罪犯进行职业技术教育，经考核合格的，由劳动部门发给相应的技术等级证书。\r\n　　第六十五条　监狱鼓励罪犯自学，经考试合格的，由有关部门发给相应的证书。\r\n　　第六十六条　罪犯的文化和职业技术教育，应当列入所在地区教育规划。监狱应当设立教室、图书阅览室等必要的教育设施。\r\n　　第六十七条　监狱应当组织罪犯开展适当的体育活动和文化娱乐活动。\r\n　　第六十八条　国家机关、社会团体、部队、企业事业单位和社会各界人士以及罪犯的亲属，应当协助监狱做好对罪犯的教育改造工作。\r\n　　第六十九条　有劳动能力的罪犯，必须参加劳动。\r\n　　第七十条　监狱根据罪犯的个人情况，合理组织劳动，使其矫正恶习，养成劳动习惯，学会生产技能，并为释放后就业创造条件。\r\n　　第七十一条　监狱对罪犯的劳动时间，参照国家有关劳动工时的规定执行；在季节性生产等特殊情况下，可以调整劳动时间。\r\n　　罪犯有在法定节日和休息日休息的权利。\r\n　　第七十二条　监狱对参加劳动的罪犯，应当按照有关规定给予报酬并执行国家有关劳动保护的规定。\r\n　　第七十三条　罪犯在劳动中致伤、致残或者死亡的，由监狱参照国家劳动保险的有关规定处理。\r\n第六章　对未成年犯的教育改造\r\n　　第七十四条　对未成年犯应当在未成年犯管教所执行刑罚。\r\n　　第七十五条　对未成年犯执行刑罚应当以教育改造为主。未成年犯的劳动，应当符合未成年人的特点，以学习文化和生产技能为主。\r\n　　监狱应当配合国家、社会、学校等教育机构，为未成年犯接受义务教育提供必要的条件。\r\n　　第七十六条　未成年犯年满十八周岁时，剩余刑期不超过二年的，仍可以留在未成年犯管教所执行剩余刑期。\r\n　　第七十七条　对未成年犯的管理和教育改造，本章未作规定的，适用本法的有关规定。\r\n第七章　附则\r\n　　第七十八条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国监狱法\n（1994年12月29日第八届全国人民代表大会常务委员会第十一次会议通过 根据2012年10月26日第十一届全国人民代表大会常务委员会第二十九次会议《关于修改＜中华人民共和国监狱法＞的决定》修正 主席令第63号）"
        }
      },
      {
        "title": "中华人民共和国看守所条例",
        "url": "https://www.pkulaw.com/chl/21bc32dda1cfb2cfbdfb.html?way=listView",
        "content": "中华人民共和国看守所条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第52号）\r\n　　现发布《中华人民共和国看守所条例》，自发布之日起施行。\r\n     总理　李鹏\r\n一九九〇年三月十七日\r\n　　中华人民共和国看守所条例\r\n第一章　总则\r\n　　第一条　为保障刑事诉讼活动的顺利进行，依据《中华人民共和国刑事诉讼法》及其他有关法律的规定，制定本条例。\r\n　　第二条　看守所是羁押依法被逮捕、刑事拘留的人犯的机关。\r\n　　被判处有期徒刑一年以下，或者余刑在一年以下，不便送往劳动改造场所执行的罪犯，也可以由看守所监管。\r\n　　第三条　看守所的任务是依据国家法律对被羁押的人犯实行武装警戒看守，保障安全；保障安全；对人犯进行教育；管理人犯的生活和卫生；保障侦查、起诉和审判工作的顺利进行。\r\n　　第四条　看守所监管人犯，必须坚持严密警戒看管与教育相结合的方针，坚持依法管理、严格管理、科学管理和文明管理，保障人犯的合法权益。严禁打骂、体罚、虐待人犯。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第52号）"
        }
      },
      {
        "title": "公安部关于印发《中华人民共和国看守所条例实施办法》(试行)的通知",
        "url": "https://www.pkulaw.com/chl/cc3fc4829d435d12bdfb.html?way=listView",
        "content": "公安部关于印发《中华人民共和国看守所条例实施办法》(试行)的通知\r\n            \r\n            \r\n　　　　　　　　　　 公安部关于印发《中华人民共和国\r\n　　　　　　　　　 看守所条例实施办法》（试行）的通知\r\n　　　　　 （１９９１年１０月５日　公通字［１９９１］８７号）\r\n各省、自治区、直辖市公安厅、局：\r\n　　现将《中华人民共和国看守所条例实施办法》（试行）印发给你们。请组织干警认真学习，并结合《看守所条例》贯彻执行。执行中有什么问题及修改补充意见，请及时报部。\r\n　　本实施办法暂在内部试行。待试行一年后由公安部修订发布。\r\n附件：\r\n　　　　　　　　中华人民共和国看守所条例实施办法（试行）\r\n　　　　　　　　　　　（公通字［１９９１］８７号）\r\n　第一章　总则　\r\n　　第一条　根据《中华人民共和国看守所条例》（以下简称《条例》），第五十条的规定，制定本实施办法。\r\n　　第二条　县级以上行政区域的公安机关未设置看守所需要设置时，应报本省、自治区、直辖市公安厅、局备案；铁道、交通、林业、民航系统相当于县级以上的公安机关未设置看守所需要设置时，应报各部（局）公安局备案。\r\n　　第三条　看守所干警配备：县（旗、市）一般不得少于十二人，月平均人犯数超过一百人的，一般按百分之十五配备；大中城市看守所，一般按月平均人犯数的百分之二十配备。各地可根据实际情况，逐步配齐。\r\n　　看守所应当配备医务人员。根据实际需要，设立医务室或卫生所。\r\n　　看守所的炊事员，按月平均人犯数的百分之三的比例配备，但最少不得少于二人。看守所可根据需要，适当配备其他工勤人员。\r\n　第二章　收押人犯　\r\n　　第四条　看守所必须按照《条例》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "公安部关于印发《中华人民共和国\n看守所条例实施办法》（试行）的通知\n（１９９１年１０月５日　公通字［１９９１］８７号）"
        }
      },
      {
        "title": "拘留所条例实施办法",
        "url": "https://www.pkulaw.com/chl/3c9fdb415e222423bdfb.html?way=listView",
        "content": "拘留所条例实施办法\r\n            \r\n            \r\n中华人民共和国公安部令\r\n（第126号）\r\n　　《拘留所条例实施办法》已经2012年12月3日公安部部长办公会会议通过，现予发布施行。\r\n     公安部部长　 孟建柱\r\n2012年12月14日\r\n　　拘留所条例实施办法\r\n　　目录\r\n　　第一章　总则\r\n　　第二章　设置和保障\r\n　　第三章　收拘\r\n　　第四章　管理\r\n　　第五章　生活卫生\r\n　　第六章　通信、会见、询问\r\n　　第七章　请假出所\r\n　　第八章　教育\r\n　　第九章　解除拘留\r\n　　第十章　附则\r\n第一章　总　则\r\n　　第一条　为了规范拘留所的设置和管理，惩戒和教育被拘留人，保护被拘留人的合法权益，保障拘留的顺利执行，根据《拘留所条例》及有关法律、行政法规的规定，制定本办法。\r\n　　第二条　公安部主管全国拘留所的管理工作。县级以上地方人民政府公安机关主管本行政区域拘留所的管理工作。铁路、交通、森林系统公安机关和公安边防部门主管本系统拘留所的管理工作。\r\n　　第三条　拘留所应当坚持依法、科学、文明管理，依法保障被拘留人的人身安全和合法权益，尊重被拘留人的人格，不得侮辱、体罚、虐待被拘留人，或者指使、纵容他人侮辱、体罚、虐待被拘留人。\r\n　　被拘留人应当服从管理，接受教育。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国公安部令\n（第126号）"
        }
      },
      {
        "title": "监狱提请减刑假释工作程序规定(2014修订)",
        "url": "https://www.pkulaw.com/chl/ee76adad3557f62cbdfb.html?way=listView",
        "content": "监狱提请减刑假释工作程序规定(2014修订)\r\n            \r\n            \r\n中华人民共和国司法部令\r\n（第130号）\r\n　　《监狱提请减刑假释工作程序规定》已经2014年10月10日司法部部务会议修订通过，现将修订后的《监狱提请减刑假释工作程序规定》发布，自2014年12月1日起施行。\r\n     部 长 ***\r\n2014年10月11日\r\n监狱提请减刑假释工作程序规定\r\n（2003年4月2日司法部令第77号发布　2014年10月10日司法部部务会议修订通过）\r\n第一章　总则\r\n　　第一条　为规范监狱提请减刑、假释工作程序，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》、《中华人民共和国监狱法》等有关规定，结合刑罚执行工作实际，制定本规定。\r\n　　第二条　监狱提请减刑、假释，应当根据法律规定的条件和程序进行，遵循公开、公平、公正的原则，严格实行办案责任制。\r\n　　第三条　被判处有期徒刑和被减刑为有期徒刑的罪犯的减刑、假释，由监狱提出建议，提请罪犯服刑地的中级人民法院裁定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国司法部令\n（第130号）"
        }
      },
      {
        "title": "司法部关于印发《监狱暂予监外执行程序规定》的通知",
        "url": "https://www.pkulaw.com/chl/2e7d62b3ea736e78bdfb.html?way=listView",
        "content": "司法部关于印发《监狱暂予监外执行程序规定》的通知\r\n            \r\n            \r\n司法部关于印发《监狱暂予监外执行程序规定》的通知\r\n各省、自治区、直辖市司法厅（局），新疆生产建设兵团司法局、监狱管理局：\r\n　　《监狱暂予监外执行程序规定》已经2016年8月18日司法部部长办公会议审议通过，现印发你们，请认真贯彻执行。\r\n     司法部\r\n2016年8月22日\r\n　　监狱暂予监外执行程序规定\r\n　第一章　总则　\r\n　　第一条　为规范监狱办理暂予监外执行工作程序，根据《中华人民共和国刑事诉讼法》、《中华人民共和国监狱法》、《暂予监外执行规定》等有关规定，结合刑罚执行工作实际，制定本规定。\r\n　　第二条　监狱办理暂予监外执行，应当遵循依法、公开、公平、公正的原则，严格实行办案责任制。\r\n　　第三条　省、自治区、直辖市监狱管理局和监狱分别成立暂予监外执行评审委员会，由局长和监狱长任主任，分管暂予监外执行工作的副局长和副监狱长任副主任，刑罚执行、狱政管理、教育改造、狱内侦查、生活卫生、劳动改造等有关部门负责人为成员，监狱管理局、监狱暂予监外执行评审委员会成员不得少于9人。\r\n　　监狱成立罪犯生活不能自理鉴别小组，由监狱长任组长，分管暂予监外执行工作的副监狱长任副组长，刑罚执行、狱政管理、生活卫生等部门负责人及2名以上医疗专业人员为成员，对因生活不能自理需要办理暂予监外执行的罪犯进行鉴别，鉴别小组成员不得少于7人。\r\n　　第四条　监狱办理暂予监外执行，应当由监区人民警察集体研究，监区长办公会议审核，监狱刑罚执行部门审查，监狱暂予监外执行评审委员会评审，监狱长办公会议决定。\r\n　　省、自治区、直辖市监狱管理局刑罚执行部门审查监狱依法定程序提请的暂予监外执行建议并出具意见，报请局长召集暂予监外执行评审委员会审核，必要时可以召开局长办公会议决定。\r\n　　第五条　违反法律规定和本规定办理暂予监外执行，涉嫌违纪的，依照有关处分规定追究相关人员责任；涉嫌犯罪的，移送司法机关追究刑事责任。\r\n　第二章　暂予监外执行的诊断、检查、鉴别程序　\r\n　　第六条　对在监狱服刑的罪犯需要暂予监外执行的，监狱应当组织对罪犯进行病情诊断、妊娠检查或者生活不能自理的鉴别。罪犯本人或者其亲属、监护人也可以向监狱提出书面申请。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "司法部关于印发《监狱暂予监外执行程序规定》的通知"
        }
      },
      {
        "title": "司法部关于印发《监狱计分考核罪犯工作规定》的通知",
        "url": "https://www.pkulaw.com/chl/575a5f06aede5188bdfb.html?way=listView",
        "content": "司法部关于印发《监狱计分考核罪犯工作规定》的通知\r\n            \r\n            \r\n司法部关于印发《监狱计分考核罪犯工作规定》的通知\r\n（司规〔2021〕3号）\r\n各省、自治区、直辖市司法厅（局），新疆生产建设兵团监狱管理局：\r\n　　《监狱计分考核罪犯工作规定》已经中央政法委审批同意。现印发你们，请认真贯彻执行。\r\n　　贯彻执行中的重要情况，请及时报司法部监狱管理局。\r\n     司法部\r\n　　2021年8月24日\r\n监狱计分考核罪犯工作规定\r\n　第一章　总　则　\r\n　　第一条　为正确执行刑罚，规范监狱计分考核罪犯工作，根据《中华人民共和国监狱法》等有关规定，结合实际，制定本规定。\r\n　　第二条　计分考核罪犯是监狱按照管理和改造要求，以日常计分为基础、等级评定为结果，评价罪犯日常表现的重要工作，是监狱衡量罪犯改造质量的基本尺度，是调动罪犯改造积极性的基本手段。\r\n　　第三条　监狱计分考核罪犯工作应当坚持党对监狱工作的绝对领导，坚持惩罚与改造相结合、以改造人为宗旨的监狱工作方针，坚持依法严格规范，坚持公平公正公开，坚持监狱人民警察直接考核和集体评议相结合。\r\n　　第四条　计分考核自罪犯入监之日起实施，日常计分满600分为一个考核周期，等级评定在一个考核周期结束次月进行。\r\n　　第五条　监狱应当根据计分考核结果给予罪犯表扬、物质奖励或者不予奖励，并将计分考核结果作为对罪犯实施分级处遇、依法提请减刑假释的重要依据。\r\n　　第六条　监狱成立计分考核工作组，由监狱长任组长，分管狱政管理的副监狱长任副组长，有关部门负责人为成员，负责计分考核罪犯工作的组织领导和重大事项研究。监区成立计分考核工作小组，由监区长任组长，监区全体民警为成员，负责计分考核罪犯工作的具体实施。\r\n　　监狱的狱政管理部门承担计分考核工作组日常工作，监区指定的专职民警负责计分考核工作小组日常工作，监区管教民警负责罪犯日常计分和提出等级评定建议。\r\n　　第七条　监狱计分考核罪犯工作实行考核工作责任制，“谁考核谁负责、谁签字谁负责、谁主管谁负责”，监狱人民警察及相关工作人员在职责范围内对计分考核罪犯工作质量终身负责。\r\n　　省、自治区、直辖市司法厅（局）对计分考核罪犯工作承担指导责任，监狱管理局承担监督\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "司法部关于印发《监狱计分考核罪犯工作规定》的通知\n（司规〔2021〕3号）"
        }
      },
      {
        "title": "监狱罪犯死亡处理规定",
        "url": "https://www.pkulaw.com/chl/df97efd103109561bdfb.html?way=listView",
        "content": "监狱罪犯死亡处理规定\r\n            \r\n            \r\n监狱罪犯死亡处理规定\r\n（最高人民检察院、民政部、司法部 司发﹝2015﹞5号 2015年3月18日）\r\n　第一章　总　则　\r\n　　第一条　为规范监狱罪犯死亡处理工作，保障罪犯合法权益，维护监狱安全和社会和谐稳定，根据《中华人民共和国刑事诉讼法》《中华人民共和国国家赔偿法》《中华人民共和国监狱法》等有关法律、法规，结合监狱工作实际，制定本规定。\r\n　　第二条　罪犯死亡分为正常死亡和非正常死亡。\r\n　　正常死亡是指因人体衰老或者疾病等原因导致的自然死亡。\r\n　　非正常死亡是指自杀死亡，或者由于自然灾害、意外事故、他杀、体罚虐待、击毙以及其他外部原因作用于人体造成的死亡。\r\n　　第三条　罪犯死亡处理，监狱、人民检察院、民政部门应当分工负责，加强协作，坚持依法、公正、及时、人道的原则。\r\n　　第四条　人民检察院依法对罪犯死亡处理情况实施法律监督。\r\n　第二章　死亡报告、通知　\r\n　　第五条　罪犯死亡后，监狱应当立即通知死亡罪犯的近亲属，报告所属监狱管理机关，通报承担检察职责的人民检察院和原审人民法院。\r\n　　死亡的罪犯无近亲属或者无法通知其近亲属的，监狱应当通知死亡罪犯户籍所在地或者居住地的村（居）民委员会或者公安派出所。\r\n　　第六条　罪犯死亡后，监狱、人民检察院应当按照有关规定分别层报司法部、最高人民检察院。\r\n　第三章　死亡调查、检察　\r\n　　第七条　罪犯死亡后，对初步认定为正常死亡的，监狱应当立即开展以下调查工作：\r\n　　（一）封存、查看罪犯死亡前十五日内原始监控录像，对死亡现场进行保护、勘验并拍照、录像；\r\n　　（二）必要时，分散或者异地分散关押同监室罪犯并进行询问；\r\n　　（三）对收押、监控、管教等岗位可能了解死亡罪犯相关情况的民警以及医生等进行询问调查；\r\n　　（四）封存、查阅收押登记、入监健康和体表检查登记、管教民警谈话教育记录、禁闭或者戒具使用审批表、就医记录等可能与死亡有关的台账、记录等；\r\n　　（五\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "监狱罪犯死亡处理规定\n（最高人民检察院、民政部、司法部 司发﹝2015﹞5号 2015年3月18日）"
        }
      },
      {
        "title": "监狱教育改造工作规定",
        "url": "https://www.pkulaw.com/chl/9085a7c403011aa4bdfb.html?way=listView",
        "content": "监狱教育改造工作规定\r\n            \r\n            \r\n中华人民共和国司法部令\r\n（第79号）\r\n　　《监狱教育改造工作规定》已经2003年6月3日部长办公会议审议通过，现予发布，自2003年8月1日起施行。 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　张福森\r\n 　　　　　　　　　　　　　　　　　　　　　　　　　 　2003年6月13日\r\n　　　　　　　　　　　　　　 监狱教育改造工作规定\r\n　　　第一章　总则\r\n　　第一条　为了规范监狱教育改造工作，提高教育改造质量，根据《中华人民共和国监狱法》和有关法律、法规的规定，结合监狱教育改造工作实际，制定本规定。\r\n　　第二条　监狱教育改造工作是刑罚执行活动的重要组成部分，是改造罪犯的基本手段之一，是监狱工作法制化、科学化、社会化的重要体现，贯穿于监狱工作的全过程。\r\n　　第三条　监狱教育改造工作的任务，是通过各种有效的途径和方法，教育罪犯认罪悔罪，自觉接受改造，增强法律意识和道德素养，掌握一定的文化知识和劳动技能，将其改造成为守法公民。\r\n　　第四条　监狱教育改造工作，应当根据罪犯的犯罪类型、犯罪原因、恶性程度及其思想、行为、心理特征，坚持因人施教、以理服人、循序渐进、注重实效的原则。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国司法部令\n（第79号）"
        }
      },
      {
        "title": "未成年犯管教所管理规定",
        "url": "https://www.pkulaw.com/chl/9741f701060c5643bdfb.html?way=listView",
        "content": "未成年犯管教所管理规定\r\n            \r\n            \r\n中华人民共和国司法部令\r\n（第５６号）\r\n　　《未成年犯管教所管理规定》已经１９９９年５月６日司法部部长办公会议通过，现予发布施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　高昌礼\r\n　　　　　　　　　　　　　　　　　　　　　　　　　一九九九年十二月十八日\r\n　　　　　　　　　　　　 未成年犯管教所管理规定\r\n第一章　总则\r\n　　第一条　为了正确执行刑罚，加强对未成年犯管教所的管理，根据《中华人民共和国监狱法》（以下简称《监狱法》）、《中华人民共和国未成年人保护法》和有关法律法规，结合未成年犯管教所工作实际，制定本规定。\r\n　　第二条　未成年犯管教所是监狱的一种类型，是国家的刑罚执行机关。\r\n　　由人民法院依法判处有期徒刑、无期徒刑未满十八周岁的罪犯应当在未成年犯管教所执行刑罚、接受教育改造。\r\n　　第三条　未成年犯管教所贯彻“惩罚和改造相结合，以改造人为宗旨”和“教育、感化、挽救”的方针，将未成年犯改造成为具有一定文化知识和劳动技能的守法公民。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国司法部令\n（第５６号）"
        }
      },
      {
        "title": "司法部关于印发《罪犯会见通信规定》的通知",
        "url": "https://www.pkulaw.com/chl/6fcb6d46380d039dbdfb.html?way=listView",
        "content": "司法部关于印发《罪犯会见通信规定》的通知\r\n            \r\n            \r\n司法部关于印发《罪犯会见通信规定》的通知\r\n（司发通〔2016〕118号）\r\n各省、自治区、直辖市司法厅（局），新疆生产建设兵团司法局、监狱管理局：\r\n　　《罪犯会见通信规定》已经2016年11月16日司法部部长办公会议审议通过，现印发你们，请认真贯彻执行。\r\n \r\n     中华人民共和国司法部\r\n　　2016年12月5日\r\n罪犯会见通信规定\r\n　第一章　总则　\r\n　　第一条　为规范罪犯会见通信管理工作，保障罪犯合法权益，提高罪犯改造质量，根据《中华人民共和国监狱法》，结合监狱工作实际，制定本规定。\r\n　　第二条　本规定所称会见，是指罪犯与会见人会面交谈，会见方式包括隔透明装置电话会见、面对面会见、视频会见等。所称通信，是指罪犯收寄信件、通话等。\r\n　　第三条　监狱人民警察在会见通信管理工作中应当秉公执法，严格按照规定的条件和程序办理。有违法违纪行为的，依法依规纪处理；涉嫌犯罪的，依法追究刑事责任。\r\n　第二章　会见　\r\n　　第四条　罪犯在监狱服刑期间，可以会见亲属、监护人。\r\n　　第五条　监狱应当自收监之日起五个工作日内通知罪犯亲属、监护人会见，通知应当包括会见人范围、会见时间安排、会见办理流程、所需相关证件等内容。\r\n　　罪犯亲属、监护人，可以向监狱提出会见申请。\r\n　　第六条　罪犯亲属、监护人首次会见的，凭本人居民身份证、户口簿等能证明本人身份和与罪犯关系的有效证件、证明办理会见手续。非首次会见的，凭本人居民身份证会见，未成年人可以凭户口簿会见。\r\n　　第七条　视频会见的，罪犯可以向监狱提出申请，监狱准予会见的，应当确定会见时间，通知亲属、监护人居住地县级司法行政机关，司法行政机关应当及时通知亲属、监护人。\r\n　　亲属、监护人可以就近向居住地县级司法行政机关或者司法所提出申请，司法行政机关应当审核其身份，符合会见条件的，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "司法部关于印发《罪犯会见通信规定》的通知\n（司发通〔2016〕118号）"
        }
      },
      {
        "title": "司法部、中央综治办、教育部、民政部、财政部、人力资源社会保障部关于组织社会力量参与社区矫正工作的意见",
        "url": "https://www.pkulaw.com/chl/6ec30cad042b4671bdfb.html?way=listView",
        "content": "司法部、中央综治办、教育部、民政部、财政部、人力资源社会保障部关于组织社会力量参与社区矫正工作的意见\r\n            \r\n            \r\n司法部、中央综治办、教育部、民政部、财政部、人力资源社会保障部关于组织社会力量参与社区矫正工作的意见\r\n（司发[2014]14号）\r\n各省、自治区、直辖市司法厅（局）、综治办、教育厅（教委）、民政厅（局）、财政厅（局）、人力资源社会保障厅（局），新疆生产建设兵团司法局、综治办、教育局、民政局、财务局、人力资源社会保障局：\r\n　　社区矫正是我国的一项重要法律制度，是将管制、缓刑、假释、暂予监外执行的罪犯置于社区内，由专门的国家机关在相关人民团体、社会组织和社会志愿者的协助下，在判决、裁定或决定确定的期限内，矫正其犯罪心理和行为恶习，促进其顺利回归社会的刑罚执行活动。社区矫正是深化司法体制改革和社会体制改革的重要内容，是法治中国建设的重要方面，社会力量的参与则是健全社区矫正制度、落实社区矫正任务的内在要求。为认真贯彻党的十八届三中、四中全会关于健全社区矫正制度的要求，根据中央领导同志的指示和社区矫正工作全面推进的实际，现就组织社会力量参与社区矫正工作提出如下意见。\r\n　　一、充分认识社会力量参与社区矫正工作的重要性\r\n　　我国的社区矫正从2003年起经过试点、扩大试点、全面试行两个阶段，目前已进入全面推进阶段。社区矫正把符合法定条件的罪犯放在社会上监督管理和教育改造，社会力量广泛参与是其显著特征。在工作力量上，既要有专职执法队伍，也要广泛动员社会工作者、志愿者以及社会组织、所在单位学校、家庭成员等各种社会力量，共同做好社区矫正工作；在工作方法上，需要充分发挥专业组织、专业人员的作用，综合运用社会学、心理学、教育学、法学、社会工作等专业知识，实现科学矫正；在工作体系和工作机制上，需要依托村居，依靠基层组织，充分发挥各有关部门的职能作用，落实相关政策和措施，为社区服刑人员顺利回归社会创造条件。社区矫正工作开展以来，各地始终坚持紧紧依靠基层组织，广泛发动人民群众参与社区矫正工作，从实际出发，积极研究探索采取政府购买服务的方式，充实社区矫正机构工作人员，发展壮大社会工作者、志愿者队伍，专群结合开展社区矫正工作，取得了良好效果。目前全国从事社区矫正工作的社会工作者7.9万人，社会志愿者64.2万人。我国社会力量参与社区矫正工作取得了明显成效，但还存在着制度不健全、政策不完善、规模范围小、人员力量不足等问题，与社区矫正工作全面推进的要求相比尚不适应。新形势下，进一步鼓励引导社会力量参与社区矫正，是完善我国非监禁刑罚执行制度，健全社区矫正制度的客观需要；是提高教育矫正质量，促进社区服刑人员更好地融入社会的客观需要；是创新特殊人群管理服务，充分发挥社会主义制度优越性，预防和减少重新犯罪，维护社会和谐稳定的客观需要。我们要切实增强责任感和紧迫感，从政策制度上研究采取措施，充分发挥社会力量参与社区矫正工作的积极作用。\r\n　　二、进一步鼓励引导社会力量参与社区矫正工作\r\n　　（一）引导政府向社会力量购买社区矫正社会工作服务。司法行政部门、民政部门可根据职责分工，按照有利于转变政府职能、有利于降低服务成本、有利于提升服务质量和资金效益的原则，公开择优向社会力量购买社区矫正社会工作服务。要明确购买服务的数量、质量要求以及服务期限、资金支付方式、违约责任等，加强购买服务资金管理，指导督促服务承接机构履行合同义务，保证服务数量、质量和效果。\r\n　　（二）鼓励引导社会组织参与社区矫正工作。鼓励社区矫正机构将疏导心理情绪、纠正行为偏差、修复与家庭和社区关系、恢复和发展社会功能、引导就学就业等项目，通过多种方式向具有社区矫正服务能力的社会组织购买服务。提供社区矫正服务的社会组织符合规定条件的可以享受相应的税收优惠政策。要引导其完善内部治理结构，加强服务队伍建设，提升在社区矫正领域提供社会工作专业服务的水平。鼓励热心于社区矫正事业的社会组织参与社区矫正工作，为社区服刑人员提供社会工作专业服务。司法行政部门通过建立完善社会组织参与社区矫正工作的机制和渠道，及时提供需求信息，为社会组织参与社区矫正创造条件、提供便利。\r\n　　（三）发挥基层群众性自治组织的作用。村（居）民委员会是协助开展社区矫正工作的重要力量。村（居）民\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "司法部、中央综治办、教育部、民政部、财政部、人力资源社会保障部关于组织社会力量参与社区矫正工作的意见\n（司发[2014]14号）"
        }
      },
      {
        "title": "监狱服刑人员行为规范",
        "url": "https://www.pkulaw.com/chl/426877ebe8346db5bdfb.html?way=listView",
        "content": "监狱服刑人员行为规范\r\n            \r\n            \r\n中华人民共和国司法部令\r\n（第88号）\r\n　　《监狱服刑人员行为规范》已经2004年3月2日司法部部务会议审议通过，现予发布，自2004年5月1日起施行。1990年11月6日司法部第12号令《罪犯改造行为规范》同时废止。《监狱服刑人员行为规范》是罪犯接受改造必须遵守的行为准则，是考核罪犯改造表现的一项基本内容，是实施奖惩的重要依据。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　张福森\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　二00四年三月十九日\r\n　　　　　　　　　　　　　监狱服刑人员行为规范\r\n第一章　基本规范\r\n　　第一条　拥护宪法，遵守法律法规规章和监规纪律。\r\n　　第二条　服从管理，接受教育，参加劳动，认罪悔罪。\r\n　　第三条　爱祖国，爱人民，爱集体，爱学习，爱劳动。\r\n　　第四条　明礼诚信，互助友善，勤俭自强。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国司法部令\n（第88号）"
        }
      },
      {
        "title": "人民检察院监狱检察办法",
        "url": "https://www.pkulaw.com/chl/6b3de50a003fe802bdfb.html?way=listView",
        "content": "人民检察院监狱检察办法\r\n            \r\n            \r\n人民检察院监狱检察办法\r\n（2008年3月23日　高检发监字[2008]1号）\r\n第一章　总则\r\n　　第一条　为规范监狱检察工作，根据《中华人民共和国刑事诉讼法》、《中华人民共和国监狱法》等法律规定，结合监狱检察工作实际，制定本办法。\r\n　　第二条　人民检察院监狱检察的任务是：保证国家法律法规在刑罚执行活动中的正确实施，维护罪犯合法权益，维护监狱监管秩序稳定，保障惩罚与改造罪犯工作的顺利进行。\r\n　　第三条　人民检察院监狱检察的职责是：\r\n　　（一）对监狱执行刑罚活动是否合法实行监督；\r\n　　（二）对人民法院裁定减刑、假释活动是否合法实行监督；\r\n　　（三）对监狱管理机关批准暂予监外执行活动是否合法实行监督；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "人民检察院监狱检察办法\n（2008年3月23日　高检发监字[2008]1号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国监狱法》的决定(2012)",
        "url": "https://www.pkulaw.com/chl/801ead8e44b5652fbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国监狱法》的决定(2012)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六十三号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国监狱法〉的决定》已由中华人民共和国第十一届全国人民代表大会常务委员会第二十九次会议于2012年10月26日通过，现予公布，自2013年1月1日起施行。\r\n     中华人民共和国主席　胡锦涛\r\n2012年10月26日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国监狱法》的决定\r\n（2012年10月26日第十一届全国人民代表大会常务委员会第二十九次会议通过）\r\n　　第十一届全国人民代表大会常务委员会第二十九次会议决定对《中华人民共和国监狱法》作如下修改：\r\n　　\r\n　　一、将第十五条第二款修改为：“罪犯在被交付执行刑罚前，剩余刑期在三个月以下的，由看守所代为执行。”\r\n　　二、将第十七条修改为：“罪犯被交付执行刑罚，符合本法第十六条规定的，应当予以收监。罪犯收监后，监狱应当对其进行身体检查。经检查，对于具有暂予监外执行情形的，监狱可以提出书面意见，报省级以上监狱管理机关批准。”\r\n　　三、将第二十七条修改为：“对暂予监外执行的罪犯，依法实行社区矫正，由社区矫正机构负责执行。原关押监狱应当及时将罪犯在监内改造情况通报负责执行的社区矫正机构。”\r\n　　四、将第二十八条修改为：“暂予监外执行的罪犯具有刑事诉讼法规定的应当收监的情形的，社区矫正机构应当及时通知监狱收监；刑期届满的，由原关押监狱办理释放手续。罪犯在暂予监外执行期间死亡的，社区矫正机构应当及时通知原关押监狱。”\r\n　　五、将第三十三条第二款修改为：“对被假释的罪犯，依法实行社区矫正，由社区矫正机构负责执行。被假释的罪犯，在假释考验期限内有违反法律、行政法规或者国务院有关部门关于假释的监督管理规定的行为，尚未构成新的犯罪的，社区矫正机构应当向人民法院提出撤销假释的建议，人民法院应当自收到撤销假释建议书之日起一个月内予以审核裁定。人民法院裁定撤销假释的，由公安机关将罪犯送交监狱收监。”\r\n　　六、将第三十四条第二款修改为：“人民检察院认为人民法院减刑、假释的裁定不当，应当依照刑事诉讼法规定的期间向人民法院提出书面纠正意见。对于人民检察院提出书面纠正意见的案件，人民法院应当重新审理。”\r\n　　七、将第六十条修改为：“对罪犯在监狱内犯罪的案件，由监狱进行侦查。侦查终结后，写出起诉意见书，连同案卷材料、证据一并移送人民检察院。”\r\n　　本决定自2013年1月1日起施行。\r\n　　《中华人民共和国监狱法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六十三号）"
        }
      },
      {
        "title": "中央社会治安综合治理委员会、司法部、公安部、劳动和社会保障部、民政部、财政部、国家税务总局、国家工商行政管理总局关于进一步做好刑满释放、解除劳教人员促进就业和社会保障工作的意见",
        "url": "https://www.pkulaw.com/chl/ce49a17b31236264bdfb.html?way=listView",
        "content": "中央社会治安综合治理委员会、司法部、公安部、劳动和社会保障部、民政部、财政部、国家税务总局、国家工商行政管理总局关于进一步做好刑满释放、解除劳教人员促进就业和社会保障工作的意见\r\n            \r\n            \r\n　　　　　　　　 中央社会治安综合治理委员会、司法部、公安部、\r\n　　　　　　　 劳动和社会保障部、民政部、财政部、国家税务总局、\r\n 　　　　　　　　国家工商行政管理总局关于进一步做好刑满释放、\r\n　　　 　　　　　　解除劳教人员促进就业和社会保障工作的意见\r\n　　　　 　　　　　　　　　　（综治委[2004]4号）\r\n　　自1991年中共中央、国务院和全国人大常委会关于加强社会治安综合治理的两个《决定》颁布以来，各地、各有关部门在刑满释放、解除劳教人员（以下简称刑释解教人员）促进就业和社会保障方面做了大量工作，先后制定了一些政策措施。当前，我国就业压力较大，社会保障体系尚不完善，大多数刑释解教人员文化水平较低、缺乏专业技术；一些刑释解教人员好逸恶劳的恶习很深，加上社会上对他们存在一定程度的偏见和歧视，因此，刑释解教人员在就业和社会保障等方面仍然存在一些困难，使得他们中的一些人重新走上违法犯罪的道路，成为影响社会稳定的严重隐患。为了进一步做好刑释解教人员促进就业和社会保障工作，有效预防和减少重新违法犯罪，维护社会稳定，提出如下意见。\r\n　　一、充分认识做好刑释解教人员促进就业和社会保障工作的重大意义，切实加强组织领导\r\n　　（一）各级党委、政府要从全面实践“三个代表”重要思想，维护改革发展稳定大局，实现国家长治久安的高度，充分认识做好刑释解教人员促进就业和社会保障工作的特殊性和重要性，切实加强对这项工作的领导。要将这项工作作为一项长期的任务来抓，尽最大可能地化消极因素为积极因素，为社会主义现代化建设事业服务。　\r\n　　（二）各级安置帮教工作机构要在党委和政府的领导下，将刑释解教人员促进就业和社会保障工作作为落实社会治安综合治理的一项重要内容，层层分解，督促检查，认真落实。各级司法行政、公安、劳动和社会保障、民政、财政、税务、工商、人民银行等部门要切实履行职责，发挥职能作用，加强协调配合，为刑释解教人员的就业和社会保障提供服务和指导，做好促进就业和社会保障工作。各级工会、共青团、妇联等人民团体和社会组织应充分发挥各自的优势，动员组织各方面力量，协助做好刑释解教人员就业和社会保障工作。\r\n　　（三）更新观念，适应国家就业政策和社会保障工作的发展变化情况，积极探索促进就业和社会保障工作的新途径。注意总结新经验，不断拓宽渠道，鼓励刑释解教人员通过灵活多样的形式实现就业，包括非全日制、临时性、季节性工作等，逐步实现就业市场化、社会化。要在帮助和引导刑释解教人员依靠自身努力实现就业的同时，制定并落实积极的政策措施，使他们获得相应的社会保障或临时社会救济。\r\n　　（四）在社区建设工作中，有关部门应将社区就业作为刑释解教人员就业的一个主要渠道。要鼓励刑释解教人员在社区服务业的岗位就业，特别是在政府开发的面向社区居民生活服务、企事业单位后勤保障和社区公共管理的就业岗位以及清洁、绿化、公共设施养护等公益性岗位上实现就业。\r\n　　二、加强就业技能培训，实行扶持政策\r\n　　（五）监狱、劳教所要大力宣传党和政府对刑释解教人员安置帮教的方针政策，教育服刑在教人员特别是即将刑满释放和解除劳教的人员掌握出狱所后基本的就业和社会保障常识。要进一步加强对服刑、在教人员的职业技能教育培训，不断提高培训质量。劳动和社会保障部门要支持和配合监狱、劳教场所管理部门，开展职业技能培训与职业技能鉴定，适当\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央社会治安综合治理委员会、司法部、公安部、\n劳动和社会保障部、民政部、财政部、国家税务总局、\n国家工商行政管理总局关于进一步做好刑满释放、\n解除劳教人员促进就业和社会保障工作的意见\n（综治委[2004]4号）"
        }
      },
      {
        "title": "中央社会治安综合治理委员会、公安部、司法部、劳动部、民政部、国家工商行政管理局关于进一步加强对刑满释放、解除劳教人员安置和帮教工作的意见",
        "url": "https://www.pkulaw.com/chl/2ef81fed39522391bdfb.html?way=listView",
        "content": "中央社会治安综合治理委员会、公安部、司法部、劳动部、民政部、国家工商行政管理局关于进一步加强对刑满释放、解除劳教人员安置和帮教工作的意见\r\n            \r\n            \r\n中央社会治安综合治理委员会、公安部、司法部\r\n　　　　　　　　　 劳动部、民政部、国家工商行政管理局\r\n　　　 关于进一步加强对刑满释放、解除劳教人员安置和帮教工作的意见\r\n　　　　　　　　　（1994年2月14日　综治委[1994]2号）\r\n各省、自治区、直辖市社会治安综合治理委员会、公安厅（局）、司法厅（局）、劳动厅（局）、民政厅（局）工商行政管理局：\r\n　　对刑满释放、解除劳教人员进行安置和帮助教育，使他们顺利地走上新生之路，这是维护社会稳定的一项重要工作。多年来，各地和有关部门在这方面做了大量卓有成效的工作，为化解社会矛盾，预防重新犯罪作出了贡献。从现在起到本世纪末，我国每年将有二三十万刑满释放、解除劳教人员回归社会，在建立社会主义市场经浊体制的新形势下，原有的某些安置和帮教措施已不完全适用，这项工作面临许多新情况、新问题，亟需进一步加强。为此，提出以下意见：\r\n　　一、安置、帮教工作的性质、对象、范围和工作目标\r\n　　对刑满释放、解除劳教人员的安置、帮教工作是在党委、政府的统一领导下，依靠各有关部门和社会力量对特定对象进行的一种非强制性的引导、扶助、教育、管理活动。安置、帮教工作的主要对象是刑满释放或解除劳教三年之内，没有生活出路和有重新犯罪倾向的人员。工作范围包括：\r\n　　（一）对服刑、劳教人员回归社会前的思想教育、就业技能培训。\r\n　　（二）向刑满释放、解除劳教人员户口所在地公安机关、接收单位介绍情况，移交有关档案、材料。\r\n　　（三）引导、扶助刑满释放、解除劳教人员就业，或解决生活出路问题。\r\n　　（四）对有重新违法犯罪倾向的刑满释放、解除劳教人员进行帮助教育，落实预防重新违法犯罪的措施。\r\n　　（五）对重新违法犯罪的刑满释放、解除劳教人员依法从重惩处。通过安置、帮教工作，力争使大多数刑满释放和解除劳教人员增强改过自新的信念和就业能力，在就业、上学和社会救济等方面不受歧视，实现生活有着落，就业有门路，预防和减少重新违法犯罪的目标。\r\n　　二、转变观念，按照社会主义市场经济的发展目标不断改进工作\r\n　　在建立社会主义市场经济的新形势下，刑满释放、解除劳教人员安置和帮教工作既面临挑战，又有新的机遇。一方面，随着劳动制度的改革和人口流动性增强，某些行政性安置、帮教措施落实难度加大；另一方面，经济的不断发展和各项工作机制的逐步健全又为安置、帮教工作创造了有利的条件。因此，既要充分估计、正确对待这项工作中的困难和问题，又要看到这方面的有利条件和积极因素，坚定信心，增强开拓进取精神；既要积极探索安置、帮教工作的新路子，又要坚持过去行之有效的好办法。要按照社会主义市场经济发展的目标，不断调整思维方式，改进工作方法。要由行政手段为主逐渐向法律手段、经济手段为主转变；要由部门行为为主逐渐向政府行为、社会行为为主转变；落实工作责任为主转变；要着眼于启动安置、帮教对象奋发向上、自强自立的精神，化消极因素为积极因素。\r\n　　三、进一步明确任务，落实责任\r\n　　各级党委、政府及有关部门在对刑满释放、解除劳教人员的安置、帮教工作中肩负着重要任务，具有义不容辞的责任，应当将这项工作纳入社会发展总体规划和各有关部门工作计划之中，统筹安排，抓好落实。\r\n　　（一）各级党委、政府应\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央社会治安综合治理委员会、公安部、司法部\n劳动部、民政部、国家工商行政管理局\n关于进一步加强对刑满释放、解除劳教人员安置和帮教工作的意见\n（1994年2月14日　综治委[1994]2号）"
        }
      }
    ]
  }
]