[
  {
    "category_name": "民族事务 (476)",
    "total_laws_in_category": 476,
    "target_laws_count": 23,
    "actual_crawled_count": 23,
    "laws": [
      {
        "title": "中华人民共和国民族区域自治法(2001修正)",
        "url": "https://www.pkulaw.com/chl/7c03e99b1102a4a0bdfb.html?way=listView",
        "content": "",
        "metadata": {}
      },
      {
        "title": "国务院实施《中华人民共和国民族区域自治法》若干规定",
        "url": "https://www.pkulaw.com/chl/eb1820dd0697985fbdfb.html?way=listView",
        "content": "",
        "metadata": {}
      },
      {
        "title": "第十四届全国人民代表大会少数民族代表名额分配方案",
        "url": "https://www.pkulaw.com/chl/c5fc12f98905a605bdfb.html?way=listView",
        "content": "第十四届全国人民代表大会少数民族代表名额分配方案\r\n            \r\n            \r\n第十四届全国人民代表大会少数民族代表名额分配方案\r\n（2022年4月20日第十三届全国人民代表大会常务委员会第三十四次会议通过）\r\n　　根据《第十三届全国人民代表大会第五次会议关于第十四届全国人民代表大会代表名额和选举问题的决定》，第十四届全国人民代表大会少数民族代表名额为360名左右，与十三届相同。具体分配方案如下：\r\n　　一、各省、自治区、直辖市应选少数民族代表320名，其中：\r\n　　1.蒙古族24名：内蒙古自治区17名，辽宁省3名，吉林省1名，黑龙江省1名，青海省1名，新疆维吾尔自治区1名；\r\n　　2.回族37名：北京市1名，天津市1名，河北省3名，辽宁省1名，上海市1名，江苏省1名，安徽省2名，山东省3名，河南省5名，云南省2名，陕西省1名，甘肃省4名，青海省2名，宁夏回族自治区8名，新疆维吾尔自治区2名；\r\n　　3.藏族26名：四川省6名，云南省2名，西藏自治区12名，甘肃省2名，青海省4名；\r\n　　4.维吾尔族22名：新疆维吾尔自治区22名；\r\n　　5.苗族21名：湖北省1名，湖南省5名，广西壮族自治区2名，海南省1名，重庆市2名，贵州省8名，云南省2名；\r\n　　6.彝族20名：四川省7名，贵州省2名，云南省11名；\r\n　　7.壮族44名：广东省1名，广西壮族自治区41名，云南省2名；\r\n　　8.布依族7名：贵州省7名；\r\n　　9.朝鲜族9名：辽宁省1名，吉林省6名，黑龙江省2名；\r\n　　10.满族20名：北京市1名，河北省2名，内蒙古自治区1名，辽宁省10名，吉林省2名，黑龙江省4名；\r\n　　11.侗族6名：湖南省1名，广西壮族自治区1名，贵州省4名；\r\n　　12.瑶族6名：湖南省1名，广东省1名，广西壮族自治区3名，云南省1名；\r\n　　13.白族4名：云南省4名；\r\n　　14.土家族15名：湖北省6名，湖南省5名，重庆市2名，贵州省2名；\r\n　　15.哈尼族4名：云南省4名；\r\n　　16.哈萨克族5名：新疆维吾尔自治区5名；\r\n　　17.傣族5名：云南省5名；\r\n　　18.黎族5名：海南省5名；\r\n　　19.傈僳族2名：云南省2名；\r\n　　20.佤族1名：云南省1名；\r\n　　21.畲族2名：浙江省1名，福建省1名；\r\n　　22.高山族2名：福建省1名，台湾省1名；\r\n　　23.拉祜族1名：云南省1名；\r\n　　24.水族1名：贵州省1名；\r\n　　25.东乡族1名：甘肃省1名；\r\n　　26.纳西族1名：云南省1名；\r\n　　27.景颇族1名：云南省1名；\r\n　　28.柯尔克孜族1名：新疆维吾尔自治区1名；\r\n　　29.土族1名：青海省1名；\r\n　　30.达斡尔族1名：内蒙古自治区1名；\r\n　　31.仫佬族1名：广西壮族自治区1名；\r\n　　32.羌族1名：四川省1名；\r\n　　33.布朗族1名：云南省1名；\r\n　　34.撒拉族1名：青海省1名；\r\n　　35.毛南族1名：广西壮族自治区1名；\r\n　　36.仡佬族1名：贵州省1名；\r\n　　37.锡伯族1名：新疆维吾尔自治区1名；\r\n　　38.阿昌族1名：云南省1名；\r\n　　39.普米族1名：云南省1名；\r\n　　40.塔吉克族1名：新疆维吾尔自治区1名；\r\n　　41.怒族1名：云南省1名；\r\n　　42.乌孜别克族1名：新疆维吾尔自治区1名；\r\n　　43.俄罗斯族1名：新疆维吾尔自治区1名；\r\n　　44.鄂温克族1名：内蒙古自治区1名；\r\n　　45.德昂族1名：云南省1名；\r\n　　46.保安族1名：甘肃省1名；\r\n　　47.裕固族1名：甘肃省1名；\r\n　　48.京族1名：广西壮族自治区1名；\r\n　　49.塔塔尔族1名：新疆维吾尔自治区1名；\r\n　　50.独龙族1名：云南省1名；\r\n　　51.鄂伦春族1名：内蒙古自治区1名；\r\n　　52.赫哲族1名：黑龙江省1名；\r\n　　53.门巴族1名：西藏自治区1名；\r\n　　54.珞巴族1名：西藏自治区1名；\r\n　　55.基诺族1名：云南省1名。\r\n　　二、中国人民解放军和中国人民武装警察部队应选少数民族代表14名。\r\n　　三、其余26名少数民族代表名额由全国人民代表大会常务委员会依照法律规定另行分配。",
        "metadata": {
          "完整标题": "第十四届全国人民代表大会少数民族代表名额分配方案\n（2022年4月20日第十三届全国人民代表大会常务委员会第三十四次会议通过）"
        }
      },
      {
        "title": "国务院关于印发“十三五”促进民族地区和人口较少民族发展规划的通知",
        "url": "https://www.pkulaw.com/chl/20c71c535c72e883bdfb.html?way=listView",
        "content": "国务院关于印发“十三五”促进民族地区和人口较少民族发展规划的通知\r\n            \r\n            \r\n国务院关于印发“十三五”促进民族地区和人口较少民族发展规划的通知\r\n（国发〔2016〕79号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《“十三五”促进民族地区和人口较少民族发展规划》印发给你们，请认真贯彻实施。\r\n     国务院\r\n2016年12月24日\r\n　　“十三五”促进民族地区和人口较少民族发展规划\r\n　　目　　录\r\n　　前　言\r\n　　第一章　面临的发展环境\r\n　　第一节　基础条件\r\n　　第二节　主要困难\r\n　　第三节　机遇挑战\r\n　　第二章　总体要求\r\n　　第一节　指导思想\r\n　　第二节　基本原则\r\n　　第三节　主要目标\r\n　　第三章　全力打赢脱贫攻坚战\r\n　　第一节　确保如期实现脱贫目标\r\n　　第二节　分类推进特殊贫困地区发展\r\n　　第三节　调动各方力量合力攻坚\r\n　　第四章　促进经济跨越发展\r\n　　第一节　加强基础设施建设\r\n　　第二节　培育壮大特色优势产业\r\n　　第三节　推进新型城镇化\r\n　　第四节　强化创新驱动发展\r\n　　第五章　优先保障和改善民生\r\n　　第一节　提高教育发展水平\r\n　　第二节　大力促进就业创业\r\n　　第三节　健全社会保障体系\r\n　　第四节　加强医疗卫生服务\r\n　　第五节　推进文化繁荣发展\r\n　　第六章　推进生态文明建设\r\n　　第一节　筑牢国家生态安全屏障\r\n　　第二节　推进资源节约循环高效利用\r\n　　第三节　加强生态环境保护\r\n　　第四节　推进环境污染治理\r\n　　第七章　推进全方位开放合作\r\n　　第一节　助力“一带一路”建设\r\n　　第二节　大力推进兴边富民行动\r\n　　第三节　扩大沿边对外开放合作\r\n　　第四节　加强内陆对外开放合作\r\n　　第五节　加强民族工作对外交流合作\r\n　　第八章　促进人口较少民族加快发展\r\n　　第一节　同步迈入全面小康\r\n　　第二节　提升发展基础条件\r\n　　第三节　增强发展内生动力\r\n　　第四节　传承弘扬民族文化\r\n　　第五节　加强人力资源开发\r\n　　第九章　加快少数民族特色村镇保护发展\r\n　　第一节　保护改造民族特色民居\r\n　　第二节　发展民族特色产业\r\n　　第三节　改善特色村镇人居环境\r\n　　第四节　传承发展特色村镇民族传统文化\r\n　　第十章　深入开展民族团结进步创建活动\r\n　　第一节　促进各民族交往交流交融\r\n　　第二节　推进民族团结进步创建示范区（单位）建设\r\n　　第三节　加强民族团结进步宣传教育\r\n　　第四节　完善民族团结进步创建支撑体系\r\n　　第十一章　创新民族事务治理体系\r\n　　第一节　提升民族工作法治化水平\r\n　　第二节　加强城市和散居地区民族工作\r\n　　第三节　加强人才队伍建设\r\n　　第四节　加快民族事务管理服务能力建设\r\n　　第十二章　发挥政策支撑作用\r\n　　第一节　财政政策\r\n　　第二节　投资政策\r\n　　第三节　金融政策\r\n　　第四节　产业政策\r\n　　第五节　土地政策\r\n　　第六节　社会政策\r\n　　第七节　环境政策\r\n　　第八节　人才政策\r\n　　第九节　帮扶政策\r\n　　第十三章　强化规划组织实施\r\n　　第一节　加强组织领导\r\n　　第二节　明确责任分工\r\n　　第三节　强化督促检查\r\n前　　言\r\n　　我国是一个统一的多民族国家，共有55个少数民族、155个民族自治地方，少数民族人口占全国总人口的8.5%，民族自治地方面积占全国国土总面积的64%。“十三五”时期，把加快少数民族和民族地区发展摆到更加突出的战略位置，对于补齐少数民族和民族地区发展短板，保障少数民族合法权益，提升各族人民福祉，增进民族团结进步，促进各民族交流交往交融，维护社会和谐稳定，确保国家长治久安，实现全面建成小康社会和中华民族伟大复兴中国梦，具有重要意义。\r\n　　本规划根据《中华人民共和国民族区域自治法》、《中共中央 国务院关于加强和改进新形势下民族工作的意见》、《中华人民共和国国民经济和社会发展第十三个五年规划纲要》编制，主要阐明国家支持少数民族和民族地区发展、加强民族工作的总体目标、主要任务和重大举措，是“十三五”时期促进少数民族和民族地区全面建成小康社会的行动纲领。\r\n　第一章　面临的发展环境　\r\n　第一节　基础条件　\r\n　　“十二五”时期，各地区各部门认真贯彻落实党中央、国务院决策部署，我国少数民族和民族地区发展取得显著成绩。特别是党的十八大以来，在以习近平同志为核心的党中央坚强领导下，少数民族和民族地区综合实力大幅提升，经济社会全面协调发展。基础设施建设取得突破性进展，群众生产生活条件明显改善。特色优势产业快速发展，自我发展能力日益增强。扶贫攻坚成效明显，农牧民收入持续增加。社会事业取得长足进步，基本公共服务水平稳步提高。生态文明建设成效显著，环境质量进一步改善。新型城镇化持续推进，少数民族特色村镇得到有效保护与发展。少数民族文化事业繁荣发展，各族群众精神生活更加丰富。全方位开放合作深化拓宽，国际国内竞争优势日益凸显。民族团结不断巩固，民族关系更加和谐。依法管理民族事务能力持续提升，各民族凝聚力向心力不断增强。总的看，少数民族和民族地区初步具备全面建成小康社会的基础条件。\r\n　第二节　主要困难　\r\n　　由于历史、自然和地理等原因，少数民族和民族地区发展仍面临一些突出问题和特殊困难。经济社会发展总体滞后，供给侧结构性改革任务艰巨，产业发展层次水平偏低，新旧动能转换难度较大。城乡区域发展不平衡，基本公共服务供给不足，基础设施建设欠账多，资源环境约束大，创新发展能力弱，对内对外开放水平不高。少数民族和民族地区人口整体素质有待提高，少数民族传统文化传承发展亟待加强，贫困问题依然严峻，维护社会和谐稳定任务繁重，缩小与全国发展差距仍然任重道远。破解多重问题和困难，必须加快少数民族和民族地区发展。\r\n　第三节　机遇挑战　\r\n　　“十三五”时期，我国经济发展进入新常态，国际国内发展环境更加复杂，少数民族和民族地区发展呈现新的特点，面临新的机遇和挑战。一方面，世界局势正在发生深刻变化，地缘政治关系多极化不断向纵深发展，世界范围内不稳定不确定不平衡因素显著增多，我国发展面临的国际风险挑战加大。同时，新型工业化、信息化、城镇化、农业现代化深入推进，改革攻坚进入深水区，我国经济下行压力增大，稳增长、调结构、惠民生、防风险任务日益繁重，民族地区协调各方面关系、承受各种风险、化解社会矛盾的压力呈现加大趋势，面临脱贫攻坚和实现全面小康双重任务、发展经济和保护环境双重责任、加快发展和维护团结稳定双重压力。另一方面，随着我国进入全面建成小康社会决胜阶段，“一带一路”建设加快推进，区域协调有序发展，脱贫攻坚全面展开，民族地区奔小康行动深入实施，国家对民族地区、边疆地区、贫困地区全方位扶持力度不断加大，少数民族和民族地区面临难得的发展机遇。“十三五”时期加快少数民族和民族地区发展必须把握机遇，应对挑战，确保如期实现全面建成小康社会目标。\r\n　第二章　总体要求　\r\n　第一节　指导思想　\r\n　　高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，紧紧围绕“五位一体”总体布局和“四个全面”战略布局，全面落实中央民族工作会议精神和新形势下民族工作总体思路，牢牢把握各民族共同团结奋斗、共同繁荣发展的民族工作主题，坚定不移走中国特色解决民族问题的正确道路，坚持全面贯彻落实党的民族政策，坚持和完善民族区域自治制度，坚持各民族交往交流交融，坚持创新、协调、绿色、开放、共享的发展理念，始终把少数民族和民族地区加快发展摆在更加突出的战略位置，以推动民族团结、社会和谐、人民幸福为宗旨，以增强自我发展能力、提高公共服务水平、改善民生为重点，以完善体制机制和扶持政策为保障，更加注重民族因素与区域因素相结合，更加注重发展经济与改善民生相结合，更加注重释放政策动力与激发内生动力相结合，更加注重推动改革创新与对内对外开放相结合，着力解决制约少数民族和民族地区发展的突出短板和薄弱环节，着力促进少数民族事业发展，着力巩固和发展平等团结互助和谐的社会主义民族关系，着力提高依法管理民族事务能力，确保到2020年少数民族和民族地区与全国人民一道迈入全面小康社会。\r\n　第二节　基本原则　\r\n　　——坚持加快发展、缩小差距。紧密围绕全面建成小康社会战略目标，统筹考虑当前与长远、城乡协调发展，突出重点和难点，全力推动供给侧结构性改革，大力推进基础设施建设，着力打造产业发展新优势，不断增强自我发展能力，促进少数民族和民族地区持续健康发展，逐步缩小与其他地区发展差距。\r\n　　——坚持以人为本、改善民生。坚持以人民为中心，充分调动人民群众的积极性、主动性、创造性，始终把改善民生、凝聚人心、增进人民福祉、促进人的全面发展作为一切工作的出发点和落脚点，着力实现好、维护好、发展好人民群众的根本利益，切实增强各民族群众的获得感和幸福感，让少数民族和民族地区共享改革发展成果。\r\n　　——坚持绿色发展、保护生态。全面落实节约资源和保护环境基本国策，正确处理经济发展与生态环境保护的关系，深入推进生态文明建设，大力发展绿色经济，推动经济绿色转型，促进人与自然和谐发展，推动少数民族和民族地区走出一条生产发展、生活富裕、生态优美的绿色发展之路。\r\n　　——坚持因地制宜、分类指导。树立创新、协调、绿色、开放、共享的发展理念，立足民族地区资源环境条件和少数民族传统文化特点，因地制宜、分类施策、突出特色，科学确定发展模式与实施路径，加强对少数民族和民族地区发展薄弱环节的工作指导和政策扶持，确保如期实现脱贫攻坚任务。\r\n　　——坚持改革创新、扩大开放。充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，深化重点领域和关键环节改革，鼓励先行先试，创新体制机制，释放改革活力，全方位拓展开放合作，努力构筑民族地区对内对外开放新格局。\r\n　　——坚持国家支持、自力更生。发挥各级党委总揽全局、协调各方的领导核心作用，紧紧抓住国家推动区域协调发展的重大机遇，坚持加大中央支持与激发地方内生动力相结合，加强顶层设计，完善政策体系，加大投入力度，厚植发展优势，加快发展步伐，提升发展水平，促进少数民族和民族地区经济社会跨越式发展。\r\n　　——坚持民族团结、共同发展。充分发挥社会主义制度的优越性，把民族团结作为各族人民的生命线，促进各民族唇齿相依、手足相亲、守望相助，以繁荣发展促进团结稳定，以团结稳定保障繁荣发展，促进各民族交往交流交融，探索走出一条具有中国特色、符合民族地区特点、体现各族人民意愿的团结发展道路。\r\n　第三节　主要目标　\r\n　　按照确保到2020年实现与全国同步全面建成小康社会的要求，“十三五”时期少数民族和民族地区发展的主要目标是：\r\n　　——经济持续较快发展。经济发展增速高于全国平均水平，到2020年地区生产总值和城乡居民人均收入比2010年翻一番，与全国差距明显缩小。农牧区加快发展，脱贫攻坚取得实效，基础设施更加完善，产业结构持续优化，城镇化水平大幅提升，对内对外开放水平显著提高，综合经济实力明显增强。\r\n　　——社会事业稳步提升。基本公共服务均等化水平显著提升，资源配置更加合理，城乡差距明显缩小，主要领域指标达到或接近全国平均水平。城乡居民就业更加充分，劳动年龄人口受教育年限明显提高，社会保障实现全覆盖，基本医疗卫生服务人人享有，人民群众整体素质和社会文明程度全面提升。\r\n　　——民族文化繁荣发展。少数民族优秀传统文化得到传承弘扬，文化事业加快发展，公共文化服务体系基本建成，文化基础设施更加完备，文化产品日益丰富，文化产业持续壮大，文化发展成果惠及各族群众，少数民族特色文化活动广泛开展，各民族共有精神家园建设成效显著。\r\n　　——生态环境明显改善。国家生态安全屏障基本形成，主体功能区建设成效凸显，生态环境保护能力显著提升，生态保护补偿机制逐步建立健全，资源循环利用体系初步建立，环境治理能力不断增强，城乡人居环境更加优美，资源节约型、环境友好型社会建设稳步推进。\r\n　　——民族团结更加巩固。中华民族共同体意识深入人心，全社会“三个离不开”（汉族离不开少数民族，少数民族离不开汉族，各少数民族之间也相互离不开）思想全面加强，各民族群众“五个认同”（对伟大祖国、对中华民族、对中华文化、对中国共产党、对中国特色社会主义道路的认同）不断增强，民族理论政策创新发展，民族工作法律法规日臻完善，民族事务治理现代化水平显著提高，相互嵌入式的社会结构和社区环境逐步建立，民族团结进步示范区建设深入推进，各民族和睦相处、和衷共济、和谐发展，社会主义民族关系得到进一步巩固。\r\n专栏1　“十三五”时期民族自治地方经济社会发展主要指标\r\n  \r\n指　　标\r\n  \r\n2015年\r\n  \r\n2020年\r\n  \r\n年均增速〔累计〕\r\n  \r\n属性\r\n  \r\n经济发展\r\n  \r\n（1）地区生产总值（万亿元）\r\n  \r\n6.65\r\n  \r\n9.8\r\n  \r\n＞8%\r\n  \r\n预期性\r\n  \r\n（2）全员劳动生产率（万元/人）\r\n  \r\n6.48\r\n  \r\n9.1\r\n  \r\n＞7%\r\n  \r\n预期性\r\n  \r\n协调发展\r\n  \r\n（3）工业增加值（万亿元）\r\n  \r\n2.62\r\n  \r\n＞3.8\r\n  \r\n＞7.5%\r\n  \r\n预期性\r\n  \r\n（4）服务业增加值比重（%）\r\n  \r\n42.26\r\n  \r\n47\r\n  \r\n〔4.74〕\r\n  \r\n预期性\r\n  \r\n（5）城镇化率（%）\r\n  \r\n47.09\r\n  \r\n54.2\r\n  \r\n〔7.11〕\r\n  \r\n预期性\r\n  \r\n共享发展\r\n  \r\n（6）农村贫困人口脱贫（万人）\r\n  \r\n— \r\n  \r\n— \r\n  \r\n〔1805〕\r\n  \r\n约束性\r\n  \r\n（7）居民人均可支配收入增长（%）\r\n  \r\n— \r\n  \r\n— \r\n  \r\n＞9%\r\n  \r\n预期性\r\n  \r\n（8）劳动年龄人口平均受教育年限（年）\r\n  \r\n9.01\r\n  \r\n10.3\r\n  \r\n〔1.29〕\r\n  \r\n约束性\r\n  \r\n（9）城镇新增就业人数（万人）\r\n  \r\n— \r\n  \r\n— \r\n  \r\n〔＞500〕\r\n  \r\n预期性\r\n  \r\n（10）基本养老保险参保率（%）\r\n  \r\n81.7\r\n  \r\n90\r\n  \r\n〔8.3〕\r\n  \r\n预期性\r\n  \r\n（11）人均预期寿命（岁）\r\n  \r\n— \r\n  \r\n— \r\n  \r\n〔1〕\r\n  \r\n预期性\r\n  \r\n绿色发展\r\n  \r\n（12）耕地保有量（亿亩）\r\n  \r\n3.19\r\n  \r\n3.19\r\n  \r\n〔0〕\r\n  \r\n约束性\r\n  \r\n（13）单位GDP能源消耗降低（%）\r\n  \r\n— \r\n  \r\n— \r\n  \r\n〔13〕\r\n  \r\n约束性\r\n  \r\n（14）森林覆盖率（%）\r\n  \r\n17.85\r\n  \r\n19.8\r\n  \r\n〔1.95〕\r\n  \r\n约束性\r\n  \r\n开放发展\r\n  \r\n（15）进出口总额（亿美元）\r\n  \r\n1201\r\n  \r\n＞2114.4\r\n  \r\n＞14%\r\n  \r\n预期性\r\n  \r\n（16）边贸进出口额比重（%）\r\n  \r\n33.4\r\n  \r\n43.6\r\n  \r\n〔10.2〕\r\n  \r\n预期性\r\n  \r\n（17）实际利用外资额（亿美元）\r\n  \r\n109.79\r\n  \r\n＞151.1\r\n  \r\n＞6.6%\r\n  \r\n预期性\r\n  \r\n创新发展\r\n  \r\n（18）研究与试验发展经费投入强度（%）\r\n  \r\n0.74\r\n  \r\n1.7\r\n  \r\n〔0.96〕\r\n  \r\n预期性\r\n  \r\n（19）科技进步贡献率（%）\r\n  \r\n45.8\r\n  \r\n54\r\n  \r\n〔8.2〕\r\n  \r\n预期性\r\n  \r\n（20）互联网\r\n普及率\r\n  \r\n固定宽带家庭普及率（%）\r\n  \r\n36\r\n  \r\n60\r\n  \r\n〔24〕\r\n  \r\n预期性\r\n  \r\n移动宽带用户普及率（%）\r\n  \r\n50\r\n  \r\n79\r\n  \r\n〔29〕\r\n  \r\n团结发展\r\n  \r\n（21）少数民族人口流动率（%）\r\n  \r\n15.09\r\n  \r\n16.9\r\n  \r\n〔1.81〕\r\n  \r\n预期性\r\n  \r\n（22）全国民族团结进步教育基地（个）\r\n  \r\n57\r\n  \r\n＞117\r\n  \r\n〔＞60〕\r\n  \r\n约束性\r\n  \r\n（23）全国民族团\r\n结进步创建\r\n  \r\n示范区（个）\r\n  \r\n0\r\n  \r\n＞1000\r\n  \r\n〔＞1000〕\r\n  \r\n约束性\r\n  \r\n示范单位（个）\r\n  \r\n135\r\n  \r\n＞1135\r\n  \r\n〔＞1000〕\r\n  \r\n注：①地区生产总值、全员劳动生产率、工业增加值按可比价计算，绝对数按2015年不变价计算。②〔 〕内为5年累计数。③城镇新增就业人数仅包括5个自治区。\r\n  \r\n　第三章　全力打赢脱贫攻坚战　\r\n　第一节　确保如期实现脱贫目标　\r\n　　由于历史、自然和地理等原因，少数民族和民族地区致贫情况复杂、表现特殊，贫困程度深，脱贫任务重。必须牢固树立科学治贫、精准脱贫理念，把脱贫攻坚作为发展头等大事和第一民生工程，采取超常规硬举措，健全扶贫工作机制，确保如期实现少数民族和民族地区脱贫。按照发展生产脱贫一批、易地搬迁脱贫一批、生态补偿脱贫一批、发展教育脱贫一批、社会保障兜底一批的要求，坚持精准扶贫、精准脱贫基本方略，以民族自治地方、边境地区、人口较少民族地区的贫困地区为主战场，加快解决少数民族和民族地区发展瓶颈，稳定实现农村贫困人口不愁吃、不愁穿，义务教育、基本医疗和住房安全有保障，现行标准下农村贫困人口全部脱贫，贫困县全部摘帽，解决区域性整体贫困，确保少数民族和民族地区与全国同步进入全面小康社会。（国务院扶贫办、财政部、国家发展改革委、环境保护部、国土资源部、教育部、人力资源社会保障部、国家民委、国家卫生计生委、住房城乡建设部按职责分工分别负责，下同）\r\n　第二节　分类推进特殊贫困地区发展　\r\n　　坚持民族和区域相统筹，因地制宜，分类施策。对居住在生存条件恶劣、生态环境脆弱、“一方水土养不起一方人”的民族地区的建档立卡贫困人口，积极实施易地扶贫搬迁，支持搬迁户新建安置住房，加快安置区配套设施建设，依托少数民族特色村镇、农业园区、工业园区及旅游景区提供更多就业机会，促进搬迁群众稳定脱贫。重点实施生态保护扶贫和水利扶贫，支持绿色农林畜产品生产，组织贫困群众参与国家重大生态保护修复工程和水利设施项目建设，设立生态公益岗位帮助有劳动能力的贫困人员脱贫，创造更多公益性就业岗位，提高贫困人口受益水平。对人口较少民族聚居的建档立卡贫困村，推进整村整族精准脱贫，分期分批推进贫困村退出、贫困人口脱贫。对特困民族地区的建档立卡贫困户、贫困村，实施提升贫困群众素质和激发内生动力扶贫。对守土戍边不宜搬迁的陆地边境抵边一线乡镇贫困村边民，采取特殊扶持政策，加大边民扶持力度，改善边民生产生活条件，实施就地就近脱贫，确保边民安心生产生活、安心守边固边。（国务院扶贫办、国家发展改革委、财政部、住房城乡建设部、国土资源部、农业部、环境保护部、水利部、国家林业局、国家民委）\r\n专栏2　少数民族特困地区和特困群体综合扶贫工程\r\n  \r\n（1）民族自治地方贫困县脱贫专项行动。推进国家各项惠民政策和民生项目向民族自治地方贫困县倾斜。大力培育特色产业，增强自我发展能力。加快通电通水通路通互联网，提升公共服务水平。开展职业技能培训，支持就业创业。（国家民委、国务院扶贫办、国家发展改革委、财政部、国土资源部、农业部、工业和信息化部、国家能源局、水利部、交通运输部、人力资源社会保障部）\r\n（2）边境地区戍边就地就近脱贫专项行动。大力改善基础设施条件和基本公共服务，扶持发展边境贸易和特色经济，提升沿边开发开放水平，加强边民脱贫致富能力，增强边民凝聚力、向心力和自豪感，促进民族团结和边防稳固。（国务院扶贫办、国家发展改革委、海关总署、商务部、国土资源部、农业部、外交部、国家民委）\r\n（3）特困和人口较少民族精准脱贫专项行动。推进人口较少民族整村整族精准脱贫，实施整村推进，分期分批整体脱贫。在特困民族地区，帮助少数民族群众学用普通话、普及科技知识、提高生产生活技能。（国家民委、国务院扶贫办、教育部、财政部、中国科协、国土资源部）\r\n  \r\n　第三节　调动各方力量合力攻坚　\r\n　　积极整合各方资源。加大项目资金支持力度，实行差别化扶持政策，健全帮扶体制机制，增强自我发展能力，提升公共服务水平，支持少数民族和民族地区打赢脱贫攻坚战。充分发挥各方资金、人才、信息、技术等优势，实施特色产业扶贫、劳务输出扶贫、易地搬迁扶贫、交通扶贫、网络扶贫、生态保护脱贫、水利扶贫、教育扶贫、文化扶贫、旅游扶贫、科技扶贫、健康扶贫、社保兜底脱贫等脱贫攻坚重点工程，采取经济、文化、教育、科技创新、医疗卫生、技能培训等综合措施，着力提高贫困群众住房、医疗、卫生、教育、社保等方面保障水平，让贫困群众获得更加持续稳定的脱贫增收能力，最大限度消除返贫现象。（国家民委、国家发展改革委、财政部、国务院扶贫办、国土资源部、农业部、工业和信息化部、人力资源社会保障部、民政部、交通运输部、中央网信办、环境保护部、水利部、教育部、文化部、国家林业局、国家旅游局、科技部、国家卫生计生委、住房城乡建设部、中国科协）\r\n　　加大国家扶持力度。支持贫困民族地区发展优势产业和特色经济，重点支持少数民族贫困村、贫困户发展种养业和少数民族传统手工业，实施贫困村“一村一品”产业推进行动和“互联网＋”产业扶贫，实施电商扶贫、光伏扶贫、乡村旅游扶贫等工程，拓宽群众增收致富门路。加快推进民族地区重大基础设施项目和民生工程建设，进一步完善基础设施及配套建设，解决民生领域突出困难和问题。实施农村危房改造，统筹开展农房抗震改造，优先解决民族地区建档立卡贫困户、低保户、农村分散供养特困人员、贫困残疾人家庭等贫困户基本住房安全问题。充分发挥贫困村第一书记、驻村工作队深度参与脱贫致富方面的作用。加大对贫困民族地区的东西部扶贫协作、定点扶贫、劳务协作对接扶贫、“百县万村”扶贫、“万企帮万村”扶贫等支持力度，鼓励社会团体、民营企业、个人参与支持贫困民族地区脱贫攻坚，实施扶贫志愿者行动计划和社会工作专业人才服务贫困民族地区计划。（国务院扶贫办、财政部、国土资源部、农业部、国家林业局、工业和信息化部、商务部、国家能源局、国家旅游局、交通运输部、水利部、教育部、中央宣传部、文化部、国家卫生计生委、国务院国资委、人力资源社会保障部、中央组织部、住房城乡建设部、民政部、国家发展改革委、中央统战部、全国工商联、国家民委）\r\n　第四章　促进经济跨越发展　\r\n　第一节　加强基础设施建设　\r\n　　加快重点基础设施建设。加强民族地区现代化综合交通运输体系建设，重点支持骨干铁路、干线公路、支线机场、水运航道和城市地下综合管廊建设，完善乡村交通基础设施网络，建立外通内联区域交通骨干通道，提升运输服务水平。结合国家高速公路、国省道、农村公路规划建设，加强主要旅游景区、景点连接，提高旅游道路等级和养护水平。科学论证、稳步推进重大水利设施建设，统筹加强中小型水利建设，实施“五小水利”工程，强化主要江河治理、中小河流治理、防洪抗旱减灾和保水储水保障能力。加强信息基础设施建设，推进宽带网络发展，全面推进三网融合，支持有条件的民族地区布局云计算数据中心，鼓励开展云计算、大数据、智能制造等试点示范工作，加快云计算数据通道建设。按照“一带一路”建设要求，完善对外开放信息通道布局。加强民族地区地面广播电视传输覆盖网络建设，推动广播电视村村通向户户通升级。加强能源保障体系建设，继续实施国家农村电网改造升级工程，支持骨干电网、城乡中低压配电网、高压输变电工程建设及清洁能源综合利用、可再生能源开发。支持油气管道建设。推进“一带一路”能源合作基地建设。（国家发展改革委、国家铁路局、中国铁路总公司、交通运输部、中国民航局、住房城乡建设部、国家旅游局、水利部、中央网信办、工业和信息化部、新闻出版广电总局、国家能源局、商务部）\r\n　　加强群众生产生活设施建设。加快推进民族地区农田水利、农网改造和微电网、乡村道路、城乡供水、通信网络、商贸网点、物流配送、快递服务等设施建设。积极推进基层医疗卫生机构、公共文化服务、垃圾污水处理、邮政、公共厕所等公益性民生基础设施建设。改善群众出行条件，推进农村客运和城市公交发展。（国家发展改革委、农业部、水利部、国家能源局、交通运输部、住房城乡建设部、工业和信息化部、商务部、国家邮政局、国家卫生计生委、新闻出版广电总局、环境保护部）\r\n专栏3　重大基础设施建设\r\n  \r\n（1）民族地区综合交通基础设施建设。抓好成都—贵阳、昆明—南宁、西安—银川、呼和浩特—张家口—北京、赤峰通辽分别至京沈高铁连接线等高速铁路，阿勒泰—富蕴—准东、玉溪—磨憨、拉萨—林芝铁路以及青藏铁路格尔木—拉萨段扩能等在建重大项目建设，积极推进重庆—昆明、贵阳—南宁、西宁—成都（黄胜关）、包头—银川、克拉玛依—塔城铁路铁厂沟—塔城段、临沧—清水河、银川—巴彦浩特等规划项目前期工作。继续推进西江航运干线扩能，建成贵港二线船闸和梧州至肇庆一级航道，启动西津二线船闸建设。新建霍林郭勒、扎兰屯、东乌旗、玉林、石嘴山、莎车、若羌、甘孜、果洛、祁连、威宁等机场及一批通用机场，迁建呼和浩特、梧州等机场，改扩建拉萨、乌鲁木齐、银川、桂林、格尔木、黎平、荔波等机场。优先安排和重点支持G7大黄山—乌鲁木齐、巴里坤—木垒、G0711乌鲁木齐—库尔勒、G5511白音察干—安业、大板—查白音塔拉、G10海拉尔—满洲里、G4216仁寿—屏山新市、G8513绵阳—九寨沟等国家高速公路建设。（国家发展改革委、交通运输部、国家铁路局、中国铁路总公司、中国民航局）\r\n（2）民族地区旅游交通设施建设。加强通景区、旅游扶贫重点村的道路及服务设施建设。加快公路标志标识系统建设。打造国家生态风景道，加强旅游风景道路沿线资源环境保护，营造景观空间，建设游憩、服务设施，完善安全救援体系，优化交通管理，实现道路从单一交通功能向交通、美学、游憩和保护等复合功能的转变。加强汽车房车营地与交通干线之间的联通公路建设。积极发展高铁旅游，优化铁路站点及运营时间安排，开辟更多旅游专列。配合河道疏浚等水利工程，统筹考虑旅游需求，开通水上旅游航线。支持通用机场合理布局，推动低空旅游健康发展。（国家发展改革委、国家旅游局、交通运输部、国家铁路局、中国铁路总公司、中国民航局）\r\n（3）民族地区重点水利工程建设。加快青海引大济湟、西藏拉洛水库、青海蓄集峡水利枢纽、新疆阿尔塔什水利枢纽、内蒙古绰勒下游灌区、吉林松原灌区、新疆叶尔羌河治理等在建工程建设。加快推进云南滇中引水、西藏湘河、新疆玉龙喀什等重大水利工程前期工作，力争早日开工建设。积极推进大中型灌区续建配套与节水改造、小型农田水利、农村饮水安全巩固提升、中型水库、中小河流治理、山洪灾害防治和抗旱应急水源等工程建设。（水利部、国家发展改革委、财政部、国土资源部、环境保护部、住房城乡建设部、国家林业局）\r\n（4）民族地区信息化建设。加快信息基础设施建设，继续推进广播电视户户通，实施“宽带中国”战略，重点支持光纤网络、移动通信网络、宽带基础设施升级改造、综合通信网络和少数民族语言网站建设。（工业和信息化部、新闻出版广电总局、国家发展改革委、财政部、科技部、国家民委）\r\n（5）民族地区城乡基础设施建设。统筹考虑城乡结合部、城镇周边农村地区的需求，合理规划基础设施建设布局，加快水、气、污水和垃圾处理等市政公共设施服务向周边农村地区延伸覆盖，强化城乡基础设施的连接，推动市政公用设施城乡联网、共建共享、同质服务。（住房城乡建设部、国家发展改革委、水利部、国家能源局、环境保护部）\r\n  \r\n　第二节　培育壮大特色优势产业　\r\n　　大力培植优势产业。大力发展民族地区现代农牧业，推进农牧业结构调整，转变农牧业发展方式，完善农牧业科技服务体系，加强新型职业农牧民培养，加快建设现代特色农牧业示范区，提高农牧业综合生产能力。有序推进能源矿产资源开发，加快推进国家重要战略资源基地建设，扶持发展能源矿产资源采选和制品加工业，合理培育区域特色能源矿产产业，形成一批特色鲜明、产业集聚的产业基地。围绕民族地区新型工业化产业示范基地和企业技术创新能力建设，推动传统优势产业提档升级，推进重点企业技术改造和创新提升，实施区域品牌发展战略，深入开展全国知名品牌创建示范区建设。积极发展新能源、新材料、高端装备制造、生物、新一代信息技术、节能环保等战略性新兴产业。支持民族地区国家高新技术产业、火炬特色产业基地建设。大力发展民族地区现代服务业，支持建设现代物流、专业市场、科技服务、金融服务、电子商务、商务会展、教育培训、健康服务、创意产业等现代服务业集聚区。积极引导产业优化布局。大力培育县域优势产业。推动军民融合产业发展。（农业部、国家发展改革委、科技部、国家能源局、工业和信息化部、国家中医药局、人民银行、民政部、教育部、国家卫生计生委、商务部、国土资源部、质检总局）\r\n　　加快发展民族特色产业。充分发挥民族地区自然人文资源比较优势，大力发展特色农牧业及其加工业，支持特色农产品深加工基地建设，创建出口食品农产品质量安全示范区，提升特色食品农产品市场竞争力。大力发展特色林业产业，支持木本油料、特色林果、林下经济、种苗花卉、森林康养基地建设，促进当地群众就近增收。大力发展民族特色旅游业，开发民族特色浓郁的重点旅游景区和线路，打造一批民族特色旅游品牌，促进民族特色旅游与城镇、文化、产业、生态、乡村建设等融合发展。大力支持民族医药及关联产业发展。大力发展少数民族传统手工艺品产业，扶持少数民族手工业龙头企业，支持建立少数民族传统手工艺品生产、技艺传习基地。（农业部、国家发展改革委、国家能源局、国土资源部、国家旅游局、国家林业局、工业和信息化部、国家中医药局、食品药品监管总局、质检总局、文化部、国家民委）\r\n　　扶持民族贸易和民族特需商品生产。继续执行扶持民族贸易和民族特需商品生产的税收、金融、财政等优惠政策，支持全国民族贸易和民族特需商品定点生产企业发展。支持民族地区市场体系建设，加强对肉菜和中药材流通追溯体系建设的指导和事中事后监管，继续做好边销茶、清真牛羊肉储备管理和市场调控工作。（国家民委、人民银行、财政部、税务总局、国家发展改革委、国家卫生计生委、商务部、农业部、食品药品监管总局）\r\n专栏4　民族特色优势产业振兴\r\n  \r\n（1）民族地区矿物功能材料示范基地建设。以节能环保、土壤治理、生态修复、现代农业等需求为牵引，加大优势非金属矿资源科学开发支持力度，打造一批特色非金属矿产业园区。发展先进适用技术和装备，提高非金属矿资源开采、选矿回收率和综合利用率，打造一批尾矿近零排放的非金属矿深加工示范区。围绕石墨、膨润土、高岭土、硅藻土、云母等优势矿种，大力推广新技术新产品，培育20个矿物功能材料产业示范基地。（工业和信息化部、国土资源部、环境保护部、农业部、科技部）\r\n（2）民族地区食品农产品出口示范基地建设。推进食品农产品出口示范基地建设，改善食品农产品出口经营环境，提高出口食品农产品质量安全水平，培育食品农产品出口龙头企业，提升食品农产品国际竞争力。（质检总局、海关总署、农业部、工业和信息化部、商务部、食品药品监管总局、国家民委）\r\n（3）民贸民品企业“千家培育百家壮大”工程。重点培育1000家民族贸易和民族特需商品定点生产企业，重点扶持100家民族特需商品定点生产企业、100家民族贸易县内民族贸易企业，培育壮大行业龙头和骨干企业。（国家民委）\r\n（4）少数民族传统手工艺品保护与发展。重点打造一批少数民族传统手工艺品保护与发展基地，扶持一批少数民族传统手工艺品企业，支持一批少数民族传统手工艺品项目，提升一批少数民族传统手工艺品民族特色品牌，建设一批职业院校民族文化传承创新示范专业点，培养一批少数民族传统手工艺传承人。（工业和信息化部、国家民委、教育部、文化部）\r\n（5）民族医药产业发展。充分发挥民族医药资源优势，提升民族医药及相关产品研发、制造能力，打造民族医药品牌，培育壮大民族医药产业，推进民族医医疗与养老保健、健康旅游、服务贸易融合发展。（工业和信息化部、国家卫生计生委、国家中医药局、国家民委、国家发展改革委、财政部、科技部、商务部、食品药品监管总局、国家旅游局）\r\n（6）清真食品产业发展。充分发挥清真食品资源优势，加快传统清真食品产业改造提升，培育清真食品知名品牌，支持现代化的清真食品生产、加工、出口基地和产业园区建设，健全清真食品研发、生产、交易支撑体系。（国家发展改革委、工业和信息化部、农业部、国家民委、财政部、商务部、食品药品监管总局、质检总局）\r\n  \r\n　第三节　推进新型城镇化　\r\n　　推进以人为核心的新型城镇化。充分考虑大部分民族地区地广人稀、地处边疆的特点，坚持因地制宜、固土守边的原则，研究制定推进新型城镇化的特殊政策措施。统筹大中城市、小城镇发展，建立健全城市群发展协调机制。加强城镇规划建设管理，推进公用设施建设，提升服务功能。加快中心城市建设，增强辐射带动能力，运用政府和社会资本合作等方式，有效缓解市政建设资金压力。支持中小城市、重点镇、特色镇发展，重点建设一批边贸重镇、产业大镇、工业强镇和旅游名镇。优化城市空间结构和管理格局，加快推进绿色城市、智慧城市、人文城市、海绵城市建设。加快城镇产业集聚和人口集中，吸引各类企业向县城和中心镇汇聚，增强城镇可持续发展能力。全面深化户籍制度改革，建立健全农业转移人口市民化机制，加快推进农业转移人口市民化。加大城市棚户区改造力度。充分尊重农牧民意愿，完善收益形成与返还机制，促进农牧民就近就地城镇化。围绕国家新型城镇化综合试点，培育发展一批山地城镇、生态城镇、旅游城镇等特色城镇，积极探索边境地区、集中连片特困地区、人口较少民族地区新型城镇化的有效路径。（国家发展改革委、住房城乡建设部、财政部、国家开发银行、中国农业发展银行、工业和信息化部、公安部、国土资源部、民政部、人力资源社会保障部、水利部、农业部、环境保护部、文化部、国家文物局、国家旅游局）\r\n　　推进以民族文化为载体的新型城镇化建设。根据不同民族地区的自然历史文化禀赋、区域差异性和不同民族的文化形态多样性，发展有历史记忆、文化脉络、地域风貌、民族特点的美丽城镇，形成建筑风格、产业优势、文化标识独特的少数民族特色小镇保护与发展模式。在旧城改造中，重视保护历史文化遗产、民族文化风格和传统建筑风貌，促进功能提升与民族文化保护相结合。在新城新区建设中，注重融入传统民族文化元素，与原有城市自然人文特征相协调。加强历史文化名城名镇、历史文化街区、民族特色小镇的文化资源挖掘和整体文化生态保护，打造魅力特色旅游文化街区，推进民族特色突出、历史底蕴厚重、时代特色鲜明的新型民族特色城镇化建设。（住房城乡建设部、国家发展改革委、文化部、国家文物局、环境保护部、国家旅游局、民政部、国家民委）\r\n　第四节　强化创新驱动发展　\r\n　　提升科技创新能力。发挥科技创新对民族地区发展的引领作用，加强科技基础条件建设，推动产业创新发展。结合推进创新驱动发展战略，实施一批科技创新项目，加强重点实验室、工程（技术）研究中心、高新技术产业园区和农业科技园区等科技创新基地平台建设。推进特色高水平大学和科研院所建设，鼓励企业开展基础性前沿性创新研究。强化企业技术创新主体地位，加快培育壮大创新型企业。鼓励企业提升技术中心创新能力，构建产业技术创新战略联盟。实施“互联网＋”行动计划，发展物联网技术和应用，促进互联网与经济社会融合发展。（科技部、国家发展改革委、教育部、农业部、工业和信息化部、国务院国资委、商务部）\r\n　　支持产业技术创新。完善民族地区技术创新公共服务平台，加快建立以企业为主体、市场为导向、产学研相结合的技术创新体系。支持开展农产品精深加工与储运、农业农村信息化、智能农机装备等领域先进技术研发与应用推广。加快矿产资源、民族医药等特色优势产业关键技术攻关与应用示范。实施科技创业者行动，培育创新型产业，发展创业孵化载体，构建一批众创空间，加强创业投资支持。加强疾病防控、防灾减灾、生态保护等领域科技创新。继续实施国家文化科技创新工程西部行动。（科技部、农业部、工业和信息化部、国家发展改革委、国土资源部、国家中医药局、人力资源社会保障部、国家卫生计生委、民政部、环境保护部、文化部）\r\n　　积极开展科普服务。加强民族地区科技服务，推进“科技列车行”、“科技大篷车”等科技服务。深入开展科普活动，推进“科普大篷车”、“流动科技馆”等设施建设。加强双语科普资源开发，建设双语科普基地，培养双语科普人才。开展“科普文化进万家”活动，建设科普中国乡村e站和社区e站。（中国科协、科技部、教育部、文化部、国家民委）\r\n　第五章　优先保障和改善民生　\r\n　第一节　提高教育发展水平　\r\n　　办好各级各类教育。全面贯彻党的教育方针，加强社会主义核心价值观教育。鼓励民族地区普惠性幼儿园发展，继续实施学前教育行动计划。合理布局学前教育机构，支持乡村两级公办幼儿园和普惠性民办幼儿园建设，进一步建立健全学前教育资助制度。推动义务教育均衡发展，支持义务教育学校标准化建设，全面改善义务教育薄弱学校基本办学条件，逐步提高义务教育阶段学校经费保障水平。加强寄宿制学校建设，因地制宜保留并办好必要的乡村小规模学校（含教学点）。提升中小学办学质量。加强对地方课程和学校课程的管理和指导。加快普及高中阶段教育，继续支持教育基础薄弱县普通高中建设。加快中等职业教育发展，优化中职学校布局，重点打造一批具有民族特色、区域特点的职业学校，加强符合民族特色优势产业和经济社会发展需要的应用型特色专业建设，建立健全分类分专业的中职学校生均经费标准，建立稳定投入机制，完善产教融合、校企合作机制，实现初高中未就业毕业生职业技术培训全覆盖。优化高等教育布局和结构，提升民族高等教育发展水平。以就业为导向，优化民族院校和民族地区高校学科专业结构，重点提高工、农、医、管理、旅游等学科比例，支持办好师范类专业，提升民族特色学科水平。办好民族院校，加大省部和行业共建力度。继续实施高等学校招生向民族地区倾斜政策，适度扩大高校少数民族预科班、民族班招生规模。办好特殊教育和继续教育。支持和规范民办教育发展。继续办好内地西藏班、新疆班。鼓励四省藏区举办省内藏区高中班。完善教育经费投入机制，加大学生资助力度，加快推进教育信息化，深入推进教育对口支援工作。（教育部、国家发展改革委、财政部、人力资源社会保障部、民政部、国家民委、中国残联、工业和信息化部、国务院国资委）\r\n　　科学稳妥推行双语教育。依据法律、遵循规律、结合实际，坚定不移推行国家通用语言文字教育，提升少数民族学生掌握和使用国家通用语言文字的能力和水平。尊重和保障少数民族使用本民族语言文字接受教育的权利，不断提高少数民族语言文字教学水平。在国家通用语言文字教育基础薄弱地区，以民汉双语兼通为目标，建立健全从学前到中小学各阶段教育有效衔接、教学模式与学生学习能力相适应、师资队伍与教学资源满足需要的双语教学体系。国家对双语教师培养培训、教学研究、教材开发和出版给予支持，为接受双语教育的学生升学、考试提供政策支持。建立双语教育督导评估和质量监测机制。（教育部、国家发展改革委、财政部、国家民委、人力资源社会保障部、民政部）\r\n　　建立完善教师队伍建设长效机制。在民族地区实施乡村教师支持计划。健全教师培养补充制度。制定教师队伍建设专项规划。推进师范院校专业调整和改革，支持民族地区师范院校重点培养双语教师和紧缺学科教师。落实教师配备政策，严格教师准入。农村义务教育学校教师特岗计划和边远贫困地区、边疆民族地区、革命老区人才支持计划教师专项计划向民族地区倾斜。完善教师培训机制，落实每五年一周期的全员教师培训，各类培训计划向民族地区农村教师倾斜。加强师德师风教育，全面提高教师思想政治素质、师德水平和能力素质。落实教师激励政策，切实落实提高农村中小学和内地民族班教师待遇政策措施，落实集中连片特困地区乡村教师生活补助政策。支持农村教师周转宿舍建设。建立健全校长、教师交流轮岗和城镇教师支援农村教育等制度。（教育部、国家发展改革委、财政部、工业和信息化部、人力资源社会保障部、民政部）\r\n　第二节　大力促进就业创业　\r\n　　坚持就业优先战略。实施更加积极的就业政策，大力推动民族地区以创业带动就业，建立跨区域跨省合作机制。健全覆盖民族地区城乡的公共就业创业服务体系，推进基层公共就业服务设施建设，建立面向大众的创业服务平台。大力发展吸纳就业能力强的服务业、劳动密集型产业和少数民族特色技能型产业，支持发展中小微企业，完善落实创业扶持政策。鼓励发展农牧民专业合作组织，促进农牧民就业和稳定持续增收。加强就业援助，加大对各类失业再就业人员、城镇下岗人员、农村转移劳动力的职业技能培训力度。加强残疾人职业技能、农村实用技术培训，帮助支持残疾人就业创业。加强高校少数民族毕业生就业工作，统筹实施高校毕业生就业促进计划和创业引领计划。鼓励少数民族返乡人员创业就业。支持少数民族妇女居家灵活就业。维护少数民族劳动者合法权益。（人力资源社会保障部、国家发展改革委、财政部、工业和信息化部、农业部、教育部、民政部、国家民委、全国总工会、共青团中央、全国妇联、中国残联）\r\n　第三节　健全社会保障体系　\r\n　　完善社会保障制度。稳步实施民族地区全民参保计划，基本实现法定人员全覆盖。健全医疗保险稳定可持续筹资和报销比例调整机制。整合城乡居民基本医疗保险制度，创新经办管理，全面实施城乡居民大病保险制度，加强与医疗救助等制度的衔接。健全重特大疾病医疗保障机制。（人力资源社会保障部、国家发展改革委、财政部、民政部、人民银行、保监会、国家卫生计生委）\r\n　　健全基本社会服务体系。完善民族地区基本社会服务机制，在养老服务、社会救助、社会福利、优抚安置等方面为各族群众提供保障。加大对民族地区贫困群众自然灾害生活救助的投入力度，完善自然灾害应急救助体系。合理确定民族地区城乡最低生活保障标准。支持公益慈善事业健康发展。加强对留守儿童、特困人员、残疾人等特殊人群的社会服务。支持少数民族特色养老机构、农村特困救助供养服务机构、残疾人服务机构和殡葬服务设施建设。（民政部、财政部、国家发展改革委、人力资源社会保障部、国务院扶贫办、共青团中央、全国妇联、中国残联）\r\n　第四节　加强医疗卫生服务　\r\n　　健全公共卫生服务体系。完善民族地区重大疾病防控、健康教育、妇幼健康等公共卫生服务网络，进一步提高传染病、慢性病、地方病、职业病和出生缺陷、发育障碍等监测、预防和治疗能力。健全卫生和计划生育综合监督执法体系，完善食品药品安全标准及风险评估、监测预警、应急处置体系和饮用水卫生监测体系。推进卫生应急体系建设，强化突发急性传染病防控能力和紧急医学救援能力。落实农村部分计划生育家庭奖励扶助制度、计划生育家庭特别扶助制度和西部地区“少生快富”工程。（国家卫生计生委、食品药品监管总局、国家发展改革委、中国残联、财政部）\r\n　　加强医疗服务体系建设。健全和稳定民族地区县、乡、村三级卫生计生服务网络。加强薄弱学科和重点临床专科建设，提升医疗服务能力和水平。根据医疗服务需求，新增医疗卫生资源重点向民族地区倾斜。加大医疗卫生人才综合培养力度，在贫困民族地区实施全科医生转岗和专科医师特设岗位计划，建立医疗卫生人才绿色通道。鼓励内地医学院校毕业生到民族地区服务，鼓励发达地区医务人员到民族地区开展医疗帮扶。支持有条件的民族地区发展远程医疗。支持民族地区流动医院建设。（国家卫生计生委、国家发展改革委、教育部、国务院扶贫办、人力资源社会保障部、财政部）\r\n　　加快民族医药事业发展。健全民族医药管理机制，提升民族医医院基础设施、设备配置、人员配备标准化水平和服务能力，推进民族医药信息化建设。支持民族医特色专科建设。加强民族医药基础理论和临床应用研究，支持民族医药临床研究能力建设。加强民族药资源保护利用，重点打造一批药材种植资源保护区和药用野生动植物种养基地。加快民族药药材和制剂标准化建设，培育一批民族医药标准化实施推广示范单位。加大民族医医师、药剂师、护理人员及城乡基层民族医药专业技术人员培养和培训力度，稳步推进民族医医师、药剂师、护理人员执业资格考试工作。推进民族医药传承发展，加强民族医药学科和人才队伍建设，建设一批民族医药重点学科，培养一批民族医药学科带头人。（国家卫生计生委、国家中医药局、国家发展改革委、工业和信息化部、人力资源社会保障部、国家民委、财政部、农业部、商务部、质检总局、食品药品监管总局、国家标准委、教育部、科技部）\r\n专栏5　民生保障改善行动\r\n  \r\n（1）民族院校建设。支持中央民族大学、中南民族大学、西南民族大学、西北民族大学、北方民族大学、大连民族大学和15所地方本科民族院校建设与发展。支持学位点建设。建设一批重点实验室、工程技术中心和人文社会科学研究基地，支持建设国家级协同创新中心。支持培养一批教育教学骨干、学术骨干和学科带头人，建设一批高水平教学和科研团队。（国家民委、国家发展改革委、财政部、科技部、教育部）\r\n（2）民族医药服务体系建设。支持民族自治地方社区卫生服务中心和乡镇卫生院推广民族医药适宜技术，建成一批民族医药特色服务示范点。加强对民族医药独特技术和理论的整理与研究。（国家卫生计生委、国家中医药局、国家发展改革委、财政部、国家民委、教育部）\r\n（3）民族地区综合防灾减灾体系建设。加强自然灾害综合预警能力建设，提升减灾防灾信息采集、分析评估、数据集成、智能处理和服务水平。完善救灾物资储备网络，科学布局救灾物资储备库，提高救灾物资储备库机械化、智能化和自动化水平。（民政部、国家发展改革委、财政部、科技部、工业和信息化部、国家卫生计生委、水利部、农业部、国土资源部）\r\n  \r\n　第五节　推进文化繁荣发展　\r\n　　加快民族地区公共文化服务发展。加大公共文化设施建设力度，落实国家公共文化服务指导标准，推进基层综合性文化服务中心建设，完善公共文化设施网络。整合资源推进中国民族博物馆建设。加强少数民族文艺创作，办好全国少数民族文艺会演、全国少数民族文学创作“骏马奖”评奖、全国少数民族曲艺展演、全国少数民族美术作品展和中国少数民族戏剧会演。开展“中华民族一家亲”文化下基层活动，实施“春雨工程”，丰富少数民族群众精神文化生活。支持少数民族公益性文化事业发展。（文化部、国家文物局、国家发展改革委、国家民委）\r\n　　繁荣发展少数民族新闻出版广播影视事业。加强少数民族语文报刊、少数民族语言广播电视等传统媒体和新媒体能力建设。推进少数民族文化产品上网工程，加强网上文化内容供给和监管。支持民汉双语优秀文化作品互译，鼓励创作少数民族题材电影、电视剧、戏剧、歌舞、动漫、出版物等文化精品，积极推荐少数民族作品纳入“丝绸之路影视桥”工程和“丝路书香”工程。加强少数民族语言文字出版能力和信息化建设，整合资源提升少数民族文字出版基地能力，提高优秀国家通用语言文字、外文出版物和少数民族文字出版物双向翻译出版数量和质量，提升少数民族语言文字出版物印刷复制能力。继续实施少数民族新闻出版“东风工程”和少数民族语言文字出版规划项目。支持实体书店发展和农村基层出版物发行网点建设。推进广播电视户户通、卫星数字农家书屋建设，建立针对民族地区双语教育的多媒体卫星数字服务平台。开展百种优秀少数民族文字出版物推荐活动。支持少数民族优秀传统文化微播平台建设。（新闻出版广电总局、文化部、国家发展改革委、中央宣传部、中央网信办、工业和信息化部、国家民委）\r\n　　加强少数民族优秀传统文化保护传承。重点抢救和保护少数民族传统经典、民间文学、音乐、舞蹈、美术、技艺、医药等非物质文化遗产。实施重点文物保护工程，提升民族文物展示水平。加强少数民族非物质文化遗产集聚区整体性保护，支持民族地区设立文化生态保护实验区。积极开展少数民族非物质文化遗产生产性保护，命名一批国家级少数民族非物质文化遗产生产性保护示范基地。加大对少数民族非物质文化遗产濒危项目代表性传承人抢救性保护力度。支持少数民族文化申报世界文化遗产名录。继续实施中国语言资源保护工程，建设国家语言资源服务系统，加大少数民族濒危语言文字保护力度。保护发展少数民族传统体育，推广少数民族传统体育项目。加快培养少数民族传统体育人才，建立少数民族传统体育项目训练、示范基地。推动少数民族传统体育项目、体育赛事和全民健身融合发展，打造具有民族特色的全面健身品牌赛事活动。办好全国少数民族传统体育运动会。（文化部、国家文物局、国家发展改革委、中央宣传部、教育部、体育总局、国家民委）\r\n　　加快民族文化产业发展。推动具有竞争潜力的少数民族文化资源进入国内国际市场，形成一定规模的民族特色文化产业。鼓励民族地区依托保护文化遗产发展旅游及相关产业，建设一批民族特色文化产业基地。支持举办民族特色节庆活动，打造特色民族文化活动品牌。推进特色文化产业发展工程、丝绸之路文化产业带、少数民族文化产业走廊等重大文化产业项目建设。（文化部、新闻出版广电总局、国家文物局、国家民委、工业和信息化部）\r\n专栏6　民族文化繁荣发展行动\r\n  \r\n（1）少数民族非物质文化遗产保护传承。完善少数民族非物质文化遗产名录体系。建设一批少数民族国家级非物质文化遗产保护利用设施。开展少数民族国家级非物质文化遗产项目代表性传承人抢救性记录。（文化部、国家发展改革委、国家文物局）\r\n（2）中国少数民族电影工程。推动少数民族题材电影创作，支持没有本民族题材电影的少数民族创作本民族题材电影，实现每个少数民族创作一部电影。（国家民委、新闻出版广电总局）\r\n（3）少数民族语言文字服务能力建设。支持全国少数民族语文智能语音翻译系统研发，依托现有研究机构和高校等资源，设立一批少数民族语文翻译基地，支持民汉双语公共服务志愿者队伍建设。（国家民委、中央宣传部、教育部、共青团中央）\r\n（4）少数民族文字数字出版工程。支持少数民族文字数字出版的基础信息化、资源加工标准、资源加工平台、资源管理平台、资源库及资源发布平台等项目建设。（新闻出版广电总局、文化部、工业和信息化部、国家发展改革委、国家民委）\r\n（5）少数民族新闻出版“走出去”工程。深入实施经典中国国际出版工程，推进边疆地区新闻出版“走出去”扶持计划，支持口岸书店、国门书屋、华文书局等实体书店建设。支持民族地区新闻出版企业赴周边国家开办分支机构，参加周边国家书展。（新闻出版广电总局、外交部、商务部）\r\n（6）少数民族出版物精品翻译工程。深入实施“丝路书香”工程，扶持外向型少数民族和民族地区优秀出版物面向周边国家和“一带一路”沿线国家翻译出版，每年资助翻译出版150种左右图书。支持“中国书架”工程建设，面向中亚、东南亚、南亚、中东欧、独联体以及西亚、北非地区等丝绸之路沿线国家，在精品翻译、教材推广、出版物数据库推广、重点图书展会等方面开展深入交流与合作，提升少数民族和民族地区出版产品在周边和丝绸之路沿线国家的市场份额和影响力。（新闻出版广电总局、财政部、文化部）\r\n（7）少数民族传统文化信息资源库建设。全面系统整理收录保存少数民族传统文化信息资源，搭建共享平台，开发利用少数民族传统文化信息资源，推进少数民族语言资源保护工程。（国家民委、文化部、教育部）\r\n（8）少数民族传统体育基地建设。重点支持全国性少数民族传统体育基地建设，开展多种形式的少数民族传统体育活动，培养少数民族传统体育人才。（国家发展改革委、国家民委、体育总局、教育部）\r\n（9）少数民族古籍抢救保护工程。加大抢救保护濒临失传少数民族古籍力度，加强少数民族古籍翻译整理研究出版工作。继续编纂《中国少数民族古籍总目提要》，推进少数民族古籍数字化。（国家民委、文化部、国家文物局、工业和信息化部）\r\n  \r\n　第六章　推进生态文明建设　\r\n　第一节　筑牢国家生态安全屏障　\r\n　　加快重大生态工程建设。加强民族地区重点区域、流域生态建设和环境保护，构筑以草原、湿地和天然林为主体，生态系统良性循环、人与自然和谐相处的国家生态安全屏障。加快形成以青藏高原、黄土高原、云贵高原、东北森林带、北方防沙带及大江大河重要水系等为骨架，以其他重点生态功能区和生态保护红线为重要支撑，以禁止开发区域为重要组成的生态安全战略格局。建立实施重点生态功能区和生态保护红线产业准入负面清单。（国家发展改革委、财政部、国土资源部、环境保护部、住房城乡建设部、国家林业局、水利部、农业部）\r\n　第二节　推进资源节约循环高效利用　\r\n　　大力发展循环经济。加快建立民族地区循环型工业、农业、服务业体系。完善民族地区再生资源利用体系，组织开展循环经济示范行动，促进生产和生活系统的循环链接。节约集约利用民族地区水、土地、矿产等资源，加强全过程管理，实施资源消耗总量和强度“双控”行动，大幅降低资源消耗强度。继续健全民族地区用水总量和强度控制指标体系，推动水权交易制度建设。加快发展民族地区风能、太阳能、生物质能、水能和地热能，推进分布式能源发展。开展民族地区重点用能单位节能低碳行动，实施重点产业能效提升计划。（国家发展改革委、科技部、工业和信息化部、农业部、国土资源部、水利部、国家能源局、环境保护部）\r\n　第三节　加强生态环境保护　\r\n　　加大山水林田湖生态系统保护力度。大力开展植树造林和森林经营，稳定和扩大民族地区退耕还林还草范围，加快重点防护林体系建设。严格落实禁牧休牧和草畜平衡制度，加快推进基本草原划定和保护工作。全面落实森林、湿地生态效益补偿和草原生态保护补助奖励政策，制定和完善配套扶持政策措施，建立健全生态保护补偿长效机制。加强水土保持，因地制宜推进小流域综合治理。全面落实最严格水资源管理制度，实施地下水保护和超采漏斗区综合治理，有效遏制地下水超采问题。强化农田生态保护，实施耕地质量保护与提升行动，加大退化、污染、损毁农田改良和修复力度。加强重点地区水土流失、土地沙化综合治理，继续实施退牧还草、石漠化治理、防沙治沙、湿地保护与恢复、天然林资源保护等工程。构建生态廊道和生物多样性保护网络，实施生物多样性保护战略行动计划，全面提升森林、河湖、湿地、草原、海洋等自然生态系统稳定性和生态服务功能。开展民族地区生物多样性保护与减贫试点，加强传统知识保护。加强民族地区各级各类自然保护区规范化建设与管理，支持新建一批自然保护区，对重要生态系统、濒危野生动植物和珍稀物种资源实施强制性抢救保护，防控外来物种入侵。（国家林业局、农业部、水利部、环境保护部、国家发展改革委、财政部、科技部、国土资源部、质检总局）\r\n　第四节　推进环境污染治理　\r\n　　推进污染物综合防治和环境治理。在民族地区实行严格的环境保护制度，形成政府、企业、公众共治的环境治理体系。继续落实大气污染防治行动计划，切实改善大气环境质量。实施水污染防治行动计划，严格饮用水水源地保护，全面推进涵养区、源头区等水源地环境整治，加强重点流域、区域、近岸海域水污染防治和湖泊生态环境保护，推进地下水污染防治。实施土壤污染防治行动计划，实施农用地分类管理和建设用地准入管理，加强农业面源污染防治，保障农业生产环境安全和人居环境安全。开展矿山地质环境恢复和综合治理。坚持城乡环境治理并重，统筹城乡供水、改水改厕和垃圾污水处理，推进种养业废弃物资源化利用和无害化处理。严格执行节能减排目标责任评价考核，建立生态保护奖惩机制。（环境保护部、水利部、工业和信息化部、农业部、国家林业局、国土资源部、住房城乡建设部、财政部、国家发展改革委）\r\n　第七章　推进全方位开放合作　\r\n　第一节　助力“一带一路”建设　\r\n　　充分发挥对外开放前沿作用。推动民族地区参与“一带一路”建设，深度融入丝绸之路经济带、21世纪海上丝绸之路等开放合作，积极推进陆上国际经济走廊建设，构建开放型经济新体制，拓展开放型经济新空间。依托上海合作组织、中国—东盟自由贸易区、澜沧江—湄公河合作机制、东北亚和中韩自贸区等区域经济合作平台，促进民族地区与周边国家和地区的经济技术交流与合作。推动民族地区加快对外贸易体制机制创新，主动对接亚洲基础设施投资银行，加快互联互通基础设施建设。支持民族地区与“一带一路”沿线国家合作，联合打造具有丝路特色的国际精品旅游线路和旅游产品。推进新丝绸之路创新品牌行动。加强茶马古道文化遗产研究和保护。（国家发展改革委、外交部、商务部、人民银行、财政部、交通运输部、国家铁路局、中国民航局、国家邮政局、国家能源局、中国铁路总公司、工业和信息化部、海关总署、国家旅游局、科技部、国家民委、文化部、国家文物局）\r\n　第二节　大力推进兴边富民行动　\r\n　　促进边境地区又好又快发展。全面改善边民生产生活条件，大力推进边境地区社会保障体系建设，促进边民就业创业，优先发展边境地区教育卫生文化科技事业，全面提升边境地区公共服务能力。加强边境地区综合交通运输体系建设，推进水利、能源、信息基础设施建设，加快边境地区重点城镇建设。大力发展边境地区特色优势产业，推进特色优势农业、特色加工制造业、特色服务业发展，推动边境地区产业园区发展。继续深入推进沿边地区开发开放，着力提升边境地区开发开放水平。加强边境地区生态环境保护，推进边境地区环境污染治理，筑牢国家生态安全屏障。加强边境地区基层治理能力建设，党政军警民合力强边固防。（国家民委、民政部、人力资源社会保障部、教育部、国家卫生计生委、文化部、科技部、交通运输部、水利部、国家能源局、工业和信息化部、住房城乡建设部、国家发展改革委、农业部、外交部、商务部、国土资源部、环境保护部、国家林业局、中央组织部、公安部）\r\n　第三节　扩大沿边对外开放合作　\r\n　　实行更加积极主动的开放战略。加快沿边开发开放，全面提升民族地区开放型经济水平。依托独特地缘优势，推动民族地区积极参与国际区域开发和经济合作。加强民族地区国家口岸和通道建设，加快同周边国家和区域基础设施互联互通建设，推进通关便利化，把民族地区建设成为富有发展活力、后发优势得到充分发挥的地区。加快边境经济合作区和跨境经济合作区建设，稳步发展中哈霍尔果斯国际边境合作中心、中老磨憨－磨丁经济合作区等跨境经济合作区。加快广西东兴，云南勐腊（磨憨）、瑞丽，内蒙古二连浩特、满洲里等重点开发开放试验区建设，支持新疆喀什、霍尔果斯等经济开发区建设。协调并推动联合国有关发展机构在民族地区开展相关工作。继续鼓励民族地区符合条件的企业积极参与实施援外项目。实施中国－东盟科技伙伴计划，合作建设科技研发和转移机构、科技示范园区、联合实验室，打造国际合作基地。（国家发展改革委、商务部、外交部、交通运输部、国家铁路局、中国民航局、国家邮政局、国家能源局、中国铁路总公司、工业和信息化部、公安部、海关总署、国务院国资委、科技部、质检总局）\r\n　第四节　加强内陆对外开放合作　\r\n　　全面推进内陆对外开放。依托民族地区中心城市和城市群，加强对外经贸合作，培育形成一批国际加工贸易基地、服务外包基地和保税物流基地。加快海关特殊监管区域整合优化，支持符合条件的民族地区新设综合保税区和保税监管场所。继续支持办好丝绸之路国际博览会暨中国东西部合作与投资贸易洽谈会、中国西部国际博览会、中国—东盟博览会、中国—亚欧博览会、中国－阿拉伯国家博览会、中国—南亚博览会、中蒙博览会、中国西藏旅游文化国际博览会，搭建对内对外开放和区域合作重要平台。提升宁夏等内陆开放型经济试验区发展水平，打造内陆开放型经济战略高地。加快对外开放重要通道建设。（国家发展改革委、商务部、外交部、工业和信息化部、科技部、海关总署、税务总局、质检总局）\r\n　第五节　加强民族工作对外交流合作　\r\n　　推动民族工作部门参与对外交流合作。加强民族工作部门在中小企业发展、少数民族商品贸易、少数民族手工艺品生产等领域对外交流。扩大少数民族文化对外交流，实施对外文化精品战略，打造“多彩中华”等品牌项目，建设民族工作领域对外传播平台。拓宽对外宣传渠道，加大民族工作对外宣传力度，努力把民族地区打造成为展现中华民族团结和多彩民族文化的重要窗口。积极开展涉及民族领域的国际人权交流。加强与相邻国家民族文化、民族事务管理部门交流合作。扩大民族院校和民族地区高校教育对外交流，提高办学国际化水平。加强民族理论政策研究国际合作。促进与港澳台地区交流与合作，鼓励开展多领域交流，建立稳定的交流合作机制。继续办好海峡两岸少数民族发展研讨会和民族乡镇发展交流会。加强与旅居国外少数民族侨胞的联谊交往、经贸合作、文化交流等工作。（国家民委、外交部、文化部、中央宣传部、教育部、国务院港澳办、国务院台办、国务院侨办）\r\n　第八章　促进人口较少民族加快发展　\r\n　第一节　同步迈入全面小康　\r\n　　重点扶持人口较少民族聚居行政村及所辖人口相对集中的自然村落，基本公共服务体系建设延伸至人口较少民族的民族乡、自治县、自治州，让更多的少数民族群众共同分享现代化成果。集中帮扶发展相对滞后的人口较少民族整体率先脱贫，推进发展水平较高的人口较少民族整体率先奔小康，分批分步实现全面小康。到2020年，人口较少民族聚居行政村在实现“一达到、二退出、三保障”的基础上，基本实现“四通八达”，实现人口较少民族地区发展更加协调、生活更加富裕、环境更加美好、社会更加和谐，与全国各族人民一道迈入全面小康社会。（国家民委、国家发展改革委、财政部、国务院扶贫办、教育部、国家卫生计生委、住房城乡建设部、交通运输部、工业和信息化部、商务部、文化部）\r\n专栏7　人口较少民族分布地区\r\n  \r\n总人口在30万人以下的人口较少民族全国共有28个，人口合计189万人，主要分布在内蒙古、辽宁、吉林、黑龙江、福建、江西、广西、贵州、云南、西藏、甘肃、青海、新疆等13个省（区）和新疆生产建设兵团的2390个人口较少民族聚居行政村（人口较少民族人口比例不低于20%），所辖人口相对集中的自然村落约1万个。\r\n  \r\n专栏8　人口较少民族聚居行政村实现目标\r\n  \r\n（1）一达到：农村居民人均可支配收入增长幅度达到或高于当地平均水平。\r\n（2）二退出：建档立卡贫困村、贫困人口脱贫退出。\r\n（3）三保障：义务教育、基本医疗和基本住房安全有保障。\r\n（4）四通：通硬化路、通客运班车、通宽带、通电商。\r\n（5）八达：集中式供水、清洁能源、卫生厕所、垃圾污水集中处理、综合性公共文化设施和场所、村务便民服务站、便民连锁超市、稳定增收产业（或创业致富带头人）达到有关建设要求。\r\n  \r\n　第二节　提升发展基础条件　\r\n　　基础设施升级完善。重点加强乡村道路、农田水利、基本公共服务设施、生态环境保护和人居环境整治、民族文化传承等领域项目建设。加快推进人口较少民族具备条件的自治县（区）通二级以上标准公路、具备条件的建制村通硬化路，推动一定人口规模的自然村通公路、村内道路硬化和建制村通客运班车。加快推进“快递下乡”工程，加强农村快递揽收配送网点建设，利用村委会、供销超市、村邮站等公共服务平台开展农村快递服务。开展人口较少民族聚居乡村人居环境整治，加大村庄生活垃圾和污水处理、改厕以及绿化美化力度，推动城镇供水服务向农村延伸，大幅提高清洁能源、集中式供水普及率和污水集中处理率。（国家发展改革委、交通运输部、国务院扶贫办、住房城乡建设部、水利部、环境保护部、文化部、国家邮政局、国家能源局、国家民委）\r\n　　提高公共服务水平。继续安排人口较少民族农村义务教育阶段寄宿生生活费补助。少数民族预科班、高校民族班对人口较少民族适当倾斜。开展国家通用语言文字教育和扫盲，全面推广和普及国家通用语言文字。开发人口较少民族优秀传统文化特色课程，纳入当地中小学教育教学活动。推进人口较少民族县乡村医疗卫生机构标准化建设，积极促进远程医疗诊治和保健咨询服务向人口较少民族地区延伸。加快建设标准化的人口较少民族地区县级中心敬老院和区域性养老服务中心或综合社会福利中心。（教育部、国家卫生计生委、国家发展改革委、民政部、国家民委、财政部）\r\n　第三节　增强发展内生动力　\r\n　　扶持特色乡村和县域经济发展。着力打造支撑地方经济发展的特色优势主导产业，大力发展家庭农庄（牧场）、农民专业合作社、农村专业技术协会，培育创业致富带头人，壮大乡村集体经济。支持发展产业化示范基地、龙头企业，增强县域经济发展实力。支持人口较少民族返乡农民工创业园等产业园区建设，吸纳农村劳动力就地就近转移就业，引导自主创业。加快农村电子商务发展。（农业部、人力资源社会保障部、财政部、国家发展改革委、国务院扶贫办、国土资源部、中国科协、工业和信息化部、国家民委）\r\n　　促进民族特色旅游繁荣发展。在人口较少民族地区开展美丽乡村旅游富民工程，打造集自然风光、人文景观于一体的原生态民族风情旅游目的地。扶持建设具有历史、地域、民族特点的特色景观旅游村镇，设计开发民族文化体验项目，促进文化生态旅游业发展。（国家旅游局、住房城乡建设部、文化部、商务部、国家民委）\r\n　第四节　传承弘扬民族文化　\r\n　　提升公共文化服务能力。完善州、县两级博物馆、图书馆、文化馆、科技馆、足球场、体育场等公共服务设施，继续推进人口较少民族标志性文化设施建设，包括民族博物馆、生态博物馆、民俗馆、民俗文化传习所、民族文化广场等。鼓励社会力量兴办各类民族博物馆，在公共博物馆内可结合当地实际适当设立人口较少民族文物展览室、陈列室或文化展厅。加快文化资源数字化建设，推动建设人口较少民族网上博物馆、数字展厅。（文化部、国家文物局、科技部、体育总局、中国科协、国家发展改革委、财政部、国家民委）\r\n　　保护传承民族文化遗产。加大对人口较少民族文化遗产的保护力度，加快征集珍贵民族文物，对濒危文化遗产进行抢救性保护，加强濒危文化资源数字化建设，精心实施国家级非物质文化遗产项目代表性传承人抢救性记录工程。加大对入选国家级和省级非物质文化遗产名录的人口较少民族文化遗产保护力度，开展非物质文化遗产传承人群研修研习培训，扩大参与面，提升总体素质。结合实施少数民族特色村镇保护与发展，对人口较少民族的生态资源、语言文化进行文化生态整体性动态保护，建立文化生态乡村。充分利用人口较少民族的民间故事、神话传说、民族史诗、音乐舞蹈等文化资源，鼓励创作人口较少民族文化题材广播影视节目。（文化部、国家文物局、新闻出版广电总局、国家民委）\r\n专栏9　重点保护和发展人口较少民族国家级\r\n非物质文化遗产与代表性项目\r\n  \r\n （1）高山族：拉手舞\r\n（2）景颇族：目瑙斋瓦、目瑙纵歌\r\n（3）柯尔克孜族：玛纳斯、约隆、库姆孜艺术、刺绣、驯鹰习俗、服饰\r\n（4）土族：拉仁布与吉门索、祁家延西、丹麻土族花儿会、於菟、安昭、轮子秋、盘绣、纳顿节、热贡六月会、婚礼、服饰\r\n（5）达斡尔族：民歌、鲁日格勒舞、乌钦、传统曲棍球竞技、祭敖包（达斡尔族沃其贝）、婚俗、服饰\r\n（6）仫佬族：依饭节\r\n（7）布朗族：弹唱、蜂桶鼓舞\r\n（8）撒拉族：骆驼泉传说、民歌、篱笆楼营造技艺、婚礼、服饰\r\n（9）毛南族：打猴鼓舞、花竹帽编织技艺、肥套\r\n（10）锡伯族：民间故事、民歌、贝伦舞、刺绣、满文锡伯文书法、弓箭制作技艺、西迁节、传统婚俗\r\n（11）阿昌族：遮帕麻和遮咪麻、户撒刀锻制技艺\r\n（12）普米族：搓蹉\r\n（13）塔吉克族：民歌、鹰舞、马球、引水节和播种节、诺茹孜节、婚俗、服饰\r\n（14）怒族：达比亚舞、仙女节\r\n（15）乌孜别克族：埃希来、叶来、诺茹孜节\r\n（16）俄罗斯族：民居营造技艺、巴斯克节\r\n（17）鄂温克族：叙事民歌、萨满舞、抢枢、桦树皮制作技艺、驯鹿习俗、瑟宾节、服饰\r\n（18）德昂族：达古达楞格莱标、浇花节\r\n（19）保安族：腰刀锻制技艺\r\n（20）裕固族：民歌、服饰、婚俗\r\n（21）京族：独弦琴艺术、哈节\r\n（22）塔塔尔族：撒班节、诺茹孜节\r\n（23）独龙族：卡雀哇节\r\n（24）鄂伦春族：民歌（赞达仁）、摩苏昆、桦树皮制作技艺、桦树皮船制作技艺、狍皮制作技艺、古伦木沓节\r\n（25）赫哲族：伊玛堪、鱼皮制作技艺、婚俗\r\n（26）门巴族：拨羌姆、山南门巴戏\r\n（27）珞巴族：始祖传说、服饰\r\n（28）基诺族：基诺大鼓舞\r\n  \r\n　第五节　加强人力资源开发　\r\n　　加大干部培养培训力度。拓宽人口较少民族人才选入机关事业单位的入口，注重人口较少民族地区基层领导干部和人口较少民族领导干部培养和使用。加强人口较少民族干部培训交流和挂职锻炼。（中央组织部、中央统战部、国家公务员局、国家民委、人力资源社会保障部）\r\n　　加强各类人才队伍建设。引导和鼓励人口较少民族农村未继续升学并准备进入非农产业就业或进城务工的应届初高中毕业生接受职业培训，加强农村实用人才队伍建设，培育新型职业农民和农村实用人才带头人。加强对农牧民种养殖技术、传统手工艺、当家理财人、文化传承人、妇幼保健等培训，提高妇女参训比例，提升劳动者整体素质。加大对技能人才的技能提升培训力度，提高创新能力。加强专业技术人才培养和继续教育工作。（人力资源社会保障部、农业部、教育部、国务院扶贫办、全国妇联、国家民委）\r\n专栏10　人口较少民族率先小康行动\r\n  \r\n在人口较少民族地区选择一批民族团结、和谐发展、率先小康样板县（乡、村），建设一批绿色产业、风情旅游、文化生态等各具特色的不同类型示范县（乡、村），打造一批山更绿、水更清、民更富、心更齐的美丽宜居示范点。（国家民委、国家发展改革委、农业部、国家旅游局）\r\n  \r\n　第九章　加快少数民族特色村镇保护发展　\r\n　第一节　保护改造民族特色民居　\r\n　　加强少数民族特色民居保护。制定少数民族特色村镇民居保护与发展技术导则，保护营造技法、建造技艺和传统建筑风格，保持与自然生态相协调、与民族文化相适应的村镇风貌，形成有民族特色的传统建筑群落。加强对具有历史文化价值古建筑的保护，筑牢安全屏障，修缮村镇内古建筑和特色民居。推进少数民族特色民居改造，旧民居改造注重保持民族传统建筑风格，新民居建设注重体现民族特色，改建特色民居内部空间格局和设施，适应现代生活需要，满足节能保温和抗震安居等要求。（国家民委、住房城乡建设部、国家发展改革委、文化部、国家文物局）\r\n专栏11　少数民族特色民居保护与发展主要类型\r\n  \r\n少数民族特色民居是指具有当地民族特色、与周边自然环境相协调的民居建筑，包括传统民居和新建特色民居。按照分类保护的原则，结合各地实际，重点保护与发展以下三种类型：\r\n（1）保存完好型。传统民居保存较好，村镇传统风貌完整。\r\n（2）新老融合型。传统民居基本得到保存，新建民居民族特色鲜明，较好地实现了新老建筑融合。\r\n（3）传承创新型。以新建建筑为主，民居民族特色鲜明，村镇建筑风貌与自然环境相协调，人居环境优美。\r\n  \r\n　第二节　发展民族特色产业　\r\n　　加快特色产业发展。发挥少数民族特色村镇自然风光优美、民族风情浓郁、建筑风格独特的优势，促进特色产业发展与特色民居保护、民族文化传承、群众就业增收、生态环境保护、民族特色旅游融合发展。大力保护少数民族特色村镇特有农林牧品种资源，扩大农林牧业生产规模，发展特色农林牧产品深加工。加强特色村镇旅游基础设施建设，完善旅游服务功能，提高旅游接待能力和标准化服务水平，推动民族客栈地方标准建设，提升旅游发展品位。深入挖掘少数民族生产生活习俗等特色村镇文化资源，保护民族特色传统生产工艺，扶持具有民族特色、地域特点的传统小吃、手工艺品、旅游纪念品等产业发展。鼓励和支持有条件的村镇申报国家A级旅游景区和全国特色景观旅游名镇名村，打造一批在全国具有影响力的特色村镇旅游品牌。支持社会力量参与特色村镇开发、推介和宣传。（农业部、工业和信息化部、住房城乡建设部、国家林业局、国家旅游局、质检总局、文化部、国家文物局、国家民委、国家发展改革委、民政部、新闻出版广电总局）\r\n　第三节　改善特色村镇人居环境　\r\n　　加强人居环境综合整治。加快少数民族特色村镇道路建设，重点解决特色村镇与干线道路的公路连接和村内便道硬化。加强特色村镇饮水安全巩固提升工程建设，全面推进集中式供水。加强特色村镇农网改造，保障生产生活用电。推进特色村镇广播电视户户通工程，提高广播电视和宽带网络覆盖率。统筹改善特色村镇群众生产生活条件，全面推进农村生活垃圾和污水处理，实施硬化绿化美化亮化基础设施建设工程，推动改厕改圈改厨，加强消防、防洪、防震、便民利民商贸网点等配套设施建设。鼓励推广使用太阳能等清洁能源。建立健全村镇设施管护、环境卫生保洁等管理长效机制。（国家发展改革委、国家民委、水利部、国家能源局、新闻出版广电总局、国家林业局、工业和信息化部、农业部、环境保护部、公安部、商务部、住房城乡建设部）\r\n　第四节　传承发展特色村镇民族传统文化　\r\n　　加强特色村镇民族文化保护传承。重点抓好民族文化的静态保护与活态传承。推进民间文化艺术之乡建设，鼓励引导群众将民族语言、文化艺术、生产技艺、节庆活动和婚丧习俗融入日常生活，传承民族记忆。重视培养村镇乡土文化能人、民族民间文化传承人、少数民族非物质文化遗产项目代表性传承人，支持成立具有当地特色的各类群众文化团队。突出民族文化特色，为群众提供公共文化活动空间。支持开展唱民族歌曲、跳民族舞蹈、演民族戏剧等文化活动，增强特色村镇的文化特色和吸引力。支持传统村落文化保护传承。命名挂牌一批少数民族特色村镇、传统村落示范典型。（住房城乡建设部、国家文物局、体育总局、国家民委、文化部、人力资源社会保障部、国家发展改革委）\r\n　　营造民族团结友爱的良好氛围。以发展民族风情旅游、民族特色产业为抓手，充分利用少数民族传统节庆活动、文艺演出、体育竞技、文化宣传栏、村规民约等多种形式，大力宣传党的民族政策、民族知识和民族法律法规，结合当地特点开展多种形式的民族团结进步创建活动，促进不同地区不同民族的群众相互欣赏、相互借鉴、相互交流、和谐共处。（国家民委、文化部、体育总局、中央宣传部）\r\n专栏12　少数民族特色村镇保护与发展\r\n  \r\n（1）少数民族特色村寨建设。遴选2000个基础条件较好、民族特色鲜明、发展成效突出、示范带动作用强的少数民族特色村寨，打造成为少数民族特色村寨建设典范。（国家民委）\r\n（2）少数民族特色小镇试点。遴选200个基础条件良好、民族风情浓郁、发展潜力较大的少数民族特色小镇作为国家试点，打造成为全国少数民族特色小镇建设样板。（国家民委、住房城乡建设部、国家发展改革委、国家开发银行、中国农业发展银行）\r\n（3）少数民族特色村镇廊带建设。选择环京津少数民族特色村镇示范带、内蒙古大兴安岭沿麓少数民族特色村镇示范带、辽宁环长白山满族特色村镇示范带、黑龙江三江沿岸赫哲族特色村镇示范带、浙江景宁环敕木山畲族特色村寨示范带、湖北清江土家族风情走廊、湖南湘西怀化土家族苗族侗族特色村寨示范带、桂西北少数民族特色村镇示范带、重庆渝东南土家族苗族特色村镇示范带、贵州黔西南布依族特色村镇示范带、云南边境民族风情走廊、川滇藏大香格里拉高原特色村镇示范带、西藏门巴族珞巴族特色村镇示范带、甘肃丝路少数民族特色村镇风情带、宁夏六盘山连片山区回族特色村镇示范带等地理单元和民族文化单元相对独立完整的特色村镇集中连片地区或廊带，加大投入力度，重点规划建设，整体进行保护，集中打造一批自然环境优美、民族特色鲜明的少数民族特色村镇示范廊带。（国家民委、国家发展改革委、住房城乡建设部、环境保护部）\r\n  \r\n　第十章　深入开展民族团结进步创建活动　\r\n　第一节　促进各民族交往交流交融　\r\n　　营造各族群众共居共学共事共乐的和谐环境。建设各民族共有精神家园，增强对中华文化认同，促进各民族相互了解、相互尊重、相互包容、相互欣赏、相互学习、相互帮助。推动建立相互嵌入式的社会结构和社区环境，完善政策导向，加强制度保障。深化对口支援和帮扶、定点扶贫、东西扶贫协作、区域合作和干部人才交流，完善有利于少数民族平等进入市场、就业就学、融入城市的政策，鼓励各族群众联合创业、扶贫济困、守望相助。促进各民族文化交融创新，广泛开展群众性互动交流，打造“中华民族一家亲”系列活动平台。建立健全与少数民族代表人士和知识分子沟通联系机制，充分发挥其在联系少数民族群众、维护民族团结和社会稳定等方面的特殊作用，共同推进民族团结进步事业。准确把握民族关系发展趋势和方向，依法妥善处理涉及民族因素的问题，综合运用法律、教育、协商、调解等方法化解，坚决纠正和杜绝违反党的民族政策、伤害民族感情的言行。增强各族干部群众识别大是大非、抵御国内外敌对势力思想渗透的能力，坚决依法打击破坏民族团结和制造民族分裂的违法犯罪行为。（民政部、国家发展改革委、财政部、住房城乡建设部、国务院扶贫办、工商总局、人力资源社会保障部、人民银行、中央宣传部、文化部、科技部、新闻出版广电总局、体育总局、中央统战部、公安部、国家民委）\r\n　第二节　推进民族团结进步创建示范区（单位）建设　\r\n　　深化新阶段民族团结进步创建工作。坚持“中华民族一家亲，同心共筑中国梦”总基调，以“建设小康同步、公共服务同质、法治保障同权、民族团结同心、社会和谐同创”为目标，加强各级各类民族团结进步示范区（单位）建设，重点打造一批全国民族团结进步创建示范区（单位），鼓励各地结合实际开展形式多样的民族团结进步创建活动。深入开展民族团结进步创建工作进机关、进企业、进乡镇、进社区、进学校、进宗教活动场所，拓展参与类型、参与范围。鼓励基层探索创新民族团结进步创建活动，积极推动协同创建，发挥好示范区（单位）的示范带动作用。（国家民委、中央统战部、国家发展改革委、财政部、国务院扶贫办、民政部、国务院国资委、教育部、国家宗教局）\r\n　第三节　加强民族团结进步宣传教育　\r\n　　培育中华民族共同体意识。深入开展爱国主义和民族团结教育，引导各族群众牢固树立“三个离不开”思想，不断增强“五个认同”，树立正确的国家观、民族观、宗教观、历史观、文化观。健全民族团结教育常态化机制，把民族团结教育纳入国民教育、干部教育、社会教育全过程，推进民族理论、民族政策、民族知识进教材、进课堂、进头脑。推进民族领域思想理论阵地、工作平台及学科建设，加强民族团结教师培训和教材资源建设，增强民族团结进步公共产品有效供给。创新民族团结进步宣传理念、方法和手段，扩大媒体和社会传播，拓展网上传播平台，实施“互联网＋民族团结”行动。健全民族团结进步模范表彰工作机制，大力培育、树立和宣传各级各类先进典型。加强民族团结进步教育基地建设，大力开展群众性主题实践教育活动，举办民族团结进步创建活动成果展。加强民族教育领域意识形态安全建设。（国家民委、中央宣传部、中央统战部、教育部、文化部、新闻出版广电总局、中央网信办、人力资源社会保障部、全国总工会、共青团中央、全国妇联）\r\n　第四节　完善民族团结进步创建支撑体系　\r\n　　强化民族团结进步创建制度保障。建立健全党政组织领导和部门协同机制、考核测评和验收机制、评审表彰和退出机制，推进民族团结进步创建工作精准化、规范化、社会化、法制化、常态化。明确“国家支持、省负总责、市县落实、分级联创、分类推进”工作方针，强化民族团结进步创建工作责任考核，建立民族团结进步创建工作督查制度。建立健全促进民族团结进步创建的政策、法规和工作体系。加强民族团结进步创建经费保障。（国家民委、中央宣传部、中央统战部、财政部、国家发展改革委）\r\n专栏13　民族团结进步创建\r\n  \r\n（1）民族团结进步创建保障行动。制定实施全国民族团结进步创建行动计划，出台新阶段创建工作指导意见，完善示范区（单位）创建测评体系和考核办法，建立民族团结进步创建活动激励机制。（国家民委、中央宣传部、中央统战部）\r\n（2）民族团结进步教育基地建设。加快民族团结进步教育基地标准化、多样化、特色化建设，建立国家级、省级民族团结进步教育基地数据信息库，健全民族团结进步教育基地体系。（国家民委、中央宣传部、中央统战部）\r\n（3）民族团结进步典型培树表彰活动。大力培育和树立各级各类先进典型，组织开展民族团结进步模范集体和模范个人表彰活动，表彰奖励各民族联合创业、扶贫济困、守望相助等方面典型。（国家民委、中央宣传部、中央统战部、人力资源社会保障部）\r\n  \r\n　第十一章　创新民族事务治理体系　\r\n　第一节　提升民族工作法治化水平　\r\n　　完善民族工作法律法规体系。坚持和完善民族区域自治制度，深入贯彻落实民族区域自治法，进一步完善配套法规，推动制定贯彻实施民族区域自治法的部门规章或规范性文件，促进宪法关于民族方面的规定在相关法律法规中贯彻落实。研究修订《城市民族工作条例》、《民族乡行政工作条例》等有关行政法规，研究制定少数民族文化遗产保护利用、少数民族传统医药保护等方面法规规章，提高依法管理民族事务能力和民族工作法治化水平。加强城市和散居地区民族工作法规建设。加强对民族法律法规执行情况的监督检查，建立健全监督检查机制。（国家民委、国务院法制办、文化部、国家中医药局）\r\n　　加强民族法治宣传教育。实施“七五”普法规划，大力加强宪法和民族区域自治法宣传教育。加强对少数民族流动人口等群体的普法教育，强化各级各类学校法治教育，引导各族群众自觉尊法学法守法用法。（国家民委、中央宣传部、司法部、公安部、教育部）\r\n　第二节　加强城市和散居地区民族工作　\r\n　　推进城市和散居地区民族工作制度化建设。引导建立相互嵌入式的社会结构和社区环境，建立以乡镇（街道）、社区、企事业单位、社会组织为依托的网格化管理模式，鼓励开展各民族结对帮扶、共度节庆等交流活动，推动城市民族工作规范化、社会化。充分尊重少数民族群众的风俗习惯和宗教信仰，依法保障和满足城市和散居地区少数民族群众饮食、节庆、婚嫁、丧葬等方面合法权益，严禁民族歧视。提升城市和散居地区清真食品保障能力，加强清真食品监管。支持城市和散居地区设立民族乡发展专项资金，加大对民族乡发展的帮扶力度。（国家民委、全国工商联、文化部、民政部、公安部、商务部、食品药品监管总局、质检总局、财政部、国家发展改革委、国家宗教局）\r\n　　加强和改进少数民族流动人口服务管理工作。推进少数民族流动人口服务管理示范城市建设，完善城市少数民族流动人口服务管理协调合作、社会服务等机制，构建流出地和流入地信息互通、人员互动、共同负责的工作格局。加强少数民族流动人口信息统计，建立综合服务信息管理平台。完善工商管理、城市管理、社会服务等制度，建立健全有利于少数民族群众进入城市、融入城市的制度机制。保障各民族群众平等享有各项基本公共服务。（国家民委、民政部、司法部、公安部、国家统计局、人力资源社会保障部、教育部、工商总局、国家卫生计生委、全国总工会）\r\n　第三节　加强人才队伍建设　\r\n　　加强各级各类人才队伍建设。大力培养、大胆选拔、充分信任、放手使用少数民族干部，注重培养优秀中高级少数民族领导干部，培养长期在民族地区工作的汉族干部，保持干部队伍合理结构。加大民族地区少数民族干部与中央国家机关、东部地区干部双向交流力度。加强少数民族干部挂职锻炼和多岗位锻炼，选派一批骨干到中央国家机关、东部地区任职锻炼。加强培养少数民族专业技术人员、学科带头人，推出一批拔尖人才。支持民族地区实施院士后备人选培养、人才小高地建设，促进高端科技人才聚集发展。大力引进经济社会发展急需紧缺的专门人才，支持和吸引各类人才到民族地区发展、创业。继续开展民族地区专业技术人才特殊培养项目，培养涵盖农林水牧、科教文卫、环境保护等多行业、多领域的专业技术骨干人才。加大基层民族工作部门优秀人才培养选拔力度，强化激励机制，激发基层民族工作干部队伍活力。加强民族地区乡村干部、农村能人培训工作。加强贫困民族地区干部人才教育培养培训，大力实施边远贫困地区、边疆民族地区和革命老区人才支持计划、民族地区本土人才培养计划及少数民族贫困村创业致富带头人培训工程。依托党校、行政学院、普通高校和职业院校，加大少数民族和民族地区干部教育培训力度，支持中央和地方民族干部学院（校）及现场教学点建设。（中央组织部、中央统战部、国家民委、教育部、科技部、人力资源社会保障部、国家发展改革委、财政部、中国科协）\r\n　　加强双语人才队伍建设。依托民族语文翻译机构、民族院校、民族地区高校等单位，培训熟练掌握国家通用语言文字和少数民族语言文字的双语干部人才。建立推动双语学习激励机制，支持少数民族干部学习国家通用语言，鼓励汉族干部学习少数民族语言。依托双语教学能力较强的民族院校和民族地区高校、党校、行政学院，加强少数民族和民族地区双语人才培养培训。健全少数民族汉语水平等级测试标准。（国家民委、教育部、中央组织部、国家公务员局）\r\n　第四节　加快民族事务管理服务能力建设　\r\n　　完善民族工作领导体制和工作机制。坚持民委委员制度，进一步发挥委员单位作用。加强民族工作部门建设，建立健全县级民族工作机制，加大人员、设备保障力度。加强民族工作信息化能力建设，提高民族事务管理服务现代化水平。充分利用大数据和云计算技术，加强少数民族和民族地区经济社会发展分析监测，开展民族事务战略性、趋势性、宏观性重大问题研判。完善民族工作决策机制、专家决策咨询委员会制度和研究成果转化机制。加强民族关系监测，建立健全预警监测体系和应急处理机制，妥善处理涉及民族因素的矛盾纠纷。开展少数民族经济社会调查基础性研究工作。（国家民委、中央组织部、财政部、中央网信办、工业和信息化部、国家统计局）\r\n　　加强中国特色社会主义民族理论体系研究。依托有关科研机构，深入开展民族地区经济社会发展、民族区域自治、民族关系、城市民族工作、世界民族问题等重大问题研究。支持民族工作新型高端智库建设。办好国家民委民族问题研究项目评审、全国民族问题研究优秀成果和全国民族工作优秀调研成果评选等活动。（国家民委、中央宣传部、教育部、国家发展改革委）\r\n专栏14　民族事务治理能力提升行动\r\n  \r\n（1）民族工作智库建设。发挥民族院校服务国家宏观战略、服务民族地区经济社会发展的重要作用，打造一批高水平的民族理论政策研究基地。建设民族理论政策研究专家与成果数据库。支持开展民族问题调查研究。加强民族工作数据库建设。（国家民委、教育部、财政部、国家发展改革委）\r\n（2）少数民族和民族地区干部教育培训。继续实施少数民族和民族地区领导干部培训项目，分期分批对自治州、自治县、边境县、人口较少民族、少数民族特色村镇、集中连片特困民族地区干部以及少数民族中青年干部、女干部进行培训，提升少数民族领导干部综合素质。（国家民委、中央组织部、中央统战部）\r\n（3）民汉双语人才培养。支持双语人才培养培训基地和双语培养培训机构建设。加强双语精品课程和精品教材建设。开发建设双语学习载体和平台。（国家民委、中央组织部、教育部、国家公务员局、工业和信息化部、财政部、国家发展改革委）\r\n（4）少数民族状况评估系统建设。利用现代信息技术，开展少数民族状况动态监测分析，建立民族事务治理数据信息平台，增强民族工作科学决策能力。（国家民委、工业和信息化部、财政部、国家发展改革委）\r\n  \r\n　第十二章　发挥政策支撑作用　\r\n　第一节　财政政策　\r\n　　充分考虑少数民族和民族地区贫困人口、交通状况、气候条件、生态环境等方面的公共支出成本差异，加大中央财政投入力度，完善财政一般性转移支付增长机制，一般性转移支付资金和相关专项转移支付资金进一步向民族地区倾斜，确保对民族地区转移支付在总盘子中的比重继续增加。建立健全各级支持少数民族发展的投入长效机制，通过现有资金渠道，重点支持贫困民族地区脱贫攻坚、少数民族事业、兴边富民行动、扶持人口较少民族发展等领域建设。充分兼顾民族地区利益，支持民族地区全面开展营改增试点。（财政部、国务院扶贫办、国家民委）\r\n　第二节　投资政策　\r\n　　加大中央投入力度。增加对民族地区特别是边远地区重大基础设施、重大基本公共服务项目、重大生态保护工程等投入。加大对民族地区人居环境整治、民族文化传承等领域项目投资力度，推进少数民族事业、兴边富民行动、人口较少民族等重点领域建设。国家在民族地区安排的农村公路、饮水安全巩固提升、流域治理、林业重点工程等公益性建设项目，取消县以下和集中连片特困地区市地州级配套资金。加大现有投资中产业结构调整专项对民族地区特色优势产业发展的支持力度。拓宽民间投资领域和范围，推动社会资本参与民族地区基础设施投资、建设和运营。鼓励国际金融组织和外国政府优惠贷款向民族地区倾斜。（国家发展改革委、财政部、国家民委、人民银行、商务部、水利部、中国民航局、中国铁路总公司）\r\n　第三节　金融政策　\r\n　　充分发挥政策性金融、开发性金融、商业性金融和合作性金融作用，加大银行业、证券业、保险业对民族地区支持力度，重点支持基础设施、特色优势产业、能源、环保、教育、文化、医疗卫生等领域建设。加大民族地区信贷投入力度，鼓励民族地区县域内银行业金融机构新吸收存款一定比例用于当地发放贷款，重点支持中小企业、民贸民品企业发展。鼓励符合条件的金融机构在民族地区设立分支机构，加大金融服务力度，努力消除基础金融服务空白乡镇。推动符合条件的民间资本在民族地区依法发起设立民营银行和消费金融公司，参与发起设立村镇银行。规范民族地区信托业发展，支持融资担保机构从事中小企业担保业务。积极支持民族地区符合条件的企业在沪深交易所上市或在“新三板”挂牌并融资，支持符合条件的民族地区上市、挂牌公司通过并购重组做优做强，促进民族地区上市、挂牌公司健康发展。继续暂免征收西藏、新疆、内蒙古、宁夏、广西等自治区“新三板”挂牌公司的挂牌费用，实行专人对接、专人审核制度，做到即报即审、即审即挂。支持民族地区企业通过发行公司债、企业债、非金融企业债务融资工具和资产支持证券等方式进行融资。利用私募基金、产业基金、区域性股权市场和期货市场，支持民族地区经济发展。积极培育民族地区保险市场，不断丰富保险产品，拓宽保险服务领域。推动民族地区开展巨灾保险试点并推广，支持开展农业保险、贷款保证保险等业务。完善信贷风险补偿机制。（人民银行、银监会、证监会、保监会）\r\n　第四节　产业政策　\r\n　　根据国家产业结构调整指导目录，引导和支持民族地区承接产业转移。对民族地区符合国家产业政策的产业转移项目，根据权限优先予以核准或备案。支持东部地区符合民族地区特点和生态环境要求的产业有序梯度转移，建立承接产业转移示范园区和区域性产业合作示范区，提升重点企业技术改造和创新能力，引导产业向优化升级、节能减排、绿色环保等方向发展。完善民族地区资源开发利益分配机制，优先布局能源资源及其加工转化类重大产业项目，提高能源资源加工和深加工比例，延长产业链，提高附加值。实施差别化产业政策，支持民族地区发展特色优势产业，适当下放核准权限。加强对民族地区资源型城市可持续发展的引导和支持。（国家发展改革委、工业和信息化部、财政部、国土资源部、科技部、国家能源局、环境保护部）\r\n　第五节　土地政策　\r\n　　进一步完善建设用地审批制度，保障民族地区重点工程建设用地。合理确定民族地区产业园区建设用地基准地价。实施差别化土地政策，土地利用年度计划指标向民族地区适度倾斜，适当增加民族地区未利用地计划指标。新增建设用地计划指标和城乡建设用地增减挂钩指标重点向国家扶贫开发工作重点县倾斜，允许开展易地扶贫搬迁的集中连片特困地区、国家扶贫开发工作重点县和贫困老区将城乡建设用地增减挂钩指标在省域范围内使用。探索民族地区在域外发展“飞地”园区。高标准基本农田建设任务和分配中央补助资金继续向民族地区倾斜。支持有条件民族贫困地区开展建设用地整治试点工作。（国土资源部、财政部、国务院扶贫办、农业部、环境保护部）\r\n　第六节　社会政策　\r\n　　改革完善边疆、山区、牧区、少数民族聚居地区少数民族考生高考加分优惠政策，继续实施高校少数民族预科班、民族班和少数民族高层次骨干人才计划等特殊招生政策。民族地区投资项目优先吸纳当地劳动力就业，对招收少数民族员工的企业，按规定积极落实就业扶持政策。推动创业担保贷款发放，促进民族地区重点人群和就业困难人员创业就业。推动更多符合条件的民族药品种和民族医诊疗项目纳入医保支付范围，允许民族药医疗机构制剂在民族区域内民族医医疗机构间调剂使用。支持少数民族非物质文化遗产传承人开展传习活动。（国家民委、教育部、人力资源社会保障部、人民银行、国家中医药局、国家卫生计生委、财政部、文化部、食品药品监管总局）\r\n　第七节　环境政策　\r\n　　结合实施国家主体功能区规划，率先在民族地区实行资源有偿使用制度和生态保护补偿制度，加快自然资源及其产品价格改革，全面实施资源税改革。合理调整资源开发收益分配政策，强化资源开发对民族地区发展的拉动效应。加大生态保护红线保护力度，逐步建立区域间生态保护补偿机制，重点支持国家禁止开发区域生态保护补偿试点地区和跨省流域生态保护补偿。建立健全民族地区生态保护补偿制度，加快制定出台生态保护补偿条例，逐步对水等自然资源征收资源税。支持民族地区开展森林碳汇参与温室气体自愿减排交易试点。（财政部、国家发展改革委、国土资源部、税务总局、环境保护部、国家林业局、水利部、农业部）\r\n　第八节　人才政策　\r\n　　中央国家机关及省级党政机关有计划招录少数民族公务员，继续实施民族地区招录少数民族公务员照顾政策，推动少数民族流动人口较多地区的窗口单位根据需要招录一定数量的少数民族公务员。支持内地高校毕业生到民族地区基层工作。支持高校少数民族毕业生到内地就业创业。加大选调生工作力度，鼓励高校优秀毕业生到民族地区基层锻炼成长。完善机关和事业单位人员工资待遇政策中涉及少数民族和民族地区的相关政策。加大对艰苦边远民族地区人才的政策倾斜力度，落实艰苦边远地区津贴动态调整机制，落实职务晋升、职称评定、职业资格考试、科研项目等方面的特殊政策。加大国家重大人才工程对民族地区支持力度，继续实施国家“千人计划”新疆、西藏项目，继续实施各类人才援藏援疆援青、博士服务团、“西部之光”访问学者、少数民族科技骨干特殊培养、文化名家暨“四个一批”人才工程。（国家公务员局、教育部、人力资源社会保障部、中央组织部、财政部、科技部、文化部、共青团中央、国家民委）\r\n　第九节　帮扶政策　\r\n　　鼓励经济较发达省市、大中城市、国有大中型企业采取多种形式支援民族地区加快发展。完善经济支援、产业支援、教育支援、干部支援、人才支援、科技支援等相结合的全面对口支援机制，创新支援方式，加大支援力度。继续实施中央国家机关及企事业单位等定点扶贫和对口支援。继续推进援疆、援藏、援青和对四省藏区的对口支援工作，指导各地进一步做好对口支援工作。继续推进中央企业与国家扶贫开发工作重点县的结对帮扶工作。鼓励社会各界参与支持民族地区公益活动及慈善捐助。（国家发展改革委、国务院国资委、教育部、中央组织部、人力资源社会保障部、科技部、国家民委、中央统战部、国务院扶贫办、民政部、中国科协）\r\n　第十三章　强化规划组织实施　\r\n　第一节　加强组织领导　\r\n　　充分发挥国家民委委员单位和兼职委员在规划实施中的职能作用，建立规划实施领导机制和工作机制，协调解决规划实施过程中的重大问题，定期研究部署推进规划实施工作。充分调动各地各部门积极性，确立国家支持、省负总责、市县抓落实的工作方针，形成党委政府统一领导、有关部门各司其职、社会各方面通力协作的规划实施工作格局。（国家民委、国家发展改革委、教育部、科技部、工业和信息化部、公安部、民政部、财政部、人力资源社会保障部、国土资源部、环境保护部、住房城乡建设部、交通运输部、水利部、农业部、商务部、文化部、国家卫生计生委、人民银行、新闻出版广电总局、体育总局、国家旅游局、国家中医药局、国务院扶贫办）\r\n　第二节　明确责任分工　\r\n　　国家民委会同规划编制参加单位，负责制定规划实施方案，落实责任主体，明确工作进度，确保规划落到实处。省级人民政府要及时制定本地区配套规划或实施意见，分解落实工作责任，制定配套政策措施，认真抓好规划落实。对纳入本规划的工程项目，依法依规简化审批核准程序，优先保障规划选址、土地供应和融资安排，确保规划实施取得实效。（国家民委、国家发展改革委、教育部、工业和信息化部、财政部、住房城乡建设部、交通运输部、国土资源部、水利部、农业部、文化部、国家卫生计生委、人民银行、国家林业局、国家旅游局、国务院扶贫办）\r\n　第三节　强化督促检查　\r\n　　国家民委会同规划编制参加单位，加强对规划实施情况监督检查，建立规划实施情况年度报告制度，国家有关部门、省级人民政府配合做好相关工作。加强规划实施监测能力建设，建立综合评估指标体系，推进统计信息库建设，组织开展实施情况评估，定期向国务院报告。加强规划宣传，增强规划影响力，营造全社会共同关心支持少数民族和民族地区发展的良好氛围。（国家民委、国家发展改革委、教育部、工业和信息化部、财政部、住房城乡建设部、交通运输部、国土资源部、水利部、农业部、文化部、国家卫生计生委、人民银行、国家林业局、国家旅游局、国务院扶贫办、国家统计局、中央宣传部、新闻出版广电总局）",
        "metadata": {
          "完整标题": "国务院关于印发“十三五”促进民族地区和人口较少民族发展规划的通知\n（国发〔2016〕79号）"
        }
      },
      {
        "title": "城市民族工作条例",
        "url": "https://www.pkulaw.com/chl/95802a442be285e1bdfb.html?way=listView",
        "content": "城市民族工作条例\r\n            \r\n            \r\n国务院关于《城市民族工作条例》的批复\r\n（国函[1993]125号）\r\n国家民族事务委员会：\r\n　　国务院批准《城市民族工作条例》，由你委发布施行。\r\n　　附；城市民族工作条例\r\n     国务院\r\n一九九三年八月二十九日\r\n中华人民共和国国家民族事务委员会令\r\n（第2号）\r\n　　《城市民族工作条例》已于一九九三年八月二十九日经国务院批准，现予发布，自发布之日起施行。\r\n     主任　司马义·艾买提\r\n一九九三年九月十五日\r\n　　《城市民族工作条例》\r\n　　\r\n　　第一条　为了加强城市民族工作，保障城市少数民族的合法权益，促进适应城市少数民族需要的经济、文化事业的发展，制定本条例。\r\n　　第二条　本条例所称的城市，是指国家按照行政建制设立的直辖市、市。\r\n　　第三条　城市民族工作坚持民族平等、团结、互助和促进各民族共同繁荣的原则。\r\n　　第四条　省、自治区、直辖市人民政府应当将城市民族工作作为一项重要职责，加强领导，统筹安排。\r\n　　第五条　城市人民政府应当将适应当地少数民族需要的经济、文化事业列入国民经济和社会发展计划。\r\n　　城市人民政府对于发展适应当地少数民族需要的经济、文化事业的资金，可以根据财力给予适当照顾。\r\n　　第六条　城市人民政府根据实际情况，可以确定负责民族事务工作的部门或者配备专职干部，管理民族事务。\r\n　　第七条　少数民族人口较多的城市的人民政府、少数民族聚居的街道的办事处，以及直接为少数民族生产、生活服务的部门或者单位，应当配备适当数量的少数民族干部。\r\n　　第八条　城市人民政府应当重视少数民族干部的培养和选拔。\r\n　　城市人民政府有关部门应当重视少数民族专业技术人员的培养和使用。\r\n　　城市人民政府鼓励企业招收少数民族职工。\r\n　　第九条　城市人民政府应当重视发展少数民族教育事业，加强对少数民族教育事业的领导和支持。\r\n　　城市人民政府应当采取适当措施，提高少数民族教师队伍的素质，办好各级各类民族学校（班），在经费、教师配备方面对民族学校（班）给予适当照顾，并根据当地少数民族的特点发展各种职业技术教育和成人教育。\r\n　　地方招生部门可以按照国家有关规定，结合当地实际情况，对义务教育后阶段的少数民族考生，招生时给予适当照顾。\r\n　　第十条　信贷部门对以少数民族为主要服务对象的从事食品生产、加工、经营和饮食服务的国有企业和集体企业，在贷款额度、还款期限、自有资金比例方面给予优惠。\r\n　　第十一条　城市人民政府对本条例第十条所列企业以及生产经营少数民族用品企业的贷款，可以根据当地的实际需要和条件，予以贴息。\r\n　　第十二条　本条例第十条所列企业纳税确有困难的，税务机关依照有关税收法律、法规的规定，给予减税或者免税。\r\n　　第十三条　城市人民政府应当根据实际需要，合理设置清真饭店和清真食品生产加工、供应网点，并在投资、贷款、税收等方面给予扶持。\r\n　　第十四条　对城市民族贸易企业和民族用品定点生产企业的优惠，按照国家有关规定办理。\r\n　　第十五条　城市人民政府应当支持并组织有关经济、技术部门、加强同少数民族地区和农村散杂居少数民族开展横向经济技术协作。\r\n　　第十六条　城市人民政府有关部门对进入本市兴办企业和从事其他合法经营活动的外地少数民族人员，应当根据情况提供便利条件，予以支持。\r\n　　城市人民政府应当加强对少数民族流动人员的教育和管理，保护其合法权益。\r\n　　少数民族流动人员应当自觉遵守国家的法律、法规，服从当地人民政府有关部门的管理。\r\n　　第十七条　城市人民政府应当教育各民族干部、群众相互尊重民族风俗习惯。宣传、报道、文艺创作、电影电视摄制，应当尊重少数民族风俗习惯、宗教信仰和民族感情。\r\n　　第十八条　清真饮食服务企业和食品生产、加工企业必须配备一定比例的食用清真食品的少数民族职工和管理干部。清真食品的运输车辆、计量器具、储藏容器和加工、出售场地应当保证专用。\r\n　　清真饮食服务企业和食品生产、加工企业实行承包、租赁时，一般应当由有关少数民族人员承包或者租赁。清真饮食服务企业和食品生产、加工企业兼并或者被兼并时，不得随意改变其服务方向，确实需要改变服务方向的，必须征得当地城市人民政府民族事务工作部门同意。\r\n　　第十九条　少数民族人口较多的城市的人民政府，应当根据需要和条件，设立具有民族特点的文化馆（站）、图书馆。\r\n　　第二十条　城市人民政府应当保障少数民族使用本民族语言文字的权利，并根据需要和条件，按照国家有关规定加强少数民族文字的翻译、出版和教学研究。\r\n　　第二十一条　少数民族人口较多的城市的人民政府，应当根据实际需要和条件，建立民族医院、民族医药学研究机构，发展少数民族传统医药科学。\r\n　　第二十二条　城市人民政府应当在少数民族中加强计划生育的宣传、教育和指导工作。\r\n　　第二十三条　城市人民政府在少数民族聚居的街道，应当按照城市规划，保护和建设具有民族风格的建筑物。\r\n　　第二十四条　城市人民政府应当保障少数民族保持或者改革民族风俗习惯的自由。\r\n　　第二十五条　城市人民政府应当按照国家有关规定，对具有特殊丧葬习俗的少数民族妥善安排墓地，并采取措施加强少数民族的殡葬服务。\r\n　　城市人民政府对少数民族人员自愿实行丧葬改革的，应当给予支持。\r\n　　第二十六条　少数民族职工参加本民族重大节日活动，可以按照国家有关规定放假，并照发工资。\r\n　　第二十七条　城市人民政府对于在城市民族工作中做出显著成绩和贡献的单位和个人，给予表彰、奖励。\r\n　　第二十八条　省、自治区、直辖市人民政府可以根据本条例，结合当地实际情况，制定实施办法。\r\n　　第二十九条　本条例由国家民族事务委员会负责解释。\r\n　　第三十条　本条例自发布之日起施行。",
        "metadata": {
          "完整标题": "国务院关于《城市民族工作条例》的批复\n（国函[1993]125号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国民族区域自治法》的决定(2001)",
        "url": "https://www.pkulaw.com/chl/9a2690092e64bb0ebdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国民族区域自治法》的决定(2001)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四十六号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国民族区域自治法〉的决定》已由中华人民共和国第九届全国人民代表大会常务委员会第二十次会议于２００１年２月２８日通过，现予公布，自公布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　中华人民共和国主席　江泽民\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　２００１年２月２８日\r\n　　　　　　　　　 全国人民代表大会常务委员会关于修改\r\n　　　　　　　　 《中华人民共和国民族区域自治法》的决定\r\n　　　　　　　　　（２００１年２月２８日第九届全国人民\r\n　　　　　　　　　代表大会常务委员会第二十次会议通过）\r\n　　第九届全国人民代表大会常务委员会第二十次会议决定对《中华人民共和国民族区域自治法》作如下修改：\r\n　　\r\n　　一、序言第一自然段修改为：“中华人民共和国是全国各族人民共同缔造的统一的多民族国家。民族区域自治是中国共产党运用马克思列宁主义解决我国民族问题的基本政策，是国家的一项基本政治制度。”\r\n　　第三自然段修改为：“实行民族区域自治，对发挥各族人民当家作主的积极性，发展平等、团结、互助的社会主义民族关系，巩固国家的统一，促进民族自治地方和全国社会主义建设事业的发展，都起了巨大的作用。今后，继续坚持和完善民族区域自治制度，使这一制度在国家的社会主义现代化建设进程中发挥更大的作用。”\r\n　　第五自然段修改为：“民族自治地方的各族人民和全国人民一道，在中国共产党的领导下，在马克思列宁主义、毛泽东思想、邓小平理论的指引下，坚持人民民主专政，坚持改革开放，沿着建设有中国特色社会主义的道路，集中力量进行社会主义现代化建设，发展社会主义市场经济，加强社会主义民主与法制建设，加强社会主义精神文明建设，加速民族自治地方经济、文化的发展，建设团结、繁荣的民族自治地方，为各民族的共同繁荣，把祖国建设成为富强、民主、文明的社会主义国家而努力奋斗。”\r\n　　二、第十四条第二款修改为：“民族自治地方一经建立，未经法定程序，不得撤销或者合并；民族自治地方的区域界线一经确定，未经法定程序，不得变动；确实需要撤销、合并或者变动的，由上级国家机关的有关部门和民族自治地方的自治机关充分协商拟定，按照法定程序报请批准。”\r\n　　三、第十七条第一款修改为：“自治区主席、自治州州长、自治县县长由实行区域自治的民族的公民担任。自治区、自治州、自治县的人民政府的其他组成人员，应当合理配备实行区域自治的民族和其他少数民族的人员。”\r\n　　四、第十八条修改为：“民族自治地方的自治机关所属工作部门的干部中，应当合理配备实行区域自治的民族和其他少数民族的人员。”\r\n　　五、第十九条修改为：“民族自治地方的人民代表大会有权依照当地民族的政治、经济和文化的特点，制定自治条例和单行条例。自治区的自治条例和单行条例，报全国人民代表大会常务委员会批准后生效。自治州、自治县的自治条例和单行条例报省、自治区、直辖市的人民代表大会常务委员会批准后生效，并报全国人民代表大会常务委员会和国务院备案。”并在第十六条、第三十四条和第三十五条中的“自治区”后增写“直辖市”。\r\n　　六、第二十条修改为：“上级国家机关的决议、决定、命令和指示，如有不适合民族自治地方实际情况的，自治机关可以报经该上级国家机关批准，变通执行或者停止执行；该上级国家机关应当在收到报告之日起六十日内给予答复。”\r\n　　七、第二十二条增加一款作为第二款：“民族自治地方的自治机关录用工作人员的时候，对实行区域自治的民族和其他少数民族的人员应当给予适当的照顾。”\r\n　　八、第二十三条修改为：“民族自治地方的企业、事业单位依照国家规定招收人员时，优先招收少数民族人员，并且可以从农村和牧区少数民族人口中招收。”\r\n　　九、第二十五条、第二十六条合并为一条，作为第二十五条，修改为：“民族自治地方的自治机关在国家计划的指导下，根据本地方的特点和需要，制定经济建设的方针、政策和计划，自主地安排和管理地方性的经济建设事业。”\r\n　　十、第二十七条第一款改为第二十六条，修改为：“民族自治地方的自治机关在坚持社会主义原则的前提下，根据法律规定和本地方经济发展的特点，合理调整生产关系和经济结构，努力发展社会主义市场经济。”\r\n　　增加一款作为第二款：“民族自治地方的自治机关坚持公有制为主体、多种所有制经济共同发展的基本经济制度，鼓励发展非公有制经济。”\r\n　　十一、第二十八条第二款改为第二十七条第二款，修改为：“民族自治地方的自治机关保护、建设草原和森林，组织和鼓励植树种草。禁止任何组织或者个人利用任何手段破坏草原和森林。严禁在草原和森林毁草毁林开垦耕地。 ”\r\n　　十二、删去第三十一条。\r\n　　十三、第三十二条改为第三十一条，第三款修改为： “民族自治地方在对外经济贸易活动中，享受国家的优惠政策。”\r\n　　十四、第三十三条改为第三十二条，第三款、第四款合并修改为：“民族自治地方在全国统一的财政体制下，通过国家实行的规范的财政转移支付制度，享受上级财政的照顾。”\r\n　　十五、增加一条作为第三十五条：“民族自治地方根据本地方经济和社会发展的需要，可以依照法律规定设立地方商业银行和城乡信用合作组织。”\r\n　　十六、第三十七条第一款修改为：“民族自治地方的自治机关自主地发展民族教育，扫除文盲，举办各类学校，普及九年义务教育，采取多种形式发展普通高级中等教育和中等职业技术教育，根据条件和需要发展高等教育，培养各少数民族专业人才。”\r\n　　第二款修改为：“民族自治地方的自治机关为少数民族牧区和经济困难、居住分散的少数民族山区，设立以寄宿为主和助学金为主的公办民族小学和民族中学，保障就读学生完成义务教育阶段的学业。办学经费和助学金由当地财政解决，当地财政困难的，上级财政应当给予补助。”\r\n　　第三款修改为：“招收少数民族学生为主的学校（班级）和其他教育机构，有条件的应当采用少数民族文字的课本，并用少数民族语言讲课；根据情况从小学低年级或者高年级起开设汉语文课程，推广全国通用的普通话和规范汉字。”\r\n　　增加一款作为第四款：“各级人民政府要在财政方面扶持少数民族文字的教材和出版物的编译和出版工作。”\r\n　　十七、第三十八条第一款修改为：“民族自治地方的自治机关自主地发展具有民族形式和民族特点的文学、艺术、新闻、出版、广播、电影、电视等民族文化事业。加大对文化事业的投入，加强文化设施建设，加快各项文化事业的发展。”\r\n　　第二款修改为：“民族自治地方的自治机关组织、支持有关单位和部门收集、整理、翻译和出版民族历史文化书籍，保护民族的名胜古迹、珍贵文物和其他重要历史文化遗产，继承和发展优秀的民族传统文化。”\r\n　　十八、第四十条第二款修改为：“民族自治地方的自治机关加强对传染病、地方病的预防控制工作和妇幼卫生保健，改善医疗卫生条件。”\r\n　　十九、第四十四条增加一款作为第一款：“民族自治地方实行计划生育和优生优育，提高各民族人口素质。”\r\n　　二十、第四十五条修改为：“民族自治地方的自治机关保护和改善生活环境和生态环境，防治污染和其他公害，实现人口、资源和环境的协调发展。”\r\n　　二十一、第四十七条修改为：“民族自治地方的人民法院和人民检察院应当用当地通用的语言审理和检察案件，并合理配备通晓当地通用的少数民族语言文字的人员。对于不通晓当地通用的语言文字的诉讼参与人，应当为他们提供翻译。法律文书应当根据实际需要，使用当地通用的一种或者几种文字。保障各民族公民都有使用本民族语言文字进行诉讼的权利。”\r\n　　二十二、第五十条第二款修改为：“民族自治地方的自治机关帮助本地方各民族发展经济、教育、科学技术、文化、卫生、体育事业。”\r\n　　二十三、第六章标题修改为“上级国家机关的职责”。\r\n　　二十四、第五十五条第一款修改为：“上级国家机关应当帮助、指导民族自治地方经济发展战略的研究、制定和实施，从财政、金融、物资、技术和人才等方面，帮助各民族自治地方加速发展经济、教育、科学技术、文化、卫生、体育等事业。”\r\n　　增加一款作为第二款：“国家制定优惠政策，引导和鼓励国内外资金投向民族自治地方。”\r\n　　二十五、增加一条作为第五十六条：“国家根据统一规划和市场需求，优先在民族自治地方合理安排资源开发项目和基础设施建设项目。国家在重大基础设施投资项目中适当增加投资比重和政策性银行贷款比重。”“国家在民族自治地方安排基础设施建设，需要民族自治地方配套资金的，根据不同情况给予减少或者免除配套资金的照顾。”“国家帮助民族自治地方加快实用科技开发和成果转化，大力推广实用技术和有条件发展的高新技术，积极引导科技人才向民族自治地方合理流动。国家向民族自治地方提供转移建设项目的时候，根据当地的条件，提供先进、适用的设备和工艺。”\r\n　　二十六、增加一条作为第五十七条：“国家根据民族自治地方的经济发展特点和需要，综合运用货币市场和资本市场，加大对民族自治地方的金融扶持力度。金融机构对民族自治地方的固定资产投资项目和符合国家产业政策的企业，在开发资源、发展多种经济方面的合理资金需求，应当给予重点扶持。”“国家鼓励商业银行加大对民族自治地方的信贷投入，积极支持当地企业的合理资金需求。”\r\n　　二十七、增加一条作为第五十八条：“上级国家机关从财政、金融、人才等方面帮助民族自治地方的企业进行技术创新，促进产业结构升级。”“上级国家机关应当组织和鼓励民族自治地方的企业管理人员和技术人员到经济发达地区学习，同时引导和鼓励经济发达地区的企业管理人员和技术人员到民族自治地方的企业工作。”\r\n　　二十八、第五十七条改为第六十条，修改为：“上级国家机关根据国家的民族贸易政策和民族自治地方的需要，对民族自治地方的商业、供销和医药企业，从投资、金融、税收等方面给予扶持。”\r\n　　二十九、增加一条作为第六十一条：“国家制定优惠政策，扶持民族自治地方发展对外经济贸易，扩大民族自治地方生产企业对外贸易经营自主权，鼓励发展地方优势产品出口，实行优惠的边境贸易政策。”\r\n　　三十、第五十八条改为第六十二条，修改为：“随着国民经济的发展和财政收入的增长，上级财政逐步加大对民族自治地方财政转移支付力度。通过一般性财政转移支付、专项财政转移支付、民族优惠政策财政转移支付以及国家确定的其他方式，增加对民族自治地方的资金投入，用于加快民族自治地方经济发展和社会进步，逐步缩小与发达地区的差距。”\r\n　　三十一、删去第五十九条。\r\n　　三十二、第六十条改为第六十三条，修改为：“上级国家机关在投资、金融、税收等方面扶持民族自治地方改善农业、牧业、林业等生产条件和水利、交通、能源、通信等基础设施；扶持民族自治地方合理利用本地资源发展地方工业、乡镇企业、中小企业以及少数民族特需商品和传统手工业品的生产。”\r\n　　三十三、第六十一条改为第六十四条，修改为：“上级国家机关应当组织、支持和鼓励经济发达地区与民族自治地方开展经济、技术协作和多层次、多方面的对口支援，帮助和促进民族自治地方经济、教育、科学技术、文化、卫生、体育事业的发展。”\r\n　　三十四、第六十二条改为第六十五条，第一款修改为：“国家在民族自治地方开发资源、进行建设的时候，应当照顾民族自治地方的利益，作出有利于民族自治地方经济建设的安排，照顾当地少数民族的生产和生活。国家采取措施，对输出自然资源的民族自治地方给予一定的利益补偿。”\r\n　　增加一款作为第二款：“国家引导和鼓励经济发达地区的企业按照互惠互利的原则，到民族自治地方投资，开展多种形式的经济合作。”\r\n　　三十五、增加一条作为第六十六条：“上级国家机关应当把民族自治地方的重大生态平衡、环境保护的综合治理工程项目纳入国民经济和社会发展计划，统一部署。”“民族自治地方为国家的生态平衡、环境保护作出贡献的，国家给予一定的利益补偿。”“任何组织和个人在民族自治地方开发资源、进行建设的时候，要采取有效措施，保护和改善当地的生活环境和生态环境，防治污染和其他公害。”\r\n　　三十六、第六十二条第二款、第三款合并作为第六十七条，修改为：“上级国家机关隶属的在民族自治地方的企业、事业单位依照国家规定招收人员时，优先招收当地少数民族人员。”“在民族自治地方的企业、事业单位，应当尊重当地自治机关的自治权，遵守当地自治条例、单行条例和地方性法规、规章，接受当地自治机关的监督。”\r\n　　三十七、增加一条作为第六十九条：“国家和上级人民政府应当从财政、金融、物资、技术、人才等方面加大对民族自治地方的贫困地区的扶持力度，帮助贫困人口尽快摆脱贫困状况，实现小康。”\r\n　　三十八、第六十五条改为第七十一条，修改为：“国家加大对民族自治地方的教育投入，并采取特殊措施，帮助民族自治地方加速普及九年义务教育和发展其他教育事业，提高各民族人民的科学文化水平。”“国家举办民族高等学校，在高等学校举办民族班、民族预科，专门或者主要招收少数民族学生，并且可以采取定向招生、定向分配的办法。高等学校和中等专业学校招收新生的时候，对少数民族考生适当放宽录取标准和条件，对人口特少的少数民族考生给予特殊照顾。各级人民政府和学校应当采取多种措施帮助家庭经济困难的少数民族学生完成学业。”“国家在发达地区举办民族中学或者在普通中学开设民族班，招收少数民族学生实施中等教育。”“国家帮助民族自治地方培养和培训各民族教师。国家组织和鼓励各民族教师和符合任职条件的各民族毕业生到民族自治地方从事教育教学工作，并给予他们相应的优惠待遇。”\r\n　　三十九、第七章“附则”增加一条作为第七十三条：“国务院及其有关部门应当在职权范围内，为实施本办法分别制定行政法规、规章、具体措施和办法。”“自治区和辖有自治州、自治县的省、直辖市的人民代表大会及其常务委员会结合当地实际情况，制定实施本法的具体办法。”\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国民族区域自治法》根据本决定作相应的修改并对条款顺序作相应调整，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四十六号）"
        }
      },
      {
        "title": "国务院关于加快发展民族教育的决定",
        "url": "https://www.pkulaw.com/chl/3b33fd947709f9cbbdfb.html?way=listView",
        "content": "国务院关于加快发展民族教育的决定\r\n            \r\n            \r\n国务院关于加快发展民族教育的决定\r\n（国发〔2015〕46号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　党和国家历来高度重视民族教育工作。经过各地和有关部门的共同努力，民族教育事业快速发展，取得了显著成绩，教育规模不断扩大，办学条件明显改善，教师队伍素质稳步提升，学校民族团结教育广泛开展，双语教育积极稳步推进，教育教学质量不断提高，培养了一大批少数民族人才，为加快民族地区经济社会发展、维护祖国统一、促进民族团结作出了重要贡献。由于历史、自然等原因，民族教育发展仍面临一些特殊困难和突出问题，整体发展水平与全国平均水平相比差距仍然较大。为了加快推进少数民族和民族地区教育发展，实现国家长治久安和中华民族繁荣昌盛，现就加快发展民族教育作出以下决定。\r\n　　一、准确把握新时期民族教育的指导思想、基本原则和发展目标\r\n　　（一）指导思想。高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，全面贯彻党的十八大、十八届二中、三中、四中全会精神和习近平总书记系列重要讲话精神，按照“四个全面”战略布局，认真贯彻党的教育方针和民族政策，深入落实党中央、国务院决策部署，以立德树人为根本，以服务改善民生、凝聚民心为导向，保障少数民族和民族地区群众受教育权利，提高各民族群众科学文化素质，传承中华民族优秀传统文化，大力培育和弘扬社会主义核心价值观，维护民族团结和社会稳定，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦，培养造就德智体美全面发展的社会主义合格建设者和可靠接班人。\r\n　　（二）基本原则。\r\n　　坚持中国共产党的领导。坚定不移地把党的政治领导、思想领导、组织领导贯穿到民族教育工作的全过程和各方面，坚持社会主义办学方向，坚持中国特色社会主义道路，坚持维护祖国统一，坚持各民族一律平等，打牢中华民族共同体思想基础，巩固和发展平等团结互助和谐的社会主义民族关系。\r\n　　坚持缩小发展差距。坚持民族因素和区域因素相结合，完善差别化区域政策，分区规划，分类指导，夯实发展基础，缩小发展差距，促进教育公平，决不让一个少数民族、一个地区掉队，推进民族教育全面发展。\r\n　　坚持结构质量并重。适应区域发展总体战略和“一带一路”建设需要，优化教育结构，科学配置资源，提高教育质量，提升少数民族和民族地区学生就业创业能力和创造幸福生活能力，促进民族教育与经济社会协调发展。\r\n　　坚持普特政策并举。发挥中央统筹支持作用，加大中东部地区对口支援力度，激发民族地区内生潜力，系统谋划、突出重点，普惠性政策向民族教育倾斜，制定特殊政策重点支持国家通用语言文字教育基础薄弱地区教育快速发展。\r\n　　坚持依法治教。依据国家法律法规，运用法治思维和法治方式深化民族教育综合改革，扎实推进教育行政部门依法行政、学校依法治校，加强法治教育，增强各民族师生法律意识。坚持教育与宗教相分离。全面贯彻党的宗教工作基本方针和有关宗教法律法规，任何组织和个人不得利用宗教进行妨碍国家教育制度的活动，不得在学校传播宗教、发展教徒、设立宗教活动场所、开展宗教活动、建立宗教组织。\r\n　　（三）发展目标。到2020年，民族地区教育整体发展水平及主要指标接近或达到全国平均水平，逐步实现基本公共教育服务均等化。民族地区学前两年、三年毛入园率分别达到80%、70%。义务教育学校办学条件基本实现标准化，九年义务教育巩固率达到95%，努力消除辍学现象，基本实现县域内均衡发展。高中阶段教育全面普及，普职比大体相当，中职免费教育基本实现。高等教育入学机会不断增加，高考录取率不断提高，学科专业结构基本合理，应用型、复合型、技术技能型人才培养能力显著提升。国家通用语言文字教育基础薄弱地区学前教育阶段基本普及两年双语教育，义务教育阶段全面普及双语教育。新增劳动力平均受教育年限接近或达到全国平均水平，主要劳动年龄人口平均受教育年限明显提高，从业人员继续教育年参与率达到50%。各级各类教育质量显著提高，服务民族地区全面建成小康社会的能力显著增强。\r\n　　二、打牢各族师生中华民族共同体思想基础\r\n　　（四）积极培育和践行社会主义核心价值观。坚持不懈开展中国特色社会主义和中国梦宣传教育，引导各族学生增强中国特色社会主义道路自信、理论自信、制度自信，树立正确的国家观、民族观、宗教观、历史观、文化观，深刻认识中国是全国各族人民共同缔造的国家，中华文化是包括56个民族的文化，中华文明是各民族共同创造的文明，中华民族是各民族共有的大家庭。坚持不懈开展法治教育和公民意识教育，把法治教育纳入国民教育体系，引导各族学生牢固树立维护民族团结和国家统一的法律意识。创新教育载体和方式，开展形式多样的体现社会主义核心价值观要求的主题教育实践活动，提高思想政治教育针对性实效性。试点开展马克思主义宗教观、党的宗教工作方针政策和有关宗教法律法规教育，引导各族师生正确认识和看待宗教问题。加强心理健康教育。\r\n　　（五）建立民族团结教育常态化机制。坚持不懈开展爱国主义教育和民族团结教育，引导各族学生牢固树立“三个离不开”思想，不断增强对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。深入推进民族团结教育进学校、进课堂、进头脑，在全国小学高年级、初中开设民族团结教育专题课，在普通高中思想政治课程中强化民族团结教育内容，在普通高校、职业院校（含高等职业学校和中等职业学校，下同）开设党的民族理论与政策课程。国务院教育行政部门指导编写中学、小学各一册民族团结教育教材，其中农村义务教育阶段纳入免费教科书范围，各地可结合实际编写地方补充教材。推动马克思主义理论研究和建设工程民族学类教材在全国高校相关专业统一使用，巩固党的民族理论和民族政策在民族学教学研究领域的指导地位。利用现代信息技术等多种手段，开发、编译民族团结教育教学资源。在师范院校和民族院校设立马克思主义民族理论与政策师范专业，培养培训民族团结教育课教师。将民族团结教育纳入督导评估工作。\r\n　　（六）促进各族学生交往交流交融。在有条件的民族地区积极稳妥推进民汉合校，积极开展各族学生体育、文艺、联谊等活动，促进不同民族学生共学共进。在民族地区与支援省市之间，建立各族学生交流交往平台，通过开展“手拉手心连心”、主题夏令营以及互相考察学习等活动，增进相互了解，相互学习，相互帮助。在内地民族班开展走班制等多种教学管理模式试点，探索推进混班教学、混合住宿，鼓励少数民族学生积极参加学校社团组织和文体活动，组织开展当地学生与内地民族班学生之间互帮互学、友好班级等活动，促进内地民族班学生尽快融入当地学习、生活。\r\n　　（七）促进各民族文化交融创新。坚持以社会主义先进文化为引领，传承建设各民族共享的中华文化，继承和弘扬少数民族优秀传统文化，建设各民族共有精神家园。充分发挥教育在各民族文化交融创新中的基础性作用，把中华优秀传统文化融入中小学教材和课堂教学，在民族地区学校开设民族艺术和民族体育选修课程，开展民族优秀传统文化传承活动。鼓励支持普通高校、职业院校加强与文化企事业单位合作，将民族优秀文化列入学科专业，开展教学和研究，挖掘民族优秀文化资源，抢救保护和传承非物质文化遗产。科学保护各民族语言文字。\r\n　　三、全面提升各级各类教育办学水平\r\n　　（八）加快普及学前教育。科学规划、合理布局民族地区学前教育机构，支持乡村两级公办和普惠性民办幼儿园建设，新建、改扩建安全适用的幼儿园，开发配备必要的教育资源，改善保教条件，满足适龄幼儿入园需求。规范办园行为，强化安全监管，加强保教管理。合理配置幼儿园保教人员。重点支持民族地区实施学前教育三年行动计划。\r\n　　（九）均衡发展义务教育。民族地区义务教育发展规划、资源布局应主动适应扶贫开发、生态移民、城镇化建设等需要。大力推进民族地区义务教育学校标准化建设，全面改善贫困地区义务教育薄弱学校基本办学条件，缩小城乡差距和校际差距。因地制宜保留并办好必要的村小学和教学点。以提高教学质量为重点，实施民族地区中小学理科教学质量提升计划，深化课程和教学改革，开齐开足国家课程，开设具有民族特色的地方课程和学校课程。依法保障农业转移人口和其他进城务工人员随迁子女平等接受义务教育的权利。切实解决“大班额”、“大校额”问题。依法履行控辍保学职责，降低辍学率。建立健全农村留守儿童关爱服务机制。保障女童入学。\r\n　　（十）提高普通高中教学质量。继续支持民族地区教育基础薄弱县普通高中建设，扩大优质教学资源，按国家规定标准配齐图书、实验室、教学仪器设备。全面深化课程改革，落实国家课程方案，加强选修课程建设，推行选课走班。强化基础知识和基本技能训练，加强理科课程和实验课教学，开展研究性学习、社区服务和社会实践，促进学生全面而有个性发展。全面实施普通高中学业水平考试和综合素质评价。推动普通高中多样化特色化发展，鼓励举办综合高中。\r\n　　（十一）加快发展中等职业教育。适应培养创新创业人才和培育新型职业农牧民要求，合理布局民族地区中等职业学校，保障并改善基本办学条件。现代职业教育质量提升计划、优质特色学校建设等项目重点向民族地区倾斜。加强校企合作，推进产教融合，择优扶持发展民族优秀传统文化、现代农牧业等优势特色专业。聘请民族技艺大师、能工巧匠、非物质文化遗产传承人担任兼职教师。推进招生和培养模式改革，扩大中东部地区职业院校面向民族地区招生规模，提高民族地区中等职业学校毕业生升入高等职业院校比例，实现初高中未就业毕业生职业技术培训全覆盖。鼓励内地优质职业教育资源以及有条件的企业在民族地区开办职业技术学校，落实税收等相关优惠政策。\r\n　　（十二）优化高等教育布局和结构。制定实施民族地区高校布局规划、民族院校和民族地区高校学科专业调整规划。优先设置与实体经济和产业发展相适应的高等职业学校。积极支持有条件的民族地区设置工科类、应用型本科院校。引导一批民族地区普通本科高校和民族院校向应用技术型高校转型。以就业为导向，调整民族院校和民族地区高校学科专业结构，重点提高工、农、医、管理等学科比例，支持办好师范类专业，提升民族特色学科水平。硕士博士学位点设置、本专科研究生招生计划、高校人文社会科学研究基地、中央财政支持地方高校发展的专项资金等向符合规划、办学条件和质量有保障的民族院校和民族地区高校倾斜。办好民族院校。\r\n　　（十三）积极发展继续教育。加强对民族地区城乡社区教育的指导。城乡社区教育机构和网络建设向民族地区倾斜。支持民族地区建设以卫星、互联网等为载体的远程开放教育及服务平台，加强涉农专业、课程和教材建设，开展学历与非学历继续教育。引导民族地区广播电视大学转型升级。鼓励中东部省市和教育部直属高校面向民族地区开放继续教育优质资源。加强农牧民继续教育。继续开展扫盲工作。\r\n　　（十四）重视支持特殊教育。在民族地区的地市州盟和30万人口以上、残疾儿童较多的县市区旗建好一所特殊教育学校，配齐特教专业教师，完善配套设施。鼓励和支持普通学校为残疾学生创造学习生活条件，提高随班就读和特教班的教学质量。开展面向残疾学生的职业教育和国家通用语言文字教育，重点提高学生的生活技能和就业能力。\r\n　　四、切实提高少数民族人才培养质量\r\n　　（十五）有序扩大人才培养规模。落实好少数民族高层次骨干人才计划。加强少数民族高端人才培养工作，培养一批政治素质高、学术造诣深、具有国际影响力和话语权的少数民族优秀人才。继续实施国家公派留学西部特别项目。支援中西部地区招生协作计划、农村贫困地区定向招生专项计划、教育部直属高校及其他自主招生试点高校招收农村学生专项计划等向民族地区倾斜。适当提高东中部省市职业院校招收民族地区学生的比例。适度扩大高校民族班、预科班招生规模以及东中部高校招收内地西藏新疆班高中毕业生规模。鼓励支持民族地区和东中部省市双向扩大高校招生规模。加强少数民族专业技术人才特殊培养。\r\n　　（十六）改革考试招生制度。按照国家考试招生制度改革的统一要求，保留并进一步完善边疆、山区、牧区、少数民族聚居地区少数民族考生高考加分优惠政策，推进民族地区和内地西藏新疆班毕业生高考招生制度改革，逐步探索建立基于统一高考和高中学业水平考试成绩、参考综合素质评价的公平、多元的录取机制。完善高校民族班、民族预科班招生办法，探索实施高校民族预科阶段结业会考制度，不断提高培养质量。\r\n　　（十七）强化内地民族班教育管理服务。制订长远发展规划，加大支持力度，进一步加强内地民族班建设，改善办学条件。坚持“严、爱、细”原则，对各民族学生实行统一标准、统一要求、统一管理。推行内地民族班一对一、一对多的全员育人导师制，用心用情关爱学生，帮助解决学习生活困难。合理设置课程，加强教材建设，深化教学改革，强化课堂教学，加强课后辅导，严格考核标准，完善淘汰机制，加强督导评估，提高教学质量。完善后勤服务，办好学生食堂，尊重清真饮食习惯，鼓励有条件的地方为内地民族班学校统一采购清真食品原材料。在少数民族学生集中的学校按照50∶1的生师比配齐配强政治素质高、懂双语、会管理的少数民族教师，推广设立少数民族学生工作示范平台，全面提高教育管理服务水平。\r\n　　（十八）加强普通高校、职业院校毕业生就业创业指导。开设就业指导课程，普及创业教育，引导学生树立正确的择业观，增强创业意识和创业能力。对就业困难学生开展一对一就业指导、重点推荐。鼓励在民族地区的中央企业和对口援建项目吸纳当地普通高校、职业院校毕业生就业。引导内地民族班高校毕业生到农村中小学担任双语教师。加大就业政策宣传力度，引导学生到基层就业、到企业就业、自主创业。\r\n　　五、重点加强民族教育薄弱环节建设\r\n　　（十九）加强寄宿制学校建设。针对国家通用语言文字教育基础薄弱地区、农牧区和偏远地区实际，科学编制寄宿制学校建设规划，合理布局，改扩建、新建标准化寄宿制中小学校。按照国家规定标准配备图书、实验室、教学仪器设备。提高生均公用经费标准，配齐后勤管理服务人员，加强学校管理，强化安全教育，提高人防、物防、技防能力，确保学校安全。全面提高入学率，实现各民族学生学习在学校、生活在学校、成长在学校。对地处偏远又无条件寄宿的学校，因地制宜加强建设、改善条件。\r\n　　（二十）支持边疆民族地区教育发展。国家教育经费向边疆省区倾斜，边疆省区教育经费向边境县倾斜，提高边疆民族地区义务教育阶段学校经费保障水平和生均公用经费标准。加强基础设施建设，改善基本办学条件，不断增强边境学校吸引力。支持边疆省区制定激励政策，鼓励引导高校毕业生、骨干教师到边境学校任教，提高教育质量。\r\n　　（二十一）科学稳妥推行双语教育。依据法律，遵循规律，结合实际，坚定不移推行国家通用语言文字教育，确保少数民族学生基本掌握和使用国家通用语言文字，少数民族高校毕业生能够熟练掌握和使用国家通用语言文字。尊重和保障少数民族使用本民族语言文字接受教育的权利，不断提高少数民族语言文字教学水平。在国家通用语言文字教育基础薄弱地区，以民汉双语兼通为基本目标，建立健全从学前到中小学各阶段有效衔接，教学模式与学生学习能力相适应，师资队伍、教学资源满足需要的双语教学体系。国家对双语教师培养培训、教学研究、教材开发和出版给予支持，为接受双语教育的学生升学、考试提供政策支持。鼓励民族地区汉族师生学习少数民族语言文字和各少数民族师生之间相互学习语言文字。研究完善双语教师任职资格评价标准，建立双语教育督导评估和质量监测机制。\r\n　　六、建立完善教师队伍建设长效机制\r\n　　（二十二）健全教师培养制度。坚持不懈地用中国特色社会主义理论体系武装教师头脑，加强师德师风教育，全面提高教师思想政治素质、师德水平和能力素质。民族地区要制定教师队伍建设专项规划，推进师范院校专业调整和教学改革，重点培养双语教师、“双师型”教师和农村中小学理科、音体美等学科紧缺教师，形成教师培养补充长效机制。支持民族地区师范院校免费培养双语教师。教育部直属师范大学师范生免费教育政策向民族地区倾斜，鼓励引导东中部省市师范院校为民族地区培养免费师范生。落实好教师配备政策，杜绝挤占挪用教师编制，严格教师准入，招聘合格教师。实施好乡村教师支持计划。农村义务教育学校教师特岗计划和边远贫困地区、边疆民族地区、革命老区人才支持计划教师专项计划向民族地区倾斜。\r\n　　（二十三）完善教师培训机制。制订全员培训规划，落实每五年一周期的培训。国家级、省级、市级培训向民族地区农村教师和内地民族班教师倾斜。重点加强幼儿园、中小学、职业院校和内地民族班校长、骨干教师、班主任（辅导员）思想政治和业务能力培训。加强少数民族双语教师国家通用语言文字培训。强化培训过程管理和结业考核双向评价。在东中部地区选择若干所师范院校建设民族地区双语和“双师型”骨干教师培养培训基地。\r\n　　（二十四）落实教师激励政策。改善教师福利待遇，绩效工资分配向农村教学点、村小学、乡镇学校教师、双语教师和内地民族班教师倾斜，切实落实提高农村中小学教师待遇的政策措施，实施好集中连片特困地区乡村教师生活补助政策。落实好边远、农村地区教师职称（职务）评聘、晋升倾斜政策。建立健全校长、教师交流轮岗和城镇教师支援农村教育等制度，对扎根边疆、扎根农村、长期从事内地民族班教育管理并作出突出贡献的教师，中央和地方政府按照国家有关规定给予表彰。支持民族地区农村教师周转宿舍建设。\r\n　　七、落实民族教育发展的条件保障\r\n　　（二十五）完善经费投入机制。各级政府要切实增加民族教育投入，加快推进民族地区基本公共教育服务均等化。中央财政针对民族地区特殊情况加大一般性转移支付和教育专项转移支付力度，并重点支持新疆、西藏和四省藏区等国家通用语言文字教育基础薄弱地区开展双语教育。整合民族教育中央专项资金并适时扩大资金规模，集中用于解决双语教育、教师培养培训、民族团结教育、民族文化交融创新等方面的突出问题。地方各级人民政府在安排财政转移支付资金和本级财力时要对民族教育给予倾斜。对口支援资金要继续加大对教育事业的支持力度。完善内地民族班办学经费投入机制。鼓励和引导社会力量支持发展民族教育，多渠道增加民族教育投入。\r\n　　（二十六）加大学生资助力度。完善学前教育资助制度。落实好农村义务教育阶段学生“两免一补”政策，完善经费标准动态调整机制，确保应助尽助。落实好中等职业教育免学费政策，完善国家助学金政策。普通高中、高校学生资助政策向少数民族和民族地区家庭经济困难学生倾斜。在按程序制定或修订对口支援项目规划后，各省市对口支援新疆、西藏、青海藏区资金可用于资助受援地在内地学习的学生。将民族预科生和少数民族骨干计划基础强化培训阶段的家庭经济困难学生纳入高校国家资助体系。鼓励内地高校通过设立学习进步奖学金等方式，加大对来自国家通用语言文字教育基础薄弱地区学生的奖励资助力度。做好残疾学生资助工作。\r\n　　（二十七）加快推进教育信息化。加强民族地区教育信息基础设施建设，加快推进“宽带网络校校通”、“优质资源班班通”、“网络学习空间人人通”，国家教育资源公共服务平台优先向民族地区学校开放。制订民族地区教育资源建设方案，开发、引进、编译双语教学、教师培训和民族文化等数字资源，并推广应用。在大规模在线学习平台上，开发面向民族地区的教育课程。鼓励民族地区与发达地区之间的校际联网交流。以中小学和职业院校教师为重点，加强对教师信息技术应用能力的培训，全国中小学教师信息技术应用能力提升工程向民族地区倾斜。\r\n　　八、切实加强对民族教育的组织领导\r\n　　（二十八）加强党对民族教育工作的领导。党的领导是确保民族教育正确发展方向的根本保证。要充分发挥党委领导核心作用，健全民族教育的领导体制和工作机制，及时研究解决民族教育工作中的重大问题和群众关心的热点问题。进一步加强和改进民族地区教育系统党的建设，重视抓基层、打基础，把学校党建工作放在更加突出的位置，加强组织建设，完善制度体系，抓住薄弱环节，转变工作方式，提升党员干部的政治意识、责任意识、阵地意识和底线意识，切实增强学校党组织的创造力、凝聚力、战斗力。\r\n　　（二十九）全面落实政府职责。各有关部门要加强对民族教育发展的统筹协调和分类指导。地方各级政府是推进民族教育发展的责任主体，要把民族教育工作纳入重要议事日程，建立由主要负责同志负总责、分管负责同志具体负责、教育部门牵头、有关部门密切配合的工作机制。健全民族教育管理机构，加强领导班子建设，教育行政部门要明确专门机构和人员负责民族教育工作，加强对跨省区民族教育协作的指导和管理。\r\n　　（三十）充分发挥对口支援作用。健全教育对口支援机制。支援省市、中央企业、学校要树立政治意识、大局意识、全局意识，按照已建立的对口援助关系，重点加大对受援地区双语教育、职业教育和学前教育的支援力度，配套完善必要的设施设备，培训和选派中小学校长、班主任、骨干教师，帮助培养各类人才。发挥中东部职业教育集团办学优势，对口支援民族地区职业学校。继续做好中东部高校对口支援西部高校工作，利用优质教育资源帮助受援高校加强人才培养、师资队伍建设、学科专业建设和科学研究。\r\n　　（三十一）切实加强民族教育科学研究。国家民族教育研究机构要构建跨地区民族教育科研平台，统筹规划，协调指导，组织开展民族教育重大理论和政策研究。各省（区、市）政府要高度重视民族教育科研、教研工作，完善支持机制，加强队伍建设，以研促教、教研结合，全面提升民族教育科研、教研工作服务民族教育发展的能力。\r\n　　（三十二）认真落实各项政策措施。地方政府在编制区域发展战略规划和地方经济社会发展规划时，要把民族教育摆到突出位置，优先发展、重点保障，并列为政府目标考核的重要内容。研究制订民族教育发展专项规划和年度计划，明确发展目标、主要任务、改革举措、重大项目和保障措施。民族自治地方可以依据法律，结合实际，制定民族教育法规。建立健全民族教育政策落实情况监督检查机制，国务院教育行政部门要会同有关部门定期开展专项督导检查。\r\n     国务院\r\n2015年8月11日",
        "metadata": {
          "完整标题": "国务院关于加快发展民族教育的决定\n（国发〔2015〕46号）"
        }
      },
      {
        "title": "民族乡行政工作条例",
        "url": "https://www.pkulaw.com/chl/f1795145a08f2a28bdfb.html?way=listView",
        "content": "民族乡行政工作条例\r\n            \r\n            \r\n国务院关于《民族乡行政工作条例》的批复\r\n（国函[1993]123号）\r\n国家民族事务委员会：\r\n　　国务院批准《民族乡行政工作条例》，由你委发布施行。\r\n　　附：民族乡行政工作条例\r\n     国务院\r\n一九九三年八月二十九日\r\n中华人民共和国国家民族事务委员会令\r\n（第1号）\r\n　　《民族乡行政工作条例》已于一九九三年八月二十九日经国务院批准，现予发布，自发布之日起施行。\r\n     主任　司马义·艾买提\r\n一九九三年九月十五日\r\n　　民族乡行政工作条例\r\n　　\r\n　　第一条　为了促进民族乡经济、文化等项事业的发展，保障少数民族的合法权益，增强民族团结，根据宪法和法律的有关规定，制定本条例。\r\n　　第二条　民族乡是在少数民族聚居的地方建立的乡级行政区域。\r\n　　少数民族人口占全乡总人口３０％以上的乡，可以按照规定申请设立民族乡；特殊情况的，可以略低于这个比例。\r\n　　第三条　民族乡的建立，由省、自治区、直辖市人民政府决定。\r\n　　民族乡的名称，除特殊情况外，按照以地方名称加民族名称确定。\r\n　　第四条　民族乡人民政府配备工作人员，应当尽量配备建乡的民族和其他少数民族人员。\r\n　　第五条　民族乡人民政府在执行职务的时候，使用当地通用的语言文字。\r\n　　第六条　民族乡人民政府依照法律、法规和国家有关规定，结合本乡的具体情况和民族特点，因地制宜地发展经济、教育、科技、文化、卫生等项事业。\r\n　　第七条　民族乡人民政府在本行政区域各族人民中进行爱国主义、社会主义和民族政策、民族团结的教育，不断巩固和发展平等、团结、互助的社会主义民族关系。\r\n　　第八条　民族乡财政由各省、自治区、直辖市人民政府按照优待民族乡的原则确定。\r\n　　民族乡的上一级人民政府在编制财政预算时，应当给民族乡安排一定的机动财力，乡财政收入的超收部分和财政支出的节余部分，应当全部留给民族乡周转使用。\r\n　　第九条　信贷部门应当根据法律、法规和国家其他有关规定，对经济发展水平较低的民族乡用于生产建设、资源开发和少数民族用品生产方面的贷款给予照顾。\r\n　　第十条　县级以上地方各级人民政府依照税收法律、法规的规定及税收管理权限，可以采取减税、免税措施、扶持民族乡经济的发展。\r\n　　第十一条　县级以上地方各级人民政府在分配支援经济不发达地区专项资金及其他固定或者临时专项资金时，对经济发展水平较低的民族乡给予照顾。\r\n　　县级以上地方各级人民政府在分配扶贫专项物资时，应当照顾贫困民族乡的需要。\r\n　　第十二条　民族乡依照法律、法规和国家其他有关规定，管理和保护本乡的自然资源，并对可以由本乡开发的自然资源优先合理开发利用。\r\n　　在民族乡依法开发资源、兴办企业，应当照顾民族乡的利益和当地人民群众的生产、生活，在配套加工产品的生产和招收当地少数民族人员方面做出合理安排。\r\n　　第十三条　县级以上地方各级人民政府应当帮助民族乡加强农业、林业、牧业、副业、渔业和水利、电力等基础设施的建设，扶持民族乡发展交通事业。\r\n　　第十四条　县级以上地方各级人民政府应当在师资、经费、教学设施等方面采取优惠政策，帮助民族乡发展教育事业，提高教育质量。\r\n　　民族乡根据实际情况，可以兴办小学、中学和初级职业学校；牧区、山区以及经济困难的民族乡，在上级人民政府的帮助和指导下，可以设立以寄宿制和助学金为主的学校。\r\n　　民族乡的中小学可以使用当地少数民族通用的语言文学教学，同时推广全国通用普通话。使用民族语言文字教学的中小学，其教育行政经费，教职工编制可以高于普通学校。\r\n　　民族乡在上级人民政府的帮助和指导下，积极开展扫盲工作。\r\n　　县级以上地方各级人民政府可以根据当地实际情况，在有关大中专院校和中学中设立民族班，尽可能使民族乡有一定数量的学生入学。\r\n　　第十五条　县级以上地方各级人民政府应当帮助民族乡开展科学技术知识的普及工作，组织和促进科学技术的交流和协作。\r\n　　第十六条　县级以上地方各级人民政府应当积极帮助民族乡创办广播站、文化馆（站）等文化设施，丰富各族人民的文化生活，保护和继承具有民族特点的优秀文化遗产。\r\n　　第十七条　县级以上地方各级人民政府应当积极帮助民族乡发展医药卫生事业，扶持民族乡办好卫生院（所），培养和使用少数民族医疗保健人员，加强对地方病、多发病、常见病的防治，积极开展妇幼保健工作。\r\n　　第十八条　民族乡应当积极做好计划生育工作，搞好优生优育优教，提高人口素质。\r\n　　第十九条　民族乡应当在上级人民政府的帮助和指导下，采取各种措施，加强对少数民族干部的培养和使用。\r\n　　第二十条　民族乡应当采取多种形式和提供优惠待遇，引进人才参加本乡的社会主义建设事业。\r\n　　县级以上地方各级人民政府应当采取调派、聘任、轮换等办法，组织教师、医生、科技人员等到民族乡工作。\r\n　　县级以上地方各级人民政府对长期在边远地区的民族乡工作的教师、医生和科技人员，应当给予优惠待遇。\r\n　　第二十一条　少数民族聚居镇的行政工作，可以参照本条例执行。\r\n　　第二十二条　辖有民族乡的省、自治区、直辖市人民政府可以根据本条例制定实施办法。\r\n　　第二十三条　本条例由国家民族事务委员会负责解释。\r\n　　第二十四条　本条例自发布之日起施行。",
        "metadata": {
          "完整标题": "国务院关于《民族乡行政工作条例》的批复\n（国函[1993]123号）"
        }
      },
      {
        "title": "中国公民民族成份登记管理办法",
        "url": "https://www.pkulaw.com/chl/d90cb1bae824cb2dbdfb.html?way=listView",
        "content": "中国公民民族成份登记管理办法\r\n            \r\n            \r\n中华人民共和国国家民族事务委员会、中华人民共和国公安部令\r\n（第2号）\r\n　　《中国公民民族成份登记管理办法》已经2015年5月20日国家民委第5次委务会议审议通过，并经公安部同意，现予公布，自2016年1月1日起施行。\r\n     国家民族事务委员会主任 王正伟\r\n公安部部长 郭声琨\r\n2015年6月16日\r\n　　中国公民民族成份登记管理办法\r\n　　\r\n　　第一条　为了规范公民民族成份的管理工作，根据宪法和《中华人民共和国户口登记条例》，制定本办法。\r\n　　第二条　中华人民共和国公民适用本办法。\r\n　　第三条　本办法所称民族成份，是指在户口登记中填写的经国家正式确认的民族名称。\r\n　　第四条　国务院民族事务部门和公安部门负责指导、监管公民民族成份的登记和管理工作。\r\n　　第五条　公民的民族成份，只能依据其父亲或者母亲的民族成份确认、登记。\r\n　　本办法所称的父母，包括生父母、养父母和与继子女有抚养教育关系的继父母。\r\n　　第六条　公安部门在办理新增人口户口登记时，应当根据新增人口父母的民族成份，确认其民族成份。\r\n　　新增人口的父母民族成份不相同的，应当根据其父母共同签署的民族成份填报申请书予以确认并登记。\r\n　　第七条　公民民族成份经确认登记后，一般不得变更。\r\n　　未满十八周岁的公民，有下列情况之一的，可以申请变更其民族成份一次。\r\n　　（一）父母婚姻关系发生变化，其民族成份与直接抚养的一方不同的；\r\n　　（二）父母婚姻关系发生变化，其民族成份与继父（母）的民族成份不同的；\r\n　　（三）其民族成份与养父（母）的民族成份不同的。\r\n　　年满十八周岁的公民，在其年满十八周岁之日起的两年内，可以依据其父或者其母的民族成份申请变更一次。\r\n　　第八条　未满十八周岁的公民变更民族成份，应当由其父母或者其他法定监护人提出申请；年满十八周岁的公民申请变更民族成份，应当由其本人提出申请。\r\n　　第九条　未满十八周岁公民申请变更民族成份，需提交以下证明材料：\r\n　　（一）书面申请书；\r\n　　根据生父（母）的民族成份提出变更申请的，书面申请书应当由直接抚养的一方签署；根据养父（母）的民族成份提出变更申请的，书面申请书应当由公民养父母共同签署；根据继父（母）的民族成份提出变更申请的，书面申请书应当由与公民共同生活的生父（母）与继母（父）共同签署。申请之日公民已年满十六周岁的，申请人应当征求公民本人的意见。\r\n　　（二）公民本人的居民户口簿及公民的养（继）父（母）的居民户口簿、居民身份证；\r\n　　（三）依据生父（母）的民族成份申请变更的，需提供离婚证明；依据继父（母）的民族成份申请变更的，需提供生父（母）与继母（父）的婚姻关系证明；依据养父（母）的民族成份申请变更的，需提供收养证明；\r\n　　（四）如居民户口簿不能体现父母子女关系的，需提供公民户籍所在地的乡（镇）人民政府、街道办事处出具的父母子女关系证明；\r\n　　（五）其他相关证明材料。\r\n　　第十条　年满十八周岁的公民申请变更民族成份，需提交以下证明材料：\r\n　　（一）由本人提交的书面申请书；\r\n　　（二）公民本人及其父母的居民户口簿、居民身份证；\r\n　　（三）如居民户口簿不能体现公民与父母子女关系的，需要提供公民户籍所在地的乡（镇）人民政府、街道办事处出具的父母子女关系证明；\r\n　　（四）其他相关证明材料。\r\n　　第十一条　申请变更民族成份，按照下列程序办理：\r\n　　（一）申请人向户籍所在地的县级人民政府民族事务部门提出申请；\r\n　　（二）县级人民政府民族事务部门对变更申请提出初审意见，对不符合条件的申请予以退回，并书面说明不予受理的理由；对符合条件的申请，自受理之日起的十个工作日内报上一级人民政府民族事务部门审批。\r\n　　对于十个工作日内不能提出初审意见的，经县级人民政府民族事务部门负责人批准，可以延长十个工作日；\r\n　　（三）上一级人民政府民族事务部门应当在收到审批申请之日起的十个工作日内，出具书面审批意见，并反馈给县级人民政府民族事务部门；\r\n　　（四）县级人民政府民族事务部门应当在收到审批意见的十个工作日内，将审批意见告知申请人。审批同意的，并将审批意见、公民申请书及相关证明材料抄送县级人民政府公安部门；\r\n　　（五）公安部门应当依据市级人民政府民族事务部门的审批意见，严格按照公民户籍主项信息变更的管理程序，在十五个工作日内办理公民民族成份变更登记。\r\n　　第十二条　各级民族事务部门应当建立民族成份变更定期备案制度。\r\n　　地市级人民政府民族事务部门应当每半年将本行政辖区内的民族成份变更审批情况向省级人民政府民族事务部门备案一次。\r\n　　省级人民政府民族事务部门应当每一年将本行政辖区内的民族成份变更统计数据向国务院民族事务部门备案一次。\r\n　　第十三条　各级民族事务部门与公安部门应当加强公民民族成份登记信息化建设，建立民族成份信息共享机制，定期交换民族成份登记、变更统计信息。\r\n　　第十四条　各级民族事务部门与公安部门应当建立公民民族成份登记的协商联络和监督检查机制。\r\n　　第十五条　公民对本人或者其未满十八周岁的子女的民族成份的确认、登记、变更决定有异议的，可以依法申请行政复议或者提起行政诉讼。\r\n　　第十六条　公民隐瞒真实情况，伪造、篡改、提供虚假证明材料，申请变更民族成份的，民族事务部门应当撤销审批意见，公安部门应当撤销变更登记，同时通报相关部门收回该公民依据虚假民族成份享受的相关权益；构成违反治安管理行为的，依法予以治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n　　第十七条　民族事务部门、公安部门有下列情形之一的，由其上级行政机关或者监察机关责令改正，对直接负责的主管人员和其他直接责任人员依法予以处理。\r\n　　（一）对符合条件的公民变更民族成份的申请不予受理的；\r\n　　（二）无正当理由未在规定期限内登记、审批、变更公民民族成份的；\r\n　　（三）违规审批公民民族成份变更申请的；\r\n　　（四）违规登记或者变更公民民族成份的。\r\n　　第十八条　违规确认或者更改的公民民族成份，由公安部门按照市级人民政府民族事务部门出具的调查处理意见书予以更正。\r\n　　公民民族成份在户籍管理过程中被错报、误登的，由公安部门按照纠错程序更正其民族成份。\r\n　　第十九条　未定族称公民的民族成份，按照国家有关规定进行管理。\r\n　　第二十条　中国公民同外国人结婚生育或者依法收养的子女取得中国国籍的，其民族成份应当依据中国公民的民族成份确定。\r\n　　外国人取得中国国籍的，其民族成份按照国家有关规定进行管理。\r\n　　第二十一条　各省、自治区、直辖市人民政府民族事务部门和公安部门可根据本办法制定具体实施细则。\r\n　　各省、自治区、直辖市人民政府民族事务部门和公安部门，可以结合本地实际，适当调整确认公民民族成份变更申请的审批权限，并向国务院民族事务部门备案。\r\n　　第二十二条　本办法自2016年1月1日起施行。此前有关公民民族成份登记管理的文件、规定与本办法不符的，依照本办法执行。",
        "metadata": {
          "完整标题": "中华人民共和国国家民族事务委员会、中华人民共和国公安部令\n（第2号）"
        }
      },
      {
        "title": "国家民委办公厅关于进一步规范展会、节庆、论坛、研讨会活动管理的通知",
        "url": "https://www.pkulaw.com/chl/ce47f2deda9d1936bdfb.html?way=listView",
        "content": "国家民委办公厅关于进一步规范展会、节庆、论坛、研讨会活动管理的通知\r\n            \r\n            \r\n国家民委办公厅关于进一步规范展会、节庆、论坛、研讨会活动管理的通知\r\n（民办发〔2017〕45号）\r\n委机关各部门、直属各单位：\r\n　　为进一步贯彻落实中央八项规定精神，按照中共中央办公厅、国务院办公厅和全国清理和规范庆典研讨会论坛活动工作领导小组印发的《关于开展节庆论坛展会摸底普查和规范工作的通知》（中办发电〔2013〕26号）、《党政机关境内举办展会活动管理办法》（中办发〔2015〕33号）、《关于印发〈节庆活动管理办法实施细则〉的通知》（国清组发〔2015〕1号）等系列文件要求，现就加强国家民委系统举办展会、节庆、论坛、研讨会活动规范管理工作有关事项通知如下。\r\n　　一、关于展会\r\n　　根据《关于省部级党政机关、人民团体举办展会清理规范的通知》（国清组函〔2014〕90号），以国家民委名义主办的展会有3个：“中国少数民族非物质文化遗产展”“全国少数民族美术作品展”“美丽中国·和谐家园-中国少数民族文化系列展”。今后，原则上不再以国家民委名义举办新的展会活动，因工作确需举办的，提前1年向党中央、国务院报批。上述已经批准的3个展会再次举办的，应当提前6个月由相关业务司局承办，以国家民委名义向全国清理和规范庆典研讨会论坛活动工作领导小组办公室（商务部）提出书面申请。\r\n　　委机关内设机构原则上不再主办展会活动，也不以协助、支持、指导、赞助等方式参与展会举办活动。确需举办的，报委领导审批。直属单位、委属社团确需举办展会活动（含在论坛中举办的各类展会活动），应至少提前6个月提出申请，由委机关业务指导部门审核提出意见，报分管委领导审批。展会结束后1个月内向业务指导部门报送总结报告。\r\n　　二、关于节庆\r\n　　除《节庆活动管理办法实施细则》第七条规定的党中央、国务院决定开展的节庆活动，国家设立的节日、纪念日、活动日和少数民族传统节日等以外，国家民委和委机关内设机构原则上不再主办节庆活动，也不以协助、支持、指导、赞助等方式参与节庆活动。确需以国家民委名义主办的节庆活动，严格按程序报党中央、国务院审批；委机关内设机构主办或者参与的，报委领导审批。\r\n　　直属单位、委属社团举办节庆活动，主办单位应至少提前3个月提出申请，由委机关业务指导部门提出意见，经办公厅审核后报委领导审批，同时报全国清理和规范庆典研讨会论坛活动工作领导小组备案。节庆活动主办单位应在活动结束后3个月内向业务指导部门报送总结报告。\r\n　　三、关于论坛\r\n　　今后，原则上不再以国家民委名义举办论坛。因工作确需举办的，严格按程序向党中央、国务院报批。以委机关内设机构名义举办论坛活动，由承办部门报委领导审批。直属单位举办论坛活动，提出申请由委机关业务指导部门审核后提出意见，报委领导审定。委属社团举办论坛活动，应当按照章程规定，履行内部工作程序，并报业务指导单位备案。备案事项包括：活动名称、预期目标、规模、参与范围、时间、地点、经费来源等。\r\n　　四、关于研讨会\r\n　　委机关内设机构举办需由国家民委部门预算支出的研讨会，按委机关四类会议管理，纳入会议计划统一报批。直属单位、委属社团举办研讨会，按照本单位会议管理有关要求和社团章程及管理办法执行。\r\n　　五、关于出席活动\r\n　　领导干部不得出席与本职工作无关的展会、节庆、论坛、研讨会活动。委领导出席活动，应当按规定履行报批手续；委机关内设机构干部出席活动，应当报上级领导批准。未经批准，不得在活动中挂名任职、发贺信贺电、题词等。直属单位、委属社团举办节庆、研讨会、展会、论坛活动，不得以国家民委或委机关有关部门名义下发组织参加的通知或以其他方式要求有关单位参加。\r\n　　六、其他相关要求\r\n　　经审批同意举办的展会、节庆、论坛、研讨会活动，要严格按照中央八项规定的要求，厉行勤俭节约，反对铺张浪费，加强预算管理和审计监督，禁止使用公共财政资金举办奢华的节庆、论坛、展会活动。不得摊派或转嫁举办活动经费，不得借举办活动发放各类贵重纪念品、礼金等，严格禁止使用财政资金邀请各类名人、明星参与活动。\r\n　　对国家民委批准的节庆，主办单位应于批准后30个工作日内通过本单位门户网站向社会公布，论坛、展会活动，审批单位收到主办单位活动总结报告后，对是否符合批复要求，可通过相关政府网站予以公布，接受社会监督。涉外节庆、研讨会、展会、论坛活动，主办单位需根据有关外事管理工作规定，履行有关报批手续。\r\n　　各部门、各单位要高度重视此项工作，认真落实好中央的精神和要求，切实做到工作规范化。机关纪委加强对上述各类活动举办单位的监督问责，对借举办活动挥霍公款、随意摊派，以及擅自举办或超标准举办活动的单位和领导干部，依照有关规定严肃处理。\r\n　　此通知未尽事宜，依据中央有关规定，结合工作实际，由办公厅商相关部门负责解释。\r\n     国家民委办公厅\r\n2017年3月21日",
        "metadata": {
          "完整标题": "国家民委办公厅关于进一步规范展会、节庆、论坛、研讨会活动管理的通知\n（民办发〔2017〕45号）"
        }
      },
      {
        "title": "中央宣传部、中央统战部、国家民委关于进一步开展民族团结进步创建活动的意见",
        "url": "https://www.pkulaw.com/chl/8b0abeb5620eb849bdfb.html?way=listView",
        "content": "中央宣传部、中央统战部、国家民委关于进一步开展民族团结进步创建活动的意见\r\n            \r\n            \r\n中央宣传部、中央统战部、国家民委关于进一步开展民族团结进步创建活动的意见\r\n各省、自治区、直辖市及计划单列市党委宣传部、统战部，民（宗）委（厅、局）；新疆生产建设兵团党委宣传部、统战部，民宗局：\r\n　　开展民族团结进步创建活动，是推进民族团结进步事业的重要举措。在新形势下，深入贯彻落实胡锦涛总书记在国务院第五次全国民族团结进步表彰大会上的重要讲话精神，广泛持久地开展民族团结进步创建活动，对于贯彻落实党和国家民族政策，维护民族团结、社会稳定和祖国统一，促进民族地区经济社会发展，维护民族团结、社会稳定和国家统一，具有十分重要的意义。现就进一步开展民族团结进步创建活动提出以下意见。\r\n　　一、开展民族团结进步创建活动的指导思想和总体目标\r\n　　（一）指导思想。\r\n　　高举中国特色社会主义伟大旗帜，以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，牢牢把握各民族“共同团结奋斗、共同繁荣发展”的民族工作主题，广泛组织各族群众，发动各方面力量，采取多种形式，深入开展民族团结进步创建活动，努力维护民族团结、社会稳定和祖国统一，促进少数民族和民族地区又好有快发展，为构建和谐社会，全面建设小康社会，推进中国特色社会主义伟大事业做出应有贡献。\r\n　　（二）总体目标。\r\n　　--推进党和国家民族政策的贯彻落实。党和国家根据我国民族问题的实际，制定了以民族平等、民族团结、民族区域自治、实现各民族共同繁荣为基本内容的一整套民族政策，为解决我国的民族问题，发展社会主义民族关系，推进我国民族团结进步事业提供了保证。在开展民族团结进步创建活动中，要全面贯彻落实民族法律法规和民族政策。要使各族干部群众深刻认识贯彻民族法律法规和民族政策的重要性，从当地实际情况出发，切实把民族法律法规和民族政策落实到民族工作的各个方面、各个环节，真正转化为维护民族团结、社会稳定和国家统一、保障少数民族合法权益、促进少数民族和民族地区发展的巨大力量。\r\n　　--促进少数民族和民族地区经济社会发展。加快少数民族和民族地区经济社会发展，实现全国各族人民共同富裕，是解决我国民族问题的根本途径，是加强民族团结的必然要求。在开展民族团结进步创建活动中，要始终把加快少数民族和民族地区经济社会发展放在突出的位置。要继续贯彻落实中央关于推动少数民族和民族地区发展的一系列政策措施，大力支持民族地区从本地实际出发，进行经济发展方式转变和经济结构调整，充分利用优势条件，提高发展质量和效益，走出一条具有本地特点的加快发展的路子。要大力支持民族地区发展科技、教育、卫生和文化事业，不断提高各族群众思想道德素质、科学文化素质和健康素质。要把切实保障和改善民生作为民族地区经济社会发展的出发点和落脚点，着力解决各族群众最关心最直接最现实的利益问题，让改革发展的成果更好地惠及各族群众。\r\n　　--维护民族团结和社会稳定和国家统一。加强民族团结，维护社会稳定和国家统一，关系到建设中国特色社会主义伟大事业大局。在开展民族团结进步创建活动中，要始终把加强民族团结作为重要任务常抓不懈。要着眼于巩固各族人民的大团结，着眼于增强中华民族的凝聚力，着眼于弘扬以爱国主义为核心的民族精神，进一步加强民族关系协调工作，引导各族群众不断增强对伟大祖国的认同，对中华民族的认同，对中华文化的认同，对中国特色社会主义道路的认同；增强汉族离不开少数民族，少数民族离不开汉族，各少数民族之间也相互离不开的思想观念；增强法制意识、公民意识，坚定自觉地维护国家统一和民族团结。\r\n　　--依法妥善处理影响民族团结的问题。由于种种原因，影响民族团结的问题依然存在。在开展民族团结进步创建活动中，要及时、妥善处理影响民族团结问题。处理影响民族团结的问题，要高举维护社会稳定、维护社会主义法制、维护人民群众根本利益、维护祖国统一、维护民族团结的旗帜。要严格区分和正确把握不同性质的矛盾，坚持具体问题具体分析，是什么问题就按什么问题处理，不能把与民族关系无关的问题归入民族问题。坚持法律面前人人平等。凡属违法犯罪的，不论涉及哪个民族，都要坚决依法处理。对人民内部矛盾，要采取教育、疏导、化解的办法来解决；对极少数蓄意挑拨民族关系、破坏民族团结的违法犯罪分子，则要坚决依法打击。要深入开展社会主义法制教育，引导各族群众学会运用法律来表达诉求和维护权益，做知法守法的公民。\r\n　　二、开展民族团结进步创建活动的具体要求\r\n　　（一）围绕中心。\r\n　　民族工作是党和国家工作的重要组成部分，民族团结进步事业事关建设中国特色社会主义事业全局。要把民族团结进步创建活动与本地区、本部门中心工作紧密结合起来，通过开展创建活动，为中心工作创造一个团结稳定的环境，推动中心工作顺利进行。同时，通过抓好各项中心工作，为民族团结进步创建活动提供强大的动力，推动创建活动有效开展。\r\n　　（二）因地制宜。\r\n　　我国民族众多，地区差异很大，部门、单位间情况不一。因此，开展民族团结进步创建活动，必须坚持实事求是的思想路线，因地制宜，分类指导。对不同地区和部门，既要有统一规范，也要有不同要求，提高工作的针对性和实效性。各地区、各部门要根据实际情况，着力探索切实可行的措施和办法，创造性地开展创建活动，同时学习借鉴其他地区的成功经验和做法，定期总结民族团结进步创建活动的经验，为创建活动的开展源源不断地注入活力。\r\n　　（三）夯实基础。\r\n　　开展民族团结进步创建活动，要面向基层，面向群众。要在整体推进的同时，把机关、企业、社区、乡镇、学校、寺庙等作为开展民族团结进步创建活动的主阵地、主渠道，通过创建活动，在全社会形成促进民族团结进步的良好氛围。要充分尊重和体现各族群众的主体地位和首创精神，组织和动员广大群众投身到民族团结进步创建活动之中，通过创建活动，实现好、维护好、发展好各族人民的根本利益。\r\n　　（四）讲求实效。\r\n　　开展民族团结进步创建活动，既要重视内容，始终把促进民族团结进步作为出发点和落脚点，又要讲究形式，不断增强民族团结进步创建活动的吸引力和感染力。要提高创建活动的针对性，把创建的内容与贯彻落实科学发展观结合起来，与爱国主义教育活动结合起来，与社会主义精神文明建设结合起来，与公民道德建设结合起来，与民族团结宣传教育结合起来，使民族团结进步创建活动更加贴近实际、贴近生活、贴近群众，推动创建活动扎扎实实地开展，取得实实在在的成效。\r\n　　三、开展民族团结进步创建活动的形式\r\n　　（一）广泛开展争优创先活动。\r\n　　争创和表彰民族团结进步模范，是民族团结进步创建活动的重要载体。各地要在全社会广泛开展创建民族团结进步模范市（县）、模范乡（镇）、模范村（社区）、模范单位和模范个人等活动，培养一大批为民族团结进步事业做出突出贡献的模范，充分发挥他们的示范带动作用，推动民族团结进步事业的发展。\r\n　　（二）表彰民族团结进步的先进典型。\r\n　　要制定民族团结进步模范的评选标准，规范评选工作的要求和程序，明确表彰大会时间，推动表彰活动的制度化、规范化。各地区、各部门、各行业要结合实际，定期召开民族团结进步表彰大会，还要组织好其他形式的表彰。受到表彰的民族团结进步模范集体和模范个人，除了授予荣誉称号，还要给予适当的物质奖励和待遇。要采取多种形式，大力宣传先进典型的模范事迹，让模范事迹家喻户晓、深入人心，在全社会形成自觉维护民族团结的良好氛围。\r\n　　（三）加强民族团结的宣传教育。\r\n　　开展民族团结宣传教育，对于加强各民族大团结，促进各民族共同繁荣发展，具有重要意义。宣传教育要坚持多层次，既要教育群众，更要教育干部；既要教育少数民族干部，更要教育汉族干部；既要教育一般干部，更要教育领导干部。切实打牢民族团结的思想基础和群众基础。要高度重视在学校、在广大青少年中进行爱国主义和民族团结教育，切实把民族团结教育纳入国民教育全过程。要把旗帜鲜明的立场和群众喜闻乐见的形式结合起来，把一般性内容和本地区、本部门、本单位的具体情况结合起来，把阶段性的宣传教育和经常性的宣传教育结合起来，切实扩大宣传教育的覆盖面，增强宣传教育的针对性和有效性。\r\n　　（四）组织开展各种形式的专题活动。\r\n　　各种形式的民族团结进步专题活动是民族团结进步创建活动的有效形式。各地要继续开展民族团结宣传月、宣传周、宣传日活动，集中进行民族政策和民族团结的宣传教育，努力营造民族团结的良好氛围。各级民族自治地方要进一步开展逢十周年庆典活动，大力宣传党的民族政策，反映民族地区发展成就。各机关、企业、社区、村镇、学校要通过举办成就展、知识竞赛、文艺表演、演讲征文等，展示各族人民的幸福生活，宣传未来的美好前景。要组织民族团结先进事迹报告团赴各地巡回报告，组织用少数民族语言进行研讨、演讲等，深入开展民族政策和民族团结宣传教育，使民族团结进步创建活动丰富多彩，有声有色。\r\n　　（五）利用少数民族传统节日开展民族团结进步创建活动。\r\n　　各民族独具特色的传统节日，是民族文化的重要组成部分，反映着各民族的思想和情感。要充分利用少数民族的传统节日，采取多种有效的形式，开展民族团结进步创建活动，促进各民族的交流、理解和团结。同时，通过在节日中开展民族团结进步创建活动，弘扬各民族优秀的传统文化，增强中华文化的生命力和创造力，不断丰富和发展中华文化的内涵，提高中华民族的文化认同感和向心力。\r\n　　（六）充分发挥教育基地的作用。\r\n　　有关部门命名的爱国主义教育基地和民族团结进步教育基地，形象、生动地反映了全国各族人民维护祖国统一、加强民族团结、推进各民族共同繁荣发展的崇高精神和先进事迹，是进行爱国主义和民族团结进步宣传教育，促进各民族共同团结奋斗、共同繁荣发展的宝贵资源和重要场所。要充分利用这些教育基地，通过组织各族群众参观学习，举办专题报告、讲座等方式，开展爱国主义和民族团结进步教育。要加强对教育基地的建设，不断充实和扩大教育基地的内容，使教育基地切实发挥在弘扬爱国主义精神，促进民族团结方面的积极作用。\r\n　　四、建立健全民族团结进步创建活动的工作机制\r\n　　民族团结进步创建活动要实现科学化、规范化、长期化，必须建立健全推动工作的长效机制。\r\n　　（一）组织领导机制。\r\n　　各地区、各部门要站在党和国家事业发展全局的战略高度，充分认识开展民族团结进步创建活动的重要性，把这项活动摆在重要位置，制定阶段性计划和长远规划，精心组织实施，确保民族团结进步创建活动有效开展。要实行目标责任制，把民族团结进步创建活动作为领导干部考核的重要内容。要加强调查研究，及时总结、交流和推广民族团结进步创建活动中积累的经验和做法。\r\n　　全国的民族团结进步创建活动，由中央宣传部、中央统战部、国家民委共同负责，国家民委负责创建活动的日常工作。各省（区、市）、新疆生产建设兵团可在党委、政府领导下，由宣传、统战、民族工作部门共同负责，具体工作由民族工作部门负责。各相关部门也应根据实际情况，有专门机构和人员负责民族团结进步创建活动的具体工作。\r\n　　（二）协调配合机制。\r\n　　民族团结进步创建活动需要各方面、各部门各司其职、通力合作、密切配合，共同推进。宣传、统战和民族工作部门要在当地党委、政府领导下，充分发挥职能作用，加强对创建活动的组织协调，推动创建活动有效开展。各相关部门也要结合自己的职能，从实际出发，积极开展民族团结进步创建活动。在机关、企业、社区、乡镇、学校，要建立健全以基层党组织为核心、广泛吸收各方面参加的创建工作网络，积极组织各族群众开展创建活动。\r\n　　（三）监督检查机制。\r\n　　要把民族团结进步创建活动开展情况列入各地区、各部门监督检查的内容，制定监督检查规划，采取专题检查、重点抽查等方式，切实加强监督检查工作，着力解决创建活动中出现的问题和存在的薄弱环节，推动创建活动的健康发展。要把有利于民族团结进步、有利于各民族共同繁荣发展、有利于民族交往交流交融、有利于国家统一和社会稳定作为衡量民族工作成效的重要标准，作为衡量民族团结进步创建活动成效的重要标准。\r\n　　（四）条件保障机制。\r\n　　民族团结进步创建活动是一项长期的、经常性工作，需要一定的工作条件。要重视对民族团结进步创建活动的经费投入，并列入预算，努力提供相关的工作条件，以确保各项活动的顺利开展。\r\n     中央宣传部\r\n中央统战部\r\n国家民委\r\n二〇一〇年二月一日",
        "metadata": {
          "完整标题": "中央宣传部、中央统战部、国家民委关于进一步开展民族团结进步创建活动的意见"
        }
      },
      {
        "title": "国务院关于进一步繁荣发展少数民族文化事业的若干意见",
        "url": "https://www.pkulaw.com/chl/44ba913ece2b394fbdfb.html?way=listView",
        "content": "国务院关于进一步繁荣发展少数民族文化事业的若干意见\r\n            \r\n            \r\n国务院关于进一步繁荣发展少数民族\r\n文化事业的若干意见\r\n（国发〔2009〕29号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为全面贯彻党的十七大精神，深入贯彻落实科学发展观，进一步繁荣发展少数民族文化事业，推动社会主义文化大发展大繁荣，促进各民族共同团结奋斗、共同繁荣发展，现提出如下意见。\r\n　　一、繁荣发展少数民族文化事业具有重要意义\r\n　　（一）文化是民族的重要特征，是民族生命力、凝聚力和创造力的重要源泉。少数民族文化是中华文化的重要组成部分，是中华民族的共有精神财富。在长期的历史发展过程中，我国各民族创造了各具特色、丰富多彩的民族文化。各民族文化相互影响、相互交融，增强了中华文化的生命力和创造力，不断丰富和发展着中华文化的内涵，提高了中华民族的文化认同感和向心力。各民族都为中华文化的发展进步做出了自己的贡献。\r\n　　（二）党和国家历来高度重视和关心少数民族文化事业。新中国成立以来特别是改革开放以来，少数民族文化事业取得了历史性的重大成就。少数民族文化工作体系不断完善，少数民族语言文字得到保护和发展，少数民族优秀传统文化得到传承和弘扬，少数民族文学艺术日益繁荣，少数民族和民族地区文化产业初具规模，文化体制改革不断深化，对外交流不断加强。少数民族文化事业的发展在提高各族群众文明素质，促进民族地区经济社会发展，推动民族团结进步事业，繁荣社会主义先进文化方面，发挥了重要作用。\r\n　　（三）繁荣发展少数民族文化事业，是一项长期而重大的战略任务。在少数民族文化事业取得巨大进步的同时，也必须充分认识存在的一些亟待解决的突出困难和特殊问题。文化基础设施条件相对落后，公共文化服务体系比较薄弱，文化机构不够健全，人才相对缺乏，文化产品和服务供给能力不强，文化遗产损毁、流失、失传等现象比较突出，境外敌对势力加紧进行文化渗透等。因此，必须从贯彻落实科学发展观、巩固民族团结、兴起社会主义文化建设新高潮、推动社会主义文化大发展大繁荣的高度，深刻认识繁荣发展少数民族文化事业的特殊重要性和紧迫性，把繁荣发展少数民族文化事业作为一项重大的战略任务，采取更加切实、更加有效的政策措施，着力加以推进。\r\n　　二、繁荣发展少数民族文化事业的指导思想、基本原则和目标任务\r\n　　（四）指导思想。全面贯彻党的十七大精神，高举中国特色社会主义伟大旗帜，以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，牢牢把握社会主义先进文化的前进方向，紧紧围绕共同团结奋斗、共同繁荣发展的民族工作主题，以建设社会主义核心价值体系为主线，以完善公共文化服务体系为重点，以加强基础设施建设为手段，以推动文化创新为动力，以改革体制机制为保障，以满足各族群众日益增长的精神文化需求为出发点和落脚点，促进少数民族文化建设与全国文化建设、与民族地区经济社会建设、与民族地区教育事业协调发展，促进民族团结、实现共同进步，更加自觉、更加主动地为推动社会主义文化大发展大繁荣做贡献。\r\n　　（五）基本原则。坚持为人民服务、为社会主义服务的方向和百花齐放、百家争鸣的方针，尊重差异、包容多样，既要继承、保护、弘扬少数民族文化，又要推动各民族文化相互借鉴、加强交流、和谐发展。坚持面向现代化、面向世界、面向未来，把握规律性，保持民族性，体现时代性，推动少数民族文化的改革创新，不断解放和发展少数民族文化生产力。坚持贴近实际、贴近生活、贴近群众，生产更多各族群众喜闻乐见的优秀精神文化产品。坚持社会效益和经济效益相统一，把社会效益放在首位，充分发挥政府和市场的作用，促进少数民族文化事业和文化产业协调发展。坚持基本公共服务均等化，优先发展少数民族和民族地区文化事业，保障少数民族和民族地区各族群众的基本文化权益。坚持因地制宜、分类指导，不断完善扶持少数民族文化事业发展的政策措施。\r\n　　（六）目标任务。到2020年，民族地区文化基础设施相对完备，覆盖少数民族和民族地区的公共文化服务体系基本建立，主要指标接近或达到全国平均水平，少数民族群众读书看报难、收听收看广播影视难、开展文化活动难等问题得到较好解决，少数民族优秀传统文化得到有效保护、传承和弘扬。实施一批重大文化项目和工程，推出一批体现民族特色、反映时代精神、具有很高艺术水准的文化艺术精品，创作生产更多更好适应各族群众需求的优秀文化产品。文化工作体制机制创新取得重大突破，科学有效的宏观管理体制和微观服务运行机制基本形成，政策法规更臻完备，政府文化管理和服务职能显著增强。文化市场体系更加健全，以公有制为主体、多种所有制共同发展的少数民族文化产业格局更加合理。少数民族文化对外交流迈出重大步伐，国际影响力和竞争力进一步提高。\r\n　　三、繁荣发展少数民族文化事业的政策措施\r\n　　（七）加快少数民族和民族地区公共文化基础设施建设。大力推进民族地区县级图书馆文化馆、乡镇综合文化站和村文化室、广播电视村村通工程、农村电影放映工程、农家书屋工程、文化信息资源共享工程等建设，保障民族地区基层文化设施有效运转。地广人稀的民族地区配备流动文化服务车和相关设备，建设和完善流动服务网络。大力推进数字和网络技术等现代科技手段的应用和普及，形成实用、便捷、高效的公共文化服务体系。国家实施各项重大文化工程时，切实加大对少数民族和民族地区的倾斜力度。\r\n　　（八）繁荣发展少数民族新闻出版事业。加大对民族类新闻媒体的扶持力度，加快设备和技术的更新改造，提高信息化水平和传播能力，扩大覆盖面和受益面。对涉及少数民族事务的重大宣传报道活动、少数民族文字重大出版项目，给予重点扶持。逐步实现向少数民族群众和民族地区基层单位免费赠阅宣传党和国家大政方针、传播社会主义核心价值体系、普及科学文化技术知识的图书、报刊和音像制品等出版物。加强少数民族语文翻译出版工作，逐步提高优秀汉文、外文出版物和优秀少数民族文字出版物双向翻译出版的数量和质量。扶持民族类重点新闻网站建设，支持少数民族文字网站和新兴传播载体有序发展，加强管理和引导。少数民族出版事业属公益性文化事业，中央和地方财政要加大对纳入公益性出版单位的少数民族出版社的资金投入力度，逐步增加对少数民族文字出版的财政补贴。\r\n　　（九）大力发展少数民族广播影视事业。巩固广播电视村村通工程、农村电影放映工程建设成果，扩大民族地区广播影视覆盖面，对设施维护进行适当补助，确保长期通、安全通。提高少数民族语言广播影视节目制作能力，加强优秀广播影视作品少数民族语言译制工作。提高民族地区电台、电视台少数民族语言节目自办率，改善民族地区尤其是边远农牧区电影放映条件，增加播放内容和时间。推出内容更加新颖、形式更加多样、数量更加丰富的少数民族广播影视作品，更好地满足各族群众多层次、多方面、多样化精神文化需求。\r\n　　（十）加大对少数民族文艺院团和博物馆建设扶持力度。重点扶持体现民族特色和国家水准的少数民族文艺院团建设，积极鼓励少数民族文艺院团发展。扶持民族自治地方重点民族博物馆或民俗博物馆建设，鼓励社会力量兴办各类民族博物馆。民族自治地方的综合博物馆要突出少数民族特色，适当设立少数民族文物展览室、陈列室。加强少数民族文物征集工作，改善馆藏少数民族文物保存条件，做好少数民族文物鉴定、定级工作，提升管理、研究和展示服务水平。\r\n　　（十一）大力开展群众性少数民族文化活动。鼓励举办具有民族特色的文化展演和体育活动，支持基层开展丰富多彩的群众性少数民族传统节庆、文化活动，加强指导和管理。尊重群众首创精神，发挥各族群众在文化建设中的主体作用，努力探索保护和传承少数民族优秀传统文化的有效途径。进一步办好全国少数民族文艺会演和全国少数民族传统体育运动会。\r\n　　（十二）加强对少数民族文化遗产的挖掘和保护。结合第三次全国文物普查和非物质文化遗产普查，开展少数民族文化遗产调查登记工作，对濒危少数民族重要文化遗产进行抢救性保护。加大现代科技手段运用力度，加快少数民族文化资源数字化建设进程。进一步加强人口较少民族文化遗产保护。扶持少数民族古籍抢救、搜集、保管、整理、翻译、出版和研究工作，逐步实现少数民族古籍的科学管理和有效保护。加强少数民族非物质文化遗产发掘和保护工作，对少数民族和民族地区非物质文化遗产保护予以重点倾斜，推进少数民族非物质文化遗产申报联合国教科文组织“人类非物质文化遗产代表作名录”和国家级非物质文化遗产名录，加大对列入名录的非物质文化遗产项目保护力度。积极开展少数民族文化生态保护工作，有计划地进行整体性动态保护。加强保护具有浓郁传统文化特色的少数民族建筑、村寨。\r\n　　（十三）尊重、继承和弘扬少数民族优秀传统文化。加强宣传引导，营造尊重和弘扬少数民族优秀传统文化的社会氛围。国家保障各民族使用和发展本民族语言文字的自由，鼓励各民族公民互相尊重、互相学习语言文字。尊重语言文字发展规律，推进少数民族语言文字的规范化、标准化和信息处理工作。在有利于社会发展和民族进步前提下，使各民族饮食习惯、衣着服饰、建筑风格、生产方式、技术技艺、文学艺术、宗教信仰、节日风俗等，得到切实尊重、保护和传承。加强对工业化、信息化、城镇化、市场化、国际化深入发展形势下少数民族文化发展特点和规律研究，不断开辟传承和弘扬少数民族优秀传统文化的有效途径，推进和谐文化和中华民族共有精神家园建设。\r\n　　（十四）大力推动少数民族文化创新。促进现代技术和手段在少数民族文化发展中的应用，鼓励具有民族特色和时代气息的优秀文化作品创作，提高少数民族文化产品数量和质量。加大对少数民族艺术精品创作扶持力度，打造一批有影响的少数民族文学、戏曲、影视、音乐等文化艺术品牌。国家舞台艺术精品工程要进一步向少数民族和民族地区倾斜。国家各级各类文化奖项，少数民族文化作品获奖应占合理比重，对优秀少数民族文化作品及有突出贡献的文化工作者给予奖励和表彰，进一步激发少数民族文化创作的积极性、主动性和创造性。\r\n　　（十五）积极促进少数民族文化产业发展。把握少数民族文化发展特点和规律，建设统一、开放、竞争、有序的文化市场体系，培育文化产品市场和要素市场，形成富有效率的文化生产和服务运行机制。充分发挥少数民族文化资源优势，鼓励少数民族文化产业多样化发展，促进文化产业与教育、科技、信息、体育、旅游、休闲等领域联动发展。确定重点发展的文化产业门类，推出一批具有战略性、引导性和带动性的重大文化产业项目，建设一批少数民族文化产业园区和基地，在重点领域取得跨越式发展。\r\n　　（十六）加强边疆民族地区文化建设。支持边疆地区少数民族语言文字新闻出版业发展，增加公共文化产品特别是少数民族语言文字文化产品有效供给。进一步提高边疆民族地区广播电视覆盖率和影响力。发挥边疆少数民族人文优势，加强与周边国家文化交流，促进和谐周边环境建设。加强边疆民族地区文化产品进出口市场监管，清除各类非法印刷品，加强卫星接收设施监督管理工作，防止非法盗版、接收、传播境外广播电视节目，有效防范境外敌对势力文化渗透活动，维护边疆地区文化安全。\r\n　　（十七）努力推进少数民族文化对外交流。切实增加少数民族文化在国家对外文化交流中的比重。每年安排一定数量的少数民族文化活动参与中外互办文化年和在国外举办的中国文化节、文化周、艺术周、电影周、电视周、文物展、博览会以及各类演出、展览等，促进形成全方位、多层次、宽领域的对外文化交流格局。打造一批少数民族文化对外交流精品，巩固少数民族文化对外交流已有品牌，进一步提升少数民族文化国际影响力。大力推动少数民族文化与海外华人华侨、台湾同胞、港澳同胞的交流，增强中华文化的认同感，为促进国家和平统一服务。\r\n　　四、完善少数民族文化事业发展的体制机制\r\n　　（十八）完善少数民族文化事业发展政策法规。加强少数民族文化立法工作，适时研究制订有关少数民族文化保护和发展的法律法规和政策措施。加快制定和完善从事少数民族文化工作的专业（技术）人员职称评定政策和资质认证、机构和团体建设等方面的相关标准和办法。研究、制定或修订有关文化事业和文化产业政策法规时，要充分考虑少数民族文化的特殊性，增加专条专款加以明确。推动国家扶持与市场运作相结合，从制度上更好发挥市场在少数民族文化资源配置中的基础性作用，引导社会力量参与少数民族文化建设，形成有利于科学发展的宏观调控体系。\r\n　　（十九）深化少数民族和民族地区文化事业单位体制机制改革。实行公益性事业与经营性业务分类管理，对公益性事业单位实行聘用制度、岗位管理制度和岗位绩效工资制度。引入竞争机制，采取政府招标、项目补贴、定向资助等形式，对重要少数民族文化产品、重大公共文化项目和公益性文化活动给予扶持。支持少数民族文化单位按照有关规定转企改制，在一定期限内给予财政、税收等方面的优惠政策，做好劳动人事、社会保障的政策衔接，按照新人新办法、老人老办法的原则制定相关政策。\r\n　　（二十）加强少数民族文化事业发展经费保障，加大政府对少数民族文化事业的投入。中央和省级财政在安排促进民族地区发展和宣传文化发展相关经费时，逐步加大对少数民族文化事业的支持力度。继续实行相关税收优惠政策，鼓励和扶持少数民族和民族地区文化事业和文化产业发展。\r\n　　（二十一）加大少数民族文化人才队伍建设力度。努力造就一支数量充足、素质较高的少数民族文化工作者队伍，营造有利于优秀人才脱颖而出的体制机制和社会环境，着力培养一大批艺术拔尖人才、经营管理人才、专业技术人才。积极保护和扶持少数民族优秀民间艺人和濒危文化项目传承人，对为传承非物质文化遗产做出突出贡献的传承人，按照国家有关规定给予表彰。支持高等院校和科研机构参与抢救濒危文化，推动相关学科建设，培养濒危文化传承人。\r\n　　五、加强对少数民族文化工作的领导\r\n　　（二十二）切实把少数民族文化工作摆上更加重要的位置。各地区、各部门要进一步提高对少数民族文化工作重要性的认识，增强责任感和紧迫感，切实把少数民族文化工作纳入重要议事日程，纳入当地经济社会发展总体规划，纳入科学发展考评体系。加强对少数民族文化工作的调查研究，定期听取工作汇报，做出部署，狠抓落实。关心支持少数民族和民族地区文化工作部门和单位的建设，及时研究解决存在的突出困难和特殊问题，充分调动和有效保护少数民族文化工作者的积极性、主动性、创造性。\r\n　　（二十三）推动形成分工协作、齐抓共管的良好局面。在党委统一领导下，建立健全政府统筹协调、业务部门主管、有关部门密切配合、社会各界广泛参与的少数民族文化工作格局。各有关部门编制规划、部署工作，要把少数民族文化工作作为重要内容，加大支持力度，确保目标任务完成。加强舆论宣传，营造有利于少数民族文化事业发展的社会氛围。充分发挥各方面的积极作用，不断开创少数民族文化工作的新局面。\r\n　　各地区、各部门要按照本意见的精神，结合实际，制定贯彻实施的具体措施和办法。有关部门要加强对本意见贯彻执行情况的督促检查。\r\n     国务院\r\n二○○九年七月五日",
        "metadata": {
          "完整标题": "国务院关于进一步繁荣发展少数民族\n文化事业的若干意见\n（国发〔2009〕29号）"
        }
      },
      {
        "title": "国务院关于加快少数民族和民族地区经济社会发展工作情况的报告",
        "url": "https://www.pkulaw.com/chl/aa5a6d6598785154bdfb.html?way=listView",
        "content": "国务院关于加快少数民族和民族地区经济社会发展工作情况的报告\r\n            \r\n            \r\n国务院关于加快少数民族和民族地区经济社会发展工作情况的报告\r\n--2010年12月22日在第十一届全国人民代表大会常务委员会第十八次会议上\r\n国家民族事务委员会主任　***\r\n全国人民代表大会常务委员会：\r\n　　我受国务院的委托，向全国人大常委会报告近年来加快少数民族和民族地区经济社会发展工作情况，请予审议。\r\n　　一、始终站在全局和战略高度，不断采取有力措施，大力促进少数民族和民族地区加快发展\r\n　　我国是统一的多民族国家，少数民族人口一亿多，民族自治地方占国土总面积的64％，西部和边疆绝大多数地区都是少数民族聚居区。这一基本国情决定了少数民族和民族地区的发展在我国经济社会发展全局中占有极其重要的地位。加快少数民族和民族地区经济社会发展，是我国现阶段解决民族问题的根本任务，不仅关系我国区域发展总体战略的实施，关系全面建设小康社会奋斗目标的实现，而且关系民族团结、社会稳定和边防巩固，关系国家的长治久安。\r\n　　党和国家历来高度重视加快少数民族和民族地区的发展。特别是党的十六大以来，以胡锦涛同志为总书记的党中央，站在落实“两个大局”战略思想的高度，把加快少数民族和民族地区经济社会发展摆在更加突出的位置，作出了一系列重大决策部署，采取了一系列重要举措，确立了各民族共同团结奋斗、共同繁荣发展的民族工作主题，召开了新世纪新阶段第一次中央民族工作会议，作出了我们党关于民族工作全局的第一个决定，即《中共中央国务院关于进一步加强民族工作加快少数民族和民族地区经济社会发展的决定》（中发〔2005〕10号），发布了实施民族区域自治法的第一部行政法规，即《国务院实施〈中华人民共和国民族区域自治法〉若干规定》（以下简称《若干规定》），召开了中央第五次西藏工作座谈会和中央新疆工作座谈会，出台了支持广西、宁夏等民族地区加快发展的政策文件。这一系列重大决策部署，一个最突出的特点就是把发展作为第一要务，把支持少数民族和民族地区加快发展作为一贯方针，重点在政策、资金、体制机制上采取有力措施，务求在促进科学发展、改善民生上取得明显成效。几年来，我们按照中央的重大决策部署，认真履行职责，主要做了以下工作：\r\n　　（一）不断加大政策扶持力度。深入实施西部大开发战略，不断促进民族地区加快发展。国家将5个自治区、30个自治州的全部，120个自治县中的绝大多数，都纳入西部大开发范围。对其他未列入西部大开发范围的自治县，也比照西部大开发政策予以扶持。10年来，我国少数民族和民族地区充分享受到了西部大开发带来的成果和变化。此外，国家还先后出台了一系列支持少数民族和民族地区经济社会发展的政策性文件，仅“十一五”期间就有14个。既有涵盖整个民族地区的全局性重大举措，如中发〔2005〕10号文件和《若干规定》，又有针对各个民族地区实际，因地制宜制定的专项政策，如促进西藏、新疆、宁夏、广西、云南边境地区以及青海等省藏区发展的政策文件；既有促进经济快速发展的优惠政策，如扶持民族贸易和民族特需商品生产的优惠政策，又有支持社会事业发展的具体举措，如关于繁荣发展少数民族文化事业的若干意见等。同时还有针对少数民族专业技术人才队伍建设的专项培养政策，如在新疆、西藏开展少数民族科技骨干特殊培养工作，实施“青海三江源人才培养工程”等。这些政策举措，针对性、操作性都很强，“含金量”也很高，为加快少数民族和民族地区经济社会发展注入了强大动力。比如，国家不断加大对边疆地区经济社会发展的支持力度，2009年推进兴边富民行动覆盖了全国所有136个边境县和新疆生产建设兵团58个边境团场，累计投入资金22亿多元，有效加快了边疆地区建设步伐。\r\n　　（二）切实加强规划指导。国家在制定实施“十一五”规划时，明确要求总体规划和各地区各部门的发展规划都要重点向民族地区倾斜。同时，积极编制支持民族地区加快发展的各种专项规划。据统计，仅国家制定实施或支持地方实施的专项规划就有\r\n　　28个，包括《扶持人口较少民族发展规划（2005-2010年）》、《兴边富民行动“十一五”规划》、《少数民族事业“十一五”规划》以及《新疆南疆三地州抗震安居工程建设规划》、《云南省扶持莽人克木人发展总体规划》、《阿合奇边境扶贫试点规划》等。这些规划，对于有重点、有步骤地推进少数民族和民族地区经济社会发展发挥了重要作用。比如，扶持人口较少民族发展规划实施以来，共投入扶持资金37亿多元，安排项目1万多个，使重点扶持的640个人口较少民族聚居村绝大多数都提前实现了规划目标。与此同时，国家还批准实施了广西北部湾经济区、海南国际旅游岛、长吉图开发开放先导区建设等重点区域发展规划，有效带动了民族地区经济社会发展。\r\n　　（三）不断强化资金项目支持。国家通过提高转移支付系数、增加特殊支出项目等办法，不断加大对民族地区的财政转移支付力度。从2006年起，中央财政在对8个民族省区、30个自治州实施民族地区转移支付的基础上，又将53个非民族省区、非民族自治州所辖的自治县纳入了中央财政转移支付的范围。此外，还在扶贫、教育、文化、卫生等方面，加大了专项资金投入的力度。“十一五”以来，累计安排民族8省区财政扶贫资金3424亿元，年均增长15％，高于同期中央财政补助地方扶贫资金的增幅；安排少数民族发展资金304亿，年均增长289％，高于同期财政扶贫资金总量的增幅；累计安排5个自治区的投资规模1190多亿元，年均增长32％；通过对民族贸易和民族特需商品生产贷款实施贷款优惠利率累计贴息3409亿元，带动金融机构向民贸民品企业放贷1200多亿元。这些资金投入，帮助建成了一批机场、公路、港口、水利枢纽等基础设施项目和重点产业项目，对加快少数民族和民族地区经济社会发展发挥了至关重要的作用。\r\n　　（四）进一步加大对口支援力度。国家坚持推动对口支援不断向纵深发展，东部15省市对口帮扶西部10省区的机制不断完善，中央各部门对口帮扶贫困地区的力度不断加大。同时，有关省区市还结成了良好的扶贫协作关系，有力地推动了民族地区开发建设。国家先后组织60多个中央国家机关、18个省市、17个中央企业对口支援西藏，截至2008年底，累计投入对口援藏资金110多亿元，建设项目6000多个。对口援疆工作扎实推进，累计投入援疆资金39亿元。中央第五次西藏工作座谈会和新疆工作座谈会，又进一步完善了对口援藏、对口援疆办法，建立了援助资金稳定增长机制，实施干部、人才、经济、科技、教育、医疗卫生全面支援。2008年汶川地震发生后，20个省市对口支援灾后重建，援建资金达到674亿元。上海市对口支援云南人口较少民族德昂族，2006年以来，共投入扶持资金2860多万元，安排项目350多个，推动德昂族聚居村基础设施建设跨越式发展，群众生活已接近或达到当地中等水平。\r\n　　二、少数民族和民族地区发展成就举世瞩目，各民族共同团结奋斗的物质基础不断巩固，但当前加快发展面临的困难和问题也比较突出，必须引起高度重视\r\n　　总的看，经过几十年的艰苦努力，少数民族和民族地区经济社会发展取得了举世瞩目的成就，城乡面貌发生了翻天覆地的变化。特别是最近五年，可以说是发展最快、变化最大、各族群众得到实惠最多的五年，也是各民族大团结不断巩固、中华民族凝聚力显著增强的五年。\r\n　　（一）经济持续快速发展，综合实力显著提升。“十一五”以来，民族地区的地区生产总值、财政收入每年均以两位数的速度增长，高于全国平均增速，综合经济实力大幅提升。2009年，民族8省区地区生产总值达到34619亿元，年均增长13.1％；人均地区生产总值达到18014元，占全国的比重比2005年提高了5.1个百分点。城镇居民人均可支配收入14070元、农民人均纯收入3931元，分别比2005年提高5328元和1654元。内蒙古自治区经济增长速度自2002年以来连续八年保持全国第一，地区生产总值在全国排名由第24位上升到第15位。\r\n　　（二）基础设施建设得到加强，生产生活条件明显改善。“十一五”以来，国家共投入1670多亿元支持民族地区公路、水运、铁路等基础设施建设，是“十五”时期的2.2倍。到2009年底，民族地区公路总里程达到88万公里，乡镇通公路比重达到98％，建制村通公路比重达到88％。青藏铁路、南疆铁路等一批重点工程相继建成并投入运营，新建铁路里程达到1万公里以上。其中，2006年青藏铁路建成通车，结束了西藏没有铁路的历史。通信基础设施和信息化建设跨越式发展。目前除西藏部分地区外，边疆省区已全部实现行政村通电话。实施邮政局所改造，邮政普遍服务能力有效改善。2006年以来，中央用于民族地区的水利建设投资251亿元，一批大型水利工程相继建成并发挥效益。其中，2007年竣工的宁夏沙坡头水利枢纽工程，结束了当地灌区两千多年无坝引水的历史。\r\n　　（三）经济结构加快调整，特色优势产业进一步壮大。在经济快速发展的同时，民族地区产业结构不断调整、优化。2005年，民族地区三次产业的比重为19∶42∶39，到2009年调整为15∶46∶39。农牧业比重明显下降，工业比重显著上升，经济发展的后劲进一步增强。特色优势产业不断发展壮大，形成了一批特色农产品加工业、优势矿产资源开发利用、重大装备制造和高新技术产业基地。新疆的石油、天然气产量，分别居全国第三位和第一位，棉花产量居全国首位。内蒙古的乳业和羊绒制品多年稳居全国第一位，同时已成为我国重要的煤电能源基地。广西是全国最大的蔗糖、蚕茧生产和综合利用基地，产糖量约占全国的60％，产蚕量占全国的30％，居全国之首。云南的花卉产业，年产值达200亿元，出口创汇1亿美元以上，成为亚洲最大的花卉生产基地。青海成为全国最大的钾肥生产基地。广西、贵州、宁夏已成为我国铝产业的重要省份。旅游业已成为西藏、云南、新疆、广西等省区的支柱产业。\r\n　　（四）社会建设扎实推进，保障和改善民生取得显著成效。国家率先在民族地区实行“两免一补”政策。目前，民族地区“两基”人口覆盖率达到98.5％，高等院校发展到160多所。社会保险覆盖面不断扩大，待遇水平不断提高。新型农村社会养老保险制度试点在全国覆盖面平均为24％，而5个自治区中西藏已经实现全覆盖、新疆覆盖面达66％、宁夏覆盖面达63％，30个自治州中已有11个实现全覆盖，120个自治县中已有49个纳入试点县范围。新型农村合作医疗制度已经覆盖民族地区所有县（市、区、旗）。2006年以来，中央投入专项资金150多亿元，改善民族地区基层医疗卫生条件。支持民族地区全面建立了农村最低保障制度，5个自治区享受低保的群众达330万人。扶贫工作成效显著。2009年，民族8省区的农村贫困人口已从2001年的3076.8万人下降到1452万人。西部地区9400多万人的饮水\r\n　　难和饮水安全问题得到了解决。文化基础设施明显改善，全国文化信息资源共享工程、乡镇综合文化站建设项目、广播电视村村通工程、西新工程、农（牧）家书屋建设工程等文化惠民工程扎实推进，广播、电视覆盖率大幅提高，少数民族语言文字出版工作得到加强，农牧民群众看得懂、用得上的出版物品种数量大幅增加。保护和弘扬少数民族文化遗产力度加大。民族地区吃饭难、上学难、看病难、听广播看电视难等问题得到有效缓解。\r\n　　（五）生态环境建设力度加大，局部生态明显改善。国家高度重视民族地区的生态保护和建设。全国生态建设规划的重点地\r\n　　区和重点工程绝大多数在民族地区。“十一五”规划确定的22个限制开发区域，有19个在民族地区，占86.4％。继续在民族地区实施退牧还草、天然林保护等重大生态工程，做好巩固退耕还林成果工作，进一步加大京津风沙源治理、“三北”防护林体系建设的力度，扎实推进青海三江源地区、甘南黄河重要水源补给区、岩溶地区石漠化综合治理以及塔里木河等流域治理，启动实施西藏生态安全屏障保护与建设工程，使局部生态环境明显改善，森林覆盖率明显提高。退牧还草工程实施以来，累计安排投资136亿元，建设草原围栏5174万公顷，补播改良重度退化草原1240万公顷，工程区植被覆盖率平均增长14个百分点，产草量增长68％。\r\n　　当然，在看到显著成绩的同时，我们也清醒地认识到，目前少数民族和民族地区发展面临的形势十分严峻，加快发展面临的问题和困难非常突出。第一，与全国特别是发达地区的发展差距仍然明显存在，并呈继续拉大趋势。2009年，民族地区人均地区生产总值仅为全国平均水平的65.2％，城镇居民人均可支配收入仅为全国平均水平的82.9％，农民人均纯收入仅为全国平均水平的72.4％。第二，扶贫开发任务仍然艰巨。2009年，民族地区尚有1955万农村贫困人口，占全国农村贫困人口总数的54.3％。南疆三地州、四省藏区、六盘山区、秦巴山区、武陵山区、乌蒙山区、大小凉山地区、滇黔桂石漠化区、滇西边境及哀牢山区、大兴安岭南麓地区等集中连片困难地区，都是少数民族贫困人口比较多的地区，生存条件差，贫困程度深，脱贫难度大，是我国扶贫攻坚最难啃的“硬骨头”。第三，基础设施条件仍然薄弱。民族地区一些与群众生产生活密切相关的水、电、路、气（沼气）等公共基础设施建设还比较薄弱，还有相当一部分人口未解决饮水安全问题，缺乏基本生存条件需要易地搬迁的有600多万人。一些民族地区农村住房条件差、生活设施简陋，与小康标准还有很大差距。西南一些贫困山区的群众还住在茅草房、杈杈房中。第四，社会事业仍然亟待加强。民族地区多数县“普九”基础脆弱，巩固提高的任务还很艰巨。一些地区教师严重短缺。特别是中等职业教育严重滞后，基本办学条件较差。一些地区医疗卫生机构基础设施不完善，卫生技术人员匮乏。一些边疆地区广播和电视覆盖率较低，一部分农牧民听不到、看不到、听不懂、看不懂广播电视以及读书看报难现象依然存在。第五，生态环保形势仍然不容乐观。民族地区水土流失、荒（石）漠化现象比较严重，自然灾害频发。这几年，汶川地震、玉树地震、舟曲特大山洪泥石流、贵州山体滑坡、云南持续干旱、海南洪涝灾害，几次大的自然灾害，都发生在民族地区，造成了极大损失。全国牧区仍有90％的草原存在不同程度退化，牲畜超载过牧现象依然普遍。人口、资源、环境之间的矛盾日趋尖锐，严重制约了一些民族地区经济社会的可持续发展。第六，人才匮乏问题仍然突出。目前民族地区人才流失现象比较普遍，外地人才不愿去、本地人才留不住的问题十分突出，严重影响了经济社会发展。特别是边远地区的县及县以下基层单位普遍缺乏教育、卫生、农业、畜牧等专业技术人才。\r\n　　对这些突出困难和问题，必须引起高度重视，下大力气尽快加以解决。当然，我们也认识到，当前民族地区存在的突出困难和问题，成因比较复杂，既有自然的，也有历史的，既有社会的，也有体制机制和工作方面的。有些问题是长期积累下来的，解决起来绝不是一朝一夕的事，需要有一个比较漫长的过程，必须做长期打算和艰苦努力。\r\n　　三、深入贯彻落实科学发展观，以更大的决心、更强的力度、更实的举措，努力推进少数民族和民族地区跨越式发展，确保如期实现全面建设小康社会的奋斗目标\r\n　　今后五年，是全面建设小康社会进程中极为关键的五年。实现全面建设小康社会奋斗目标，重点在少数民族和民族地区，难点也在少数民族和民族地区。加快少数民族和民族地区经济社会发展具有极端重要性和现实紧迫性。民族地区地域辽阔、战略资源丰富、市场潜力巨大，是支撑我国未来发展的战略资源接续地。民族地区大多处于我国大江大河的上游和涵养地，是我国重要的生态屏障。搞好民族地区的生态环境保护和建设，关系国家生态安全，关系中华民族的生存发展。民族地区毗邻中亚、南亚、东南亚国家，连通亚欧，30多个民族与国外同一民族相邻而居，在我国对外开放总体格局中占有重要地位，同时又是抵御敌对势力西化、分化，维护国家安全的战略前沿。加快少数民族和民族地区经济社会发展，对于维护民族团结、社会稳定、边防巩固，实现国家长治久安，意义重大、影响深远。\r\n　　我们一定要进一步增强责任感和紧迫感，坚持以科学发展观为指导，以更大的决心、更强的力度、更实的举措，努力把少数民族和民族地区经济社会发展搞上去。要深入贯彻党的民族政策和民族区域自治法，认真落实中央支持少数民族和民族地区经济社会发展的一系列政策措施，切实加大扶持力度，努力扭转民族地区与发达地区差距扩大趋势，促进基本公共服务均等化，使绝大多数民族地区基本消除农村贫困人口，人均地区生产总值、城乡居民收入赶上或超过全国平均水平，为确保全面建成小康社会奠定坚实基础。\r\n　　（一）进一步加快基础设施建设，增强民族地区发展后劲。\r\n　　加快发展，必须首先突破基础设施落后这个“瓶颈”。我们将着眼大局和长远，继续把支持民族地区加快基础设施建设摆在优先位置，加大中央财政投资力度，重点帮助建设一批对经济社会发展长期起支撑作用的基础设施项目。全面加快铁路、公路、民航、水运建设，加快打通省际“断头路”。优先帮助建设一批与群众生产生活密切相关的中小型公益性项目。实施水、电、路、气、房和优美环境“六到农家”工程。推进农村牧区公路建设，逐步实现有条件的乡镇、建制村通沥青路或水泥路。解决饮水安全问题和用电问题，确保群众喝上放心水、用上安全电。加强信息设施建设，着力提高信息网络普及水平，基本实现自然村和交通沿线通信信号全覆盖。\r\n　　国家将坚持区别对待、分类指导，进一步完善投资政策，引导各类投资更多地投向民族地区基础设施建设。要在一定时期内提高国家建设资金投入民族地区的比重，提高对公路、铁路、民航、水利等建设项目投资补助标准。今后，凡中央安排的公益性建设项目，取消西部地区县及县以下，以及集中连片特殊困难地区州、市级配套资金，省级政府也要给予相应支持。\r\n　　（二）不断壮大特色优势产业，增强民族地区自我发展能力。\r\n　　发展特色优势产业是民族地区加快发展的重要途径。国家将采取有力措施，支持民族地区加快转变经济发展方式，深化优势资源转化战略，坚持走新型工业化道路，努力形成传统优势产业、战略性新兴产业和现代服务业协调发展的新格局。大力发展特色农牧业，加快转变畜牧业生产方式，着力发展龙头企业，形成一批具有民族特色的农牧业品牌。加快能源、矿产业发展。高标准、高水平地建设一批石油、天然气、煤炭、水电、风电、光伏发电等能源基地，形成国家能源接续地。加大民族地区矿产资源勘探力度，加强有色金属等资源的综合利用，形成一批深加工产业基地。大力发展新兴产业和现代服务业。大力发展满足少数民族生产生活特殊需要的特色产业。\r\n　　国家实行有差别的产业政策。凡是有条件在民族地区加工转化的能源、资源开发利用项目，支持在民族地区布局建设并优先审批核准。继续对西部地区属于国家鼓励类产业的企业，减按15％税率征收企业所得税；鼓励类企业、外商投资鼓励类产业及优势产业的项目在投资总额内进口的自用设备，在政策规定范围内免征关税。实行差别化的土地政策。在安排土地利用年度计划指标时适度向民族地区倾斜，增加民族地区荒山、沙地、戈壁等未利用地建设用地指标。继续执行民族贸易优惠政策，对民族贸易和民族特需商品生产企业流动资金贷款利率在一年期贷款基准利率上降低2.88个百分点；技改贴息贷款在原有的基础上适当扩大规模。\r\n　　（三）大力发展社会事业，支持民族地区保障和改善民生。\r\n　　民生连着民心，关乎民族团结和社会安定。国家大力支持民族地区加强以改善民生为重点的社会建设，建立健全覆盖城乡居民的公共服务体系。优先发展教育。加大中央财政对民族地区农村义务教育转移支付力度，提高农村义务教育经费保障水平。积极稳妥地推进农牧区和偏远地区适当集中办学。加快农村寄宿制学校建设，逐步提高农村义务教育阶段家庭经济困难寄宿生生活补助标准。继续实施农村义务教育阶段教师特设岗位计划，加大对民族地区支持力度。大力发展民族教育，加强双语教学，加快普及高中阶段教育。加快发展中等职业教育，落实好中职教育免学费政策，加大对民族地区产业发展急需的优势特色学科支持力度。在贫困山区和生态脆弱地区，实施教育扶贫移民。办好内地西藏班、新疆班和内地西藏、新疆中职班。提高医疗卫生服务能力。巩固完善新型农村合作医疗和城镇居民基本医疗保险，逐步提高筹资水平和政府补助标准。完善城乡医疗救助制度，扩大救助范围。进一步完善基层医疗卫生机构基础设施条件，不断健全覆盖城乡的医疗卫生服务网络。着力解决地方病、艾滋病多发问题。支持中医药和民族医药发展。加快实施少生快富工程。实施更加积极的就业政策，重点解决少数民族大学生、农村转移劳动者和就业困难人员就业问题。切实搞好就业培训。支持劳动力输出地和输入地建立对接机制，建立并完善民族地区包括农村转移劳动者在内的公共就业服务体系。完善社会保障体系，逐步提高社会保障水平，在开展新型农村社会养老保险试点过程中，继续向民族地区倾斜。加大民族地区社会救助力度，妥善解决民族地区困难群众的基本生活保障问题。加强县级图书馆、文化馆，社区和乡镇综合文化站（室）等公共文化设施建设，继续实施广播电视村村通、西新工程、全国文化信息资源共享、春雨工程、东风工程和农（牧）家书屋等重点文化惠民工程，保障各族群众的基本文化权益。着力保护民族文化遗产，通过开展非物质文化遗产生产性保护，促进少数民族传统技艺传承，发展民族手工业。继续实施民族特色村寨保护工程。切实加强少数民族语言文字出版物和广播电视节目的制作、译制、出版、发行和播映，提高覆盖能力，丰富各族群众的精神生活，促进文化事业大发展大繁荣。\r\n　　国家将不断加大对民族地区均衡性转移支付力度，切实加强民族地区各级政府提供基本公共服务的财力保障。各级政府用于发展教育、医疗卫生、就业和社会保障、文化事业等方面的专项转移支付，重点向少数民族和民族地区倾斜。\r\n　　（四）继续做好扶贫开发工作，优先解决特困民族地区的贫困问题。\r\n　　贫困问题不解决，必然会影响全面建设小康进程。国家将把特困民族地区作为全国扶贫开发工作的重中之重，全力实施集中连片特殊困难地区扶贫攻坚工程，基本消除绝对贫困现象。深入推进开发式扶贫，逐步提高扶贫标准，有序开展移民扶贫，逐步实现农村低保制度与扶贫开发政策有效衔接。支持少数民族比较集中的牧区、边境地区开展扶贫开发，积极推进游牧民定居和农村牧区危房、茅草房、杈杈房改造工程，切实提高群众生产生活条件。逐步提高对守边固土的边民、保护生态环境的农牧民的补助标准。深入实施兴边富民行动。制定实施《兴边富民行动“十二五”规划》，在改善民生、加强基础设施建设、发展社会事业、推进对外开放等方面，采取有力措施，重点支持已经列入扶持范围的边境县加快发展。同时，还要考虑把海南省6个民族自治县逐步纳入兴边富民行动范围。继续做好扶持人口较少民族发展工作，抓紧制定实施“十二五”专项规划。在重点扶持人口在10万以下的22个人口较少民族的同时，还要考虑把人口在10-30万之间的6个民族纳入扶持范围。要高度重视东中部地区少数民族发展问题，有关省市要切实负起责任，确保不让一个兄弟民族在小康建设进程中掉队。各级政府要加大对民族地区扶贫开发的扶持力度。中央和地方各级财政设立的少数民族发展资金在“十二五”期间要有较大的幅度增长，切实发挥应有的作用。\r\n　　（五）加快建立健全生态保护和资源开发补偿机制，促进民族地区可持续发展。\r\n　　加强民族地区生态建设和环境保护，事关国家的生态安全。国家将抓紧建立健全生态保护和资源开发补偿机制，促进民族地区生态环境整体趋好。着力推进西北草原荒漠化防治区、黄土高原水土保持区、青藏高原江河水源涵养区、西南石漠化防治区、重要森林生态功能区建设，基本形成国家生态安全屏障体系。加快推进退牧还草、石漠化治理、京津风沙源治理、天然林保护、三北防护林建设、生态移民等10大重点生态工程，巩固退耕还林成果，遏制生态环境恶化的趋势。加大水环境综合治理力度，对一些重点湖泊采取预防性保护措施。继续推进一些大江大河的综合治理。加快民族地区地质环境调查评价，减少地质灾害频发造成的损失。积极推进资源税改革，对煤炭、原油、天然气等资源税由从量征收改为从价征收。各级政府建立健全森林生态效益补偿基金制度，对属集体林的国家级公益林，随着国家财力的增长逐步提高补偿标准。适当增加对江河上游地区和重点生态功能区的均衡性转移支付。从2011年起，中央财政每年安排专项资金，在内蒙古、新疆（含新疆生产建设兵团）、西藏、青海、四川、甘肃、宁夏和云南8个主要草原牧区省（区），建立草原生态保护补助奖励机制。\r\n　　（六）进一步加快人才资源开发，为民族地区加快发展提供智力支持。\r\n　　加快发展，人才是关键。国家深入实施科教兴国战略和人才强国战略，支持民族地区加大人才资源开发力度。制定实施民族地区人才资源开发专项规划。继续实施东部城市对口支持西部地区人才培训、公务员对口培训、西部地区管理人才创新培训等重点人才开发工程。继续实施少数民族高层次骨干人才培养计划。加快民族地区人力资源市场建设，提升人才开发和人才吸引服务能力，推进人才服务工作。在公务员录用中，采取单独列出职位、调整报考资格等具体措施，依照法律和有关规定切实做好录用少数民族考生工作。继续做好中央和国家机关、经济发达地区与民族地区干部双向交流工作，适当扩大民族地区干部到内地以及中央国家机关工作的比例。按照国家规定，落实民族地区机关事业单位工作人员工资收入分配政策。在落实艰苦边远地区津贴动态调整机制时，统筹考虑民族地区的艰苦边远地区津贴问题。\r\n　　（七）切实加强民族团结，为民族地区加快发展创造良好的社会环境。\r\n　　民族团结、社会稳定，是加快少数民族和民族地区发展的重要前提和保障。要严格执行党和国家的民族政策，认真贯彻民族区域自治法，切实保障少数民族合法权益。广泛、深入、持久地开展民族团结宣传教育活动，深入宣传民族理论、民族政策、民族法律法规和民族基本知识，增强各族群众的国家意识、公民意识和“三个离不开”的思想观念，打牢民族团结的思想基础和群众基础。在全国城乡广泛开展民族团结进步创建活动，促进各民族相互交流、相互了解，相互尊重、相互帮助，共同发展进步。切实做好城市民族工作，加强和改进对进城务工经商少数民族流动人员的服务和管理，支持他们创业发展，帮助他们顺利融入城市生活。深入落实中央关于维护民族地区社会稳定的决策部署，加强社会管理体系建设，及时排查化解矛盾隐患，妥善化解民族地区的社会热点、难点问题，依法妥善处理各种影响民族团结的问题。深入开展反分裂斗争，依法打击敌对势力、分裂势力及其活动，坚决维护民族团结、社会稳定和国家安全。\r\n　　（八）加快建立健全促进少数民族和民族地区发展的保障机制。\r\n　　支持少数民族和民族地区加快发展，是中央的一项基本方针，也是推进西部大开发的首要任务。各级政府要把加快少数民族和民族地区发展摆上更加突出的战略位置，进一步建立健全工作机制，完善相关制度，切实加强组织领导。在编制国家“十二五”规划时，要在发展区域、重点领域、工程项目、资金政策投入等方面，进一步加大对少数民族和民族地区的支持力度。有关部门编制的各种专项规划，将在资金、项目的安排上重点向少数民族和民族地区倾斜，并给予更多、更有力的政策支持。同时，国家支持各省区市从本地实际出发，编制、实施加快少数民族和民族地区经济社会发展的专项规划。进一步建立健全发达地区对口支援民族地区的工作机制，大力实施干部、人才、经济、科技、教育、医疗卫生等全方位对口支援。进一步加大监督检查力度，切实把中央支持少数民族和民族地区加快发展的决策部署、政策措施、规划等落到实处，确保实效。要切实完善国家民委委员制度，充分发挥这一制度的作用，调动各部门的积极性，形成支持少数民族和民族地区加快发展的强大合力。\r\n　　委员长、各位副委员长、秘书长、各位委员，加快少数民族和民族地区经济社会发展，责任重大、任务艰巨、使命光荣。我们一定要在党中央的坚强领导下，在全国人大的关心支持下，再接再厉、扎实工作，努力促进少数民族和民族地区经济社会又好又快发展，为全面建设小康社会作出应有的贡献。",
        "metadata": {
          "完整标题": "国务院关于加快少数民族和民族地区经济社会发展工作情况的报告\n--2010年12月22日在第十一届全国人民代表大会常务委员会第十八次会议上\n国家民族事务委员会主任　***"
        }
      },
      {
        "title": "国家民族事务委员会、国务院第四次全国人口普查领导小组、公安部关于中国公民确定民族成份的规定",
        "url": "https://www.pkulaw.com/chl/60156da0902c58bdbdfb.html?way=listView",
        "content": "国家民族事务委员会、国务院第四次全国人口普查领导小组、公安部关于中国公民确定民族成份的规定\r\n            \r\n            \r\n国家民族事务委员会、国务院第四次全国人口普查领导小组、公安部关于中国公民确定民族成份的规定\r\n（民委（政）字[1990]217号　1990年5月1日）\r\n　　为了正确贯彻执行党和国家的民族政策，保障我国公民正确表达民族成份的权利，做好民族成份的填报工作，现对公民确定民族成份问题作如下规定：\r\n　　一、确定公民的民族成份必须以国家正式认定的民族族称为准，任何人不得以国家未确认的族称作为自己的民族成份。\r\n　　二、个人的民族成份，只能依据父或母的民族成份确定。\r\n　　三、不同民族的公民结婚所生子女，或收养其他民族的幼儿（经公证部门确认收养关系的），其民族成份在满十八周岁以前由父母或养父母商定，满十八周岁者由本人决定，年满二十周岁者不再更改民族成份。\r\n　　四、不同民族的公民再婚，双方原来的子女如系幼儿，其民族成份在十八周岁以前由母亲和继父、或父亲和继母商定；双方原来的子女已满十八周岁的，不改变原来的民族成份。\r\n　　五、不同民族的成年人之间发生的收养关系，婚姻关系，不改变各自的民族成份。\r\n　　六、原来已确定为某一少数民族成份的，不得随意变更为其他民族成份。\r\n　　七、凡依照本规定申请变更民族成份的，须经本人所在单位人事部门或居住地区的街道办事处、乡镇人民政府调查核实，报经县级以上民族工作部门审批后，方可到户籍管理部门办理手续。\r\n　　八、加入中国籍的外国人及其后裔，或中国人同外国人结婚所生女孩子女的民族成份，按下列原则处理：\r\n　　1、加入中国籍的外国人，其民族成份如与我国现有某一民族成份相同或特征相近的，可以申请填报为与我国相同或特征相近的某一民族，但须在入籍后的两年内申请办理。\r\n　　2、加入中国籍的外国人自愿申请填报为我国某一民族成份的，持所在单位出具的证明、报省、自治区、直辖市民族工作部门批准。\r\n　　3、父母一方为中国人，或父母一方加入中国籍后已申请填报为我国某一民族成份的，其具有中国国籍的子女应填报中国一方的民族成份。\r\n　　凡按照本规定填报为我国某一少数民族成份的，按少数民族对待。\r\n　　九、凡采取搞假报告、假证明和其它不正当手段骗取准许更改民族成份的，一经发现应立即纠正。因骗改民族成份而享受招干、招工、升学以及其他优惠待遇的，应予以取消。\r\n　　十、各省、自治区、直辖市、计划单列市民族工作部门可根据本规定制定具体实施办法，但要报上级民族工作部门备案。\r\n　　十一、过去有关确定、更改民族成份的文件、规定与本规定有不一致的，以本规定为准。\r\n　　十二、本规定由国家民族事务委员会负责解释。\r\n　　十三、本规定自发布之日起生效。",
        "metadata": {
          "完整标题": "国家民族事务委员会、国务院第四次全国人口普查领导小组、公安部关于中国公民确定民族成份的规定\n（民委（政）字[1990]217号　1990年5月1日）"
        }
      },
      {
        "title": "民政部、国家民委、卫生部关于国务院《殡葬管理条例》中尊重少数民族的丧葬习俗规定的解释",
        "url": "https://www.pkulaw.com/chl/c147eefe57aa1d29bdfb.html?way=listView",
        "content": "民政部、国家民委、卫生部关于国务院《殡葬管理条例》中尊重少数民族的丧葬习俗规定的解释\r\n            \r\n            \r\n　　　　　　　　　　关于国务院《殡葬管理条例》中尊重\r\n　　　　　　　　　　　少数民族的丧葬习俗规定的解释\r\n　　　　　　　　　　　（民事发〔１９９９〕１７号）\r\n各省、自治区、直辖市民政厅（局）、民（宗）委（厅、局）、卫生厅（局）：\r\n　　国务院《殡葬管理条例》颁布实施以来，一些地方在实施过程中遇到如何理解和执行有关“尊重少数民族的丧葬习俗”规定的问题，现就有关问题解释如下：\r\n　　一、在殡葬管理中要尊重少数民族保持或者改革自己丧葬习俗的自由。\r\n　　二、在火葬区，对回、维吾尔、哈萨克、柯尔克孜、乌孜别克、塔吉克、塔塔尔、撒拉、东乡和保安等１０个少数民族的土葬习俗应予尊重，不要强迫他们实行火葬；自愿实行火葬的，他人不得干涉。\r\n　　三、对患有鼠疫、霍乱、炭疽死亡的病人遗体，按照《中华人民共和国传染病防治法》的规定，必须立即消毒，就近火化。\r\n　　对患其他传染病死亡的上述１０个少数民族的病人遗体，凡是在其户口所在地死亡的允许土葬，但要按规定对遗体进行严格消毒后深埋；不在户口所在地死亡的病人遗体，按照有关规定进行严格消毒后，原则上就地、就近尽快深埋，不得将遗体运往外地。自愿要求火葬的，他人不得干涉。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　民政部\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　国家民委\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　卫生部\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　一九九九年六月十日",
        "metadata": {
          "完整标题": "关于国务院《殡葬管理条例》中尊重\n少数民族的丧葬习俗规定的解释\n（民事发〔１９９９〕１７号）"
        }
      },
      {
        "title": "政务院关于保障一切散居的少数民族成分享有民族平等权利的决定",
        "url": "https://www.pkulaw.com/chl/9224b9dac1d86b76bdfb.html?way=listView",
        "content": "政务院关于保障一切散居的少数民族成分享有民族平等权利的决定\r\n            \r\n            \r\n政务院关于保障一切散居的少数民族成分享有民族平等\r\n权利的决定\r\n（一九五二年二月二十二日政务院第一百二十五次\r\n政务会议通过　一九五二年八月十三日发布）\r\n　　由于各种的历史原因，国内某些少数民族成分，在好多年以来，甚至在好几代以来，即星散地居住在汉族地区。他们大多居住在城市和集镇，他们曾经在反动控治下长期地忍受着民族的压迫和歧视，有的因此不得不隐瞒自己的民族出身，改变自己的民族成分，遮盖自己的民族特点，以求生存。中华人民共和国创立以后，民族压迫业已宣告废除，民族平等业已付诸实施，为保障这些散居的少数民族成分享有民族平等的权利特作如下的决定：\r\n　一、一切散居的少数民族成分的人民，均与当地汉族人民同样享有思想，言论出版、集会、结社、通讯、人身、居住、宗教信仰、游行示威的自由权，任何人不得加以歧视。\r\n　二、一切散居的少数民族成分，依法享有选举权与被选举权。其人数较多者，当地人民政府可采取适当办法，使有代表参加政权机关，遇有关少数民族的提案和意见，应与其他方面的提案和意见同样予以重视，有关某一少数民族的特殊问题，须与该少数民族代表充分协商。\r\n　三、一切散居的少数民族成分，无论在社会上，在工厂、学校、团体、机关和部队中，均有自由保持或改革其民族的生活方式、宗教信仰和风俗习惯的权利，别人不得干涉，并须加以尊重和照顾。\r\n　四、一切散居的少数民族成分，有分别加入当地各种人民团体及参加各种职业的权利，各人民团体及各种职业部门，不得因其民族成分的关系而加以拒绝或歧视。\r\n　五、凡散居的少数民族成分，有基本民族语言、文字者，得在法庭上以本民族语言、文字进行诉辩。\r\n　六、一切散居的少数民族成分，如遭受民族的歧视、压迫或侮辱，有向人民政府控告的权利。各级人民政府对此种控告须负责予以处理；对于歧视、压迫或侮辱行为严重者，应依法予以惩治。\r\n　七、一切散居的少数民族成分，在享受民族平等权利遇有困难无法解决时，得提请当地人民政府予以适当帮助。\r\n　八、本决定的原则同样适用于散居在各少数民族自治区的其他少数民族成分和汉族成分。",
        "metadata": {
          "完整标题": "政务院关于保障一切散居的少数民族成分享有民族平等\n权利的决定\n（一九五二年二月二十二日政务院第一百二十五次\n政务会议通过　一九五二年八月十三日发布）"
        }
      },
      {
        "title": "政务院关于处理带有歧视或侮辱少数民族性质的称谓、地名、碑碣、匾联的指示",
        "url": "https://www.pkulaw.com/chl/580383feccb87e87bdfb.html?way=listView",
        "content": "政务院关于处理带有歧视或侮辱少数民族性质的称谓、地名、碑碣、匾联的指示\r\n            \r\n            \r\n政务院关于处理带有歧视或侮辱少数民族性质的称谓、\r\n地名、碑碣、匾联的指示\r\n（一九五一年五月十六日）\r\n　　为加强民族团结，禁止民族间的歧视与侮辱，对于历史上遗留下来的加于少数民族的称谓及有关少数民族的地名，碑碣、匾联等，如带有歧视和侮辱少数民族意思者，应分别予以禁止、更改、封存或收管。其办法如下；\r\n　（一）关于各少数民族的称谓，由各省、市人民政府指定有关机关加以调查，如发现有歧视蔑视少数民族的称谓，应与少数民族代表人物协商，改用适当的称谓，层报中央人民政府政务院审定、公布通行。\r\n　（二）关于地名：县（市）及其以下的地名（包括区、乡、街、巷、胡同），如有歧视或侮辱少数民族的意思，由县（市）人民政府征求少数民族代表人物意见，改用适当的名称，报请省人民政府备案。县（市）以上地名，由县（市）以上人民政府征求少数民族代表人物意见。提出更改名称，层报中央人民政府政务院核定。\r\n　（三）关于碑碣、匾联：凡各地存有歧视或侮辱少数民族意思之碑碣、匾联，应予撤除或撤换。为供研究历史、文化的参考，对此种碑碣、匾联在撤除后一般不要销毁，而加以封存由省、市人民政府文教部门统一管理，重要者并须汇报中央文化部文物局。如其中有在历史、文物研究上确具价值而不便迁动者，在取得少数民族同意后，得予保留不撤，惟须附加适当说明，以上均由各省、市人民政府进行调查，提出具体处理办法，报请大行政区人民政府（军政委员会）核准后实行。重要者，须层报中央人民政府政务院核准。\r\n　　各级有关人民政府在执行以上工作前，应结合民族政策，须先在当地少数民族人民和汉民族人民中进行宣传教育，并与有关民族（包括汉族）的代表协商妥当，在大多数人了解之后始具体执行，以便进一步地加强各民族人民的团结，而不致增加民族隔阂，甚或发生民族纠纷。\r\n　　此外，关于各民族历史和现状的艺术品（戏剧等）和学校教材中内容不适当处，应如何修改，因较为复杂，尚等各有关机关研究，并望各地民族事务机构提出意见。",
        "metadata": {
          "完整标题": "政务院关于处理带有歧视或侮辱少数民族性质的称谓、\n地名、碑碣、匾联的指示\n（一九五一年五月十六日）"
        }
      },
      {
        "title": "国家民委关于全面严肃财经纪律严格委属单位预算管理的通知",
        "url": "https://www.pkulaw.com/chl/58f284437673cce4bdfb.html?way=listView",
        "content": "国家民委关于全面严肃财经纪律严格委属单位预算管理的通知\r\n            \r\n            \r\n国家民委关于全面严肃财经纪律严格委属单位预算管理的通知\r\n（民委发〔2016〕122号）\r\n委属各预算单位：\r\n　　近年来，中央部门预算改革加速向纵深推进，新的管理框架基本确立，管理理念发生深刻转变，管理制度更加健全和完善，在推进全面依法治国、依法行政、依法理财等方面取得重大进展。但从巡视、审计和财政监督检查等情况看，预算单位在执行预算管理法律法规中仍存在一些突出问题，如预算编制不实，预算审核把关不严；预算执行随意，资金管理不规范；财务管理松弛，顶风违纪问题频发；资产管理薄弱，财政收入流失严重；内部控制缺失，未形成有效的监督制衡等等。为严格贯彻《预算法》，严肃财经纪律，强化预算约束，进一步严格预算管理，根据《财政部关于全面严肃财经纪律 严格中央预算单位管理的通知》（财预〔2016〕126号），现就有关事项通知如下：\r\n　　一、严格部门预算编制\r\n　　（一）推进全口径综合预算管理。根据财政事权与支出责任划分情况，加强对财政拨款收入的清理规范。按照综合预算原则，将各项收入完整列入部门预算，统筹安排用于各项支出。\r\n　　（二）切实优化预算支出结构。认真落实《预算法》、《党政机关厉行节约反对浪费条例》等制度，严格执行中央八项规定和国务院“约法三章”要求，严格控制“三公”经费、软课题经费等一般性支出。加快消化存量资金，将结余资金交回财政统筹使用，继续结转使用的资金要加快执行进度，抓好跟踪分析，防止形成新的沉淀。\r\n　　（三）严格三年规划约束。部门预算支出要在三年支出规划内综合考虑，统筹安排，实现跨年度平衡。年度预算不得超过三年支出规划，因党中央、国务院新定重大增支，且在三年支出规划内进行调剂仍不能全部解决的，方可向财政申请增支。\r\n　　（四）规范预算编制和实施主体。部门预算支出要按照“职责与经费相匹配”的原则确定实施主体，不得将应由行政单位承担的支出列入事业单位预算。非所属单位不得作为项目的实施主体纳入部门预算。各部门各单位不得通过委托形式转嫁应承担的工作职责，严禁以委托事项形式转移财政资金，逃避监管，或以虚高价格变相补助下属单位。\r\n　　（五）规范编制基本支出和项目支出。按照《中央本级基本支出预算管理办法》（财预〔2007〕37号）规定，严格控制基本支出的开支范围和标准，预算编制中应如实填报人员编制、实有人数，严禁通过多报、虚报在编人数“吃空饷”。细化编制项目信息，清晰反映项目内容、具体活动和支出，严格执行相关项目支出标准，真实反映支出需求，严禁重复申报或虚报项目内容。推进项目标准化管理，细化项目预算编制的规范和标准，逐步建立健全项目编制的规范体系。\r\n　　（六）大力推进预算项目库建设。预算项目要全部纳入项目库管理，做实项目库，充实项目储备，列入预算安排的项目必须从项目库中选取。入库项目必须有充分的立项依据、明确的实施期限、合理的预算需求和绩效目标等。各单位应结合自身职能，提前做好项目储备，切实提高项目质量，完善项目决策机制。规范项目立项程序，将政策研究、方案论证、行政决策等过程作为入库的重要前置环节，入库项目都要严格履行审核、评审程序。所有申请财政资金的项目都要设定绩效目标，绩效目标及指标要指向明确、细化量化、合理可行，与预算资金相匹配。\r\n　　（七）完整编制政府采购预算。按照国务院办公厅关于政府集中采购目录及标准的有关要求，对所有使用纳入部门预算管理的资金采购货物、工程和服务的支出完整编制政府采购预算。因部门预算调整需调整政府采购预算或年初未编制政府采购预算的，要按照程序及时办理补报、申请批复和备案手续。\r\n　　（八）强化资产配置预算管理。各单位从严控制新增资产数量和经费，规范国有资产有偿使用及处置行为，按照有关规定将国有资产处置收入、出租出借收入纳入预算管理。\r\n　　二、严肃部门预算执行\r\n　　（九）及时足额上缴非税收入。各单位依法取得的罚没收入、行政事业性收费以及国有资产处置收入、出租出借收入等非税收入，全部实行国库集中收缴，按规定及时足额上缴国库。严格执行非税收入减、免、停征和取消政策，加大欠缴收入清理力度，确保应收尽收、应缴尽缴，严禁任何形式隐瞒、截留、挤占、挪用、坐支或者私分，严禁转移到机关所属工会、培训中心、服务中心等单位使用。\r\n　　（十）严格执行批复的预算。严格执行按法定程序批复的预算，严禁无预算、超预算执行。基本支出要严格执行国家有关政策规定，不得擅自扩大开支范围或提高标准。严禁超过规定标准、范围发放津贴补贴，严禁自行设立新项目或者继续发放已明令取消的津贴补贴。项目支出要严格按批准的用途专款专用，不得自行改变项目内容和资金适用范围。严禁基本支出与项目支出、人员经费与公用经费、项目与项目之间随意调整、相互挤占。\r\n　　（十一）严格规范预算调整。减少和规范预算调整，预算执行中因特殊情况需要调整、细化预算的，应报经财政部批准后，按调整后预算执行。预算执行中，因无法预见的临时性或特殊事项确需增加支出的，应通过机动经费或调整部门预算支出结构解决。除党中央、国务院新定重大增支及管理方式特殊的资金外，不得申请追加预算。申请追加预算应严格按照相关时限办理，超过时限一律不再办理。\r\n　　（十二）开展绩效目标执行监控。针对年初设定的绩效目标，开展绩效执行监控。对偏离绩效目标的项目，及时采取措施加以纠正。对情况严重的，要暂缓或停止该项目的执行。\r\n　　（十三）严格执行国库集中支付制度。严格按照批复的预算、用款计划以及规定的资金支付方式支付资金。除财政部批准的特殊事项外，不得将资金支付到单位实有资金账户。从严控制资金垫付行为，严格执行资金归垫管理有关规定。\r\n　　（十四）严格执行政府采购制度。各单位按照政府集中采购目录及标准和政府采购预算，编制政府采购计划。严格按政府采购实施计划开展采购活动。严禁配备明显超过机关办公基本需求的高档、高配置产品。不得以特殊用途为由超出预算标准采购或规避批量集中采购。严格按照规定时间与中标（成交）供应商签订书面合同。完成履约验收工作后，应按照合同及时支付资金。\r\n　　（十五）严格公务卡强制结算。对在国内发生的公务差旅费、公务接待费、公务用车购置及运行费、会议费、培训费等支出，除按规定实行财政直接支付或银行转账外，都应当使用公务卡结算。差旅费、办公费等凡是可以采取公务卡、转账方式支付的，均不得采用现金支付。支付劳务费、医疗费等原则上应支付到个人银行卡，最大限度减少现金提取使用。\r\n　　（十六）规范银行账户管理。各单位要切实加强银行账户管理，严格规范账户资金使用。单位财务部门负责管理本单位银行账户开立、变更和撤销业务，开设银行账户必须按规定程序报经财政部门审批或备案。单位选择开户银行，要采取竞争性方式或领导班子集体决策方式。按时参加银行账户年检，对年检结论提出的问题及整改意见，必须及时落实整改到位，并将整改情书面向财政部门反馈。各单位不得委托下属单位代存代管资金。\r\n　　（十七）加强决算工作。严格按照预算管理制度和财务会计制度编制决算，做到账证相符、账实相符、账表相符、表表相符，确保决算数据的真实、准确、完整和及时上报。各单位要对专员办决算审核工作提供必要支持，按时报送文件资料，配合审核，及时根据审核意见调整决算。重视决算分析利用，发挥决算大数据优势，分析查找管理工作中存在的问题和原因。\r\n　　（十八）主动做好预决算公开。单位财务部门作为预算编制和执行的责任主体，要按照《政府信息公开条例》等法律法规，切实履行预算决算公开的重任和义务，完善公开方案，扩大公开范围，细化公开内容，密切关注舆情反应，主动回应社会关切，发挥社会监督作用，通过预决算公开工作进一步提升政府公信力。\r\n　　三、加强单位内部财务管理\r\n　　（十九）严格单位内部往来款项管理。建立往来款项定期清理机制，对到期、逾期的及时清理，严禁长期挂账，对形成的呆账、坏账严格按照评审处理程序进行核销，切实控制新增往来款项规模。\r\n　　（二十）严格资产管理。依法设置资产管理账簿，资产要按照规定及时登记入账，做到账实相符，严禁账外管理。按照规定权限和程序，进一步加强国有资产配置、使用、处置等事项的审核和监督管理，以及对出租、出借、对外投资等事项的专项管理。严格资产评估管理，推进公开招标和产权公开交易，严肃纠正擅自处置、暗箱操作、低价买卖、私相授受、非法转移国有资产等行为。\r\n　　（二十一）严格规范会计核算。认真执行《会计法》、《会计基础工作规范》等法规制度，严禁违规设置会计账簿，严禁通过往来科目核算收支，严格实施会计对账，严禁使用不合规的原始凭证进行列支，及时纠正财务会计不规范问题。\r\n　　（二十二）严格内部财务管理制度。完善内部财务管理办法，积极开展内部审计，切实提高财务管理能力。严格执行各项经费开支标准，不得超标准乘坐交通工具、超标准食宿、超标准接待、超标准开会培训。完善单位重大事项集体决策和会审制度，及时发现和纠正部门预算执行、资金使用管理中存在的问题，做到过程留痕、责任可查。\r\n　　四、强化内控和监管\r\n　　（二十三）健全内部控制体系。各单位要按照《行政事业单位内部控制规范（试行）》和《财政部关于全面推进行政事业单位内部控制建设的指导意见》要求，查找、梳理、评估业务及管理中的风险，制定完善并实施一系列制度、流程、程序和方法，对风险进行事前防范、事中控制、事后监督和纠正，有效防控业务和管理风险。根据自身的业务性质、业务范围、管理架构，按照决策、执行、监督相互分离、相互制衡的要求，科学设置内设机构、管理层级、岗位职责权限、权力运行规程，切实做到分事行权、分岗设权、分级授权，建立定期轮岗机制。\r\n　　（二十四）强化预算执行动态监控。各单位要高度重视预算执行动态监控工作，严格执行《财政部关于印发〈中央财政国库动态监控管理暂行办法〉的通知》（财库〔2013〕217号）有关规定，切实增强财经纪律观念、合规用款意识和财务管理水平。\r\n　　（二十五）完善监控工作互动机制。各单位应主动配合财政部调查核实动态监控发现的疑点问题，对财政部通过动态监控发现的违规问题要严格落实整改，严防类似违规问题再度发生。\r\n　　（二十六）严肃查处违规违纪行为。各单位要严格执行各项法律法规，坚决防止和纠正违规违纪行为，切实把财经纪律和各项管理制度落到实处。对违反财经纪律的行为，要按照《财政违法行为处罚处分条例》等有关法律法规严肃处理。\r\n　　各预算单位要牢固树立法制预算观念，切实加强组织领导，落实主体责任，依法依规做好各项预算管理工作。要对照《预算法》等法律法规以及上述要求，结合2016年度预算执行和2017年度预算编制情况，制定方案，组织开展一次财经纪律执行情况的全面自查自纠，于2016年10月30日前向财务司上报书面报告。我委将按照财政部要求对各单位进行重点检查，对检查发现问题的，将严肃处理，做到有责必问、违法必究。\r\n     国家民委\r\n2016年10月14日",
        "metadata": {
          "完整标题": "国家民委关于全面严肃财经纪律严格委属单位预算管理的通知\n（民委发〔2016〕122号）"
        }
      },
      {
        "title": "国务院关于支持喀什霍尔果斯经济开发区建设的若干意见",
        "url": "https://www.pkulaw.com/chl/932522b7cf7b37bebdfb.html?way=listView",
        "content": "国务院关于支持喀什霍尔果斯经济开发区建设的若干意见\r\n            \r\n            \r\n国务院关于支持喀什霍尔果斯经济开发区建设的若干意见\r\n（国发〔2011〕33号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为贯彻落实《中共中央　国务院关于推进新疆跨越式发展和长治久安的意见》（中发〔2010〕9号）精神，支持喀什、霍尔果斯经济开发区的建设，现提出如下意见：\r\n　　一、战略定位\r\n　　（一）我国向西开放的重要窗口。充分发挥喀什地区和伊犁州对外开放的区位优势，拓展对外联结通道，发挥口岸和交通枢纽的作用，加强与中亚、南亚、西亚和东欧的紧密合作，实现优势互补、互利互惠、共同发展，努力打造“外引内联、东联西出、西来东去”的开放合作平台，把喀什、霍尔果斯经济开发区建设成为我国向西开放的重要窗口，推动形成我国“陆上开放”与“海上开放”并重的对外开放新格局。\r\n　　（二）新疆跨越式发展新的经济增长点。通过实施特殊经济政策，吸引国内外资金、技术、人才，高起点承接产业转移，促进产业集聚发展，构建现代产业体系，加快推进新型工业化和城镇化步伐，充分发挥对当地经济社会发展的辐射带动作用，将喀什、霍尔果斯经济开发区建设成为推动新疆跨越式发展新的经济增长点。\r\n　　二、总体要求\r\n　　指导思想：以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，充分发挥喀什和霍尔果斯的特殊区位优势、资源优势和人文优势，进一步解放思想、大胆探索、突出特色，加大对经济开发区的政策扶持力度，着力推进与中亚、南亚、西亚和东欧国家的经贸合作，着力加强与内地的紧密联系，着力提升工业化、城镇化、信息化水平，促进产业集聚、协调发展和社会和谐，将喀什市和伊宁市建设成为我国西部地区重要的对外开放门户城市和区域中心城市，在推进新疆跨越式发展和促进我国向西开放大局中发挥更大的作用。\r\n　　发展目标：到2015年，基本完成喀什、霍尔果斯经济开发区的基础设施建设，初步构建科学合理、特色鲜明、功能配套、协调发展的空间布局和产业体系，为经济开发区又好又快发展打下坚实基础；到2020年，大幅度提升喀什、霍尔果斯经济开发区综合经济实力、产业竞争力，为推动新疆跨越式发展发挥重要的引领和带动作用。\r\n　　三、基本原则\r\n　　（一）统筹规划，滚动发展。高起点、高标准、高水平地做好经济开发区的总体规划，采取统一规划、综合协调、系统推进、滚动开发的模式，加快经济开发区开发建设步伐，并为今后发展预留空间。\r\n　　（二）解放思想，创新发展。充分借鉴国内各经济特区和各类产业集聚区建设发展的成功经验，根据新疆地域特点和比较优势，有针对性地实行特殊优惠政策，先行试验一些重大改革开放措施，创新和完善管理体制、发展模式，推动经济开发区又好又快发展。\r\n　　（三）完善功能，协调发展。以经济开发区为载体，进一步增强和发挥喀什市、伊宁市的区域中心城市功能，吸引技术、产业、资金、人才集聚，培育壮大特色产业和新兴产业，推动产业园区和城市协调发展，尽快形成新的经济增长极，更好地发挥辐射带动作用。\r\n　　（四）内引外联，共同发展。提高对外开放水平，积极参与国际产业分工与合作，加强与东部和中部地区的经济技术交流，高起点地承接国内外产业转移，鼓励东部省市开发区对口支援经济开发区建设，实现优势互补、产业联动、利益共享、共同发展。\r\n　　（五）市场导向，科学发展。充分发挥市场配置资源的基础性作用，提高政府宏观调控能力，加强政策引导和扶持，创造良好的发展环境和公平竞争的市场秩序，推动技术进步，努力实现科学发展。\r\n　　四、区域范围\r\n　　喀什经济开发区面积约50平方公里（含新疆生产建设兵团），其中包括喀什市40平方公里左右、伊尔克什坦口岸10平方公里左右。\r\n　　霍尔果斯经济开发区面积约73平方公里（含新疆生产建设兵团），包括霍尔果斯口岸30平方公里左右（含国务院已批准的中哈霍尔果斯国际边境合作中心13.16平方公里）、伊宁市35平方公里左右、清水河配套产业园区8平方公里左右。\r\n　　以上区域应纳入所在城市的城市总体规划，并实施统一的规划管理。四至范围在与当地土地利用总体规划做好衔接后，由新疆维吾尔自治区人民政府按程序报国务院审批。\r\n　　五、产业布局\r\n　　做好喀什、霍尔果斯经济开发区产业布局工作，要充分发挥当地及周边国家的资源优势，积极利用中央支持和全国对口支援的特殊政策和有利条件，以市场需求为导向，因地制宜，突出特色，推进技术进步，构建适合经济开发区长远发展的现代产业体系。\r\n　　喀什经济开发区重点发展商贸物流、出口机电产品配套组装加工、农副产品深加工、纺织、建材、冶金、进口资源加工、机械制造、旅游、文化、民族特色产品加工、生物技术、可再生能源、新能源、新材料等产业。其中，喀什市重点建设区域性商贸物流中心、金融贸易区和优势资源转化加工区；伊尔克什坦口岸重点建设进出口商品物流仓储集散中心、进出口产品加工区。\r\n　　霍尔果斯经济开发区重点发展化工、农产品深加工、生物制药、可再生能源、新能源、新材料、建材、进口资源加工、机械制造、商贸物流、旅游、文化及高新技术等产业。其中，伊宁市重点建设区域性商贸物流中心和优势资源转化加工区；霍尔果斯口岸重点建设中哈霍尔果斯国际边境合作中心中方中心区及配套区；清水河配套产业园区重点建设农副产品深加工和出口机电产品配套组装加工基地。\r\n　　六、扶持政策\r\n　　（一）2011年至2015年，中央财政对经济开发区建设每年给予一定数额的补助。将经济开发区内基础设施建设纳入现行国家级经济技术开发区基础设施项目贷款财政贴息政策范围，对符合条件的基础设施项目银行贷款，中央财政给予贴息支持。\r\n　　（二）2011年至2015年，对经济开发区内符合条件的生产企业固定资产投资，中央投资给予支持；对符合条件的企业购置机器设备的固定资产投资贷款，地方财政予以贴息支持。\r\n　　（三）2010年至2020年，对经济开发区内新办的属于重点鼓励发展产业目录范围内的企业，给予自取得第一笔生产经营收入所属纳税年度起企业所得税五年免征优惠，具体目录由财政部、税务总局会同有关部门研究制订。对农副产品加工转化和劳动密集型产业等符合条件的企业，在用电、运输等方面给予特殊价格政策支持，具体办法由发展改革委会同有关部门研究制订。\r\n　　（四）对经济开发区内属于《产业结构调整指导目录（2011年本）》鼓励类、《外商投资产业指导目录》鼓励类和《中西部地区外商投资优势产业目录》的项目，进口国内不能生产的自用设备，以及按照合同随设备进口的配套件、备件，在规定范围内免征关税。\r\n　　（五）支持在经济开发区内设立海关特殊监管区。批准霍尔果斯为整车进口口岸。经济开发区内符合条件的企业以边贸方式经营进出口商品，在申请配额、许可证时给予倾斜。\r\n　　（六）鼓励和引导各类金融机构在经济开发区内设立分支机构。建立经济开发区金融监管协调机制，统筹研究和协调金融政策，推进金融创新试点，推动金融行业发展，支持经济开发区建设。支持设立经济开发区产业投资基金。\r\n　　（七）加大国家各类科技计划的支持力度，引导企业和科研机构在经济开发区实施一批重大科技项目。通过科技型中小企业创新基金，加强对经济开发区科技型中小企业的支持。实施科技成果转化的股权激励政策，进一步加大高新技术企业认定、研发费用税前加计扣除、技术转让免税等政策落实力度，对外商投资企业设立研发中心按规定给予政策支持。支持内地科技成果在两个经济开发区转化。中央财政支持经济开发区职业技术人才的培养。\r\n　　（八）国家在编制土地利用年度计划时，对新疆维吾尔自治区和新疆生产建设兵团用地计划指标给予适当倾斜。自治区和兵团可根据建设需求和进度安排，单列经济开发区用地计划指标，保障经济开发区建设。使用戈壁荒滩开发建设经济开发区、引进产业项目的，免交土地出让收入和新增建设用地土地有偿使用费。\r\n　　（九）对有利于经济开发区发展的疆内重大基础设施建设，中央投资加大支持力度。积极推动中吉乌、中巴铁路建设；加快改善口岸查验设施条件；加快边境口岸铁路、公路建设；支持伊宁、喀什机场进一步完善机场设施。\r\n　　（十）适时开放伊宁机场口岸和霍尔果斯铁路口岸。支持和鼓励中外航空企业开通喀什机场直达周边国家主要城市的国际航线，在伊宁机场航空口岸设立后适时开通相关国际航线。在霍尔果斯口岸和喀什机场口岸符合规定条件的前提下，适时研究批准其办理口岸签证业务。\r\n　　七、组织领导\r\n　　（一）新疆维吾尔自治区和新疆生产建设兵团成立喀什、霍尔果斯经济开发区领导小组，全面负责经济开发区工作，有关对口支援省市参与领导小组工作。为加强喀什、霍尔果斯经济开发区的规划、建设和管理工作，可根据需要，按有关规定和程序研究设立开发区管理机构。新疆维吾尔自治区人民政府和新疆生产建设兵团可根据实际工作需要，将相关经济管理权限适当下放给喀什、霍尔果斯经济开发区。\r\n　　（二）新疆维吾尔自治区人民政府和新疆生产建设兵团要会同有关对口支援省市，编制好《喀什经济开发区总体发展规划》和《霍尔果斯经济开发区总体发展规划》，报国务院批准后实施。要加强组织协调，落实自治区、兵团相关部门和喀什地区、伊犁州的责任，确保经济开发区各项建设任务顺利有序推进。有关对口支援省市要把支持经济开发区建设作为援疆工作的重要内容，在规划制订、项目引进、人才培养等方面加大帮扶力度。\r\n　　（三）发展改革委要会同有关部门，指导喀什、霍尔果斯经济开发区发展和建设，协调落实有关重大发展政策。商务部负责中哈霍尔果斯国际边境合作中心建设的指导协调工作。国务院各有关部门要抓紧研究出台各项政策措施的具体实施细则，并切实加强指导和服务。\r\n     国务院\r\n二○一一年九月三十日",
        "metadata": {
          "完整标题": "国务院关于支持喀什霍尔果斯经济开发区建设的若干意见\n（国发〔2011〕33号）"
        }
      },
      {
        "title": "国务院办公厅关于印发全国民族团结进步模范评选表彰办法的通知",
        "url": "https://www.pkulaw.com/chl/f00a36e7e86c36d6bdfb.html?way=listView",
        "content": "国务院办公厅关于印发全国民族团结进步模范评选表彰办法的通知\r\n            \r\n            \r\n国务院办公厅关于印发全国民族团结进步模范评选表彰办法的通知\r\n（国办发〔2013〕6号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《全国民族团结进步模范评选表彰办法》已经国务院同意，现印发给你们，请结合实际，认真贯彻执行。\r\n     国务院办公厅\r\n2013年1月19日\r\n　　全国民族团结进步模范评选表彰办法\r\n　　第一条　为规范全国民族团结进步模范评选表彰工作，促进民族团结进步事业发展，根据《国务院实施〈中华人民共和国民族区域自治法〉若干规定》（国务院令第435号）等规定，制定本办法。\r\n　　第二条　全国民族团结进步模范表彰荣誉称号包括：\r\n　　（一）全国民族团结进步模范集体；\r\n　　（二）全国民族团结进步模范个人。\r\n　　第三条　评选全国民族团结进步模范坚持公开、公平、公正和注重事迹、群众公认的原则，按照本办法规定的条件、标准、权限和程序进行。\r\n　　第四条　国务院一般每五年评选表彰一批全国民族团结进步模范。对评选周期内涌现的事迹特别突出、影响特别重大的集体或个人，将根据情况及时授予全国民族团结进步模范荣誉称号。\r\n　　第五条　被推荐评选为全国民族团结进步模范的集体和个人，必须是热爱祖国，拥护中国共产党的领导，高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，认真执行党的民族政策，模范遵守国家的法律法规，立足岗位，勇于奉献，在促进各民族共同团结奋斗、共同繁荣发展的崇高事业中取得显著成绩，具备下列条件之一者：\r\n　　（一）在促进少数民族和民族地区经济社会发展进程中作出突出贡献的；\r\n　　（二）在促进民族团结，维护社会稳定，巩固和发展平等、团结、互助、和谐的社会主义民族关系方面作出突出贡献的；\r\n　　（三）在开展民族团结进步教育和创建活动，维护各族群众合法权益方面作出突出贡献的；\r\n　　（四）在支持民族地区脱贫致富，为少数民族群众办实事、办好事方面作出突出贡献的；\r\n　　（五）在培养少数民族干部和人才方面作出突出贡献的；\r\n　　（六）长期从事民族工作，为民族团结进步事业作出突出贡献的；\r\n　　（七）在反对分裂，维护祖国统一和边防巩固，增进军民、警民团结方面作出突出贡献的；\r\n　　（八）在推进民族团结进步事业中作出其他突出贡献的。\r\n　　第六条　推荐评选工作要坚持面向基层和工作一线，名额分配重点向民族地区、艰苦地区、边境地区和农村牧区倾斜。司局级以上单位和司局级以上干部一般不参加评选，县处级以上干部不超过模范个人总数的20%。推荐人选应全面考虑民族成分的代表性，其中妇女代表应占适当比例。\r\n　　已获得荣誉称号又作出新的突出贡献的，可再次参加评选。在开展民族团结进步创建活动中成绩突出的单位，可优先评选推荐。\r\n　　第七条　评选表彰名额以及模范集体和个人的比例，由届时成立的全国民族团结进步评选表彰工作临时机构报国务院确定。各地区、各部门的具体名额由评选表彰工作临时机构酌情分配。\r\n　　第八条　评选工作实行初审、复审两次审核程序，采取基层单位公示、省级范围公示和全国范围公示三级公示制度。具体工作程序为：\r\n　　（一）国务院民族事务部门和国家表彰奖励主管部门共同提出评选表彰工作方案，经国务院批准后，下发评选表彰通知；\r\n　　（二）各省、自治区、直辖市人民政府及新疆生产建设兵团、中央直属机关工委、中央国家机关工委、解放军总政治部负责对本地区、本系统表彰推荐对象的评选、审核、公示及报送工作；\r\n　　（三）评选表彰工作临时机构负责对各地区、各部门推荐的表彰对象进行审核，并在全国范围内公示后，报国务院审批；\r\n　　（四）国务院审批表彰的对象，发布表彰决定，召开表彰大会。\r\n　　第九条　出席表彰大会的模范集体和个人代表人数及名额分配，由评选表彰工作临时机构根据国务院要求和实际情况确定。具体出席人选由各地区、各部门根据分配的名额确定。\r\n　　第十条　全国民族团结进步模范表彰坚持精神奖励和物质奖励相结合，以精神奖励为主的原则。\r\n　　对评选产生的模范集体授予“全国民族团结进步模范集体”荣誉称号，颁发奖牌和证书；对评选产生的模范个人授予“全国民族团结进步模范个人”荣誉称号，颁发奖章和证书，并给予一次性物质奖励。\r\n　　奖金数额由国务院民族事务部门和国家表彰奖励主管部门会同国务院财政部门确定。\r\n　　第十一条　对全国民族团结进步模范集体，各地区、各部门可给予一定的物质奖励和政策扶持。对全国民族团结进步模范个人，各地区、各部门应在政治、工作、生活等方面给予关心和帮助，按照国家有关规定给予其享受的待遇。\r\n　　第十二条　表彰大会结束后，应组织全国民族团结进步模范事迹报告团，到中央国家机关、地方和部队进行宣讲，开展形式多样的宣传活动。\r\n　　第十三条　各地区、各部门要广泛宣传全国民族团结进步模范的典型事迹，总结推广先进经验，发挥示范带动作用。\r\n　　第十四条　各地区、各部门应加强与全国民族团结进步模范的联系，组织模范代表进行参观学习、考察培训等活动，开展经常性的走访慰问。\r\n　　第十五条　全国民族团结进步模范评选表彰工作经费由中央财政列支，列入年度预算。\r\n　　第十六条　全国民族团结进步模范集体和个人有下列情形之一的，应撤销其荣誉称号：\r\n　　（一）评选和推荐时弄虚作假的；\r\n　　（二）因违法违纪等问题造成恶劣影响的；\r\n　　（三）法律、法规规定应当撤销奖励的其他情形。\r\n　　第十七条　撤销荣誉称号，由原推荐单位提出，逐级上报，经国务院民族事务部门审核后报国家表彰奖励主管部门审批，并报国务院备案。必要时，国家表彰奖励主管部门和国务院民族事务部门可直接决定撤销集体或个人获得的奖励。\r\n　　对被撤销荣誉称号的集体、个人，收回其奖牌、奖章和证书，停止享受有关待遇。\r\n　　第十八条　本办法由国务院民族事务部门负责解释。\r\n　　各省、自治区、直辖市以及新疆生产建设兵团可从本地实际出发，参照本办法制定本地区的评选表彰办法。\r\n　　第十九条　本办法自印发之日起施行。",
        "metadata": {
          "完整标题": "国务院办公厅关于印发全国民族团结进步模范评选表彰办法的通知\n（国办发〔2013〕6号）"
        }
      },
      {
        "title": "国务院关于进一步贯彻实施中华人民共和国民族区域自治法若干问题的通知",
        "url": "https://www.pkulaw.com/chl/79c3a4158fc949bcbdfb.html?way=listView",
        "content": "国务院关于进一步贯彻实施中华人民共和国民族区域自治法若干问题的通知\r\n            \r\n            \r\n　　　　　　　　国务院关于进一步贯彻实施中华人民共和国\r\n　　　　　　　　　　民族区域自治法若干问题的通知\r\n　　　　　　　　　　　（１９９１年１２月８日　国发[1991]70号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　我国是一个幅员辽阔、民族众多的社会主义国家。建立和发展平等互助、团结合作、共同繁荣的社会主义民族关系，坚持和完善民族区域自治制度，维护祖国统一，增强中华民族的凝聚力，是我们党和国家在民族问题上的基本立场，也是建设有中国特色社会主义的一项重要原则。\r\n　　《中华人民共和国民族区域自治法》是实施《中华人民共和国宪法》规定的民族区域自治制度的基本法律。在我国，国家统一是实施民族区域自治的前提，民族区域自治是国家的一项重要政治制度。几十年来，党和国家根据民族地区的特殊情况，制定了一系列优惠政策，民族地区的经济文化迅速发展，民族团结进步事业取得了巨大的成就。在新的形势下，按照实现社会主义现代化建设的第二步战略目标的要求，民族地区要继续贯彻自力更生、艰苦奋斗、勤俭办一切事业的方针，发挥资源优势，增强自我发展能力。国家要大力支援、帮助民族地区加速发展经济文化事业，逐步改变其相对落后的状况，使之与全国的经济和社会发展相适应，促进和地区的协调发展和各民族的共同繁荣。为此，特就进一步贯彻落实《中华人民共和国民族区域自治法》有关经济和社会发展的若干问题通知如下：\r\n　一、国家要根据经济计划和资源开发的需要，适当增加对民族自治地方的投入，加快民族地区经济建设步伐，“八五”计划期间全民所有制单位固定资产投资总额应高于“七五”或“六五”计划的实际水平。大中型建设项目，同等条件下优先在民族地区安排。对少数民族自治州及自治县较多的省，特别是云南、贵州、青海三省，在投资安排上参照对待五个自治区的原则办理。有关省、自治区要适当增加对所辖少数民族聚居地区的投资。国家民委应参与制订有关民族地区国民经济和社会发展的中长期规划和年度计划。\r\n　二、国家对民族地区已实行的特殊措施和优惠政策，在“八五”计划期间均保持不变。国务院关于牧区建设、民族贫困地方扶贫工作、民族贸易与民族用品生产供应、边境贸易等方面的有关规定，必须认真贯彻执行。中央财政预算已列的“支援经济不发达地区发展资金”，“八五”计划期间由目前每年八亿元逐步增加到每年十一亿元（原则上每年新增六千万元）。新增资金大部分用于民族地区基层的经济和社会发展，由财政部与国家民委协商确定资金投向，并切实管好用好。\r\n　三、民族自治地方要根据法律规定的权限，制定优惠政策，吸引，支持发达地区到本地开发资源、兴办企业。\r\n　　在民族自治地方兴办的企业，要尽可能多招收少数民族人员，招收少数民族人员的比例应根据不同企业的具体情况，由民族自治地方与企业商定。企业配套加工产品，尽可能安排在当地生产。凡适宜民族自治地方经营管理的企业应下放给民族自治地方经营管理；不宜下放给民族自治地方的企业应照顾民族自治地方的利益，税收和统配产品的留成比例要适当高于非民族自治地方。\r\n　　要有领导、有计划地推进经济发达地区与民族地区的对口支援。经济发达的省、市应与一、两个自治区和少数民族较多的省，通过签订协议或合同，采取介绍经验、转让技术、交流培训人才、支持资金和物资等多种方式，帮助民族地区加速经济、文化、教育、科技、卫生等事业的发展。国务院有关部门要积极做好规划、协调工作。\r\n　四、民族自治地方要坚持改革开放方针，积极发展对外贸易和经济技术合作。国务院有关部门要在民族地区适当多安排一些利用国外贷款及无偿援助的项目，民族地区要把现有的国外贷款项目建设好、经营管理好，真正收到实效；民族地区外汇确有困难的，国家每年酌情给予适当补助；民族地区应认真办好已有的出口商品生产基地，并在有关部门的扶持下建立新的出口商品生产基地，对于民族地区优势产品的出口，国家在计划、配额、许可证等方面给予照顾。\r\n　　民族地区要进一步改善投资环境，按照国家政策和有关规定，吸引国外企业到本地投资办厂，开发资源，发展生产，推动当地经济技术的发展。\r\n　　国家鼓励、支持边境民族地区积极开展多种形式的边境贸易。边境民族地区应认真贯彻国务院关于边境贸易的有关规定，有条件的可根据实际情况，积极发展与周边、邻近国家的经济技术合作。同时，要依法强化综合管理，制定措施，坚决防范和打击一切危害国家安全和社会稳定的非法活动。\r\n　　国家对民族地区的口岸建设给予帮助。\r\n　五、国家各级各类银行确定对民族地区的固定资产和流动资金的信贷规模，要与民族自治地方的经济增长水平相适应，对民族自治地方固定资产投资项目贷款和符合国家产业政策的行业的流动资金贷款，可予适当照顾。\r\n　六、尽快解决民族贫困地区群众温饱问题。争取“八五”计划期间基本解决，“九五”计划期间根本解决民族贫困地区群众的温饱。为此，国家的各项扶贫资金、物资要更多地用于民族贫困地区。各地要大力推进开发扶贫和科技扶贫，管好用好各项扶贫资金和物资。国家设立的“少数民族贫困地区温饱基金”随着经济的发展适当增加。\r\n　七、民族地区要注重科技进步，以科技振兴工业、农业、牧业和林业，推动社会经济发展，不断提高劳动生产率和经济效益。要帮助民族地区进一步搞好科学技术的普及，以示范引路，加强培训，积极推广新技术。建立健全适合实际的农牧区科技服务体系，做到县有科技推广中心，乡有科技推广站。加强企业技术改造，以现代新技术改造传统产业和传统产品。\r\n　　国家“科技三项经费”的安排，“丰收计划”、“星火计划”、“燎原计划”和“火炬计划”的实施，要继续对民族地区予以适当照顾。\r\n　　国家大中型企业和大专院校、科研院所要积极与各民族地区联系挂钩，加强对民族地区的人才培训和科学技术辐射，促进新技术成果向民族地区转移、推广，推动新兴产业的发展。动员并鼓励各种科技人才去民族地区建功立业，切实解决他们的实际困难。对在民族地区科技工作中做出突出贡献的科技人员，有关地方和部门要给予表彰和奖励。\r\n　八、各级地方人民政府和国家各有关部门，要加强对少数民族教育事业的领导和支持，要坚持社会主义的教育方向，加强民族团结和爱国主义的教育。要特别注意加强基础教育，大力发展职业技术教育和成人教育，着重培养初中级技术人才。\r\n　　要采取有力措施，帮助民族自治地方办好各级各类学校。民族学校的办学形式要适合当地民族生产、生活的特点。要因地制宜办好寄宿制学校和女童班，并从各地实际出发，适当提高助学金补助标准。使用少数民族语言文字授课的地区，必须搞好双语教学，推广全国通用的普通话。\r\n　　高等院校和中等专业学校招生时，对少数民族考生，仍继续实行适当放宽报考录取条件和同等条件下优先录取的办法，同时要下大力气办好预科班，逐步扩大从预科班录取新生的比例。对在校学生要加强管理教育，保证教学质量，培养出合格的毕业生。边远少数民族地区，要实行定向招生、定向分配的办法。\r\n　　各有关地方和部门的领导，对在内地举办的西藏班（校）和其他民族班办班中遇到的问题，要及时解决。\r\n　　国家设立的“少数民族教育补助专款”，实行专款专用，保证直接用于少数民族教育事业。“八五”计划期间，随着经济的发展和财政状况的改善，这项专款可适当增加。\r\n　九、国家采取各项措施，支持民族地区发展文化、卫生、体育等事业，首先要加快广播电影电视事业的发展，“八五”计划期间重点解决边疆和贫困地区广播电视覆盖率低、发射功率小、用少数民族语言播放时间短等问题。要搞好民族自治地方的新闻出版，特别是少数民族文字的报刊图书工作，建立健全民族自治地方的各级各类文化设施，努力做到县有文化馆、图书馆，乡有文化站、广播电视站，下大力气加强村一级综合文化设施建设，切实巩固和扩大社会主义思想文化阵地。对少数民族的优秀文化遗产要注意发掘、保护和弘扬。\r\n　　加快民族自治地方医疗卫生技术人才的培养，建立健全县、乡、村医疗防保健网络，加强对地方病、多发病的研究和防治工作，继承和发展民族传统医药。\r\n　　加强民族自治地方体育的建设和体育人才的培养，重视开展包括少数民族传统体育的群众性体育活动，增强各族人民体质。\r\n　　为了提高少数民族地区的经济文化水平和民族素质，在少数民族中也要实行计划生育。民族自治地方应加强计划生育的宣传教育和妇幼保健工作，搞好技术服务。\r\n　十、民族自治地方在国家规定的编制内，根据精简、效能的原则设立工作机构，努力提高工作效率。要关心、爱护少数民族干部，为他们提供各种学习机会、锻炼机会，不断提高其政治思想水平和业务工作能力。各级民族工作部门要与有关部门积极配合，大力培养、选拔坚持四项基本原则，忠实执行党和国家的方针政策，密切联系各族群众，具有一定科学文化知识和实际工作能力的少数民族干部。\r\n　　要努力创造条件，在民族自治地方的上级人民政府及其所属职能部门中配备少数民族负责干部。\r\n　　民族自治地方每年编制内的干部和职工自然减员、缺额及国家当年新增用人指标由民话自治地方通过考核予以补充，对少数民族人员优先录用。\r\n　　上级人民政府在每年下达的农业户口转为非农业户口的计划中，划出一定指标用于民族自治地方在农牧民中招收少数职工。\r\n　十一、各级人民政府要经常、广泛地进行马克思主义民族观和爱国主义、社会主义教育。各级各类学校要适当开设民族常识和民族政策课程。要有计划地开展民族团结进步表彰活动，坚定地维护祖国统一和民族地区的稳定。\r\n　　在社会生活各方面，各民族要互相团结，互相尊重，互相帮助，和睦相处。对影响民族关系方面的问题，应根据实事求是、合理合法、有利团结的原则，及时妥善地加以解决。要教育各民族干部和群众牢固树立法制观念，对破坏民族团结的事件，要依法严肃处理。\r\n　　以上通知请各地区、各部门遵照执行，并制定具体贯彻落实的措施。",
        "metadata": {
          "完整标题": "国务院关于进一步贯彻实施中华人民共和国\n民族区域自治法若干问题的通知\n（１９９１年１２月８日　国发[1991]70号）"
        }
      },
      {
        "title": "党和国家民族政策宣传教育提纲",
        "url": "https://www.pkulaw.com/chl/90baaba1d4920c35bdfb.html?way=listView",
        "content": "党和国家民族政策宣传教育提纲\r\n            \r\n            \r\n党和国家民族政策宣传教育提纲\r\n　　搞好民族关系，加强民族团结，事关实现全面建设小康社会的奋斗目标，事关建设中国特色社会主义事业全局，事关国家的长治久安。为帮助广大干部群众正确理解执行党和国家的民族政策，切实维护民族团结、祖国统一和社会稳定，特编写本宣传教育提纲。\r\n　　一、民族团结是关系国家前途命运的重大问题\r\n　　1．我国是各族人民共同缔造的统一的多民族国家。各民族的前途命运与祖国的前途命运始终紧密联系在一起。尽管中国历史上也曾出现过若干次分裂的局面，但都是短暂的，最后总是归于统一。国家统一始终是中国历史发展的主流，符合各族人民的根本利益，得到各族人民的衷心拥护。在我们这个多民族的大家庭，少数民族有一亿多人口，占全国总人口百分之八以上，分布在全国各地；民族自治地方占国土总面积的百分之六十四左右，西部和边疆绝大部分地区都是少数民族聚居区；有三十多个少数民族与境外的同一民族毗邻而居。这一基本国情，决定了民族问题始终是我们建设中国特色社会主义必须认真处理好的二个重大问题，决定了民族工作始终是关系党和人民事业发展全局的一项重大工作，决定了加强民族团结始终是关系祖国统一、领土完整、边防巩固的一项重大任务。\r\n　　2．我们党始终高度重视搞好民族关系，高度重视维护民族团结。新中国的建立和社会主义制度的确立，开辟了民族团结的新纪元。毛泽东同志深刻指出：“人民的团结，国内各民族的团结，是我们的事业必定要胜利的基本保证。”并发出了“中华人民共和国各民族团结起来”的伟大号召。邓小平同志指出，我国现阶段的民族关系是各族劳动人民之间的关系。江泽民同志提出，汉族离不开少数民族，少数民族离不开汉族，各少数民族之间也相互离不开。胡锦涛同志指出，各民族共同团结奋斗、共同繁荣发展是新世纪新阶段民族工作的主题。强调民族关系是我们这个多民族国家至关重要的政治和社会关系。强调祖国统一、民族团结，是各族人民之福；祖国分裂、民族离乱，是各族人民之祸。平等、团结、互助、和谐是我国社会主义民族关系的基本特征，平等是基石，团结是主线，互助是保障，和谐是本质。党的十七大要求，牢牢把握各民族共同团结奋斗、共同繁荣发展的主题，不断巩固和发展全国各族人民的大团结，壮大爱国统一战线，增强中华民族的凝聚力。新中国成立近六十年来特别是改革开放三十年来，少数民族的面貌，民族关系的面貌，民族团结进步事业的面貌发生了历史性的巨大变化，为发展中国特色社会主义伟大事业奠定了坚实基础。\r\n　　3．我国正处于并将长期处于社会主义初级阶段，特别是当前，在我国发展呈现新的阶段性特征的形势下，在工业化、信息化、城镇化、市场化、国际化的进程中，国内民族问题极易引发国际关注和干预，国际敏感热点民族问题极易引起国内反响和回应，民族问题面临复杂而多变的新情况，维护民族团结的任务依然繁重而艰巨。各民族在社会主义制度下当家作主，在政治上完全平等，但历史上民族歧视和民族隔阂所遗留的一些影响并没有彻底消除，一有条件还会表现出来；各民族的根本利益是一致的，但在不少具体权益方面，尤其是经济文化发展水平上存在较大差距，民族之间仍会发生一些矛盾和磨擦；各民族相互关爱、情同手足，共同性不断增多，但由于在风俗习惯、语言文字、宗教信仰等方面相互了解不够，加上地区、城乡、民族之间人员流动加快，误会、纠纷不时出现；民族法制建设不断加强，但由于有些人法制观念淡薄、执行政策片面偏颇等原因，伤害民族感情、损害民族团结的事情时有发生；和平、发展、合作是当今世界的主题，但国际敌对势力对我国实行西化和分化的政治图谋一刻也没有放松，与国内民族分裂势力遥相呼应，处心积虑地利用所谓民族、宗教、人权等问题，加紧对我进行渗透、分裂、破坏和颠覆活动。今年发生的拉萨“3.14”事件再次给我们敲响了警钟。\r\n　　二、党的民族政策是民族团结的生命线\r\n　　4．我们党以马克思主义民族理论为指导，制定和实施正确的民族政策，开创了适合中国国情、具有中国特色的解决民族问题的正确道路。我们建立了新中国，彻底结束了旧中国四分五裂的局面，实现了国家的高度统一和各民族的翻身解放；引导各族人民共同走上社会主义道路，实现了中华民族发展史上最广泛最深刻的社会变革；确认五十六个民族成份，实现了各族人民共同当家作主、管理国家事务；建立、巩固和发展社会主义民族关系，实现了空前的民族大团结；实行民族区域自治，实现了民族自治地方在国家统一领导下自主管理本地区内部事务的权利；支持和帮助民族地区发展生产力，实现了少数民族群众生产方式和生活水平的历史性飞跃；大力发展民族地区社会文化事业，实现了少数民族群众思想道德素质、科学文化素质和健康素质的全面提高；大力培养少数民族干部和人才，密切了党同少数民族群众的联系。新中国成立近六十年来，不管面对什么样的风险和考验，我国始终保持了民族团结、政治安定、社会稳定。\r\n　　5．党的民族政策，既全面考虑了我们这个多民族的统一国家走上社会主义道路的基本事实，又全面考虑了我国五十六个民族在发展水平和文化风俗上存在多样性与差异性的基本事实；既深刻总结了我国历史上处理民族问题的经验教训，也积极借鉴了世界上一些国家处理民族问题的经验教训；既保持基本原则、基本理念的稳定性、一贯性，又随着工作重心的转移和实践的发展而不断充实、不断更新、不断完善，因而具有历史和现实的科学依据，具有强大生命力和感召力。我们党的民族政策，凝聚了几代中国共产党人处理民族问题的智慧和心血，是党的基本理论、基本路线、基本纲领、基本经验的重要组成部分，是党和国家民族工作最可宝贵的精神财富，是我们不断推进民族团结进步事业发展的根本保证。\r\n　　6．严格执行民族政策，直接关系到党在少数民族群众中的威信和形象，直接影响到党的民族工作的成败，直接决定着民族之间的信任和团结。历史经验证明，我国的民族关系和民族团结，只有在全面贯彻执行党和国家民族政策的前提下，才能得以真正搞好和切实加强；党和国家的民族政策，也只有在搞好民族关系、加强民族团结的基础上，才能得到真正的贯彻执行。凡是民族政策执行得好的时候，民族关系就健康发展，民族团结就不断巩固；凡是民族政策执行得不好的时候，民族关系就遭遇波折，民族团结就受到破坏。\r\n　　三、全面理解、准确把握党和国家民族政策的基本内容\r\n　　7．民族平等、民族团结、民族区域自治和各民族共同繁荣，是《中华人民共和国宪法》和《中国共产党章程》明确规定的处理我国民族问题的基本原则。这些基本原则，体现了马克思主义的基本原理，体现了社会主义的本质要求，体现了党的根本宗旨。我们党坚持这些基本原则，走出了一条中国特色解决民族问题的正确道路。\r\n　　8．民族平等，是党的民族政策的基石。在我国，民族平等是指，各民族不论人口多少，居住地域大小，经济发展程度如何，语言文字和宗教信仰、风俗习惯是否相同，社会地位一律平等，享受相同的权利，承担相同的义务。汉族和少数民族一律平等，各少数民族之间也一律平等；任何民族都没有特权，任何民族的权利也没有被限制；民族平等不仅包括政治、法律上的平等，而且包括经济、文化各个方面的平等。\r\n　　宪法、民族区域自治法和有关法律法规，对民族平等作出了明确规定。各民族都有平等参与国家事务管理的权利。各少数民族在全国人民代表大会中都有适当名额的代表，至少有代表一人。各民族都有使用和发展本民族语言文字的权利。中国共产党全国代表大会、全国人民代表大会、中国人民政治协商会议等重要会议，都提供有关民族语言文字的文件或语言翻译。少数民族有权用本民族语言文字进行诉讼和辩护。国家保障少数民族公民在受教育、就业等方面的平等权利。各少数民族都有保持或改革风俗习惯的自由。\r\n　　为照顾少数民族在饮食、丧葬等方面的特殊需求，国家专门作出了相关的规定。为防止发生侵犯少数民族风俗习惯的问题，党和政府对新闻、出版、文艺、学术研究等有关单位和从业人员提出明确的要求。刑法专门设有“非法侵犯少数民族风俗习惯罪”，对侵犯少数民族风俗习惯的行为可以进行刑事处罚。为保障少数民族欢度本民族节日的权利，民族自治地方人民政府可以按照有关少数民族的习惯规定放假办法；少数民族职工参加本民族重大节日活动，可以按照国家有关规定放假，并照发工资。国家尊重和保障少数民族公民宗教信仰自由的权利。任何国家机关、社会团体和个人不得强制公民信仰宗教或者不信仰宗教，不得歧视信仰宗教的公民或不信仰宗教的公民。\r\n　　需要特别指出的是，尊重少数民族风俗习惯，对于保障民族平等具有特殊的重要意义。风俗习惯是构成民族特点和民族差异的重要标志，尊重民族风俗习惯，就是尊重民族感情；尊重民族感情，必须尊重民族风俗习惯。风俗习惯的保持或改革，都应该由本民族成员自己去决定，别的民族和个人不得干预，更不能以行政命令强迫改革。\r\n　　9．民族团结，是解决我国民族问题的重大原则。加强民族团结，就是要搞好民族关系，促进各民族和睦相处、和衷共济、和谐发展，增强中华民族的凝聚力。党和国家采取各种有力措施，不断加强各民族的大团结。大力加强“三个离不开”的宣传教育，全面促进民族团结进步。依法保障城。市和散居少数民族群众的正当权益，加强对城市少数民族流动人员的服务和管理。充分发挥少数民族干部、民族宗教界代表人士在协调民族关系、维护民族团结和社会稳定中的重要作用。\r\n　　坚持维护人民利益、维护法律尊严、维护民族团结、维护国家统一的原则，妥善处理影响民族团结的问题。我国现阶段民族之间的矛盾和影响民族团结的问题基本上属于人民内部矛盾，处理这类矛盾和问题，必须讲原则、讲法制、讲政策、讲策略。坚持具体问题具体分析，是什么问题就按什么问题处理。建立健全处理影响民族团结问题的长效机制，努力把各类突发事件解决在当地、解决在基层、解决在萌芽状态。维护民族团结和祖国统一，必须旗帜鲜明地反对和抵制国际敌对势力打着“民族”、“宗教”、“人权”等旗号对我国进行的西化、分化活动，必须严密防范和坚决打击民族分裂势力、宗教极端势力、暴力恐怖势力通过各种手段对我国进行的渗透、破坏活动。\r\n　　10．民族区域自治，是解决我国民族问题的基本政策，是我国的一项基本政治制度。我国的民族区域自治，是在国家集中统一领导下，在少数民族聚居的地区，建立自治地方，设立自治机关，行使自治权。目前，我国已建立一百五十五个民族自治地方，包括五个自治区、三十个自治州、一百二十个自治县。此外，还建立了一千一百七十三个民族乡，作为民族区域自治的重要补充形式。\r\n　　坚持和完善民族区域自治，必须保证民族自治地方依法行使自治权。中央和国家机关各部门、地方各级党委和政府，在制定有关决议、决定、命令时，要适合民族自治地方的实际，照顾民族自治地方的特点和需要；要充分尊重民族自治地方的变通执行或停止执行的权利，并给予积极的指导和帮助；要按照民族区域自治法的要求，制定配套的法律法规、具体措施和办法。与此同时，民族自治地方既要保证党和国家的大政方针在本地的贯彻执行，又要从实际出发，切实行使好宪法和民族区域自治法赋予的自治权。\r\n　　11．实现各民族共同繁荣，是我们党在民族政策上的根本立场。要牢固树立和全面落实科学发展观，切实抓好发展这个党执政兴国的第一要务，千方百计加快少数民族和民族地区经济社会发展，既要投人更多的资金，又要给予更优惠的政策；既要帮助他们把经济搞上去，又要帮助他们发展各项社会事业；既要继续发挥中央政府的主导作用，又要坚持抓好各地区各部门的对口支援。通过各方面的努力，不断提高各族群众的生活水平，不断提高各民族的整体素质。\r\n　　为促进各民族共同繁荣，党和国家制定出台了一系列重大政策措施。国家在基础设施建设上对民族地区倾斜。中央财政性建设资金、其他专项建设资金和政策性银行贷款适当增加用于民族地区基础设施建设的比重。国家安排的基础设施建设项目，需要民族地区承担配套资金的，适当降低配套资金比例；对民族地区的国家扶贫开发工作重点县，免除配套资金。国家在财政、金融政策上对民族地区倾斜。上级财政支持民族地区财政保证党政机关正常运转、财政供养人员工资按时足额发放和基础教育正常经费支出。对民族贸易和民族特需商品定点生产企业实行流动资金贷款优惠利率、技术改造贷款财政贴息和税收减免等三项照顾政策。\r\n　　国家建立保障民族地区合理利益的生态建设和环境保护补偿机制、对在建立自然保护区、重要生态功能保护区和生态环境建设等方面作出贡献的民族地区给予合理补偿。在民族地区开发资源时，给予配套产业、社会服务业、劳动用工等方面的照顾。国家在扶贫政策上对民族地区给予倾斜。优先把特困民族地区贫困村纳入国家整村推进的扶贫开发规划，对缺乏基本生存条件地区贫困民族群众实施易地搬迁。国家实施扶持人口较少民族发展、兴边富民行动、少数民族事业等加快少数民族和民族地区发展的专项规划。\r\n　　国家支持少数民族和民族地区教育事业发展，兴办民族院校和民族中小学，开展“双语”教学，在内地举办各种民族班、预科班，实施少数民族高层次骨干人才培训计划。国家支持少数民族和民族地区文化事业发展，设立专门的民族文化工作机构，对民族地区文化基础设施建设投资和文化事业实行经费单列，实施“广播电视村村通工程”、“万里边疆文化长廊建设工程”、“文化资源共享工程”、“农村电影放映工程”、“万村书库”等，扶持传统通用的民族语文信息化和新闻出版、广播影视、翻译，保护少数民族文化遗产，整理、出版少数民族古籍。\r\n　　国家支持少数民族和民族地区医疗卫生事业的发展，对民族地区地方病和传染病的防治经费投入予以倾斜，在自治区和一些少数民族较多的省举办医学院校或开办民族班，组织对民族地区卫生骨干队伍的对口支援培训，扶持民族医药的基地建设、队伍建设和开发利用。国家在执行计划生育政策时对少数民族适当放宽要求，民族自治地方的自治机关可以根据法律规定，结合本地的实际情况，制定实行计划生育的办法。\r\n　　12．少数民族干部是党和国家干部队伍的重要组成部分，是党和政府联系少数民族群众的重要桥梁和纽带。培养选拔少数民族干部，是解决民族问题的关键，是管根本、管长远的大事。对少数民族干部，要大力培养、大胆选拔，充分信任、放手使用。要加强对少数民族干部的培养和管理，选拔大批优秀少数民族干部担任各级领导职务。要在民族地区广大干部中深入进行爱国主义教育，使爱国主义牢牢扎根在各族干部心中，引导他们树立正确的世界观、人生观、价值观，不断增强维护祖国统一、民族团结的自觉性和坚定性。对于在艰苦边远地区和条件困难地区工作的各族干部，给予更多的关心，注意培养通晓本地民族语言文字的汉族干部。民族地区各族干部都要相互学习、彼此尊重、充分信任、密切合作，共同为加快民族地区经济社会发展作贡献。\r\n　　四、把党和国家的民族政策落到实处\r\n　　13．贯彻落实党和国家的民族政策，维护民族团结和社会稳定，是一项政治性、政策性、群众性很强，涉及全局、关系长远的重要工作。要广泛深入地开展党和国家民族政策的宣传教育，既要教育少数民族，更要教育汉族；既要教育群众，更要教育干部；既要教育一般干部，更要教育领导干部。各级领导干部和广大群众要认真学习党和国家民族理论、民族基本知识，掌握民族政策、民族法律法规，不断增强法律政策观念，不断增强贯彻执行党和国家民族政策的自觉性，不断增强维护民族团结的责任感。\r\n　　14．党和国家的民族政策，体现在经济、政治、文化、社会等各个方面，社会各行各业都要严格执行党和国家的民族政策。各类生产经营者，交通、宾馆、饭店、商店等窗口服务行业，以及教育、医疗卫生、劳动就业、城市管理等与群众生活密切相关的部门，要遵守法律法规有关保障民族平等的规定，对各民族一律平等、一视同仁，不得生产经营含有歧视、侮辱少数民族的产品，不得拒载、拒住、拒餐、拒售，不得针对少数民族学生增加录取条件、提高录取标准，不得歧视少数民族群众，防止出现伤害民族感情、损害民族团结的情况。\r\n　　15．要为贯彻执行党和国家的民族政策营造良好氛围。要充分发挥大众传媒的作用，宣传党和国家的民族政策和有关法律法规，宣传党和国家对民族地区经济社会发展和少数民族生产生活的关怀，宣传维护祖国统一、民族团结的先进典型及其感人事迹，运用各种方式在全社会大力倡导各民族相互信任、紧密团结、互帮互学、共同发展进步的良好风尚，不断巩固和发展全国各族人民的大团结。\r\n     中共中央宣传部\r\n国家民委",
        "metadata": {
          "完整标题": "党和国家民族政策宣传教育提纲"
        }
      },
      {
        "title": "财政部、国家民委、人民银行关于印发《民族贸易和民族特需商品生产贷款贴息管理办法》的通知(2022修订)",
        "url": "https://www.pkulaw.com/chl/5220370dec7f0ff7bdfb.html?way=listView",
        "content": "财政部、国家民委、人民银行关于印发《民族贸易和民族特需商品生产贷款贴息管理办法》的通知(2022修订)\r\n            \r\n            \r\n财政部、国家民委、人民银行关于印发《民族贸易和民族特需商品生产贷款贴息管理办法》的通知\r\n（财预〔2022〕76号）\r\n各省、自治区、直辖市、计划单列市财政厅（局）、民（宗）委（厅局），新疆生产建设兵团财政局、民宗局，人民银行副省级城市中心支行以上分支机构：\r\n　　为满足少数民族群众生产生活需要，促进民族地区贸易发展，保障民族特需商品供应，加强民族贸易和民族特需商品生产贷款贴息管理，提高贴息资金使用效益，引导支持地方落实贴息政策，根据《中华人民共和国预算法》及其实施条例等有关规定，我们对《民族贸易和民族特需商品生产贷款贴息管理暂行办法》进行了修订，现予以印发，请遵照执行。\r\n　　附件：民族贸易和民族特需商品生产贷款贴息管理办法\r\n     财政部\r\n　　国家民委\r\n　　中国人民银行\r\n　　2022年5月31日\r\n　　附件\r\n民族贸易和民族特需商品生产贷款贴息管理办法\r\n　第一章　总则　\r\n　　第一条　为不断满足各族群众对美好生活的向往，丰富中华民族文化内涵，促进民族地区经济发展和各民族交往交流交融，进一步铸牢中华民族共同体意识，加强民族贸易和民族特需商品生产贷款贴息（以下称民贸民品贷款贴息）管理，提高贴息资金使用效益，引导支持地方落实贴息政策，根据《中华人民共和国预算法》及其实施条例等有关规定，制定本办法。\r\n　　第二条　本办法所称民贸民品贷款贴息，是指国家为满足少数民族群众生产生活需要，促进民族地区贸易发展，保障民族特需商品供应，对民族贸易企业和民族特需商品定点生产企业（以下称民贸民品企业）用于开展民族贸易和民族特需商品生产的流动资金贷款给予的贴息补助。\r\n　　中央财政设立民贸民品贷款贴息引导支持资金（以下称引导资金），用于引导和支持地方落实民贸民品贷款贴息政策，列中央对地方体制结算补助。\r\n　　第三条　民贸民品贷款贴息政策实施至2025年。实施期限届满前由财政部会同国家民委根据国务院有关规定及民族工作政策变化等，按规定程序评估确定是否继续实施。\r\n　　第四条　民贸民品贷款贴息管理遵循“中央引导、省级统筹、因地制宜”的原则。\r\n　　（一）中央引导。中央财政通过设立引导资金，对地方落实民贸民品贷款贴息政策给予支持。\r\n　　（二）省级统筹。各省、自治区、直辖市、计划单列市及新疆生产建设兵团（以下称省级）财政部门可根据本地区落实民贸民品贷款贴息政策需要，统筹安排部分自有财力，与中央引导资金一并作为贴息资金，加大民贸民品贷款贴息力度。\r\n　　（三）因地制宜。各地区可结合本地区民族贸易和民族特需商品生产，以及民贸民品企业发展等实际，在统一的政策规定内，自行确定贴息水平以及贴息工作程序。\r\n　第二章　职责分工　\r\n　　第五条　财政部负责会同国家民委、人民银行制定民贸民品贷款贴息政策，做好引导资金的预算安排和管理，编制引导资金的中期支出规划和年度预算，确定年度资金分配方案，下达预算和拨付资金，对引导资金使用情况进行监督，会同国家民委加强引导资金绩效管理。财政部各地监管局按照工作职责对引导资金进行监管。\r\n　　第六条　国家民委负责组织认定民贸民品企业，审核汇总地方上报的民贸民品贷款贴息相关数据，指导地方民族工作部门开展民贸民品贷款贴息相关工作，对政策落实情况实施监督，协同财政部加强引导资金绩效管理。\r\n　　第七条　人民银行负责督促金融机构贯彻落实民贸民品贷款利率政策，支持民贸民品企业发展，指导人民银行各分支机构开展审核管理等工作。\r\n　　第八条　各省级财政部门负责会同省级民族工作部门、人民银行副省级城市中心支行以上分支机构，制定本地区民贸民品贷款贴息实施细则和资金管理政策，报财政部、国家民委和人民银行备案，并抄送财政部当地监管局；做好贷款贴息资金审核、拨付、监督及绩效管理等工作。\r\n　第三章　贴息政策　\r\n　　第九条　享受民贸民品贷款贴息政策的贷款包括民族贸易贷款和民族特需商品贷款。\r\n　　（一）民族贸易贷款。民族贸易县内民族贸易企业经销少数民族特需商品、生产生活必需品，以及收购、加工、销售当地农（牧）副产品所需的流动资金贷款；省、州级民族贸易公司承担特定民族贸易供应任务所需的流动资金贷款。\r\n　　（二）民族特需商品贷款。民族特需商品定点生产企业生产少数民族特需商品目录中所列商品所需的流动资金贷款。\r\n　　民族贸易县、民族贸易县内民族贸易企业、省州级民族贸易公司、民族特需商品定点生产企业名单，以及少数民族特需商品目录，按照国家民委相关文件执行。\r\n　　第十条　民贸民品贷款按照不得高于贷款本金金额2.88%的水平安排财政贴息。各地区可结合本地区民贸民品贷款规模、贴息资金规模等因素，在贴息上限范围内，确定本地区贴息水平。\r\n　　第十一条　各地区可结合本地区实际需要，通过设置单户企业年度贴息金额上限等方式，增强贷款贴息政策的普惠性。\r\n　　第十二条　逾期贷款从逾期之日起不再享受民贸民品贷款贴息。\r\n　第四章　贴息资金的申请、审核和拨付　\r\n　　第十三条　民贸民品企业根据本地区民贸民品贷款贴息政策规定，向地方民族工作部门提出贴息申请。\r\n　　第十四条　地方民族工作部门、人民银行各分支机构对民贸民品企业资质以及贷款规模、用途和期限等进行审核，确定符合贴息条件的民贸民品企业、贷款规模，向财政部门提出具体贴息建议方案。\r\n　　第十五条　地方财政部门按规定审核确定贴息方案并拨付贴息资金。\r\n　第五章　引导资金分配下达　\r\n　　第十六条　中央财政结合财力可能和实际需要，统筹安排引导资金年度预算。\r\n　　第十七条　引导资金采用因素法分配，以民贸民品企业数量、贷款规模、贴息支出等为分配因素，通过财政困难程度系数加以调节，并实施增幅（降幅）控制机制。具体测算公式：\r\n　　某地区引导资金（实行增幅控制）＝该地区基础因素得分×财政困难程度系数/∑（各地区基础因素得分×财政困难程度系数）×引导资金总额\r\n　　某地区基础因素得分＝该地区上一年度享受贴息的民贸民品企业数量占全国比重×20%＋该地区上一年度享受贴息的民贸民品贷款全年平均规模占全国比重×40%＋该地区上一年度贴息支出占全国比重×40%\r\n　　某地区上一年度享受贴息的民贸民品贷款全年平均规模＝∑（该地区上一年度享受贴息的每笔贷款本金金额×该笔贷款上一年度享受贴息的天数/360）\r\n　　各地区引导资金规模实行增幅（降幅）控制机制。增幅（降幅）控制后所余（或所需）资金，通过同比例放大（或压缩）各地区引导资金的办法分配给各地区。\r\n　　第十八条　省级民族工作部门会同省级财政部门、人民银行副省级城市中心支行以上分支机构于每年2月10日前，向国家民委、财政部、人民银行报送本地区上一年度民贸民品贷款贴息相关数据及政策实施情况（详见附件1、2）。\r\n　　国家民委对地方上报的相关基础数据进行审核汇总，对审核汇总后数据的真实性、准确性、及时性负责。省级民族工作部门对上报数据和报告的真实性、准确性、及时性负责。\r\n　　国家民委于每年2月底前将审核后的基础数据提供财政部，用于测算引导资金分配方案。\r\n　　第十九条　财政部根据国家民委提供的基础数据分配引导资金，并于每年全国人民代表大会批准中央预算后30日内，下达当年引导资金预算，同时抄送国家民委、人民银行和财政部有关监管局。\r\n　　第二十条　省级财政部门在收到财政部下达的预算后30日内，分配下达引导资金预算，并抄送省级民族工作部门、人民银行副省级城市中心支行以上分支机构、财政部当地监管局。\r\n　第六章　资金管理与监督　\r\n　　第二十一条　地方各级财政部门、民族工作部门和人民银行相关分支机构应按照本办法及本地区民贸民品贷款贴息政策规定，加强贴息资金监督和管理。\r\n　　第二十二条　各级财政部门、民族工作部门和人民银行各分支机构及其工作人员，在引导资金及民贸民品贷款贴息资金审核、分配、管理等工作中，存在违反本办法规定的行为，以及其他滥用职权、玩忽职守、徇私舞弊等违法违规行为的，依法追究相应责任。\r\n　　享受民贸民品贷款贴息的企业存在虚报冒领、骗取套取财政资金，以及违反本办法规定行为的，依照《中华人民共和国预算法》及其实施条例、《财政违法行为处罚处分条例》等国家有关规定追究相应责任。\r\n　第七章　附则　\r\n　　第二十三条　本办法由财政部会同国家民委、人民银行负责解释。\r\n　　第二十四条　本办法自印发之日起施行。《财政部 国家民委 中国人民银行关于印发＜民族贸易和民族特需商品生产贷款贴息管理暂行办法＞的通知》（财金〔2012〕139号）、《财政部关于进一步做好民族贸易和民族特需商品生产贷款贴息工作有关事宜的通知》（财金函〔2017〕6号）、《财政部关于继续做好民族贸易和民族特需商品生产贷款贴息工作有关事宜的通知》（财金函〔2017〕159号）同时废止。\r\n　　附件1：民族贸易和民族特需商品生产贷款贴息相关数据统计表\r\n　　附件2\r\n民贸民品贷款贴息政策实施情况总结报告提纲〔XXXX年XX省（区、市、兵团）〕\r\n　　一、本地区民贸民品贷款贴息政策执行情况。\r\n　　（一）本地区民贸民品企业基本情况。\r\n　　（二）本地区民贸民品贷款贴息政策执行和促进民贸民品企业发展情况。\r\n　　（三）本地区贴息资金支出和中央财政引导资金执行情况。引导资金执行率不到100%的地区需说明原因。\r\n　　（四）其他情况。\r\n　　二、总结本地区推动民贸民品贷款贴息政策落实、保障资金精准使用的工作经验和成效亮点。\r\n　　三、总结本地区民贸民品贷款贴息政策实施过程中遇到的突出问题和困难，以及采取的应对措施。\r\n　　四、提出完善民贸民品贷款贴息政策的意见建议。\r\n　　五、研究提出本地区下一年度民贸民品贷款贴息工作的思路和重点。\r\n　　六、其他要补充报告的事项。",
        "metadata": {
          "完整标题": "财政部、国家民委、人民银行关于印发《民族贸易和民族特需商品生产贷款贴息管理办法》的通知\n（财预〔2022〕76号）"
        }
      }
    ]
  }
]