[
  {
    "category_name": "反不正当竞争 (266)",
    "total_laws_in_category": 266,
    "target_laws_count": 13,
    "actual_crawled_count": 13,
    "laws": [
      {
        "title": "中华人民共和国反不正当竞争法(2019修正)",
        "url": "https://www.pkulaw.com/chl/baff2109c24038ecbdfb.html?way=listView",
        "content": "中华人民共和国反不正当竞争法(2019修正)\r\n            \r\n            \r\n中华人民共和国反不正当竞争法\r\n（1993年9月2日第八届全国人民代表大会常务委员会第三次会议通过　2017年11月4日第十二届全国人民代表大会常务委员会第三十次会议修订　根据2019年4月23日第十三届全国人民代表大会常务委员会第十次会议《关于修改〈中华人民共和国建筑法〉等八部法律的决定》修正）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　不正当竞争行为\r\n　　第三章　对涉嫌不正当竞争行为的调查\r\n　　第四章　法律责任\r\n　　第五章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了促进社会主义市场经济健康发展，鼓励和保护公平竞争，制止不正当竞争行为，保护经营者和消费者的合法权益，制定本法。\r\n　　第二条　经营者在生产经营活动中，应当遵循自愿、平等、公平、诚信的原则，遵守法律和商业道德。\r\n　　本法所称的不正当竞争行为，是指经营者在生产经营活动中，违反本法规定，扰乱市场竞争秩序，损害其他经营者或者消费者的合法权益的行为。\r\n　　本法所称的经营者，是指从事商品生产、经营或者提供服务（以下所称商品包括服务）的自然人、法人和非法人组织。\r\n　　第三条　各级人民政府应当采取措施，制止不正当竞争行为，为公平竞争创造良好的环境和条件。\r\n　　国务院建立反不正当竞争工作协调机制，研究决定反不正当竞争重大政策，协调处理维护市场竞争秩序的重大问题。\r\n　　第四条　县级以上人民政府履行工商行政管理职责的部门对不正当竞争行为进行查处；法律、行政法规规定由其他部门查处的，依照其规定。\r\n　　第五条　国家鼓励、支持和保护一切组织和个人对不正当竞争行为进行社会监督。\r\n　　国家机关及其工作人员不得支持、包庇不正当竞争行为。\r\n　　行业组织应当加强行业自律，引导、规范会员依法竞争，维护市场竞争秩序。\r\n第二章　不正当竞争行为\r\n　　第六条　经营者不得实施下列混淆行为，引人误认为是他人商品或者与他人存在特定联系：\r\n　　（一）擅自使用与他人有一定影响的商品名称、包装、装潢等相同或者近似的标识；\r\n　　（二）擅自使用他人有一定影响的企业名称（包括简称、字号等）、社会组织名称（包括简称等）、姓名（包括笔名、艺名、译名等）；\r\n　　（三）擅自使用他人有一定影响的域名主体部分、网站名称、网页等；\r\n　　（四）其他足以引人误认为是他人商品或者与他人存在特定联系的混淆行为。\r\n　　第七条　经营者不得采用财物或者其他手段贿赂下列单位或者个人，以谋取交易机会或者竞争优势：\r\n　　（一）交易相对方的工作人员；\r\n　　（二）受交易相对方委托办理相关事务的单位或者个人；\r\n　　（三）利用职权或者影响力影响交易的单位或者个人。\r\n　　经营者在交易活动中，可以以明示方式向交易相对方支付折扣，或者向中间人支付佣金。经营者向交易相对方支付折扣、向中间人支付佣金的，应当如实入账。接受折扣、佣金的经营者也应当如实入账。\r\n　　经营者的工作人员进行贿赂的，应当认定为经营者的行为；但是，经营者有证据证明该工作人员的行为与为经营者谋取交易机会或者竞争优势无关的除外。\r\n　　第八条　经营者不得对其商品的性能、功能、质量、销售状况、用户评价、曾获荣誉等作虚假或者引人误解的商业宣传，欺骗、误导消费者。\r\n　　经营者不得通过组织虚假交易等方式，帮助其他经营者进行虚假或者引人误解的商业宣传。\r\n　　第九条　经营者不得实施下列侵犯商业秘密的行为：\r\n　　（一）以盗窃、贿赂、欺诈、胁迫、电子侵入或者其他不正当手段获取权利人的商业秘密；\r\n　　（二）披露、使用或者允许他人使用以前项手段获取的权利人的商业秘密；\r\n　　（三）违反保密义务或者违反权利人有关保守商业秘密的要求，披露、使用或者允许他人使用其所掌握的商业秘密；\r\n　　（四）教唆、引诱、帮助他人违反保密义务或者违反权利人有关保守商业秘密的要求，获取、披露、使用或者允许他人使用权利人的商业秘密。\r\n　　经营者以外的其他自然人、法人和非法人组织实施前款所列违法行为的，视为侵犯商业秘密。\r\n　　第三人明知或者应知商业秘密权利人的员工、前员工或者其他单位、个人实施本条第一款所列违法行为，仍获取、披露、使用或者允许他人使用该商业秘密的，视为侵犯商业秘密。\r\n　　本法所称的商业秘密，是指不为公众所知悉、具有商业价值并经权利人采取相应保密措施的技术信息、经营信息等商业信息。\r\n　　第十条　经营者进行有奖销售不得存在下列情形：\r\n　　（一）所设奖的种类、兑奖条件、奖金金额或者奖品等有奖销售信息不明确，影响兑奖；\r\n　　（二）采用谎称有奖或者故意让内定人员中奖的欺骗方式进行有奖销售；\r\n　　（三）抽奖式的有奖销售，最高奖的金额超过五万元。\r\n　　第十一条　经营者不得编造、传播虚假信息或者误导性信息，损害竞争对手的商业信誉、商品声誉。\r\n　　第十二条　经营者利用网络从事生产经营活动，应当遵守本法的各项规定。\r\n　　经营者不得利用技术手段，通过影响用户选择或者其他方式，实施下列妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行的行为：\r\n　　（一）未经其他经营者同意，在其合法提供的网络产品或者服务中，插入链接、强制进行目标跳转；\r\n　　（二）误导、欺骗、强迫用户修改、关闭、卸载其他经营者合法提供的网络产品或者服务；\r\n　　（三）恶意对其他经营者合法提供的网络产品或者服务实施不兼容；\r\n　　（四）其他妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行的行为。\r\n第三章　对涉嫌不正当竞争行为的调查\r\n　　第十三条　监督检查部门调查涉嫌不正当竞争行为，可以采取下列措施：\r\n　　（一）进入涉嫌不正当竞争行为的经营场所进行检查；\r\n　　（二）询问被调查的经营者、利害关系人及其他有关单位、个人，要求其说明有关情况或者提供与被调查行为有关的其他资料；\r\n　　（三）查询、复制与涉嫌不正当竞争行为有关的协议、账簿、单据、文件、记录、业务函电和其他资料；\r\n　　（四）查封、扣押与涉嫌不正当竞争行为有关的财物；\r\n　　（五）查询涉嫌不正当竞争行为的经营者的银行账户。\r\n　　采取前款规定的措施，应当向监督检查部门主要负责人书面报告，并经批准。采取前款第四项、第五项规定的措施，应当向设区的市级以上人民政府监督检查部门主要负责人书面报告，并经批准。\r\n　　监督检查部门调查涉嫌不正当竞争行为，应当遵守《中华人民共和国行政强制法》和其他有关法律、行政法规的规定，并应当将查处结果及时向社会公开。\r\n　　第十四条　监督检查部门调查涉嫌不正当竞争行为，被调查的经营者、利害关系人及其他有关单位、个人应当如实提供有关资料或者情况。\r\n　　第十五条　监督检查部门及其工作人员对调查过程中知悉的商业秘密负有保密义务。\r\n　　第十六条　对涉嫌不正当竞争行为，任何单位和个人有权向监督检查部门举报，监督检查部门接到举报后应当依法及时处理。\r\n　　监督检查部门应当向社会公开受理举报的电话、信箱或者电子邮件地址，并为举报人保密。对实名举报并提供相关事实和证据的，监督检查部门应当将处理结果告知举报人。\r\n第四章　法律责任\r\n　　第十七条　经营者违反本法规定，给他人造成损害的，应当依法承担民事责任。\r\n　　经营者的合法权益受到不正当竞争行为损害的，可以向人民法院提起诉讼。\r\n　　因不正当竞争行为受到损害的经营者的赔偿数额，按照其因被侵权所受到的实际损失确定；实际损失难以计算的，按照侵权人因侵权所获得的利益确定。经营者恶意实施侵犯商业秘密行为，情节严重的，可以在按照上述方法确定数额的一倍以上五倍以下确定赔偿数额。赔偿数额还应当包括经营者为制止侵权行为所支付的合理开支。\r\n　　经营者违反本法第六条、第九条规定，权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益难以确定的，由人民法院根据侵权行为的情节判决给予权利人五百万元以下的赔偿。\r\n　　第十八条　经营者违反本法第六条规定实施混淆行为的，由监督检查部门责令停止违法行为，没收违法商品。违法经营额五万元以上的，可以并处违法经营额五倍以下的罚款；没有违法经营额或者违法经营额不足五万元的，可以并处二十五万元以下的罚款。情节严重的，吊销营业执照。\r\n　　经营者登记的企业名称违反本法第六条规定的，应当及时办理名称变更登记；名称变更前，由原企业登记机关以统一社会信用代码代替其名称。\r\n　　第十九条　经营者违反本法第七条规定贿赂他人的，由监督检查部门没收违法所得，处十万元以上三百万元以下的罚款。情节严重的，吊销营业执照。\r\n　　第二十条　经营者违反本法第八条规定对其商品作虚假或者引人误解的商业宣传，或者通过组织虚假交易等方式帮助其他经营者进行虚假或者引人误解的商业宣传的，由监督检查部门责令停止违法行为，处二十万元以上一百万元以下的罚款；情节严重的，处一百万元以上二百万元以下的罚款，可以吊销营业执照。\r\n　　经营者违反本法第八条规定，属于发布虚假广告的，依照《中华人民共和国广告法》的规定处罚。\r\n　　第二十一条　经营者以及其他自然人、法人和非法人组织违反本法第九条规定侵犯商业秘密的，由监督检查部门责令停止违法行为，没收违法所得，处十万元以上一百万元以下的罚款；情节严重的，处五十万元以上五百万元以下的罚款。\r\n　　第二十二条　经营者违反本法第十条规定进行有奖销售的，由监督检查部门责令停止违法行为，处五万元以上五十万元以下的罚款。\r\n　　第二十三条　经营者违反本法第十一条规定损害竞争对手商业信誉、商品声誉的，由监督检查部门责令停止违法行为、消除影响，处十万元以上五十万元以下的罚款；情节严重的，处五十万元以上三百万元以下的罚款。\r\n　　第二十四条　经营者违反本法第十二条规定妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行的，由监督检查部门责令停止违法行为，处十万元以上五十万元以下的罚款；情节严重的，处五十万元以上三百万元以下的罚款。\r\n　　第二十五条　经营者违反本法规定从事不正当竞争，有主动消除或者减轻违法行为危害后果等法定情形的，依法从轻或者减轻行政处罚；违法行为轻微并及时纠正，没有造成危害后果的，不予行政处罚。\r\n　　第二十六条　经营者违反本法规定从事不正当竞争，受到行政处罚的，由监督检查部门记入信用记录，并依照有关法律、行政法规的规定予以公示。\r\n　　第二十七条　经营者违反本法规定，应当承担民事责任、行政责任和刑事责任，其财产不足以支付的，优先用于承担民事责任。\r\n　　第二十八条　妨害监督检查部门依照本法履行职责，拒绝、阻碍调查的，由监督检查部门责令改正，对个人可以处五千元以下的罚款，对单位可以处五万元以下的罚款，并可以由公安机关依法给予治安管理处罚。\r\n　　第二十九条　当事人对监督检查部门作出的决定不服的，可以依法申请行政复议或者提起行政诉讼。\r\n　　第三十条　监督检查部门的工作人员滥用职权、玩忽职守、徇私舞弊或者泄露调查过程中知悉的商业秘密的，依法给予处分。\r\n　　第三十一条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n　　第三十二条　在侵犯商业秘密的民事审判程序中，商业秘密权利人提供初步证据，证明其已经对所主张的商业秘密采取保密措施，且合理表明商业秘密被侵犯，涉嫌侵权人应当证明权利人所主张的商业秘密不属于本法规定的商业秘密。\r\n　　商业秘密权利人提供初步证据合理表明商业秘密被侵犯，且提供以下证据之一的，涉嫌侵权人应当证明其不存在侵犯商业秘密的行为：\r\n　　（一）有证据表明涉嫌侵权人有渠道或者机会获取商业秘密，且其使用的信息与该商业秘密实质上相同；\r\n　　（二）有证据表明商业秘密已经被涉嫌侵权人披露、使用或者有被披露、使用的风险；\r\n　　（三）有其他证据表明商业秘密被涉嫌侵权人侵犯。\r\n第五章　附　　则\r\n　　第三十三条　本法自2018年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国反不正当竞争法\n（1993年9月2日第八届全国人民代表大会常务委员会第三次会议通过　2017年11月4日第十二届全国人民代表大会常务委员会第三十次会议修订　根据2019年4月23日第十三届全国人民代表大会常务委员会第十次会议《关于修改〈中华人民共和国建筑法〉等八部法律的决定》修正）"
        }
      },
      {
        "title": "中华人民共和国反垄断法(2022修正)",
        "url": "https://www.pkulaw.com/chl/d3236788421feacfbdfb.html?way=listView",
        "content": "中华人民共和国反垄断法(2022修正)\r\n            \r\n            \r\n中华人民共和国反垄断法\r\n　　（2007年8月30日第十届全国人民代表大会常务委员会第二十九次会议通过　根据2022年6月24日第十三届全国人民代表大会常务委员会第三十五次会议《关于修改〈中华人民共和国反垄断法〉的决定》修正）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　垄断协议\r\n　　第三章　滥用市场支配地位\r\n　　第四章　经营者集中\r\n　　第五章　滥用行政权力排除、限制竞争\r\n　　第六章　对涉嫌垄断行为的调查\r\n　　第七章　法律责任\r\n　　第八章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了预防和制止垄断行为，保护市场公平竞争，鼓励创新，提高经济运行效率，维护消费者利益和社会公共利益，促进社会主义市场经济健康发展，制定本法。\r\n　　第二条　中华人民共和国境内经济活动中的垄断行为，适用本法；中华人民共和国境外的垄断行为，对境内市场竞争产生排除、限制影响的，适用本法。\r\n　　第三条　本法规定的垄断行为包括：\r\n　　（一）经营者达成垄断协议；\r\n　　（二）经营者滥用市场支配地位；\r\n　　（三）具有或者可能具有排除、限制竞争效果的经营者集中。\r\n　　第四条　反垄断工作坚持中国共产党的领导。\r\n　　国家坚持市场化、法治化原则，强化竞争政策基础地位，制定和实施与社会主义市场经济相适应的竞争规则，完善宏观调控，健全统一、开放、竞争、有序的市场体系。\r\n　　第五条　国家建立健全公平竞争审查制度。\r\n　　行政机关和法律、法规授权的具有管理公共事务职能的组织在制定涉及市场主体经济活动的规定时，应当进行公平竞争审查。\r\n　　第六条　经营者可以通过公平竞争、自愿联合，依法实施集中，扩大经营规模，提高市场竞争能力。\r\n　　第七条　具有市场支配地位的经营者，不得滥用市场支配地位，排除、限制竞争。\r\n　　第八条　国有经济占控制地位的关系国民经济命脉和国家安全的行业以及依法实行专营专卖的行业，国家对其经营者的合法经营活动予以保护，并对经营者的经营行为及其商品和服务的价格依法实施监管和调控，维护消费者利益，促进技术进步。\r\n　　前款规定行业的经营者应当依法经营，诚实守信，严格自律，接受社会公众的监督，不得利用其控制地位或者专营专卖地位损害消费者利益。\r\n　　第九条　经营者不得利用数据和算法、技术、资本优势以及平台规则等从事本法禁止的垄断行为。\r\n　　第十条　行政机关和法律、法规授权的具有管理公共事务职能的组织不得滥用行政权力，排除、限制竞争。\r\n　　第十一条　国家健全完善反垄断规则制度，强化反垄断监管力量，提高监管能力和监管体系现代化水平，加强反垄断执法司法，依法公正高效审理垄断案件，健全行政执法和司法衔接机制，维护公平竞争秩序。\r\n　　第十二条　国务院设立反垄断委员会，负责组织、协调、指导反垄断工作，履行下列职责：\r\n　　（一）研究拟订有关竞争政策；\r\n　　（二）组织调查、评估市场总体竞争状况，发布评估报告；\r\n　　（三）制定、发布反垄断指南；\r\n　　（四）协调反垄断行政执法工作；\r\n　　（五）国务院规定的其他职责。\r\n　　国务院反垄断委员会的组成和工作规则由国务院规定。\r\n　　第十三条　国务院反垄断执法机构负责反垄断统一执法工作。\r\n　　国务院反垄断执法机构根据工作需要，可以授权省、自治区、直辖市人民政府相应的机构，依照本法规定负责有关反垄断执法工作。\r\n　　第十四条　行业协会应当加强行业自律，引导本行业的经营者依法竞争，合规经营，维护市场竞争秩序。\r\n　　第十五条　本法所称经营者，是指从事商品生产、经营或者提供服务的自然人、法人和非法人组织。\r\n　　本法所称相关市场，是指经营者在一定时期内就特定商品或者服务（以下统称商品）进行竞争的商品范围和地域范围。\r\n第二章　垄断协议\r\n　　第十六条　本法所称垄断协议，是指排除、限制竞争的协议、决定或者其他协同行为。\r\n　　第十七条　禁止具有竞争关系的经营者达成下列垄断协议：\r\n　　（一）固定或者变更商品价格；\r\n　　（二）限制商品的生产数量或者销售数量；\r\n　　（三）分割销售市场或者原材料采购市场；\r\n　　（四）限制购买新技术、新设备或者限制开发新技术、新产品；\r\n　　（五）联合抵制交易；\r\n　　（六）国务院反垄断执法机构认定的其他垄断协议。\r\n　　第十八条　禁止经营者与交易相对人达成下列垄断协议：\r\n　　（一）固定向第三人转售商品的价格；\r\n　　（二）限定向第三人转售商品的最低价格；\r\n　　（三）国务院反垄断执法机构认定的其他垄断协议。\r\n　　对前款第一项和第二项规定的协议，经营者能够证明其不具有排除、限制竞争效果的，不予禁止。\r\n　　经营者能够证明其在相关市场的市场份额低于国务院反垄断执法机构规定的标准，并符合国务院反垄断执法机构规定的其他条件的，不予禁止。\r\n　　第十九条　经营者不得组织其他经营者达成垄断协议或者为其他经营者达成垄断协议提供实质性帮助。\r\n　　第二十条　经营者能够证明所达成的协议属于下列情形之一的，不适用本法第十七条、第十八条第一款、第十九条的规定：\r\n　　（一）为改进技术、研究开发新产品的；\r\n　　（二）为提高产品质量、降低成本、增进效率，统一产品规格、标准或者实行专业化分工的；\r\n　　（三）为提高中小经营者经营效率，增强中小经营者竞争力的；\r\n　　（四）为实现节约能源、保护环境、救灾救助等社会公共利益的；\r\n　　（五）因经济不景气，为缓解销售量严重下降或者生产明显过剩的；\r\n　　（六）为保障对外贸易和对外经济合作中的正当利益的；\r\n　　（七）法律和国务院规定的其他情形。\r\n　　属于前款第一项至第五项情形，不适用本法第十七条、第十八条第一款、第十九条规定的，经营者还应当证明所达成的协议不会严重限制相关市场的竞争，并且能够使消费者分享由此产生的利益。\r\n　　第二十一条　行业协会不得组织本行业的经营者从事本章禁止的垄断行为。\r\n第三章　滥用市场支配地位\r\n　　第二十二条　禁止具有市场支配地位的经营者从事下列滥用市场支配地位的行为：\r\n　　（一）以不公平的高价销售商品或者以不公平的低价购买商品；\r\n　　（二）没有正当理由，以低于成本的价格销售商品；\r\n　　（三）没有正当理由，拒绝与交易相对人进行交易；\r\n　　（四）没有正当理由，限定交易相对人只能与其进行交易或者只能与其指定的经营者进行交易；\r\n　　（五）没有正当理由搭售商品，或者在交易时附加其他不合理的交易条件；\r\n　　（六）没有正当理由，对条件相同的交易相对人在交易价格等交易条件上实行差别待遇；\r\n　　（七）国务院反垄断执法机构认定的其他滥用市场支配地位的行为。\r\n　　具有市场支配地位的经营者不得利用数据和算法、技术以及平台规则等从事前款规定的滥用市场支配地位的行为。\r\n　　本法所称市场支配地位，是指经营者在相关市场内具有能够控制商品价格、数量或者其他交易条件，或者能够阻碍、影响其他经营者进入相关市场能力的市场地位。\r\n　　第二十三条　认定经营者具有市场支配地位，应当依据下列因素：\r\n　　（一）该经营者在相关市场的市场份额，以及相关市场的竞争状况；\r\n　　（二）该经营者控制销售市场或者原材料采购市场的能力；\r\n　　（三）该经营者的财力和技术条件；\r\n　　（四）其他经营者对该经营者在交易上的依赖程度；\r\n　　（五）其他经营者进入相关市场的难易程度；\r\n　　（六）与认定该经营者市场支配地位有关的其他因素。\r\n　　第二十四条　有下列情形之一的，可以推定经营者具有市场支配地位：\r\n　　（一）一个经营者在相关市场的市场份额达到二分之一的；\r\n　　（二）两个经营者在相关市场的市场份额合计达到三分之二的；\r\n　　（三）三个经营者在相关市场的市场份额合计达到四分之三的。\r\n　　有前款第二项、第三项规定的情形，其中有的经营者市场份额不足十分之一的，不应当推定该经营者具有市场支配地位。\r\n　　被推定具有市场支配地位的经营者，有证据证明不具有市场支配地位的，不应当认定其具有市场支配地位。\r\n第四章　经营者集中\r\n　　第二十五条　经营者集中是指下列情形：\r\n　　（一）经营者合并；\r\n　　（二）经营者通过取得股权或者资产的方式取得对其他经营者的控制权；\r\n　　（三）经营者通过合同等方式取得对其他经营者的控制权或者能够对其他经营者施加决定性影响。\r\n　　第二十六条　经营者集中达到国务院规定的申报标准的，经营者应当事先向国务院反垄断执法机构申报，未申报的不得实施集中。\r\n　　经营者集中未达到国务院规定的申报标准，但有证据证明该经营者集中具有或者可能具有排除、限制竞争效果的，国务院反垄断执法机构可以要求经营者申报。\r\n　　经营者未依照前两款规定进行申报的，国务院反垄断执法机构应当依法进行调查。\r\n　　第二十七条　经营者集中有下列情形之一的，可以不向国务院反垄断执法机构申报：\r\n　　（一）参与集中的一个经营者拥有其他每个经营者百分之五十以上有表决权的股份或者资产的；\r\n　　（二）参与集中的每个经营者百分之五十以上有表决权的股份或者资产被同一个未参与集中的经营者拥有的。\r\n　　第二十八条　经营者向国务院反垄断执法机构申报集中，应当提交下列文件、资料：\r\n　　（一）申报书；\r\n　　（二）集中对相关市场竞争状况影响的说明；\r\n　　（三）集中协议；\r\n　　（四）参与集中的经营者经会计师事务所审计的上一会计年度财务会计报告；\r\n　　（五）国务院反垄断执法机构规定的其他文件、资料。\r\n　　申报书应当载明参与集中的经营者的名称、住所、经营范围、预定实施集中的日期和国务院反垄断执法机构规定的其他事项。\r\n　　第二十九条　经营者提交的文件、资料不完备的，应当在国务院反垄断执法机构规定的期限内补交文件、资料。经营者逾期未补交文件、资料的，视为未申报。\r\n　　第三十条　国务院反垄断执法机构应当自收到经营者提交的符合本法第二十八条规定的文件、资料之日起三十日内，对申报的经营者集中进行初步审查，作出是否实施进一步审查的决定，并书面通知经营者。国务院反垄断执法机构作出决定前，经营者不得实施集中。\r\n　　国务院反垄断执法机构作出不实施进一步审查的决定或者逾期未作出决定的，经营者可以实施集中。\r\n　　第三十一条　国务院反垄断执法机构决定实施进一步审查的，应当自决定之日起九十日内审查完毕，作出是否禁止经营者集中的决定，并书面通知经营者。作出禁止经营者集中的决定，应当说明理由。审查期间，经营者不得实施集中。\r\n　　有下列情形之一的，国务院反垄断执法机构经书面通知经营者，可以延长前款规定的审查期限，但最长不得超过六十日：\r\n　　（一）经营者同意延长审查期限的；\r\n　　（二）经营者提交的文件、资料不准确，需要进一步核实的；\r\n　　（三）经营者申报后有关情况发生重大变化的。\r\n　　国务院反垄断执法机构逾期未作出决定的，经营者可以实施集中。\r\n　　第三十二条　有下列情形之一的，国务院反垄断执法机构可以决定中止计算经营者集中的审查期限，并书面通知经营者：\r\n　　（一）经营者未按照规定提交文件、资料，导致审查工作无法进行；\r\n　　（二）出现对经营者集中审查具有重大影响的新情况、新事实，不经核实将导致审查工作无法进行；\r\n　　（三）需要对经营者集中附加的限制性条件进一步评估，且经营者提出中止请求。\r\n　　自中止计算审查期限的情形消除之日起，审查期限继续计算，国务院反垄断执法机构应当书面通知经营者。\r\n　　第三十三条　审查经营者集中，应当考虑下列因素：\r\n　　（一）参与集中的经营者在相关市场的市场份额及其对市场的控制力；\r\n　　（二）相关市场的市场集中度；\r\n　　（三）经营者集中对市场进入、技术进步的影响；\r\n　　（四）经营者集中对消费者和其他有关经营者的影响；\r\n　　（五）经营者集中对国民经济发展的影响；\r\n　　（六）国务院反垄断执法机构认为应当考虑的影响市场竞争的其他因素。\r\n　　第三十四条　经营者集中具有或者可能具有排除、限制竞争效果的，国务院反垄断执法机构应当作出禁止经营者集中的决定。但是，经营者能够证明该集中对竞争产生的有利影响明显大于不利影响，或者符合社会公共利益的，国务院反垄断执法机构可以作出对经营者集中不予禁止的决定。\r\n　　第三十五条　对不予禁止的经营者集中，国务院反垄断执法机构可以决定附加减少集中对竞争产生不利影响的限制性条件。\r\n　　第三十六条　国务院反垄断执法机构应当将禁止经营者集中的决定或者对经营者集中附加限制性条件的决定，及时向社会公布。\r\n　　第三十七条　国务院反垄断执法机构应当健全经营者集中分类分级审查制度，依法加强对涉及国计民生等重要领域的经营者集中的审查，提高审查质量和效率。\r\n　　第三十八条　对外资并购境内企业或者以其他方式参与经营者集中，涉及国家安全的，除依照本法规定进行经营者集中审查外，还应当按照国家有关规定进行国家安全审查。\r\n第五章　滥用行政权力排除、限制竞争\r\n　　第三十九条　行政机关和法律、法规授权的具有管理公共事务职能的组织不得滥用行政权力，限定或者变相限定单位或者个人经营、购买、使用其指定的经营者提供的商品。\r\n　　第四十条　行政机关和法律、法规授权的具有管理公共事务职能的组织不得滥用行政权力，通过与经营者签订合作协议、备忘录等方式，妨碍其他经营者进入相关市场或者对其他经营者实行不平等待遇，排除、限制竞争。\r\n　　第四十一条　行政机关和法律、法规授权的具有管理公共事务职能的组织不得滥用行政权力，实施下列行为，妨碍商品在地区之间的自由流通：\r\n　　（一）对外地商品设定歧视性收费项目、实行歧视性收费标准，或者规定歧视性价格；\r\n　　（二）对外地商品规定与本地同类商品不同的技术要求、检验标准，或者对外地商品采取重复检验、重复认证等歧视性技术措施，限制外地商品进入本地市场；\r\n　　（三）采取专门针对外地商品的行政许可，限制外地商品进入本地市场；\r\n　　（四）设置关卡或者采取其他手段，阻碍外地商品进入或者本地商品运出；\r\n　　（五）妨碍商品在地区之间自由流通的其他行为。\r\n　　第四十二条　行政机关和法律、法规授权的具有管理公共事务职能的组织不得滥用行政权力，以设定歧视性资质要求、评审标准或者不依法发布信息等方式，排斥或者限制经营者参加招标投标以及其他经营活动。\r\n　　第四十三条　行政机关和法律、法规授权的具有管理公共事务职能的组织不得滥用行政权力，采取与本地经营者不平等待遇等方式，排斥、限制、强制或者变相强制外地经营者在本地投资或者设立分支机构。\r\n　　第四十四条　行政机关和法律、法规授权的具有管理公共事务职能的组织不得滥用行政权力，强制或者变相强制经营者从事本法规定的垄断行为。\r\n　　第四十五条　行政机关和法律、法规授权的具有管理公共事务职能的组织不得滥用行政权力，制定含有排除、限制竞争内容的规定。\r\n第六章　对涉嫌垄断行为的调查\r\n　　第四十六条　反垄断执法机构依法对涉嫌垄断行为进行调查。\r\n　　对涉嫌垄断行为，任何单位和个人有权向反垄断执法机构举报。反垄断执法机构应当为举报人保密。\r\n　　举报采用书面形式并提供相关事实和证据的，反垄断执法机构应当进行必要的调查。\r\n　　第四十七条　反垄断执法机构调查涉嫌垄断行为，可以采取下列措施：\r\n　　（一）进入被调查的经营者的营业场所或者其他有关场所进行检查；\r\n　　（二）询问被调查的经营者、利害关系人或者其他有关单位或者个人，要求其说明有关情况；\r\n　　（三）查阅、复制被调查的经营者、利害关系人或者其他有关单位或者个人的有关单证、协议、会计账簿、业务函电、电子数据等文件、资料；\r\n　　（四）查封、扣押相关证据；\r\n　　（五）查询经营者的银行账户。\r\n　　采取前款规定的措施，应当向反垄断执法机构主要负责人书面报告，并经批准。\r\n　　第四十八条　反垄断执法机构调查涉嫌垄断行为，执法人员不得少于二人，并应当出示执法证件。\r\n　　执法人员进行询问和调查，应当制作笔录，并由被询问人或者被调查人签字。\r\n　　第四十九条　反垄断执法机构及其工作人员对执法过程中知悉的商业秘密、个人隐私和个人信息依法负有保密义务。\r\n　　第五十条　被调查的经营者、利害关系人或者其他有关单位或者个人应当配合反垄断执法机构依法履行职责，不得拒绝、阻碍反垄断执法机构的调查。\r\n　　第五十一条　被调查的经营者、利害关系人有权陈述意见。反垄断执法机构应当对被调查的经营者、利害关系人提出的事实、理由和证据进行核实。\r\n　　第五十二条　反垄断执法机构对涉嫌垄断行为调查核实后，认为构成垄断行为的，应当依法作出处理决定，并可以向社会公布。\r\n　　第五十三条　对反垄断执法机构调查的涉嫌垄断行为，被调查的经营者承诺在反垄断执法机构认可的期限内采取具体措施消除该行为后果的，反垄断执法机构可以决定中止调查。中止调查的决定应当载明被调查的经营者承诺的具体内容。\r\n　　反垄断执法机构决定中止调查的，应当对经营者履行承诺的情况进行监督。经营者履行承诺的，反垄断执法机构可以决定终止调查。\r\n　　有下列情形之一的，反垄断执法机构应当恢复调查：\r\n　　（一）经营者未履行承诺的；\r\n　　（二）作出中止调查决定所依据的事实发生重大变化的；\r\n　　（三）中止调查的决定是基于经营者提供的不完整或者不真实的信息作出的。\r\n　　第五十四条　反垄断执法机构依法对涉嫌滥用行政权力排除、限制竞争的行为进行调查，有关单位或者个人应当配合。\r\n　　第五十五条　经营者、行政机关和法律、法规授权的具有管理公共事务职能的组织，涉嫌违反本法规定的，反垄断执法机构可以对其法定代表人或者负责人进行约谈，要求其提出改进措施。\r\n第七章　法律责任\r\n　　第五十六条　经营者违反本法规定，达成并实施垄断协议的，由反垄断执法机构责令停止违法行为，没收违法所得，并处上一年度销售额百分之一以上百分之十以下的罚款，上一年度没有销售额的，处五百万元以下的罚款；尚未实施所达成的垄断协议的，可以处三百万元以下的罚款。经营者的法定代表人、主要负责人和直接责任人员对达成垄断协议负有个人责任的，可以处一百万元以下的罚款。\r\n　　经营者组织其他经营者达成垄断协议或者为其他经营者达成垄断协议提供实质性帮助的，适用前款规定。\r\n　　经营者主动向反垄断执法机构报告达成垄断协议的有关情况并提供重要证据的，反垄断执法机构可以酌情减轻或者免除对该经营者的处罚。\r\n　　行业协会违反本法规定，组织本行业的经营者达成垄断协议的，由反垄断执法机构责令改正，可以处三百万元以下的罚款；情节严重的，社会团体登记管理机关可以依法撤销登记。\r\n　　第五十七条　经营者违反本法规定，滥用市场支配地位的，由反垄断执法机构责令停止违法行为，没收违法所得，并处上一年度销售额百分之一以上百分之十以下的罚款。\r\n　　第五十八条　经营者违反本法规定实施集中，且具有或者可能具有排除、限制竞争效果的，由国务院反垄断执法机构责令停止实施集中、限期处分股份或者资产、限期转让营业以及采取其他必要措施恢复到集中前的状态，处上一年度销售额百分之十以下的罚款；不具有排除、限制竞争效果的，处五百万元以下的罚款。\r\n　　第五十九条　对本法第五十六条、第五十七条、第五十八条规定的罚款，反垄断执法机构确定具体罚款数额时，应当考虑违法行为的性质、程度、持续时间和消除违法行为后果的情况等因素。\r\n　　第六十条　经营者实施垄断行为，给他人造成损失的，依法承担民事责任。\r\n　　经营者实施垄断行为，损害社会公共利益的，设区的市级以上人民检察院可以依法向人民法院提起民事公益诉讼。\r\n　　第六十一条　行政机关和法律、法规授权的具有管理公共事务职能的组织滥用行政权力，实施排除、限制竞争行为的，由上级机关责令改正；对直接负责的主管人员和其他直接责任人员依法给予处分。反垄断执法机构可以向有关上级机关提出依法处理的建议。行政机关和法律、法规授权的具有管理公共事务职能的组织应当将有关改正情况书面报告上级机关和反垄断执法机构。\r\n　　法律、行政法规对行政机关和法律、法规授权的具有管理公共事务职能的组织滥用行政权力实施排除、限制竞争行为的处理另有规定的，依照其规定。\r\n　　第六十二条　对反垄断执法机构依法实施的审查和调查，拒绝提供有关材料、信息，或者提供虚假材料、信息，或者隐匿、销毁、转移证据，或者有其他拒绝、阻碍调查行为的，由反垄断执法机构责令改正，对单位处上一年度销售额百分之一以下的罚款，上一年度没有销售额或者销售额难以计算的，处五百万元以下的罚款；对个人处五十万元以下的罚款。\r\n　　第六十三条　违反本法规定，情节特别严重、影响特别恶劣、造成特别严重后果的，国务院反垄断执法机构可以在本法第五十六条、第五十七条、第五十八条、第六十二条规定的罚款数额的二倍以上五倍以下确定具体罚款数额。\r\n　　第六十四条　经营者因违反本法规定受到行政处罚的，按照国家有关规定记入信用记录，并向社会公示。\r\n　　第六十五条　对反垄断执法机构依据本法第三十四条、第三十五条作出的决定不服的，可以先依法申请行政复议；对行政复议决定不服的，可以依法提起行政诉讼。\r\n　　对反垄断执法机构作出的前款规定以外的决定不服的，可以依法申请行政复议或者提起行政诉讼。\r\n　　第六十六条　反垄断执法机构工作人员滥用职权、玩忽职守、徇私舞弊或者泄露执法过程中知悉的商业秘密、个人隐私和个人信息的，依法给予处分。\r\n　　第六十七条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n第八章　附　　则\r\n　　第六十八条　经营者依照有关知识产权的法律、行政法规规定行使知识产权的行为，不适用本法；但是，经营者滥用知识产权，排除、限制竞争的行为，适用本法。\r\n　　第六十九条　农业生产者及农村经济组织在农产品生产、加工、销售、运输、储存等经营活动中实施的联合或者协同行为，不适用本法。\r\n　　第七十条　本法自2008年8月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国反垄断法"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国反不正当竞争法》若干问题的解释",
        "url": "https://www.pkulaw.com/chl/a9b0263acdb137fabdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国反不正当竞争法》若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于适用〈中华人民共和国反不正当竞争法〉若干问题的解释》已于2022年1月29日由最高人民法院审判委员会第1862次会议通过，现予公布，自2022年3月20日起施行。\r\n     2022年3月16日\r\n最高人民法院关于适用《中华人民共和国反不正当竞争法》若干问题的解释\r\n（法释〔2022〕9号）\r\n　　为正确审理因不正当竞争行为引发的民事案件，根据《中华人民共和国民法典》《中华人民共和国反不正当竞争法》《中华人民共和国民事诉讼法》等有关法律规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　经营者扰乱市场竞争秩序，损害其他经营者或者消费者合法权益，且属于违反反不正当竞争法第二章及专利法、商标法、著作权法等规定之外情形的，人民法院可以适用反不正当竞争法第二条予以认定。\r\n　　第二条　与经营者在生产经营活动中存在可能的争夺交易机会、损害竞争优势等关系的市场主体，人民法院可以认定为反不正当竞争法第二条规定的“其他经营者”。\r\n　　第三条　特定商业领域普遍遵循和认可的行为规范，人民法院可以认定为反不正当竞争法第二条规定的“商业道德”。\r\n　　人民法院应当结合案件具体情况，综合考虑行业规则或者商业惯例、经营者的主观状态、交易相对人的选择意愿、对消费者权益、市场竞争秩序、社会公共利益的影响等因素，依法判断经营者是否违反商业道德。\r\n　　人民法院认定经营者是否违反商业道德时，可以参考行业主管部门、行业协会或者自律组织制定的从业规范、技术规范、自律公约等。\r\n　　第四条　具有一定的市场知名度并具有区别商品来源的显著特征的标识，人民法院可以认定为反不正当竞争法第六条规定的“有一定影响的”标识。\r\n　　人民法院认定反不正当竞争法第六条规定的标识是否具有一定的市场知名度，应当综合考虑中国境内相关公众的知悉程度，商品销售的时间、区域、数额和对象，宣传的持续时间、程度和地域范围，标识受保护的情况等因素。\r\n　　第五条　反不正当竞争法第六条规定的标识有下列情形之一的，人民法院应当认定其不具有区别商品来源的显著特征：\r\n　　（一）商品的通用名称、图形、型号；\r\n　　（二）仅直接表示商品的质量、主要原料、功能、用途、重量、数量及其他特点的标识；\r\n　　（三）仅由商品自身的性质产生的形状，为获得技术效果而需有的商品形状以及使商品具有实质性价值的形状；\r\n　　（四）其他缺乏显著特征的标识。\r\n　　前款第一项、第二项、第四项规定的标识经过使用取得显著特征，并具有一定的市场知名度，当事人请求依据反不正当竞争法第六条规定予以保护的，人民法院应予支持。\r\n　　第六条　因客观描述、说明商品而正当使用下列标识，当事人主张属于反不正当竞争法第六条规定的情形的，人民法院不予支持：\r\n　　（一）含有本商品的通用名称、图形、型号；\r\n　　（二）直接表示商品的质量、主要原料、功能、用途、重量、数量以及其他特点；\r\n　　（三）含有地名。\r\n　　第七条　反不正当竞争法第六条规定的标识或者其显著识别部分属于商标法第十条第一款规定的不得作为商标使用的标志，当事人请求依据反不正当竞争法第六条规定予以保护的，人民法院不予支持。\r\n　　第八条　由经营者营业场所的装饰、营业用具的式样、营业人员的服饰等构成的具有独特风格的整体营业形象，人民法院可以认定为反不正当竞争法第六条第一项规定的“装潢”。\r\n　　第九条　市场主体登记管理部门依法登记的企业名称，以及在中国境内进行商业使用的境外企业名称，人民法院可以认定为反不正当竞争法第六条第二项规定的“企业名称”。\r\n　　有一定影响的个体工商户、农民专业合作社（联合社）以及法律、行政法规规定的其他市场主体的名称（包括简称、字号等），人民法院可以依照反不正当竞争法第六条第二项予以认定。\r\n　　第十条　在中国境内将有一定影响的标识用于商品、商品包装或者容器以及商品交易文书上，或者广告宣传、展览以及其他商业活动中，用于识别商品来源的行为，人民法院可以认定为反不正当竞争法第六条规定的“使用”。\r\n　　第十一条　经营者擅自使用与他人有一定影响的企业名称（包括简称、字号等）、社会组织名称（包括简称等）、姓名（包括笔名、艺名、译名等）、域名主体部分、网站名称、网页等近似的标识，引人误认为是他人商品或者与他人存在特定联系，当事人主张属于反不正当竞争法第六条第二项、第三项规定的情形的，人民法院应予支持。\r\n　　第十二条　人民法院认定与反不正当竞争法第六条规定的“有一定影响的”标识相同或者近似，可以参照商标相同或者近似的判断原则和方法。\r\n　　反不正当竞争法第六条规定的“引人误认为是他人商品或者与他人存在特定联系”，包括误认为与他人具有商业联合、许可使用、商业冠名、广告代言等特定联系。\r\n　　在相同商品上使用相同或者视觉上基本无差别的商品名称、包装、装潢等标识，应当视为足以造成与他人有一定影响的标识相混淆。\r\n　　第十三条　经营者实施下列混淆行为之一，足以引人误认为是他人商品或者与他人存在特定联系的，人民法院可以依照反不正当竞争法第六条第四项予以认定：\r\n　　（一）擅自使用反不正当竞争法第六条第一项、第二项、第三项规定以外“有一定影响的”标识；\r\n　　（二）将他人注册商标、未注册的驰名商标作为企业名称中的字号使用，误导公众。\r\n　　第十四条　经营者销售带有违反反不正当竞争法第六条规定的标识的商品，引人误认为是他人商品或者与他人存在特定联系，当事人主张构成反不正当竞争法第六条规定的情形的，人民法院应予支持。\r\n　　销售不知道是前款规定的侵权商品，能证明该商品是自己合法取得并说明提供者，经营者主张不承担赔偿责任的，人民法院应予支持。\r\n　　第十五条　故意为他人实施混淆行为提供仓储、运输、邮寄、印制、隐匿、经营场所等便利条件，当事人请求依据民法典第一千一百六十九条第一款予以认定的，人民法院应予支持。\r\n　　第十六条　经营者在商业宣传过程中，提供不真实的商品相关信息，欺骗、误导相关公众的，人民法院应当认定为反不正当竞争法第八条第一款规定的虚假的商业宣传。\r\n　　第十七条　经营者具有下列行为之一，欺骗、误导相关公众的，人民法院可以认定为反不正当竞争法第八条第一款规定的“引人误解的商业宣传”：\r\n　　（一）对商品作片面的宣传或者对比；\r\n　　（二）将科学上未定论的观点、现象等当作定论的事实用于商品宣传；\r\n　　（三）使用歧义性语言进行商业宣传；\r\n　　（四）其他足以引人误解的商业宣传行为。\r\n　　人民法院应当根据日常生活经验、相关公众一般注意力、发生误解的事实和被宣传对象的实际情况等因素，对引人误解的商业宣传行为进行认定。\r\n　　第十八条　当事人主张经营者违反反不正当竞争法第八条第一款的规定并请求赔偿损失的，应当举证证明其因虚假或者引人误解的商业宣传行为受到损失。\r\n　　第十九条　当事人主张经营者实施了反不正当竞争法第十一条规定的商业诋毁行为的，应当举证证明其为该商业诋毁行为的特定损害对象。\r\n　　第二十条　经营者传播他人编造的虚假信息或者误导性信息，损害竞争对手的商业信誉、商品声誉的，人民法院应当依照反不正当竞争法第十一条予以认定。\r\n　　第二十一条　未经其他经营者和用户同意而直接发生的目标跳转，人民法院应当认定为反不正当竞争法第十二条第二款第一项规定的“强制进行目标跳转”。\r\n　　仅插入链接，目标跳转由用户触发的，人民法院应当综合考虑插入链接的具体方式、是否具有合理理由以及对用户利益和其他经营者利益的影响等因素，认定该行为是否违反反不正当竞争法第十二条第二款第一项的规定。\r\n　　第二十二条　经营者事前未明确提示并经用户同意，以误导、欺骗、强迫用户修改、关闭、卸载等方式，恶意干扰或者破坏其他经营者合法提供的网络产品或者服务，人民法院应当依照反不正当竞争法第十二条第二款第二项予以认定。\r\n　　第二十三条　对于反不正当竞争法第二条、第八条、第十一条、第十二条规定的不正当竞争行为，权利人因被侵权所受到的实际损失、侵权人因侵权所获得的利益难以确定，当事人主张依据反不正当竞争法第十七条第四款确定赔偿数额的，人民法院应予支持。\r\n　　第二十四条　对于同一侵权人针对同一主体在同一时间和地域范围实施的侵权行为，人民法院已经认定侵害著作权、专利权或者注册商标专用权等并判令承担民事责任，当事人又以该行为构成不正当竞争为由请求同一侵权人承担民事责任的，人民法院不予支持。\r\n　　第二十五条　依据反不正当竞争法第六条的规定，当事人主张判令被告停止使用或者变更其企业名称的诉讼请求依法应予支持的，人民法院应当判令停止使用该企业名称。\r\n　　第二十六条　因不正当竞争行为提起的民事诉讼，由侵权行为地或者被告住所地人民法院管辖。\r\n　　当事人主张仅以网络购买者可以任意选择的收货地作为侵权行为地的，人民法院不予支持。\r\n　　第二十七条　被诉不正当竞争行为发生在中华人民共和国领域外，但侵权结果发生在中华人民共和国领域内，当事人主张由该侵权结果发生地人民法院管辖的，人民法院应予支持。\r\n　　第二十八条　反不正当竞争法修改决定施行以后人民法院受理的不正当竞争民事案件，涉及该决定施行前发生的行为的，适用修改前的反不正当竞争法；涉及该决定施行前发生、持续到该决定施行以后的行为的，适用修改后的反不正当竞争法。\r\n　　第二十九条　本解释自2022年3月20日起施行。《最高人民法院关于审理不正当竞争民事案件应用法律若干问题的解释》（法释〔2007〕2号）同时废止。\r\n　　本解释施行以后尚未终审的案件，适用本解释；施行以前已经终审的案件，不适用本解释再审。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "市场监管总局、发展改革委、财政部、商务部、司法部关于印发《公平竞争审查制度实施细则》的通知",
        "url": "https://www.pkulaw.com/chl/00db3f8e67b71091bdfb.html?way=listView",
        "content": "市场监管总局、发展改革委、财政部、商务部、司法部关于印发《公平竞争审查制度实施细则》的通知\r\n            \r\n            \r\n市场监管总局、发展改革委、财政部、商务部、司法部关于印发《公平竞争审查制度实施细则》的通知\r\n（国市监反垄规〔2021〕2号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为深入贯彻党中央、国务院决策部署，全面落实公平竞争审查制度，市场监管总局、国家发展改革委、财政部、商务部、司法部会同有关部门修订了《公平竞争审查制度实施细则》，经国务院同意，现印发给你们，请遵照执行。\r\n     市场监管总局\r\n发展改革委\r\n财 政 部\r\n商 务 部\r\n司 法 部\r\n2021年6月29日\r\n公平竞争审查制度实施细则\r\n　第一章　总则　\r\n　　第一条　为全面落实公平竞争审查制度，健全公平竞争审查机制，规范有效开展审查工作，根据《中华人民共和国反垄断法》、《国务院关于在市场体系建设中建立公平竞争审查制度的意见》（国发〔2016〕34号，以下简称《意见》），制定本细则。\r\n　　第二条　行政机关以及法律、法规授权的具有管理公共事务职能的组织（以下统称政策制定机关），在制定市场准入和退出、产业发展、招商引资、招标投标、政府采购、经营行为规范、资质标准等涉及市场主体经济活动的规章、规范性文件、其他政策性文件以及“一事一议”形式的具体政策措施（以下统称政策措施）时，应当进行公平竞争审查，评估对市场竞争的影响，防止排除、限制市场竞争。\r\n　　经公平竞争审查认为不具有排除、限制竞争效果或者符合例外规定的，可以实施；具有排除、限制竞争效果且不符合例外规定的，应当不予出台或者调整至符合相关要求后出台；未经公平竞争审查的，不得出台。\r\n　　第三条　涉及市场主体经济活动的行政法规、国务院制定的政策措施，以及政府部门负责起草的地方性法规、自治条例和单行条例，由起草部门在起草过程中按照本细则规定进行公平竞争审查。未经公平竞争审查的，不得提交审议。\r\n　　以县级以上地方各级人民政府名义出台的政策措施，由起草部门或者本级人民政府指定的相关部门进行公平竞争审查。起草部门在审查过程中，可以会同本级市场监管部门进行公平竞争审查。未经审查的，不得提交审议。\r\n　　以多个部门名义联合制定出台的政策措施，由牵头部门负责公平竞争审查，其他部门在各自职责范围内参与公平竞争审查。政策措施涉及其他部门职权的，政策制定机关在公平竞争审查中应当充分征求其意见。\r\n　　第四条　市场监管总局、发展改革委、财政部、商务部会同有关部门，建立健全公平竞争审查工作部际联席会议制度，统筹协调和监督指导全国公平竞争审查工作。\r\n　　县级以上地方各级人民政府负责建立健全本地区公平竞争审查工作联席会议制度（以下简称联席会议），统筹协调和监督指导本地区公平竞争审查工作，原则上由本级人民政府分管负责同志担任联席会议召集人。联席会议办公室设在市场监管部门，承担联席会议日常工作。\r\n　　地方各级联席会议应当每年向本级人民政府和上一级联席会议报告本地区公平竞争审查制度实施情况，接受其指导和监督。\r\n　第二章　审查机制和程序　\r\n　　第五条　政策制定机关应当建立健全公平竞争内部审查机制，明确审查机构和程序，可以由政策制定机关的具体业务机构负责，也可以采取内部特定机构统一审查或者由具体业务机构初审后提交特定机构复核等方式。\r\n　　第六条　政策制定机关开展公平竞争审查应当遵循审查基本流程（可参考附件1），识别相关政策措施是否属于审查对象、判断是否违反审查标准、分析是否适用例外规定。属于审查对象的，经审查后应当形成明确的书面审查结论。审查结论应当包括政策措施名称、涉及行业领域、性质类别、起草机构、审查机构、征求意见情况、审查结论、适用例外规定情况、审查机构主要负责人意见等内容（可参考附件2）。政策措施出台后，审查结论由政策制定机关存档备查。\r\n　　未形成书面审查结论出台政策措施的，视为未进行公平竞争审查。\r\n　　第七条　政策制定机关开展公平竞争审查，应当以适当方式征求利害关系人意见，或者通过政府部门网站、政务新媒体等便于社会公众知晓的方式公开征求意见，并在书面审查结论中说明征求意见情况。\r\n　　在起草政策措施的其他环节已征求过利害关系人意见或者向社会公开征求意见的，可以不再专门就公平竞争审查问题征求意见。对出台前需要保密或者有正当理由需要限定知悉范围的政策措施，由政策制定机关按照相关法律法规处理。\r\n　　利害关系人指参与相关市场竞争的经营者、上下游经营者、行业协会商会、消费者以及政策措施可能影响其公平参与市场竞争的其他市场主体。\r\n　　第八条　政策制定机关进行公平竞争审查，可以咨询专家学者、法律顾问、专业机构的意见。征求上述方面意见的，应当在书面审查结论中说明有关情况。\r\n　　各级联席会议办公室可以根据实际工作需要，建立公平竞争审查工作专家库，便于政策制定机关进行咨询。\r\n　　第九条　政策制定机关可以就公平竞争审查中遇到的具体问题，向本级联席会议办公室提出咨询。提出咨询请求的政策制定机关，应当提供书面咨询函、政策措施文稿、起草说明、相关法律法规依据及其他相关材料。联席会议办公室应当在收到书面咨询函后及时研究回复。\r\n　　对涉及重大公共利益，且在制定过程中被多个单位或者个人反映或者举报涉嫌排除、限制竞争的政策措施，本级联席会议办公室可以主动向政策制定机关提出公平竞争审查意见。\r\n　　第十条　对多个部门联合制定或者涉及多个部门职责的政策措施，在公平竞争审查中出现较大争议或者部门意见难以协调一致时，政策制定机关可以提请本级联席会议协调。联席会议办公室认为确有必要的，可以根据相关工作规则召开会议进行协调。仍无法协调一致的，由政策制定机关提交上级机关决定。\r\n　　第十一条　政策制定机关应当对本年度公平竞争审查工作进行总结，于次年1月15日前将书面总结报告报送本级联席会议办公室。\r\n　　地方各级联席会议办公室汇总形成本级公平竞争审查工作总体情况，于次年1月20日前报送本级人民政府和上一级联席会议办公室，并以适当方式向社会公开。\r\n　　第十二条　对经公平竞争审查后出台的政策措施，政策制定机关应当对其影响统一市场和公平竞争的情况进行定期评估。评估报告应当向社会公开征求意见，评估结果应当向社会公开。经评估认为妨碍统一市场和公平竞争的，应当及时废止或者修改完善。定期评估可以每三年进行一次，或者在定期清理规章、规范性文件时一并评估。\r\n　第三章　审查标准　\r\n　　第十三条　市场准入和退出标准。\r\n　　（一）不得设置不合理或者歧视性的准入和退出条件，包括但不限于：\r\n　　1.设置明显不必要或者超出实际需要的准入和退出条件，排斥或者限制经营者参与市场竞争；\r\n　　2.没有法律、行政法规或者国务院规定依据，对不同所有制、地区、组织形式的经营者实施不合理的差别化待遇，设置不平等的市场准入和退出条件；\r\n　　3.没有法律、行政法规或者国务院规定依据，以备案、登记、注册、目录、年检、年报、监制、认定、认证、认可、检验、监测、审定、指定、配号、复检、复审、换证、要求设立分支机构以及其他任何形式，设定或者变相设定市场准入障碍；\r\n　　4.没有法律、行政法规或者国务院规定依据，对企业注销、破产、挂牌转让、搬迁转移等设定或者变相设定市场退出障碍；\r\n　　5.以行政许可、行政检查、行政处罚、行政强制等方式，强制或者变相强制企业转让技术，设定或者变相设定市场准入和退出障碍。\r\n　　（二）未经公平竞争不得授予经营者特许经营权，包括但不限于：\r\n　　1.在一般竞争性领域实施特许经营或者以特许经营为名增设行政许可；\r\n　　2.未明确特许经营权期限或者未经法定程序延长特许经营权期限；\r\n　　3.未依法采取招标、竞争性谈判等竞争方式，直接将特许经营权授予特定经营者；\r\n　　4.设置歧视性条件，使经营者无法公平参与特许经营权竞争。\r\n　　（三）不得限定经营、购买、使用特定经营者提供的商品和服务，包括但不限于：\r\n　　1.以明确要求、暗示、拒绝或者拖延行政审批、重复检查、不予接入平台或者网络、违法违规给予奖励补贴等方式，限定或者变相限定经营、购买、使用特定经营者提供的商品和服务；\r\n　　2.在招标投标、政府采购中限定投标人所在地、所有制形式、组织形式，或者设定其他不合理的条件排斥或者限制经营者参与招标投标、政府采购活动；\r\n　　3.没有法律、行政法规或者国务院规定依据，通过设置不合理的项目库、名录库、备选库、资格库等条件，排斥或限制潜在经营者提供商品和服务。\r\n　　（四）不得设置没有法律、行政法规或者国务院规定依据的审批或者具有行政审批性质的事前备案程序，包括但不限于：\r\n　　1.没有法律、行政法规或者国务院规定依据，增设行政审批事项，增加行政审批环节、条件和程序；\r\n　　2.没有法律、行政法规或者国务院规定依据，设置具有行政审批性质的前置性备案程序。\r\n　　（五）不得对市场准入负面清单以外的行业、领域、业务等设置审批程序，主要指没有法律、行政法规或者国务院规定依据，采取禁止进入、限制市场主体资质、限制股权比例、限制经营范围和商业模式等方式，限制或者变相限制市场准入。\r\n　　第十四条　商品和要素自由流动标准。\r\n　　（一）不得对外地和进口商品、服务实行歧视性价格和歧视性补贴政策，包括但不限于：\r\n　　1.制定政府定价或者政府指导价时，对外地和进口同类商品、服务制定歧视性价格；\r\n　　2.对相关商品、服务进行补贴时，对外地同类商品、服务，国际经贸协定允许外的进口同类商品以及我国作出国际承诺的进口同类服务不予补贴或者给予较低补贴。\r\n　　（二）不得限制外地和进口商品、服务进入本地市场或者阻碍本地商品运出、服务输出，包括但不限于：\r\n　　1.对外地商品、服务规定与本地同类商品、服务不同的技术要求、检验标准，或者采取重复检验、重复认证等歧视性技术措施；\r\n　　2.对进口商品规定与本地同类商品不同的技术要求、检验标准，或者采取重复检验、重复认证等歧视性技术措施；\r\n　　3.没有法律、行政法规或者国务院规定依据，对进口服务规定与本地同类服务不同的技术要求、检验标准，或者采取重复检验、重复认证等歧视性技术措施；\r\n　　4.设置专门针对外地和进口商品、服务的专营、专卖、审批、许可、备案，或者规定不同的条件、程序和期限等；\r\n　　5.在道路、车站、港口、航空港或者本行政区域边界设置关卡，阻碍外地和进口商品、服务进入本地市场或者本地商品运出和服务输出；\r\n　　6.通过软件或者互联网设置屏蔽以及采取其他手段，阻碍外地和进口商品、服务进入本地市场或者本地商品运出和服务输出。\r\n　　（三）不得排斥或者限制外地经营者参加本地招标投标活动，包括但不限于：\r\n　　1.不依法及时、有效、完整地发布招标信息；\r\n　　2.直接规定外地经营者不能参与本地特定的招标投标活动；\r\n　　3.对外地经营者设定歧视性的资质资格要求或者评标评审标准；\r\n　　4.将经营者在本地区的业绩、所获得的奖项荣誉作为投标条件、加分条件、中标条件或者用于评价企业信用等级，限制或者变相限制外地经营者参加本地招标投标活动；\r\n　　5.没有法律、行政法规或者国务院规定依据，要求经营者在本地注册设立分支机构，在本地拥有一定办公面积，在本地缴纳社会保险等，限制或者变相限制外地经营者参加本地招标投标活动；\r\n　　6.通过设定与招标项目的具体特点和实际需要不相适应或者与合同履行无关的资格、技术和商务条件，限制或者变相限制外地经营者参加本地招标投标活动。\r\n　　（四）不得排斥、限制或者强制外地经营者在本地投资或者设立分支机构，包括但不限于：\r\n　　1.直接拒绝外地经营者在本地投资或者设立分支机构；\r\n　　2.没有法律、行政法规或者国务院规定依据，对外地经营者在本地投资的规模、方式以及设立分支机构的地址、模式等进行限制；\r\n　　3.没有法律、行政法规或者国务院规定依据，直接强制外地经营者在本地投资或者设立分支机构；\r\n　　4.没有法律、行政法规或者国务院规定依据，将在本地投资或者设立分支机构作为参与本地招标投标、享受补贴和优惠政策等的必要条件，变相强制外地经营者在本地投资或者设立分支机构。\r\n　　（五）不得对外地经营者在本地的投资或者设立的分支机构实行歧视性待遇，侵害其合法权益，包括但不限于：\r\n　　1.对外地经营者在本地的投资不给予与本地经营者同等的政策待遇；\r\n　　2.对外地经营者在本地设立的分支机构在经营规模、经营方式、税费缴纳等方面规定与本地经营者不同的要求；\r\n　　3.在节能环保、安全生产、健康卫生、工程质量、市场监管等方面，对外地经营者在本地设立的分支机构规定歧视性监管标准和要求。\r\n　　第十五条　影响生产经营成本标准。\r\n　　（一）不得违法给予特定经营者优惠政策，包括但不限于：\r\n　　1.没有法律、行政法规或者国务院规定依据，给予特定经营者财政奖励和补贴；\r\n　　2.没有专门的税收法律、法规和国务院规定依据，给予特定经营者税收优惠政策；\r\n　　3.没有法律、行政法规或者国务院规定依据，在土地、劳动力、资本、技术、数据等要素获取方面，给予特定经营者优惠政策；\r\n　　4.没有法律、行政法规或者国务院规定依据，在环保标准、排污权限等方面给予特定经营者特殊待遇；\r\n　　5.没有法律、行政法规或者国务院规定依据，对特定经营者减免、缓征或停征行政事业性收费、政府性基金、住房公积金等。\r\n　　给予特定经营者的优惠政策应当依法公开。\r\n　　（二）安排财政支出一般不得与特定经营者缴纳的税收或非税收入挂钩，主要指根据特定经营者缴纳的税收或者非税收入情况，采取列收列支或者违法违规采取先征后返、即征即退等形式，对特定经营者进行返还，或者给予特定经营者财政奖励或补贴、减免土地等自然资源有偿使用收入等优惠政策。\r\n　　（三）不得违法违规减免或者缓征特定经营者应当缴纳的社会保险费用，主要指没有法律、行政法规或者国务院规定依据，根据经营者规模、所有制形式、组织形式、地区等因素，减免或者缓征特定经营者需要缴纳的基本养老保险费、基本医疗保险费、失业保险费、工伤保险费、生育保险费等。\r\n　　（四）不得在法律规定之外要求经营者提供或扣留经营者各类保证金，包括但不限于：\r\n　　1.没有法律、行政法规依据或者经国务院批准，要求经营者交纳各类保证金；\r\n　　2.限定只能以现金形式交纳投标保证金或履约保证金；\r\n　　3.在经营者履行相关程序或者完成相关事项后，不依法退还经营者交纳的保证金及银行同期存款利息。\r\n　　第十六条　影响生产经营行为标准。\r\n　　（一）不得强制经营者从事《中华人民共和国反垄断法》禁止的垄断行为，主要指以行政命令、行政授权、行政指导等方式或者通过行业协会商会，强制、组织或者引导经营者达成垄断协议、滥用市场支配地位，以及实施具有或者可能具有排除、限制竞争效果的经营者集中等行为。\r\n　　（二）不得违法披露或者违法要求经营者披露生产经营敏感信息，为经营者实施垄断行为提供便利条件。生产经营敏感信息是指除依据法律、行政法规或者国务院规定需要公开之外，生产经营者未主动公开，通过公开渠道无法采集的生产经营数据。主要包括：拟定价格、成本、营业收入、利润、生产数量、销售数量、生产销售计划、进出口数量、经销商信息、终端客户信息等。\r\n　　（三）不得超越定价权限进行政府定价，包括但不限于：\r\n　　1.对实行政府指导价的商品、服务进行政府定价；\r\n　　2.对不属于本级政府定价目录范围内的商品、服务制定政府定价或者政府指导价；\r\n　　3.违反《中华人民共和国价格法》等法律法规采取价格干预措施。\r\n　　（四）不得违法干预实行市场调节价的商品和服务的价格水平，包括但不限于：\r\n　　1.制定公布商品和服务的统一执行价、参考价；\r\n　　2.规定商品和服务的最高或者最低限价；\r\n　　3.干预影响商品和服务价格水平的手续费、折扣或者其他费用。\r\n　第四章　例外规定　\r\n　　第十七条　属于下列情形之一的政策措施，虽然在一定程度上具有限制竞争的效果，但在符合规定的情况下可以出台实施：\r\n　　（一）维护国家经济安全、文化安全、科技安全或者涉及国防建设的；\r\n　　（二）为实现扶贫开发、救灾救助等社会保障目的；\r\n　　（三）为实现节约能源资源、保护生态环境、维护公共卫生健康安全等社会公共利益的；\r\n　　（四）法律、行政法规规定的其他情形。\r\n　　属于前款第一项至第三项情形的，政策制定机关应当说明相关政策措施对实现政策目的不可或缺，且不会严重限制市场竞争，并明确实施期限。\r\n　　第十八条　政策制定机关应当在书面审查结论中说明政策措施是否适用例外规定。认为适用例外规定的，应当对符合适用例外规定的情形和条件进行详细说明。\r\n　　第十九条　政策制定机关应当逐年评估适用例外规定的政策措施的实施效果，形成书面评估报告。实施期限到期或者未达到预期效果的政策措施，应当及时停止执行或者进行调整。\r\n　第五章　第三方评估　\r\n　　第二十条　政策制定机关可以根据工作实际，委托具备相应评估能力的高等院校、科研院所、专业咨询公司等第三方机构，对有关政策措施进行公平竞争评估，或者对公平竞争审查有关工作进行评估。\r\n　　各级联席会议办公室可以委托第三方机构，对本地公平竞争审查制度总体实施情况开展评估。\r\n　　第二十一条　政策制定机关在开展公平竞争审查工作的以下阶段和环节，均可以采取第三方评估方式进行：\r\n　　（一）对拟出台的政策措施进行公平竞争审查；\r\n　　（二）对经公平竞争审查出台的政策措施进行定期评估；\r\n　　（三）对适用例外规定出台的政策措施进行逐年评估；\r\n　　（四）对公平竞争审查制度实施情况进行综合评价；\r\n　　（五）与公平竞争审查工作相关的其他阶段和环节。\r\n　　第二十二条　对拟出台的政策措施进行公平竞争审查时，存在以下情形之一的，应当引入第三方评估：\r\n　　（一）政策制定机关拟适用例外规定的；\r\n　　（二）被多个单位或者个人反映或者举报涉嫌违反公平竞争审查标准的。\r\n　　第二十三条　第三方评估结果作为政策制定机关开展公平竞争审查、评价制度实施成效、制定工作推进方案的重要参考。对拟出台的政策措施进行第三方评估的，政策制定机关应当在书面审查结论中说明评估情况。最终做出的审查结论与第三方评估结果不一致的，应当在书面审查结论中说明理由。\r\n　　第二十四条　第三方评估经费纳入预算管理。政策制定机关依法依规做好第三方评估经费保障。\r\n　第六章　监督与责任追究　\r\n　　第二十五条　政策制定机关涉嫌未进行公平竞争审查或者违反审查标准出台政策措施的，任何单位和个人可以向政策制定机关反映，也可以向政策制定机关的上级机关或者本级及以上市场监管部门举报。反映或者举报采用书面形式并提供相关事实依据的，有关部门要及时予以处理。涉嫌违反《中华人民共和国反垄断法》的，由反垄断执法机构依法调查。\r\n　　第二十六条　政策制定机关未进行公平竞争审查出台政策措施的，应当及时补做审查。发现存在违反公平竞争审查标准问题的，应当按照相关程序停止执行或者调整相关政策措施。停止执行或者调整相关政策措施的，应当依照《中华人民共和国政府信息公开条例》要求向社会公开。\r\n　　第二十七条　政策制定机关的上级机关经核实认定政策制定机关未进行公平竞争审查或者违反审查标准出台政策措施的，应当责令其改正；拒不改正或者不及时改正的，对直接负责的主管人员和其他直接责任人员依据《中华人民共和国公务员法》、《中华人民共和国公职人员政务处分法》、《行政机关公务员处分条例》等法律法规给予处分。本级及以上市场监管部门可以向政策制定机关或者其上级机关提出整改建议；整改情况要及时向有关方面反馈。违反《中华人民共和国反垄断法》的，反垄断执法机构可以向有关上级机关提出依法处理的建议。相关处理决定和建议依法向社会公开。\r\n　　第二十八条　市场监管总局负责牵头组织政策措施抽查，检查有关政策措施是否履行审查程序、审查流程是否规范、审查结论是否准确等。对市场主体反映比较强烈、问题比较集中、滥用行政权力排除限制竞争行为多发的行业和地区，进行重点抽查。抽查结果及时反馈被抽查单位，并以适当方式向社会公开。对抽查发现的排除、限制竞争问题，被抽查单位应当及时整改。\r\n　　各地应当结合实际，建立本地区政策措施抽查机制。\r\n　　第二十九条　县级以上地方各级人民政府建立健全公平竞争审查考核制度，对落实公平竞争审查制度成效显著的单位予以表扬激励，对工作推进不力的进行督促整改，对工作中出现问题并造成不良后果的依法依规严肃处理。\r\n　第七章　附则　\r\n　　第三十条　各地区、各部门在遵循《意见》和本细则规定的基础上，可以根据本地区、本行业实际情况，制定公平竞争审查工作办法和具体措施。\r\n　　第三十一条　本细则自公布之日起实施。《公平竞争审查制度实施细则（暂行）》（发改价监〔2017〕1849号）同时废止。\r\n　　附件：1.公平竞争审查基本流程\r\n　　2.公平竞争审查表\r\n　　附件2：\r\n　　公平竞争审查表\r\n　　年　月　日\r\n政策措施名称\r\n  　  \r\n涉及行业领域\r\n  　  \r\n性质\r\n  \r\n行政法规草案     地方性法规草案     规章\r\n规范性文件       其他政策措施\r\n  \r\n起草\r\n机构\r\n  \r\n名  称\r\n  \r\n　\r\n  \r\n　  \r\n联系人\r\n  \r\n　\r\n  \r\n电话\r\n  \r\n　\r\n  \r\n审查\r\n机构\r\n  \r\n名  称\r\n  \r\n　\r\n  \r\n　  \r\n联系人\r\n  \r\n　\r\n  \r\n电话\r\n  \r\n　\r\n  \r\n征求意见情况\r\n  \r\n征求利害关系人意见      向社会公开征求意见\r\n  \r\n　  \r\n具体情况（时间、对象、意见反馈和采纳情况）：　　　\r\n（可附相关报告）\r\n  \r\n咨询及第三方评估情况（可选）\r\n  \r\n　\r\n　\r\n　\r\n　\r\n（可附相关报告）\r\n  \r\n审查\r\n结论\r\n  　　　\r\n（可附相关报告）\r\n  \r\n适用例外规定\r\n  \r\n是            否\r\n  \r\n　\r\n  \r\n选择“是”时详细说明理由\r\n  　　　　　　  \r\n其他需要说明的情况\r\n  　  \r\n审查机构主要负责人意见\r\n  　　　　\r\n签字：          盖章：",
        "metadata": {
          "完整标题": "市场监管总局、发展改革委、财政部、商务部、司法部关于印发《公平竞争审查制度实施细则》的通知\n（国市监反垄规〔2021〕2号）"
        }
      },
      {
        "title": "规范促销行为暂行规定",
        "url": "https://www.pkulaw.com/chl/3a23eb44cb72bfedbdfb.html?way=listView",
        "content": "规范促销行为暂行规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第32号）\r\n　　《规范促销行为暂行规定》已于2020年1月15日经国家市场监督管理总局2020年第1次局务会议审议通过，现予公布，自2020年12月1日起施行。\r\n     局　长　　张　工\r\n2020年10月29日\r\n规范促销行为暂行规定\r\n（2020年10月29日国家市场监督管理总局令第32号公布）\r\n第一章　总　则\r\n　　第一条　为了规范经营者的促销行为，维护公平竞争的市场秩序，保护消费者、经营者合法权益，根据《中华人民共和国反不正当竞争法》（以下简称反不正当竞争法）、《中华人民共和国价格法》（以下简称价格法）、《中华人民共和国消费者权益保护法》（以下简称消费者权益保护法）等法律和行政法规，制定本规定。\r\n　　第二条　经营者在中华人民共和国境内以销售商品、提供服务（以下所称商品包括提供服务）或者获取竞争优势为目的，通过有奖销售、价格、免费试用等方式开展促销，应当遵守本规定。\r\n　　第三条　县级以上市场监督管理部门依法对经营者的促销行为进行监督检查，对违反本规定的行为实施行政处罚。\r\n　　第四条　鼓励、支持和保护一切组织和个人对促销活动中的违法行为进行社会监督。\r\n第二章　促销行为一般规范\r\n　　第五条　经营者开展促销活动，应当真实准确，清晰醒目标示活动信息，不得利用虚假商业信息、虚构交易或者评价等方式作虚假或者引人误解的商业宣传，欺骗、误导消费者或者相关公众（以下简称消费者）。\r\n　　第六条　经营者通过商业广告、产品说明、销售推介、实物样品或者通知、声明、店堂告示等方式作出优惠承诺的，应当履行承诺。\r\n　　第七条　卖场、商场、市场、电子商务平台经营者等交易场所提供者（以下简称交易场所提供者）统一组织场所内（平台内）经营者开展促销的，应当制定相应方案，公示促销规则、促销期限以及对消费者不利的限制性条件，向场所内（平台内）经营者提示促销行为注意事项。\r\n　　第八条　交易场所提供者发现场所内（平台内）经营者在统一组织的促销中出现违法行为的，应当依法采取必要处置措施，保存有关信息记录，依法承担相应义务和责任，并协助市场监督管理部门查处违法行为。\r\n　　第九条　经营者不得假借促销等名义，通过财物或者其他手段贿赂他人，以谋取交易机会或者竞争优势。\r\n　　第十条　经营者在促销活动中提供的奖品或者赠品必须符合国家有关规定，不得以侵权或者不合格产品、国家明令淘汰并停止销售的商品等作为奖品或者赠品。\r\n　　国家对禁止用于促销活动的商品有规定的，依照其规定。\r\n第三章　有奖销售行为规范\r\n　　第十一条　本规定所称有奖销售，是指经营者以销售商品或者获取竞争优势为目的，向消费者提供奖金、物品或者其他利益的行为，包括抽奖式和附赠式等有奖销售。\r\n　　抽奖式有奖销售是指经营者以抽签、摇号、游戏等带有偶然性或者不确定性的方法，决定消费者是否中奖的有奖销售行为。\r\n　　附赠式有奖销售是指经营者向满足一定条件的消费者提供奖金、物品或者其他利益的有奖销售行为。\r\n　　经政府或者政府有关部门依法批准的有奖募捐及其他彩票发售活动，不适用本规定。\r\n　　第十二条　经营者为了推广移动客户端、招揽客户、提高知名度、获取流量、提高点击率等，附带性地提供物品、奖金或者其他利益的行为，属于本规定所称的有奖销售。\r\n　　第十三条　经营者在有奖销售前，应当明确公布奖项种类、参与条件、参与方式、开奖时间、开奖方式、奖金金额或者奖品价格、奖品品名、奖品种类、奖品数量或者中奖概率、兑奖时间、兑奖条件、兑奖方式、奖品交付方式、弃奖条件、主办方及其联系方式等信息，不得变更，不得附加条件，不得影响兑奖，但有利于消费者的除外。\r\n　　在现场即时开奖的有奖销售活动中，对超过五百元奖项的兑奖情况，应当随时公示。\r\n　　第十四条　奖品为积分、礼券、兑换券、代金券等形式的，应当公布兑换规则、使用范围、有效期限以及其他限制性条件等详细内容；需要向其他经营者兑换的，应当公布其他经营者的名称、兑换地点或者兑换途径。\r\n　　第十五条　经营者进行有奖销售，不得采用以下谎称有奖的方式：\r\n　　（一）虚构奖项、奖品、奖金金额等；\r\n　　（二）仅在活动范围中的特定区域投放奖品；\r\n　　（三）在活动期间将带有中奖标志的商品、奖券不投放、未全部投放市场；\r\n　　（四）将带有不同奖金金额或者奖品标志的商品、奖券按不同时间投放市场；\r\n　　（五）未按照向消费者明示的信息兑奖；\r\n　　（六）其他谎称有奖的方式。\r\n　　第十六条　经营者进行有奖销售，不得采用让内部员工、指定单位或者个人中奖等故意让内定人员中奖的欺骗方式。\r\n　　第十七条　抽奖式有奖销售最高奖的金额不得超过五万元。有下列情形之一的，认定为最高奖的金额超过五万元：\r\n　　（一）最高奖设置多个中奖者的，其中任意一个中奖者的最高奖金额超过五万元；\r\n　　（二）同一奖券或者购买一次商品具有两次或者两次以上获奖机会的，累计金额超过五万元；\r\n　　（三）以物品使用权、服务等形式作为奖品的，该物品使用权、服务等的市场价格超过五万元；\r\n　　（四）以游戏装备、账户等网络虚拟物品作为奖品的，该物品市场价格超过五万元；\r\n　　（五）以降价、优惠、打折等方式作为奖品的，降价、优惠、打折等利益折算价格超过五万元；\r\n　　（六）以彩票、抽奖券等作为奖品的，该彩票、抽奖券可能的最高奖金额超过五万元；\r\n　　（七）以提供就业机会、聘为顾问等名义，并以给付薪金等方式设置奖励，最高奖的金额超过五万元；\r\n　　（八）以其他形式进行抽奖式有奖销售，最高奖金额超过五万元。\r\n　　第十八条　经营者以非现金形式的物品或者其他利益作为奖品的，按照同期市场同类商品的价格计算其金额。\r\n　　第十九条　经营者应当建立档案，如实、准确、完整地记录设奖规则、公示信息、兑奖结果、获奖人员等内容，妥善保存两年并依法接受监督检查。\r\n第四章　价格促销行为规范\r\n　　第二十条　经营者开展价格促销活动有附加条件的，应当显著标明条件。经营者开展限时减价、折价等价格促销活动的，应当显著标明期限。\r\n　　第二十一条　经营者折价、减价，应当标明或者通过其他方便消费者认知的方式表明折价、减价的基准。\r\n　　未标明或者表明基准的，其折价、减价应当以同一经营者在同一经营场所内，在本次促销活动前七日内最低成交价格为基准。如果前七日内没有交易的，折价、减价应当以本次促销活动前最后一次交易价格为基准。\r\n　　第二十二条　经营者通过积分、礼券、兑换券、代金券等折抵价款的，应当以显著方式标明或者通过店堂告示等方式公开折价计算的具体办法。\r\n　　未标明或者公开折价计算具体办法的，应当以经营者接受兑换时的标价作为折价计算基准。\r\n第五章　法律责任\r\n　　第二十三条　违反本规定第五条，构成虚假宣传的，由市场监督管理部门依据反不正当竞争法第二十条的规定进行处罚。\r\n　　第二十四条　违反本规定第六条、第八条、第十条，法律法规有规定的，从其规定；法律法规没有规定的，由县级以上市场监督管理部门责令改正；可处违法所得三倍以下罚款，但最高不超过三万元；没有违法所得的，可处一万元以下罚款。\r\n　　第二十五条　违反本规定第七条，未公示促销规则、促销期限以及对消费者不利的限制性条件，法律法规有规定的，从其规定；法律法规没有规定的，由县级以上市场监督管理部门责令改正，可以处一万元以下罚款。\r\n　　第二十六条　违反本规定第九条，构成商业贿赂的，由市场监督管理部门依据反不正当竞争法第十九条的规定进行处罚。\r\n　　第二十七条　违反本规定第十三条第一款、第十四条、第十五条、第十六条、第十七条，由市场监督管理部门依据反不正当竞争法第二十二条的规定进行处罚。\r\n　　第二十八条　违反本规定第十三条第二款、第十九条，由县级以上市场监督管理部门责令改正，可以处一万元以下罚款。\r\n　　第二十九条　违反本规定第二十条、第二十一条、第二十二条，构成价格违法行为的，由市场监督管理部门依据价格监管法律法规进行处罚。\r\n　　第三十条　市场监督管理部门作出行政处罚决定后，应当依法通过国家企业信用信息公示系统向社会公示。\r\n第六章　附　则\r\n　　第三十一条　本规定自2020年12月1日起施行。1993年12月24日原国家工商行政管理局令第19号发布的《关于禁止有奖销售活动中不正当竞争行为的若干规定》同时废止。",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第32号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国反垄断法》的决定(2022)",
        "url": "https://www.pkulaw.com/chl/18c682a04ce2cd05bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国反垄断法》的决定(2022)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第一一六号）\r\n　　《全国人民代表大会常务委员会关于修改＜中华人民共和国反垄断法＞的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第三十五次会议于2022年6月24日通过，现予公布，自2022年8月1日起施行。\r\n     中华人民共和国主席 习近平\r\n　　2022年6月24日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国反垄断法》的决定\r\n（2022年6月24日第十三届全国人民代表大会常务委员会第三十五次会议通过）\r\n　　第十三届全国人民代表大会常务委员会第三十五次会议决定对《中华人民共和国反垄断法》作如下修改：\r\n　　\r\n　　一、将第四条修改为：“反垄断工作坚持中国共产党的领导。\r\n　　“国家坚持市场化、法治化原则，强化竞争政策基础地位，制定和实施与社会主义市场经济相适应的竞争规则，完善宏观调控，健全统一、开放、竞争、有序的市场体系。”\r\n　　二、增加一条，作为第五条：“国家建立健全公平竞争审查制度。\r\n　　“行政机关和法律、法规授权的具有管理公共事务职能的组织在制定涉及市场主体经济活动的规定时，应当进行公平竞争审查。”\r\n　　三、增加一条，作为第九条：“经营者不得利用数据和算法、技术、资本优势以及平台规则等从事本法禁止的垄断行为。”\r\n　　四、增加一条，作为第十一条：“国家健全完善反垄断规则制度，强化反垄断监管力量，提高监管能力和监管体系现代化水平，加强反垄断执法司法，依法公正高效审理垄断案件，健全行政执法和司法衔接机制，维护公平竞争秩序。”\r\n　　五、将第十条改为第十三条，第一款修改为：“国务院反垄断执法机构负责反垄断统一执法工作。”\r\n　　六、将第十三条第二款改为第十六条，第一款改为第十七条。\r\n　　七、将第十四条改为第十八条，增加二款，作为第二款、第三款：“对前款第一项和第二项规定的协议，经营者能够证明其不具有排除、限制竞争效果的，不予禁止。\r\n　　“经营者能够证明其在相关市场的市场份额低于国务院反垄断执法机构规定的标准，并符合国务院反垄断执法机构规定的其他条件的，不予禁止。”\r\n　　八、增加一条，作为第十九条：“经营者不得组织其他经营者达成垄断协议或者为其他经营者达成垄断协议提供实质性帮助。”\r\n　　九、将第十七条改为第二十二条，增加一款，作为第二款：“具有市场支配地位的经营者不得利用数据和算法、技术以及平台规则等从事前款规定的滥用市场支配地位的行为。”\r\n　　十、将第二十一条改为第二十六条，增加二款，作为第二款、第三款：“经营者集中未达到国务院规定的申报标准，但有证据证明该经营者集中具有或者可能具有排除、限制竞争效果的，国务院反垄断执法机构可以要求经营者申报。\r\n　　“经营者未依照前两款规定进行申报的，国务院反垄断执法机构应当依法进行调查。”\r\n　　十一、增加一条，作为第三十二条：“有下列情形之一的，国务院反垄断执法机构可以决定中止计算经营者集中的审查期限，并书面通知经营者：\r\n　　“（一）经营者未按照规定提交文件、资料，导致审查工作无法进行；\r\n　　“（二）出现对经营者集中审查具有重大影响的新情况、新事实，不经核实将导致审查工作无法进行；\r\n　　“（三）需要对经营者集中附加的限制性条件进一步评估，且经营者提出中止请求。\r\n　　“自中止计算审查期限的情形消除之日起，审查期限继续计算，国务院反垄断执法机构应当书面通知经营者。”\r\n　　十二、增加一条，作为第三十七条：“国务院反垄断执法机构应当健全经营者集中分类分级审查制度，依法加强对涉及国计民生等重要领域的经营者集中的审查，提高审查质量和效率。”\r\n　　十三、增加一条，作为第四十条：“行政机关和法律、法规授权的具有管理公共事务职能的组织不得滥用行政权力，通过与经营者签订合作协议、备忘录等方式，妨碍其他经营者进入相关市场或者对其他经营者实行不平等待遇，排除、限制竞争。”\r\n　　十四、增加一条，作为第五十四条：“反垄断执法机构依法对涉嫌滥用行政权力排除、限制竞争的行为进行调查，有关单位或者个人应当配合。”\r\n　　十五、增加一条，作为第五十五条：“经营者、行政机关和法律、法规授权的具有管理公共事务职能的组织，涉嫌违反本法规定的，反垄断执法机构可以对其法定代表人或者负责人进行约谈，要求其提出改进措施。”\r\n　　十六、将第四十六条改为第五十六条，第一款修改为：“经营者违反本法规定，达成并实施垄断协议的，由反垄断执法机构责令停止违法行为，没收违法所得，并处上一年度销售额百分之一以上百分之十以下的罚款，上一年度没有销售额的，处五百万元以下的罚款；尚未实施所达成的垄断协议的，可以处三百万元以下的罚款。经营者的法定代表人、主要负责人和直接责任人员对达成垄断协议负有个人责任的，可以处一百万元以下的罚款。”\r\n　　增加一款，作为第二款：“经营者组织其他经营者达成垄断协议或者为其他经营者达成垄断协议提供实质性帮助的，适用前款规定。”\r\n　　将第三款改为第四款，其中的“反垄断执法机构可以处五十万元以下的罚款”修改为“由反垄断执法机构责令改正，可以处三百万元以下的罚款”。\r\n　　十七、将第四十八条改为第五十八条，修改为：“经营者违反本法规定实施集中，且具有或者可能具有排除、限制竞争效果的，由国务院反垄断执法机构责令停止实施集中、限期处分股份或者资产、限期转让营业以及采取其他必要措施恢复到集中前的状态，处上一年度销售额百分之十以下的罚款；不具有排除、限制竞争效果的，处五百万元以下的罚款。”\r\n　　十八、将第五十条改为第六十条，增加一款，作为第二款：“经营者实施垄断行为，损害社会公共利益的，设区的市级以上人民检察院可以依法向人民法院提起民事公益诉讼。”\r\n　　十九、将第五十一条改为第六十一条，在第一款最后增加“行政机关和法律、法规授权的具有管理公共事务职能的组织应当将有关改正情况书面报告上级机关和反垄断执法机构。”\r\n　　二十、将第五十二条改为第六十二条，其中的“对个人可以处二万元以下的罚款，对单位可以处二十万元以下的罚款；情节严重的，对个人处二万元以上十万元以下的罚款，对单位处二十万元以上一百万元以下的罚款；构成犯罪的，依法追究刑事责任”修改为“对单位处上一年度销售额百分之一以下的罚款，上一年度没有销售额或者销售额难以计算的，处五百万元以下的罚款；对个人处五十万元以下的罚款”。\r\n　　二十一、增加一条，作为第六十三条：“违反本法规定，情节特别严重、影响特别恶劣、造成特别严重后果的，国务院反垄断执法机构可以在本法第五十六条、第五十七条、第五十八条、第六十二条规定的罚款数额的二倍以上五倍以下确定具体罚款数额。”\r\n　　二十二、增加一条，作为第六十四条：“经营者因违反本法规定受到行政处罚的，按照国家有关规定记入信用记录，并向社会公示。”\r\n　　二十三、将第五十四条改为第六十六条，修改为：“反垄断执法机构工作人员滥用职权、玩忽职守、徇私舞弊或者泄露执法过程中知悉的商业秘密、个人隐私和个人信息的，依法给予处分。”\r\n　　二十四、增加一条，作为第六十七条：“违反本法规定，构成犯罪的，依法追究刑事责任。”\r\n　　二十五、对部分条文作以下修改：\r\n　　（一）在第一条中的“保护市场公平竞争”后增加“鼓励创新”。\r\n　　（二）将第十一条改为第十四条，在“引导本行业的经营者依法竞争”后增加“合规经营”。\r\n　　（三）将第十二条改为第十五条，第一款中的“其他组织”修改为“非法人组织”。\r\n　　（四）将第十五条改为第二十条，其中的“不适用本法第十三条、第十四条”修改为“不适用本法第十七条、第十八条第一款、第十九条”。\r\n　　（五）将第三十四条改为第四十二条，其中的“排斥或者限制外地经营者参加本地的招标投标活动”修改为“排斥或者限制经营者参加招标投标以及其他经营活动”。\r\n　　（六）将第三十五条改为第四十三条，其中的“排斥或者限制外地经营者在本地投资或者设立分支机构”修改为“排斥、限制、强制或者变相强制外地经营者在本地投资或者设立分支机构”。\r\n　　（七）将第三十六条改为第四十四条，其中的“强制经营者从事本法规定的垄断行为”修改为“强制或者变相强制经营者从事本法规定的垄断行为”。\r\n　　（八）将第三十七条改为第四十五条，在“行政机关”后增加“和法律、法规授权的具有管理公共事务职能的组织”。\r\n　　（九）将第四十一条改为第四十九条，在“商业秘密”后增加“个人隐私和个人信息”，将“负有保密义务”修改为“依法负有保密义务”。\r\n　　（十）将第四十九条改为第五十九条，其中的“性质、程度和持续的时间”修改为“性质、程度、持续时间和消除违法行为后果的情况”。\r\n　　本决定自2022年8月1日起施行。\r\n　　《中华人民共和国反垄断法》根据本决定作相应修改并对条文顺序作相应调整，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第一一六号）"
        }
      },
      {
        "title": "国家工商行政管理局关于禁止商业贿赂行为的暂行规定",
        "url": "https://www.pkulaw.com/chl/2934d216e833a95cbdfb.html?way=listView",
        "content": "国家工商行政管理局关于禁止商业贿赂行为的暂行规定\r\n            \r\n            \r\n中华人民共和国国家工商行政管理局令\r\n（第６０号）\r\n　　《关于禁止商业贿赂行为的暂行规定》已经国家工商行政管理局局务会议审议通过，现予公布，自公布之日起施行。\r\n     　　　　　　　　　　　　　　　　　　　　　　　　　　　局长　王众孚\r\n一九九六年十一月十五日\r\n　　　　　　　　　　关于禁止商业贿赂行为的暂行规定\r\n　　\r\n　　第一条　为制止商业贿赂行为，维护公平竞争秩序，根据《中华人民共和国反不正当竞争法》（以下简称《反不正当竞争法》）的有关规定，制定本规定。\r\n　　第二条　经营者不得违反《反不正当竞争法》第八条规定，采用商业贿赂手段销售或者购买商品。\r\n　　本规定所称商业贿赂，是指经营者为销售或者购买商品而采用财物或者其他手段贿赂对方单位或者个人的行为。\r\n　　前款所称财物，是指现金和实物，包括经营者为销售或者购买商品，假借促销费、宣传费、赞助费、科研费、劳务费、咨询费、佣金等名义，或者以报销各种费用等方式，给付对方单位或者个人的财物。\r\n　　第二款所称其他手段，是指提供国内外各种名义的旅游、考察等给付财物以外的其他利益的手段。\r\n　　第三条　经营者的职工采用商业贿赂手段为经营者销售或者购买商品的行为，应当认定为经营者的行为。\r\n　　第四条　任何单位或者个人在销售或者购买商品时不得收受或者索取贿赂。\r\n　　第五条　在帐外暗中给予对方单位或者个人回扣的，以行贿论处；对方单位或者个人在帐外暗中收受回扣的，以受贿论处。\r\n　　本规定所称回扣，是指经营者销售商品时在帐外暗中以现金、实行或者其他方式退给对方单位或者个人的一定比例的商品价款。\r\n　　本规定所称帐外暗中，是指未在依法设立的反映其生产经营活动或者行政事业经费收支的财务帐上按照财务会计制度规定明确如实记载，包括不记入财务帐、转入其他财务帐或者做假帐等。\r\n　　第六条　经营者销售商品，可以以明示方式给予对方折扣。经营者给予对方折扣的，必须如实入帐；经营者或者其他单位接受折扣的，必须如实入帐。\r\n　　本规定所称折扣，即商品购销中的让利，是指经营者在销售商品时，以明示并如实入帐的方式给予对方的价格优惠，包括支付价款时对价款总额按一定比例即时予以扣除和支付价款总额后再按一定比例予以退还两种形式。\r\n　　本规定所称明示和入帐，是指根据合同约定的金额和支付方式，在依法设立的反映其生产经营活动或者行政事业经费收支的财务帐上按照财务会计制度规定明确如实记载。\r\n　　第七条　经营者销售或者购买商品，可以以明示方式给中间人佣金。经营者给中间人佣金的，必须如实入帐；中间人接受佣金的，必须如实入帐。\r\n　　本规定所称佣金，是指经营者在市场交易中给予为其提供服务的具有合法经营资格中间人的劳务报酬。\r\n　　第八条　经营者在商品交易中不得向对方单位或者其个人附赠现金或者物品。但按照商业惯例赠送小额广告礼品的除外。\r\n　　违反前款规定的，视为商业贿赂行为。\r\n　　第九条　经营者违反本规定以行贿手段销售或者购买商品的，由工商行政管理机关依照《反不正当竞争法》第二十二条的规定，根据情节处以一万元以上二十万元以下的罚款，有违法所得的，应当予以没收；构成犯罪的，移交司法机关依法追究刑事责任。\r\n　　有关单位或者个人购买或者销售商品时收受贿赂的，由工商行政管理机关按照前款的规定处罚；构成犯罪的，移交司法机关依法追究刑事责任。\r\n　　第十条　商业贿赂行为由县级以上工商行政管理机关监督检查。\r\n　　工商行政管理机关在监督检查商业贿赂行为时，可以对行贿行为和受贿行为一并予以调查处理。\r\n　　第十一条　经营者在以贿赂手段销售或者购买商品中，同时有其他违反工商行政管理法规行为的，对贿赂行为和其他违法行为应当一并处罚。\r\n　　第十二条　本规定自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国家工商行政管理局令\n（第６０号）"
        }
      },
      {
        "title": "经营者集中审查规定",
        "url": "https://www.pkulaw.com/chl/2f43817d5320ce32bdfb.html?way=listView",
        "content": "经营者集中审查规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第67号）\r\n　　《经营者集中审查规定》已经2023年2月20日市场监管总局第2次局务会议通过，现予公布，自2023年4月15日起施行。\r\n     局　长　罗　文\r\n2023年3月10日\r\n　\r\n经营者集中审查规定\r\n第一章　总则\r\n　　第一条　为了规范经营者集中反垄断审查工作，根据《中华人民共和国反垄断法》（以下简称反垄断法）和《国务院关于经营者集中申报标准的规定》，制定本规定。\r\n　　第二条　国家市场监督管理总局（以下简称市场监管总局）负责经营者集中反垄断审查工作，并对违法实施的经营者集中进行调查处理。\r\n　　市场监管总局根据工作需要，可以委托省、自治区、直辖市市场监督管理部门（以下称省级市场监管部门）实施经营者集中审查。\r\n　　市场监管总局加强对受委托的省级市场监管部门的指导和监督，健全审查人员培训管理制度，保障审查工作的科学性、规范性、一致性。\r\n　　第三条　经营者可以通过公平竞争、自愿联合，依法实施集中，扩大经营规模，提高市场竞争能力。\r\n　　市场监管总局开展经营者集中反垄断审查工作时，坚持公平公正，依法平等对待所有经营者。\r\n　　第四条　本规定所称经营者集中，是指反垄断法第二十五条所规定的下列情形：\r\n　　（一）经营者合并；\r\n　　（二）经营者通过取得股权或者资产的方式取得对其他经营者的控制权；\r\n　　（三）经营者通过合同等方式取得对其他经营者的控制权或者能够对其他经营者施加决定性影响。\r\n　　第五条　判断经营者是否取得对其他经营者的控制权或者能够对其他经营者施加决定性影响，应当考虑下列因素：\r\n　　（一）交易的目的和未来的计划；\r\n　　（二）交易前后其他经营者的股权结构及其变化；\r\n　　（三）其他经营者股东（大）会等权力机构的表决事项及其表决机制，以及其历史出席率和表决情况；\r\n　　（四）其他经营者董事会等决策或者管理机构的组成及其表决机制，以及其历史出席率和表决情况；\r\n　　（五）其他经营者高级管理人员的任免等；\r\n　　（六）其他经营者股东、董事之间的关系，是否存在委托行使投票权、一致行动人等；\r\n　　（七）该经营者与其他经营者是否存在重大商业关系、合作协议等；\r\n　　（八）其他应当考虑的因素。\r\n　　两个以上经营者均拥有对其他经营者的控制权或者能够对其他经营者施加决定性影响的，构成对其他经营者的共同控制。\r\n　　第六条　市场监管总局健全经营者集中分类分级审查制度。\r\n　　市场监管总局可以针对涉及国计民生等重要领域的经营者集中，制定具体的审查办法。\r\n　　市场监管总局对经营者集中审查制度的实施效果进行评估，并根据评估结果改进审查工作。\r\n　　第七条　市场监管总局强化经营者集中审查工作的信息化体系建设，充分运用技术手段，推进智慧监管，提升审查效能。\r\n第二章　经营者集中申报\r\n　　第八条　经营者集中达到国务院规定的申报标准（以下简称申报标准）的，经营者应当事先向市场监管总局申报，未申报或者申报后获得批准前不得实施集中。\r\n　　经营者集中未达到申报标准，但有证据证明该经营者集中具有或者可能具有排除、限制竞争效果的，市场监管总局可以要求经营者申报并书面通知经营者。集中尚未实施的，经营者未申报或者申报后获得批准前不得实施集中；集中已经实施的，经营者应当自收到书面通知之日起一百二十日内申报，并采取暂停实施集中等必要措施减少集中对竞争的不利影响。\r\n　　是否实施集中的判断因素包括但不限于是否完成市场主体登记或者权利变更登记、委派高级管理人员、实际参与经营决策和管理、与其他经营者交换敏感信息、实质性整合业务等。\r\n　　第九条　营业额包括相关经营者上一会计年度内销售产品和提供服务所获得的收入，扣除相关税金及附加。\r\n　　前款所称上一会计年度，是指集中协议签署日的上一会计年度。\r\n　　第十条　参与集中的经营者的营业额，应当为该经营者以及申报时与该经营者存在直接或者间接控制关系的所有经营者的营业额总和，但是不包括上述经营者之间的营业额。\r\n　　经营者取得其他经营者的组成部分时，出让方不再对该组成部分拥有控制权或者不能施加决定性影响的，目标经营者的营业额仅包括该组成部分的营业额。\r\n　　参与集中的经营者之间或者参与集中的经营者和未参与集中的经营者之间有共同控制的其他经营者时，参与集中的经营者的营业额应当包括被共同控制的经营者与第三方经营者之间的营业额，此营业额只计算一次，且在有共同控制权的参与集中的经营者之间平均分配。\r\n　　金融业经营者营业额的计算，按照金融业经营者集中申报营业额计算相关规定执行。\r\n　　第十一条　相同经营者之间在两年内多次实施的未达到申报标准的经营者集中，应当视为一次集中，集中时间从最后一次交易算起，参与集中的经营者的营业额应当将多次交易合并计算。经营者通过与其有控制关系的其他经营者实施上述行为，依照本规定处理。\r\n　　前款所称两年内，是指从第一次交易完成之日起至最后一次交易签订协议之日止的期间。\r\n　　第十二条　市场监管总局加强对经营者集中申报的指导。在正式申报前，经营者可以以书面方式就集中申报事宜提出商谈申请，并列明拟商谈的具体问题。\r\n　　第十三条　通过合并方式实施的经营者集中，合并各方均为申报义务人；其他情形的经营者集中，取得控制权或者能够施加决定性影响的经营者为申报义务人，其他经营者予以配合。\r\n　　同一项经营者集中有多个申报义务人的，可以委托一个申报义务人申报。被委托的申报义务人未申报的，其他申报义务人不能免除申报义务。申报义务人未申报的，其他参与集中的经营者可以提出申报。\r\n　　申报人可以自行申报，也可以依法委托他人代理申报。申报人应当严格审慎选择代理人。申报代理人应当诚实守信、合规经营。\r\n　　第十四条　申报文件、资料应当包括如下内容：\r\n　　（一）申报书。申报书应当载明参与集中的经营者的名称、住所（经营场所）、经营范围、预定实施集中的日期，并附申报人身份证件或者登记注册文件，境外申报人还须提交当地公证机关的公证文件和相关的认证文件。委托代理人申报的，应当提交授权委托书。\r\n　　（二）集中对相关市场竞争状况影响的说明。包括集中交易概况；相关市场界定；参与集中的经营者在相关市场的市场份额及其对市场的控制力；主要竞争者及其市场份额；市场集中度；市场进入；行业发展现状；集中对市场竞争结构、行业发展、技术进步、创新、国民经济发展、消费者以及其他经营者的影响；集中对相关市场竞争影响的效果评估及依据。\r\n　　（三）集中协议。包括各种形式的集中协议文件，如协议书、合同以及相应的补充文件等。\r\n　　（四）参与集中的经营者经会计师事务所审计的上一会计年度财务会计报告。\r\n　　（五）市场监管总局要求提交的其他文件、资料。\r\n　　申报人应当对申报文件、资料的真实性、准确性、完整性负责。\r\n　　申报代理人应当协助申报人对申报文件、资料的真实性、准确性、完整性进行审核。\r\n　　第十五条　申报人应当对申报文件、资料中的商业秘密、未披露信息、保密商务信息、个人隐私或者个人信息进行标注，并且同时提交申报文件、资料的公开版本和保密版本。申报文件、资料应当使用中文。\r\n　　第十六条　市场监管总局对申报人提交的文件、资料进行核查，发现申报文件、资料不完备的，可以要求申报人在规定期限内补交。申报人逾期未补交的，视为未申报。\r\n　　第十七条　市场监管总局经核查认为申报文件、资料符合法定要求的，自收到完备的申报文件、资料之日予以受理并书面通知申报人。\r\n　　第十八条　经营者集中未达到申报标准，参与集中的经营者自愿提出经营者集中申报，市场监管总局收到申报文件、资料后经核查认为有必要受理的，按照反垄断法予以审查并作出决定。\r\n　　第十九条　符合下列情形之一的经营者集中，可以作为简易案件申报，市场监管总局按照简易案件程序进行审查：\r\n　　（一）在同一相关市场，参与集中的经营者所占的市场份额之和小于百分之十五；在上下游市场，参与集中的经营者所占的市场份额均小于百分之二十五；不在同一相关市场也不存在上下游关系的参与集中的经营者，在与交易有关的每个市场所占的市场份额均小于百分之二十五；\r\n　　（二）参与集中的经营者在中国境外设立合营企业，合营企业不在中国境内从事经济活动的；\r\n　　（三）参与集中的经营者收购境外企业股权或者资产，该境外企业不在中国境内从事经济活动的；\r\n　　（四）由两个以上经营者共同控制的合营企业，通过集中被其中一个或者一个以上经营者控制的。\r\n　　第二十条　符合本规定第十九条但存在下列情形之一的经营者集中，不视为简易案件：\r\n　　（一）由两个以上经营者共同控制的合营企业，通过集中被其中的一个经营者控制，该经营者与合营企业属于同一相关市场的竞争者，且市场份额之和大于百分之十五的；\r\n　　（二）经营者集中涉及的相关市场难以界定的；\r\n　　（三）经营者集中对市场进入、技术进步可能产生不利影响的；\r\n　　（四）经营者集中对消费者和其他有关经营者可能产生不利影响的；\r\n　　（五）经营者集中对国民经济发展可能产生不利影响的；\r\n　　（六）市场监管总局认为可能对市场竞争产生不利影响的其他情形。\r\n　　第二十一条　市场监管总局受理简易案件后，对案件基本信息予以公示，公示期为十日。公示的案件基本信息由申报人填报。\r\n　　对于不符合简易案件标准的简易案件申报，市场监管总局予以退回，并要求申报人按非简易案件重新申报。\r\n第三章　经营者集中审查\r\n　　第二十二条　市场监管总局应当自受理之日起三十日内，对申报的经营者集中进行初步审查，作出是否实施进一步审查的决定，并书面通知申报人。\r\n　　市场监管总局决定实施进一步审查的，应当自决定之日起九十日内审查完毕，作出是否禁止经营者集中的决定，并书面通知申报人。符合反垄断法第三十一条第二款规定情形的，市场监管总局可以延长本款规定的审查期限，最长不得超过六十日。\r\n　　第二十三条　在审查过程中，出现反垄断法第三十二条规定情形的，市场监管总局可以决定中止计算经营者集中的审查期限并书面通知申报人，审查期限自决定作出之日起中止计算。\r\n　　自中止计算审查期限的情形消除之日起，审查期限继续计算，市场监管总局应当书面通知申报人。\r\n　　第二十四条　在审查过程中，申报人未按照规定提交文件、资料导致审查工作无法进行的，市场监管总局应当书面通知申报人在规定期限内补正。申报人未在规定期限内补正的，市场监管总局可以决定中止计算审查期限。\r\n　　申报人按要求提交文件、资料后，审查期限继续计算。\r\n　　第二十五条　在审查过程中，出现对经营者集中审查具有重大影响的新情况、新事实，不经核实将导致审查工作无法进行的，市场监管总局可以决定中止计算审查期限。\r\n　　经核实，审查工作可以进行的，审查期限继续计算。\r\n　　第二十六条　在市场监管总局对申报人提交的附加限制性条件承诺方案进行评估阶段，申报人提出中止计算审查期限请求，市场监管总局认为确有必要的，可以决定中止计算审查期限。\r\n　　对附加限制性条件承诺方案评估完成后，审查期限继续计算。\r\n　　第二十七条　在市场监管总局作出审查决定之前，申报人要求撤回经营者集中申报的，应当提交书面申请并说明理由。经市场监管总局同意，申报人可以撤回申报。\r\n　　集中交易情况或者相关市场竞争状况发生重大变化，需要重新申报的，申报人应当申请撤回。\r\n　　撤回经营者集中申报的，审查程序终止。市场监管总局同意撤回申报不视为对集中的批准。\r\n　　第二十八条　在审查过程中，市场监管总局根据审查工作需要，可以要求申报人在规定期限内补充提供相关文件、资料，就申报有关事项与申报人及其代理人进行沟通。\r\n　　申报人可以主动提供有助于对经营者集中进行审查和作出决定的有关文件、资料。\r\n　　第二十九条　在审查过程中，参与集中的经营者可以通过信函、传真、电子邮件等方式向市场监管总局就有关申报事项进行书面陈述，市场监管总局应当听取。\r\n　　第三十条　在审查过程中，市场监管总局根据审查工作需要，可以通过书面征求、座谈会、论证会、问卷调查、委托咨询、实地调研等方式听取有关政府部门、行业协会、经营者、消费者、专家学者等单位或者个人的意见。\r\n　　第三十一条　审查经营者集中，应当考虑下列因素：\r\n　　（一）参与集中的经营者在相关市场的市场份额及其对市场的控制力；\r\n　　（二）相关市场的市场集中度；\r\n　　（三）经营者集中对市场进入、技术进步的影响；\r\n　　（四）经营者集中对消费者和其他有关经营者的影响；\r\n　　（五）经营者集中对国民经济发展的影响；\r\n　　（六）应当考虑的影响市场竞争的其他因素。\r\n　　第三十二条　评估经营者集中的竞争影响，可以考察相关经营者单独或者共同排除、限制竞争的能力、动机及可能性。\r\n　　集中涉及上下游市场或者关联市场的，可以考察相关经营者利用在一个或者多个市场的控制力，排除、限制其他市场竞争的能力、动机及可能性。\r\n　　第三十三条　评估参与集中的经营者对市场的控制力，可以考虑参与集中的经营者在相关市场的市场份额、产品或者服务的替代程度、控制销售市场或者原材料采购市场的能力、财力和技术条件、掌握和处理数据的能力，以及相关市场的市场结构、其他经营者的生产能力、下游客户购买能力和转换供应商的能力、潜在竞争者进入的抵消效果等因素。\r\n　　评估相关市场的市场集中度，可以考虑相关市场的经营者数量及市场份额等因素。\r\n　　第三十四条　评估经营者集中对市场进入的影响，可以考虑经营者通过控制生产要素、销售和采购渠道、关键技术、关键设施、数据等方式影响市场进入的情况，并考虑进入的可能性、及时性和充分性。\r\n　　评估经营者集中对技术进步的影响，可以考虑经营者集中对技术创新动力和能力、技术研发投入和利用、技术资源整合等方面的影响。\r\n　　第三十五条　评估经营者集中对消费者的影响，可以考虑经营者集中对产品或者服务的数量、价格、质量、多样化等方面的影响。\r\n　　评估经营者集中对其他有关经营者的影响，可以考虑经营者集中对同一相关市场、上下游市场或者关联市场经营者的市场进入、交易机会等竞争条件的影响。\r\n　　第三十六条　评估经营者集中对国民经济发展的影响，可以考虑经营者集中对经济效率、经营规模及其对相关行业发展等方面的影响。\r\n　　第三十七条　评估经营者集中的竞争影响，还可以综合考虑集中对公共利益的影响、参与集中的经营者是否为濒临破产的企业等因素。\r\n　　第三十八条　市场监管总局认为经营者集中具有或者可能具有排除、限制竞争效果的，应当告知申报人，并设定一个允许参与集中的经营者提交书面意见的合理期限。\r\n　　参与集中的经营者的书面意见应当包括相关事实和理由，并提供相应证据。参与集中的经营者逾期未提交书面意见的，视为无异议。\r\n　　第三十九条　为减少集中具有或者可能具有的排除、限制竞争的效果，参与集中的经营者可以向市场监管总局提出附加限制性条件承诺方案。\r\n　　市场监管总局应当对承诺方案的有效性、可行性和及时性进行评估，并及时将评估结果通知申报人。\r\n　　市场监管总局认为承诺方案不足以减少集中对竞争的不利影响的，可以与参与集中的经营者就限制性条件进行磋商，要求其在合理期限内提出其他承诺方案。\r\n　　第四十条　根据经营者集中交易具体情况，限制性条件可以包括如下种类：\r\n　　（一）剥离有形资产，知识产权、数据等无形资产或者相关权益（以下简称剥离业务）等结构性条件；\r\n　　（二）开放其网络或者平台等基础设施、许可关键技术（包括专利、专有技术或者其他知识产权）、终止排他性或者独占性协议、保持独立运营、修改平台规则或者算法、承诺兼容或者不降低互操作性水平等行为性条件；\r\n　　（三）结构性条件和行为性条件相结合的综合性条件。\r\n　　剥离业务一般应当具有在相关市场开展有效竞争所需要的所有要素，包括有形资产、无形资产、股权、关键人员以及客户协议或者供应协议等权益。剥离对象可以是参与集中经营者的子公司、分支机构或者业务部门等。\r\n　　第四十一条　承诺方案存在不能实施的风险的，参与集中的经营者可以提出备选方案。备选方案应当在首选方案无法实施后生效，并且比首选方案的条件更为严格。\r\n　　承诺方案为剥离，但存在下列情形之一的，参与集中的经营者可以在承诺方案中提出特定买方和剥离时间建议：\r\n　　（一）剥离存在较大困难；\r\n　　（二）剥离前维持剥离业务的竞争性和可销售性存在较大风险；\r\n　　（三）买方身份对剥离业务能否恢复市场竞争具有重要影响；\r\n　　（四）市场监管总局认为有必要的其他情形。\r\n　　第四十二条　对于具有或者可能具有排除、限制竞争效果的经营者集中，参与集中的经营者提出的附加限制性条件承诺方案能够有效减少集中对竞争产生的不利影响的，市场监管总局可以作出附加限制性条件批准决定。\r\n　　参与集中的经营者未能在规定期限内提出附加限制性条件承诺方案，或者所提出的承诺方案不能有效减少集中对竞争产生的不利影响的，市场监管总局应当作出禁止经营者集中的决定。\r\n　　第四十三条　任何单位和个人发现未达申报标准但具有或者可能具有排除、限制竞争效果的经营者集中，可以向市场监管总局书面反映，并提供相关事实和证据。\r\n　　市场监管总局经核查，对有证据证明未达申报标准的经营者集中具有或者可能具有排除、限制竞争效果的，依照本规定第八条进行处理。\r\n第四章　限制性条件的监督和实施\r\n　　第四十四条　对于附加限制性条件批准的经营者集中，义务人应当严格履行审查决定规定的义务，并按规定向市场监管总局报告限制性条件履行情况。\r\n　　市场监管总局可以自行或者通过受托人对义务人履行限制性条件的行为进行监督检查。通过受托人监督检查的，市场监管总局应当在审查决定中予以明确。受托人包括监督受托人和剥离受托人。\r\n　　义务人，是指附加限制性条件批准经营者集中的审查决定中要求履行相关义务的经营者。\r\n　　监督受托人，是指受义务人委托并经市场监管总局评估确定，负责对义务人实施限制性条件进行监督并向市场监管总局报告的自然人、法人或者非法人组织。\r\n　　剥离受托人，是指受义务人委托并经市场监管总局评估确定，在受托剥离阶段负责出售剥离业务并向市场监管总局报告的自然人、法人或者非法人组织。\r\n　　第四十五条　通过受托人监督检查的，义务人应当在市场监管总局作出审查决定之日起十五日内向市场监管总局提交监督受托人人选。限制性条件为剥离的，义务人应当在进入受托剥离阶段三十日前向市场监管总局提交剥离受托人人选。义务人应当严格审慎选择受托人人选并对相关文件、资料的真实性、完整性、准确性负责。受托人人选应当符合下列具体要求：\r\n　　（一）诚实守信、合规经营；\r\n　　（二）有担任受托人的意愿；\r\n　　（三）独立于义务人和剥离业务的买方；\r\n　　（四）具有履行受托人职责的专业团队，团队成员应当具有对限制性条件进行监督所需的专业知识、技能及相关经验；\r\n　　（五）能够提出可行的工作方案；\r\n　　（六）过去五年未在担任受托人过程中受到处罚；\r\n　　（七）市场监管总局提出的其他要求。\r\n　　义务人正式提交受托人人选后，受托人人选无正当理由不得放弃参与受托人评估。\r\n　　一般情况下，市场监管总局应当从义务人提交的人选中择优评估确定受托人。但义务人未在规定期限内提交受托人人选且经再次书面通知后仍未按时提交，或者两次提交的人选均不符合要求，导致监督执行工作难以正常进行的，市场监管总局可以指导义务人选择符合条件的受托人。\r\n　　受托人确定后，义务人应当与受托人签订书面协议，明确各自权利和义务，并报市场监管总局同意。受托人应当勤勉、尽职地履行职责。义务人支付受托人报酬，并为受托人提供必要的支持和便利。\r\n　　第四十六条　限制性条件为剥离的，剥离义务人应当在审查决定规定的期限内，自行找到合适的剥离业务买方、签订出售协议，并报经市场监管总局批准后完成剥离。剥离义务人未能在规定期限内完成剥离的，市场监管总局可以要求义务人委托剥离受托人在规定的期限内寻找合适的剥离业务买方。剥离业务买方应当符合下列要求：\r\n　　（一）独立于参与集中的经营者；\r\n　　（二）拥有必要的资源、能力并有意愿使用剥离业务参与市场竞争；\r\n　　（三）取得其他监管机构的批准；\r\n　　（四）不得向参与集中的经营者融资购买剥离业务；\r\n　　（五）市场监管总局根据具体案件情况提出的其他要求。\r\n　　买方已有或者能够从其他途径获得剥离业务中的部分资产或者权益时，可以向市场监管总局申请对剥离业务的范围进行必要调整。\r\n　　第四十七条　义务人提交市场监管总局审查的监督受托人、剥离受托人、剥离业务买方人选原则上各不少于三家。在特殊情况下，经市场监管总局同意，上述人选可少于三家。\r\n　　市场监管总局应当对义务人提交的受托人及委托协议、剥离业务买方人选及出售协议进行审查，以确保其符合审查决定要求。\r\n　　限制性条件为剥离的，市场监管总局上述审查所用时间不计入剥离期限。\r\n　　第四十八条　审查决定未规定自行剥离期限的，剥离义务人应当在审查决定作出之日起六个月内找到适当的买方并签订出售协议。经剥离义务人申请并说明理由，市场监管总局可以酌情延长自行剥离期限，但延期最长不得超过三个月。\r\n　　审查决定未规定受托剥离期限的，剥离受托人应当在受托剥离开始之日起六个月内找到适当的买方并签订出售协议。\r\n　　第四十九条　剥离义务人应当在市场监管总局审查批准买方和出售协议后，与买方签订出售协议，并自签订之日起三个月内将剥离业务转移给买方，完成所有权转移等相关法律程序。经剥离义务人申请并说明理由，市场监管总局可以酌情延长业务转移的期限。\r\n　　第五十条　经市场监管总局批准的买方购买剥离业务达到申报标准的，取得控制权的经营者应当将其作为一项新的经营者集中向市场监管总局申报。市场监管总局作出审查决定之前，剥离义务人不得将剥离业务出售给买方。\r\n　　第五十一条　在剥离完成之前，为确保剥离业务的存续性、竞争性和可销售性，剥离义务人应当履行下列义务：\r\n　　（一）保持剥离业务与其保留的业务之间相互独立，并采取一切必要措施以最符合剥离业务发展的方式进行管理。\r\n　　（二）不得实施任何可能对剥离业务有不利影响的行为，包括聘用被剥离业务的关键员工，获得剥离业务的商业秘密或者其他保密信息等。\r\n　　（三）指定专门的管理人，负责管理剥离业务。管理人在监督受托人的监督下履行职责，其任命和更换应当得到监督受托人的同意。\r\n　　（四）确保潜在买方能够以公平合理的方式获得有关剥离业务的充分信息，评估剥离业务的商业价值和发展潜力。\r\n　　（五）根据买方的要求向其提供必要的支持和便利，确保剥离业务的顺利交接和稳定经营。\r\n　　（六）向买方及时移交剥离业务并履行相关法律程序。\r\n　　第五十二条　监督受托人应当在市场监管总局的监督下履行下列职责：\r\n　　（一）监督义务人履行本规定、审查决定及相关协议规定的义务；\r\n　　（二）对剥离义务人推荐的买方人选、拟签订的出售协议进行评估，并向市场监管总局提交评估报告；\r\n　　（三）监督剥离业务出售协议的执行，并定期向市场监管总局提交监督报告；\r\n　　（四）协调剥离义务人与潜在买方就剥离事项产生的争议；\r\n　　（五）按照市场监管总局的要求提交其他与义务人履行限制性条件有关的报告。\r\n　　未经市场监管总局同意，监督受托人不得披露其在履行职责过程中向市场监管总局提交的各种报告及相关信息。\r\n　　第五十三条　在受托剥离阶段，剥离受托人负责为剥离业务找到买方并达成出售协议。\r\n　　剥离受托人有权以无底价方式出售剥离业务。\r\n　　第五十四条　审查决定应当规定附加限制性条件的期限。\r\n　　根据审查决定，限制性条件到期自动解除的，经市场监管总局核查确认，义务人未违反审查决定的，限制性条件自动解除。义务人存在违反审查决定情形的，市场监管总局可以适当延长附加限制性条件的期限，并及时向社会公布。\r\n　　根据审查决定，限制性条件到期后义务人需要申请解除的，义务人应当提交书面申请并说明理由。市场监管总局评估后决定解除限制性条件的，应当及时向社会公布。\r\n　　限制性条件为剥离，经市场监管总局核查确认，义务人履行完成所有义务的，限制性条件自动解除。\r\n　　第五十五条　审查决定生效期间，市场监管总局可以主动或者应义务人申请对限制性条件进行重新审查，变更或者解除限制性条件。市场监管总局决定变更或者解除限制性条件的，应当及时向社会公布。\r\n　　市场监管总局变更或者解除限制性条件时，应当考虑下列因素：\r\n　　（一）集中交易方是否发生重大变化；\r\n　　（二）相关市场竞争状况是否发生实质性变化；\r\n　　（三）实施限制性条件是否无必要或者不可能；\r\n　　（四）应当考虑的其他因素。\r\n第五章　对违法实施经营者集中的调查\r\n　　第五十六条　经营者集中达到申报标准，经营者未申报实施集中、申报后未经批准实施集中或者违反审查决定的，依照本章规定进行调查。\r\n　　未达申报标准的经营者集中，经营者未按照本规定第八条进行申报的，市场监管总局依照本章规定进行调查。\r\n　　第五十七条　对涉嫌违法实施经营者集中，任何单位和个人有权向市场监管总局举报。市场监管总局应当为举报人保密。\r\n　　举报采用书面形式，并提供举报人和被举报人基本情况、涉嫌违法实施经营者集中的相关事实和证据等内容的，市场监管总局应当进行必要的核查。\r\n　　对于采用书面形式的实名举报，市场监管总局可以根据举报人的请求向其反馈举报处理结果。\r\n　　对举报处理工作中获悉的国家秘密以及公开后可能危及国家安全、公共安全、经济安全、社会稳定的信息，市场监管总局应当严格保密。\r\n　　第五十八条　对有初步事实和证据表明存在违法实施经营者集中嫌疑的，市场监管总局应当予以立案，并书面通知被调查的经营者。\r\n　　第五十九条　被调查的经营者应当在立案通知送达之日起三十日内，向市场监管总局提交是否属于经营者集中、是否达到申报标准、是否申报、是否违法实施等有关的文件、资料。\r\n　　第六十条　市场监管总局应当自收到被调查的经营者依照本规定第五十九条提交的文件、资料之日起三十日内，对被调查的交易是否属于违法实施经营者集中完成初步调查。\r\n　　属于违法实施经营者集中的，市场监管总局应当作出实施进一步调查的决定，并书面通知被调查的经营者。经营者应当停止违法行为。\r\n　　不属于违法实施经营者集中的，市场监管总局应当作出不实施进一步调查的决定，并书面通知被调查的经营者。\r\n　　第六十一条　市场监管总局决定实施进一步调查的，被调查的经营者应当自收到市场监管总局书面通知之日起三十日内，依照本规定关于经营者集中申报文件、资料的规定向市场监管总局提交相关文件、资料。\r\n　　市场监管总局应当自收到被调查的经营者提交的符合前款规定的文件、资料之日起一百二十日内，完成进一步调查。\r\n　　在进一步调查阶段，市场监管总局应当按照反垄断法及本规定，对被调查的交易是否具有或者可能具有排除、限制竞争效果进行评估。\r\n　　第六十二条　在调查过程中，被调查的经营者、利害关系人有权陈述意见。市场监管总局应当对被调查的经营者、利害关系人提出的事实、理由和证据进行核实。\r\n　　第六十三条　市场监管总局在作出行政处罚决定前，应当告知被调查的经营者拟作出的行政处罚内容及事实、理由、依据，并告知被调查的经营者依法享有的陈述、申辩、要求听证等权利。\r\n　　被调查的经营者自告知书送达之日起五个工作日内，未行使陈述、申辩权，未要求听证的，视为放弃此权利。\r\n　　第六十四条　市场监管总局对违法实施经营者集中应当依法作出处理决定，并可以向社会公布。\r\n　　第六十五条　市场监管总局责令经营者采取必要措施恢复到集中前状态的，相关措施的监督和实施参照本规定第四章执行。\r\n第六章　法律责任\r\n　　第六十六条　经营者违反反垄断法规定实施集中的，依照反垄断法第五十八条规定予以处罚。\r\n　　第六十七条　对市场监管总局依法实施的审查和调查，拒绝提供有关材料、信息，或者提供虚假材料、信息，或者隐匿、销毁、转移证据，或者有其他拒绝、阻碍调查行为的，由市场监管总局责令改正，对单位处上一年度销售额百分之一以下的罚款，上一年度没有销售额或者销售额难以计算的，处五百万元以下的罚款；对个人处五十万元以下的罚款。\r\n　　第六十八条　市场监管总局在依据反垄断法和本规定对违法实施经营者集中进行调查处理时，应当考虑集中实施的时间，是否具有或者可能具有排除、限制竞争的效果及其持续时间，消除违法行为后果的情况等因素。\r\n　　当事人主动报告市场监管总局尚未掌握的违法行为，主动消除或者减轻违法行为危害后果的，市场监管总局应当依据《中华人民共和国行政处罚法》第三十二条从轻或者减轻处罚。\r\n　　第六十九条　市场监管总局依据反垄断法和本规定第六十六条、第六十七条对经营者予以行政处罚的，依照反垄断法第六十四条和国家有关规定记入信用记录，并向社会公示。\r\n　　第七十条　申报人应当对代理行为加强管理并依法承担相应责任。\r\n　　申报代理人故意隐瞒有关情况、提供虚假材料或者有其他行为阻碍经营者集中案件审查、调查工作的，市场监管总局依法调查处理并公开，可以向有关部门提出处理建议。\r\n　　第七十一条　受托人不符合履职要求、无正当理由放弃履行职责、未按要求履行职责或者有其他行为阻碍经营者集中案件监督执行的，市场监管总局可以要求义务人更换受托人，并可以对受托人给予警告、通报批评，处十万元以下的罚款。\r\n　　第七十二条　剥离业务的买方未按规定履行义务，影响限制性条件实施的，由市场监管总局责令改正，处十万元以下的罚款。\r\n　　第七十三条　违反反垄断法第四章和本规定，情节特别严重、影响特别恶劣、造成特别严重后果的，市场监管总局可以在反垄断法第五十八条、第六十二条规定和本规定第六十六条、第六十七条规定的罚款数额的二倍以上五倍以下处以罚款。\r\n　　第七十四条　反垄断执法机构工作人员滥用职权、玩忽职守、徇私舞弊或者泄露执法过程中知悉的商业秘密、个人隐私和个人信息的，依照有关规定处理。\r\n　　反垄断执法机构在调查期间发现的公职人员涉嫌职务违法、职务犯罪问题线索，应当及时移交纪检监察机关。\r\n第七章　附则\r\n　　第七十五条　市场监管总局以及其他单位和个人对于知悉的商业秘密、未披露信息、保密商务信息、个人隐私和个人信息承担保密义务，但根据法律法规规定应当披露的或者事先取得权利人同意的除外。\r\n　　第七十六条　本规定对违法实施经营者集中的调查、处罚程序未作规定的，依照《市场监督管理行政处罚程序规定》执行，有关时限、立案、案件管辖的规定除外。\r\n　　在审查或者调查过程中，市场监管总局可以组织听证。听证程序依照《市场监督管理行政许可程序暂行规定》、《市场监督管理行政处罚听证办法》执行。\r\n　　第七十七条　对于需要送达经营者的书面文件，送达方式参照《市场监督管理行政处罚程序规定》执行。\r\n　　第七十八条　本规定自2023年4月15日起施行。2020年10月23日国家市场监督管理总局令第30号公布的《经营者集中审查暂行规定》同时废止。",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第67号）"
        }
      },
      {
        "title": "禁止垄断协议规定",
        "url": "https://www.pkulaw.com/chl/13f8f20ffb8edd3cbdfb.html?way=listView",
        "content": "禁止垄断协议规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第65号）\r\n　　《禁止垄断协议规定》已经2023年2月20日市场监管总局第2次局务会议通过，现予公布，自2023年4月15日起施行。\r\n     局　长　罗　文\r\n2023年3月10日\r\n禁止垄断协议规定\r\n　　\r\n　　第一条　为了预防和制止垄断协议，根据《中华人民共和国反垄断法》（以下简称反垄断法），制定本规定。\r\n　　第二条　国家市场监督管理总局（以下简称市场监管总局）负责垄断协议的反垄断统一执法工作。\r\n　　市场监管总局根据反垄断法第十三条第二款规定，授权各省、自治区、直辖市市场监督管理部门（以下称省级市场监管部门）负责本行政区域内垄断协议的反垄断执法工作。\r\n　　本规定所称反垄断执法机构包括市场监管总局和省级市场监管部门。\r\n　　第三条　市场监管总局负责查处下列垄断协议：\r\n　　（一）跨省、自治区、直辖市的；\r\n　　（二）案情较为复杂或者在全国有重大影响的；\r\n　　（三）市场监管总局认为有必要直接查处的。\r\n　　前款所列垄断协议，市场监管总局可以指定省级市场监管部门查处。\r\n　　省级市场监管部门根据授权查处垄断协议时，发现不属于本部门查处范围，或者虽属于本部门查处范围，但有必要由市场监管总局查处的，应当及时向市场监管总局报告。\r\n　　第四条　反垄断执法机构查处垄断协议时，应当平等对待所有经营者。\r\n　　第五条　垄断协议是指排除、限制竞争的协议、决定或者其他协同行为。\r\n　　协议或者决定可以是书面、口头等形式。\r\n　　其他协同行为是指经营者之间虽未明确订立协议或者决定，但实质上存在协调一致的行为。\r\n　　第六条　认定其他协同行为，应当考虑下列因素：\r\n　　（一）经营者的市场行为是否具有一致性；\r\n　　（二）经营者之间是否进行过意思联络或者信息交流；\r\n　　（三）经营者能否对行为的一致性作出合理解释；\r\n　　（四）相关市场的市场结构、竞争状况、市场变化等情况。\r\n　　第七条　相关市场是指经营者在一定时期内就特定商品或者服务（以下统称商品）进行竞争的商品范围和地域范围，包括相关商品市场和相关地域市场。\r\n　　界定相关市场应当从需求者角度进行需求替代分析。当供给替代对经营者行为产生的竞争约束类似于需求替代时，也应当考虑供给替代。\r\n　　界定相关商品市场，从需求替代角度，可以考虑需求者对商品价格等因素变化的反应、商品的特征与用途、销售渠道等因素。从供给替代角度，可以考虑其他经营者转产的难易程度、转产后所提供商品的市场竞争力等因素。\r\n　　界定平台经济领域相关商品市场，可以根据平台一边的商品界定相关商品市场，也可以根据平台所涉及的多边商品，将平台整体界定为一个相关商品市场，或者分别界定多个相关商品市场，并考虑各相关商品市场之间的相互关系和影响。\r\n　　界定相关地域市场，从需求替代角度，可以考虑商品的运输特征与成本、多数需求者选择商品的实际区域、地域间的贸易壁垒等因素。从供给替代角度，可以考虑其他地域经营者供应商品的及时性与可行性等因素。\r\n　　第八条　禁止具有竞争关系的经营者就固定或者变更商品价格达成下列垄断协议：\r\n　　（一）固定或者变更价格水平、价格变动幅度、利润水平或者折扣、手续费等其他费用；\r\n　　（二）约定采用据以计算价格的标准公式、算法、平台规则等；\r\n　　（三）限制参与协议的经营者的自主定价权；\r\n　　（四）通过其他方式固定或者变更价格。\r\n　　本规定所称具有竞争关系的经营者，包括处于同一相关市场进行竞争的实际经营者和可能进入相关市场进行竞争的潜在经营者。\r\n　　第九条　禁止具有竞争关系的经营者就限制商品的生产数量或者销售数量达成下列垄断协议：\r\n　　（一）以限制产量、固定产量、停止生产等方式限制商品的生产数量，或者限制特定品种、型号商品的生产数量；\r\n　　（二）以限制商品投放量等方式限制商品的销售数量，或者限制特定品种、型号商品的销售数量；\r\n　　（三）通过其他方式限制商品的生产数量或者销售数量。\r\n　　第十条　禁止具有竞争关系的经营者就分割销售市场或者原材料采购市场达成下列垄断协议：\r\n　　（一）划分商品销售地域、市场份额、销售对象、销售收入、销售利润或者销售商品的种类、数量、时间；\r\n　　（二）划分原料、半成品、零部件、相关设备等原材料的采购区域、种类、数量、时间或者供应商；\r\n　　（三）通过其他方式分割销售市场或者原材料采购市场。\r\n　　前款关于分割销售市场或者原材料采购市场的规定适用于数据、技术和服务等。\r\n　　第十一条　禁止具有竞争关系的经营者就限制购买新技术、新设备或者限制开发新技术、新产品达成下列垄断协议：\r\n　　（一）限制购买、使用新技术、新工艺；\r\n　　（二）限制购买、租赁、使用新设备、新产品；\r\n　　（三）限制投资、研发新技术、新工艺、新产品；\r\n　　（四）拒绝使用新技术、新工艺、新设备、新产品；\r\n　　（五）通过其他方式限制购买新技术、新设备或者限制开发新技术、新产品。\r\n　　第十二条　禁止具有竞争关系的经营者就联合抵制交易达成下列垄断协议：\r\n　　（一）联合拒绝向特定经营者供应或者销售商品；\r\n　　（二）联合拒绝采购或者销售特定经营者的商品；\r\n　　（三）联合限定特定经营者不得与其具有竞争关系的经营者进行交易；\r\n　　（四）通过其他方式联合抵制交易。\r\n　　第十三条　具有竞争关系的经营者不得利用数据和算法、技术以及平台规则等，通过意思联络、交换敏感信息、行为协调一致等方式，达成本规定第八条至第十二条规定的垄断协议。\r\n　　第十四条　禁止经营者与交易相对人就商品价格达成下列垄断协议：\r\n　　（一）固定向第三人转售商品的价格水平、价格变动幅度、利润水平或者折扣、手续费等其他费用；\r\n　　（二）限定向第三人转售商品的最低价格，或者通过限定价格变动幅度、利润水平或者折扣、手续费等其他费用限定向第三人转售商品的最低价格；\r\n　　（三）通过其他方式固定转售商品价格或者限定转售商品最低价格。\r\n　　对前款规定的协议，经营者能够证明其不具有排除、限制竞争效果的，不予禁止。\r\n　　第十五条　经营者不得利用数据和算法、技术以及平台规则等，通过对价格进行统一、限定或者自动化设定转售商品价格等方式，达成本规定第十四条规定的垄断协议。\r\n　　第十六条　不属于本规定第八条至第十五条所列情形的其他协议、决定或者协同行为，有证据证明排除、限制竞争的，应当认定为垄断协议并予以禁止。\r\n　　前款规定的垄断协议由市场监管总局负责认定，认定时应当考虑下列因素：\r\n　　（一）经营者达成、实施协议的事实；\r\n　　（二）市场竞争状况；\r\n　　（三）经营者在相关市场中的市场份额及其对市场的控制力；\r\n　　（四）协议对商品价格、数量、质量等方面的影响；\r\n　　（五）协议对市场进入、技术进步等方面的影响；\r\n　　（六）协议对消费者、其他经营者的影响；\r\n　　（七）与认定垄断协议有关的其他因素。\r\n　　第十七条　经营者与交易相对人达成协议，经营者能够证明参与协议的经营者在相关市场的市场份额低于市场监管总局规定的标准，并符合市场监管总局规定的其他条件的，不予禁止。\r\n　　第十八条　反垄断法第十九条规定的经营者组织其他经营者达成垄断协议，包括下列情形：\r\n　　（一）经营者不属于垄断协议的协议方，在垄断协议达成或者实施过程中，对协议的主体范围、主要内容、履行条件等具有决定性或者主导作用；\r\n　　（二）经营者与多个交易相对人签订协议，使具有竞争关系的交易相对人之间通过该经营者进行意思联络或者信息交流，达成本规定第八条至第十三条的垄断协议。\r\n　　（三）通过其他方式组织其他经营者达成垄断协议。\r\n　　反垄断法第十九条规定的经营者为其他经营者达成垄断协议提供实质性帮助，包括提供必要的支持、创造关键性的便利条件，或者其他重要帮助。\r\n　　第十九条　经营者能够证明被调查的垄断协议属于反垄断法第二十条规定情形的，不适用本规定第八条至第十六条、第十八条的规定。\r\n　　第二十条　反垄断执法机构认定被调查的垄断协议是否属于反垄断法第二十条规定的情形，应当考虑下列因素：\r\n　　（一）协议实现该情形的具体形式和效果；\r\n　　（二）协议与实现该情形之间的因果关系；\r\n　　（三）协议是否是实现该情形的必要条件；\r\n　　（四）其他可以证明协议属于相关情形的因素。\r\n　　反垄断执法机构认定消费者能否分享协议产生的利益，应当考虑消费者是否因协议的达成、实施在商品价格、质量、种类等方面获得利益。\r\n　　第二十一条　行业协会应当加强行业自律，引导本行业的经营者依法竞争，合规经营，维护市场竞争秩序。禁止行业协会从事下列行为：\r\n　　（一）制定、发布含有排除、限制竞争内容的行业协会章程、规则、决定、通知、标准等；\r\n　　（二）召集、组织或者推动本行业的经营者达成含有排除、限制竞争内容的协议、决议、纪要、备忘录等；\r\n　　（三）其他组织本行业经营者达成或者实施垄断协议的行为。\r\n　　本规定所称行业协会是指由同行业经济组织和个人组成，行使行业服务和自律管理职能的各种协会、学会、商会、联合会、促进会等社会团体法人。\r\n　　第二十二条　反垄断执法机构依据职权，或者通过举报、上级机关交办、其他机关移送、下级机关报告、经营者主动报告等途径，发现涉嫌垄断协议。\r\n　　第二十三条　举报采用书面形式并提供相关事实和证据的，反垄断执法机构应当进行必要的调查。书面举报一般包括下列内容：\r\n　　（一）举报人的基本情况；\r\n　　（二）被举报人的基本情况；\r\n　　（三）涉嫌垄断协议的相关事实和证据；\r\n　　（四）是否就同一事实已向其他行政机关举报或者向人民法院提起诉讼。\r\n　　反垄断执法机构根据工作需要，可以要求举报人补充举报材料。\r\n　　对于采用书面形式的实名举报，反垄断执法机构在案件调查处理完毕后，可以根据举报人的书面请求依法向其反馈举报处理结果。\r\n　　第二十四条　反垄断执法机构经过对涉嫌垄断协议的必要调查，符合下列条件的，应当立案：\r\n　　（一）有证据初步证明经营者达成垄断协议；\r\n　　（二）属于本部门查处范围；\r\n　　（三）在给予行政处罚的法定期限内。\r\n　　省级市场监管部门应当自立案之日起七个工作日内向市场监管总局备案。\r\n　　第二十五条　市场监管总局在查处垄断协议时，可以委托省级市场监管部门进行调查。\r\n　　省级市场监管部门在查处垄断协议时，可以委托下级市场监管部门进行调查。\r\n　　受委托的市场监管部门在委托范围内，以委托机关的名义实施调查，不得再委托其他行政机关、组织或者个人进行调查。\r\n　　第二十六条　省级市场监管部门查处垄断协议时，可以根据需要商请相关省级市场监管部门协助调查，相关省级市场监管部门应当予以协助。\r\n　　第二十七条　反垄断执法机构对垄断协议进行行政处罚的，应当在作出行政处罚决定之前，书面告知当事人拟作出的行政处罚内容及事实、理由、依据，并告知当事人依法享有的陈述权、申辩权和要求听证的权利。\r\n　　第二十八条　反垄断执法机构在告知当事人拟作出的行政处罚决定后，应当充分听取当事人的意见，对当事人提出的事实、理由和证据进行复核。\r\n　　第二十九条　反垄断执法机构对垄断协议作出行政处罚决定，应当依法制作行政处罚决定书，并加盖本部门印章。\r\n　　行政处罚决定书的内容包括：\r\n　　（一）当事人的姓名或者名称、地址等基本情况；\r\n　　（二）案件来源及调查经过；\r\n　　（三）违反法律、法规、规章的事实和证据；\r\n　　（四）当事人陈述、申辩的采纳情况及理由；\r\n　　（五）行政处罚的内容和依据；\r\n　　（六）行政处罚的履行方式和期限；\r\n　　（七）申请行政复议、提起行政诉讼的途径和期限；\r\n　　（八）作出行政处罚决定的反垄断执法机构的名称和作出决定的日期。\r\n　　第三十条　反垄断执法机构认定被调查的垄断协议属于反垄断法第二十条规定情形的，应当终止调查并制作终止调查决定书。终止调查决定书应当载明协议的基本情况、适用反垄断法第二十条的依据和理由等。\r\n　　反垄断执法机构作出终止调查决定后，因情况发生重大变化，导致被调查的协议不再符合反垄断法第二十条规定情形的，反垄断执法机构应当依法开展调查。\r\n　　第三十一条　涉嫌垄断协议的经营者在被调查期间，可以提出中止调查申请，承诺在反垄断执法机构认可的期限内采取具体措施消除行为影响。\r\n　　中止调查申请应当以书面形式提出，并由经营者负责人签字并盖章。申请书应当载明下列事项：\r\n　　（一）涉嫌垄断协议的事实；\r\n　　（二）承诺采取消除行为后果的具体措施；\r\n　　（三）履行承诺的时限；\r\n　　（四）需要承诺的其他内容。\r\n　　第三十二条　反垄断执法机构根据被调查经营者的中止调查申请，在考虑行为的性质、持续时间、后果、社会影响、经营者承诺的措施及其预期效果等具体情况后，决定是否中止调查。\r\n　　反垄断执法机构对涉嫌垄断协议调查核实后，认为构成垄断协议的，不得中止调查，应当依法作出处理决定。\r\n　　对于符合本规定第八条至第十条规定的涉嫌垄断协议，反垄断执法机构不得接受中止调查申请。\r\n　　第三十三条　反垄断执法机构决定中止调查的，应当制作中止调查决定书。\r\n　　中止调查决定书应当载明被调查经营者涉嫌达成垄断协议的事实、承诺的具体内容、消除影响的具体措施、履行承诺的时限以及未履行或者未完全履行承诺的法律后果等内容。\r\n　　第三十四条　决定中止调查的，反垄断执法机构应当对经营者履行承诺的情况进行监督。\r\n　　经营者应当在规定的时限内向反垄断执法机构书面报告承诺履行情况。\r\n　　第三十五条　反垄断执法机构确定经营者已经履行承诺的，可以决定终止调查，并制作终止调查决定书。\r\n　　终止调查决定书应当载明被调查经营者涉嫌垄断协议的事实、作出中止调查决定的情况、承诺的具体内容、履行承诺的情况、监督情况等内容。\r\n　　有下列情形之一的，反垄断执法机构应当恢复调查：\r\n　　（一）经营者未履行或者未完全履行承诺的；\r\n　　（二）作出中止调查决定所依据的事实发生重大变化的；\r\n　　（三）中止调查决定是基于经营者提供的不完整或者不真实的信息作出的。\r\n　　第三十六条　经营者涉嫌违反本规定的，反垄断执法机构可以对其法定代表人或者负责人进行约谈。\r\n　　约谈应当指出经营者涉嫌达成垄断协议的问题，听取情况说明，开展提醒谈话，并可以要求其提出改进措施，消除行为危害后果。\r\n　　经营者应当按照反垄断执法机构要求进行改进，提出消除行为危害后果的具体措施、履行时限等，并提交书面报告。\r\n　　第三十七条　经营者达成或者组织其他经营者达成垄断协议，或者为其他经营者达成垄断协议提供实质性帮助，主动向反垄断执法机构报告有关情况并提供重要证据的，可以申请依法减轻或者免除处罚。\r\n　　经营者应当在反垄断执法机构行政处罚告知前，向反垄断执法机构提出申请。\r\n　　申请材料应当包括以下内容：\r\n　　（一）垄断协议有关情况的报告，包括但不限于参与垄断协议的经营者、涉及的商品范围、达成协议的内容和方式、协议的具体实施情况、是否向其他境外执法机构提出申请等。\r\n　　（二）达成或者实施垄断协议的重要证据。重要证据是指反垄断执法机构尚未掌握的，能够对立案调查或者对认定垄断协议起到关键性作用的证据。\r\n　　经营者的法定代表人、主要负责人和直接责任人员对达成垄断协议负有个人责任的，适用本条规定。\r\n　　第三十八条　经营者根据本规定第三十七条提出申请的，反垄断执法机构应当根据经营者主动报告的时间顺序、提供证据的重要程度以及达成、实施垄断协议的有关情况，决定是否减轻或者免除处罚。\r\n　　第三十九条　省级市场监管部门作出不予行政处罚决定、中止调查决定、恢复调查决定、终止调查决定或者行政处罚告知前，应当向市场监管总局报告，接受市场监管总局的指导和监督。\r\n　　省级市场监管部门向被调查经营者送达不予行政处罚决定书、中止调查决定书、恢复调查决定书、终止调查决定书或者行政处罚决定书后，应当在七个工作日内向市场监管总局备案。\r\n　　第四十条　反垄断执法机构作出行政处理决定后，依法向社会公布。行政处罚信息应当依法通过国家企业信用信息公示系统向社会公示。\r\n　　第四十一条　市场监管总局应当加强对省级市场监管部门查处垄断协议的指导和监督，统一执法程序和标准。\r\n　　省级市场监管部门应当严格按照市场监管总局相关规定查处垄断协议案件。\r\n　　第四十二条　经营者违反本规定，达成并实施垄断协议的，由反垄断执法机构责令停止违法行为，没收违法所得，并处上一年度销售额百分之一以上百分之十以下的罚款，上一年度没有销售额的，处五百万元以下的罚款；尚未实施所达成的垄断协议的，可以处三百万元以下的罚款。\r\n　　经营者的法定代表人、主要负责人和直接责任人员对达成垄断协议负有个人责任的，可以处一百万元以下的罚款。\r\n　　第四十三条　经营者组织其他经营者达成垄断协议或者为其他经营者达成垄断协议提供实质性帮助的，适用本规定第四十二条规定。\r\n　　第四十四条　行业协会违反本规定，组织本行业的经营者达成垄断协议的，由反垄断执法机构责令改正，可以处三百万元以下的罚款；情节严重的，反垄断执法机构可以提请社会团体登记管理机关依法撤销登记。\r\n　　第四十五条　反垄断执法机构确定具体罚款数额时，应当考虑违法行为的性质、程度、持续时间和消除违法行为后果的情况等因素。\r\n　　违反本规定，情节特别严重、影响特别恶劣、造成特别严重后果的，市场监管总局可以在本规定第四十二条、第四十三条、第四十四条规定的罚款数额的二倍以上五倍以下确定具体罚款数额。\r\n　　第四十六条　经营者因行政机关和法律、法规授权的具有管理公共事务职能的组织滥用行政权力而达成垄断协议的，按照本规定第四十二条、第四十三条、第四十四条、第四十五条处理。经营者能够证明其受行政机关和法律、法规授权的具有管理公共事务职能的组织滥用行政权力强制或者变相强制达成垄断协议的，可以依法从轻或者减轻处罚。\r\n　　第四十七条　经营者根据本规定第三十七条主动向反垄断执法机构报告达成垄断协议的有关情况并提供重要证据的，反垄断执法机构可以按照下列幅度减轻或者免除对其处罚：对于第一个申请者，反垄断执法机构可以免除处罚或者按照不低于百分之八十的幅度减轻处罚；对于第二个申请者，可以按照百分之三十至百分之五十的幅度减轻处罚；对于第三个申请者，可以按照百分之二十至百分之三十的幅度减轻处罚。\r\n　　在垄断协议达成中起主要作用，或者胁迫其他经营者参与达成、实施垄断协议，或者妨碍其他经营者停止该违法行为的，反垄断执法机构不得免除对其处罚。\r\n　　负有个人责任的经营者法定代表人、主要负责人和直接责任人员，根据本规定第三十七条主动向反垄断执法机构报告达成垄断协议的有关情况并提供重要证据的，反垄断执法机构可以对其减轻百分之五十的处罚或者免除处罚。\r\n　　第四十八条　反垄断执法机构工作人员滥用职权、玩忽职守、徇私舞弊或者泄露执法过程中知悉的商业秘密、个人隐私和个人信息的，依照有关规定处理。\r\n　　第四十九条　反垄断执法机构在调查期间发现的公职人员涉嫌职务违法、职务犯罪问题线索，应当及时移交纪检监察机关。\r\n　　第五十条　本规定对垄断协议调查、处罚程序未作规定的，依照《市场监督管理行政处罚程序规定》执行，有关时限、立案、案件管辖的规定除外。\r\n　　反垄断执法机构组织行政处罚听证的，依照《市场监督管理行政处罚听证办法》执行。\r\n　　第五十一条　本规定自2023年4月15日起施行。2019年6月26日国家市场监督管理总局令第10号公布的《禁止垄断协议暂行规定》同时废止。",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第65号）"
        }
      },
      {
        "title": "禁止滥用市场支配地位行为规定",
        "url": "https://www.pkulaw.com/chl/4a966fd519ae33cabdfb.html?way=listView",
        "content": "禁止滥用市场支配地位行为规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第66号）\r\n　　《禁止滥用市场支配地位行为规定》已经2023年2月20日市场监管总局第2次局务会议通过，现予公布，自2023年4月15日起施行。\r\n     局　长　罗　文\r\n2023年3月10日\r\n禁止滥用市场支配地位行为规定\r\n　　\r\n　　第一条　为了预防和制止滥用市场支配地位行为，根据《中华人民共和国反垄断法》（以下简称反垄断法），制定本规定。\r\n　　第二条　国家市场监督管理总局（以下简称市场监管总局）负责滥用市场支配地位行为的反垄断统一执法工作。\r\n　　市场监管总局根据反垄断法第十三条第二款规定，授权各省、自治区、直辖市市场监督管理部门（以下称省级市场监管部门）负责本行政区域内滥用市场支配地位行为的反垄断执法工作。\r\n　　本规定所称反垄断执法机构包括市场监管总局和省级市场监管部门。\r\n　　第三条　市场监管总局负责查处下列滥用市场支配地位行为：\r\n　　（一）跨省、自治区、直辖市的；\r\n　　（二）案情较为复杂或者在全国有重大影响的；\r\n　　（三）市场监管总局认为有必要直接查处的。\r\n　　前款所列滥用市场支配地位行为，市场监管总局可以指定省级市场监管部门查处。\r\n　　省级市场监管部门根据授权查处滥用市场支配地位行为时，发现不属于本部门查处范围，或者虽属于本部门查处范围，但有必要由市场监管总局查处的，应当及时向市场监管总局报告。\r\n　　第四条　反垄断执法机构查处滥用市场支配地位行为时，应当平等对待所有经营者。\r\n　　第五条　相关市场是指经营者在一定时期内就特定商品或者服务（以下统称商品）进行竞争的商品范围和地域范围，包括相关商品市场和相关地域市场。\r\n　　界定相关市场应当从需求者角度进行需求替代分析。当供给替代对经营者行为产生的竞争约束类似于需求替代时，也应当考虑供给替代。\r\n　　界定相关商品市场，从需求替代角度，可以考虑需求者对商品价格等因素变化的反应、商品的特征与用途、销售渠道等因素。从供给替代角度，可以考虑其他经营者转产的难易程度、转产后所提供商品的市场竞争力等因素。\r\n　　界定平台经济领域相关商品市场，可以根据平台一边的商品界定相关商品市场，也可以根据平台所涉及的多边商品，将平台整体界定为一个相关商品市场，或者分别界定多个相关商品市场，并考虑各相关商品市场之间的相互关系和影响。\r\n　　界定相关地域市场，从需求替代角度，可以考虑商品的运输特征与成本、多数需求者选择商品的实际区域、地域间的贸易壁垒等因素。从供给替代角度，可以考虑其他地域经营者供应商品的及时性与可行性等因素。\r\n　　第六条　市场支配地位是指经营者在相关市场内具有能够控制商品价格、数量或者其他交易条件，或者能够阻碍、影响其他经营者进入相关市场能力的市场地位。\r\n　　本条所称其他交易条件是指除商品价格、数量之外能够对市场交易产生实质影响的其他因素，包括商品品种、商品品质、付款条件、交付方式、售后服务、交易选择、技术约束等。\r\n　　本条所称能够阻碍、影响其他经营者进入相关市场，包括排除其他经营者进入相关市场，或者延缓其他经营者在合理时间内进入相关市场，或者导致其他经营者虽能够进入该相关市场但进入成本大幅提高，无法与现有经营者开展有效竞争等情形。\r\n　　第七条　根据反垄断法第二十三条第一项，确定经营者在相关市场的市场份额，可以考虑一定时期内经营者的特定商品销售金额、销售数量或者其他指标在相关市场所占的比重。\r\n　　分析相关市场竞争状况，可以考虑相关市场的发展状况、现有竞争者的数量和市场份额、市场集中度、商品差异程度、创新和技术变化、销售和采购模式、潜在竞争者情况等因素。\r\n　　第八条　根据反垄断法第二十三条第二项，确定经营者控制销售市场或者原材料采购市场的能力，可以考虑该经营者控制产业链上下游市场的能力，控制销售渠道或者采购渠道的能力，影响或者决定价格、数量、合同期限或者其他交易条件的能力，以及优先获得企业生产经营所必需的原料、半成品、零部件、相关设备以及需要投入的其他资源的能力等因素。\r\n　　第九条　根据反垄断法第二十三条第三项，确定经营者的财力和技术条件，可以考虑该经营者的资产规模、盈利能力、融资能力、研发能力、技术装备、技术创新和应用能力、拥有的知识产权等，以及该财力和技术条件能够以何种方式和程度促进该经营者业务扩张或者巩固、维持市场地位等因素。\r\n　　第十条　根据反垄断法第二十三条第四项，确定其他经营者对该经营者在交易上的依赖程度，可以考虑其他经营者与该经营者之间的交易关系、交易量、交易持续时间、在合理时间内转向其他交易相对人的难易程度等因素。\r\n　　第十一条　根据反垄断法第二十三条第五项，确定其他经营者进入相关市场的难易程度，可以考虑市场准入、获取必要资源的难度、采购和销售渠道的控制情况、资金投入规模、技术壁垒、品牌依赖、用户转换成本、消费习惯等因素。\r\n　　第十二条　根据反垄断法第二十三条和本规定第七条至第十一条规定认定平台经济领域经营者具有市场支配地位，还可以考虑相关行业竞争特点、经营模式、交易金额、交易数量、用户数量、网络效应、锁定效应、技术特性、市场创新、控制流量的能力、掌握和处理相关数据的能力及经营者在关联市场的市场力量等因素。\r\n　　第十三条　认定两个以上的经营者具有市场支配地位，除考虑本规定第七条至第十二条规定的因素外，还应当考虑经营者行为一致性、市场结构、相关市场透明度、相关商品同质化程度等因素。\r\n　　第十四条　禁止具有市场支配地位的经营者以不公平的高价销售商品或者以不公平的低价购买商品。\r\n　　认定“不公平的高价”或者“不公平的低价”，可以考虑下列因素：\r\n　　（一）销售价格或者购买价格是否明显高于或者明显低于其他经营者在相同或者相似市场条件下销售或者购买同种商品或者可比较商品的价格；\r\n　　（二）销售价格或者购买价格是否明显高于或者明显低于同一经营者在其他相同或者相似市场条件区域销售或者购买同种商品或者可比较商品的价格；\r\n　　（三）在成本基本稳定的情况下，是否超过正常幅度提高销售价格或者降低购买价格；\r\n　　（四）销售商品的提价幅度是否明显高于成本增长幅度，或者购买商品的降价幅度是否明显高于交易相对人成本降低幅度；\r\n　　（五）需要考虑的其他相关因素。\r\n　　涉及平台经济领域，还可以考虑平台涉及多边市场中各相关市场之间的成本关联情况及其合理性。\r\n　　认定市场条件相同或者相似，应当考虑经营模式、销售渠道、供求状况、监管环境、交易环节、成本结构、交易情况、平台类型等因素。\r\n　　第十五条　禁止具有市场支配地位的经营者没有正当理由，以低于成本的价格销售商品。\r\n　　认定以低于成本的价格销售商品，应当重点考虑价格是否低于平均可变成本。平均可变成本是指随着生产的商品数量变化而变动的每单位成本。涉及平台经济领域，还可以考虑平台涉及多边市场中各相关市场之间的成本关联情况及其合理性。\r\n　　本条所称“正当理由”包括：\r\n　　（一）降价处理鲜活商品、季节性商品、有效期限即将到期的商品或者积压商品的；\r\n　　（二）因清偿债务、转产、歇业降价销售商品的；\r\n　　（三）在合理期限内为推广新商品进行促销的；\r\n　　（四）能够证明行为具有正当性的其他理由。\r\n　　第十六条　禁止具有市场支配地位的经营者没有正当理由，通过下列方式拒绝与交易相对人进行交易：\r\n　　（一）实质性削减与交易相对人的现有交易数量；\r\n　　（二）拖延、中断与交易相对人的现有交易；\r\n　　（三）拒绝与交易相对人进行新的交易；\r\n　　（四）通过设置交易相对人难以接受的价格、向交易相对人回购商品、与交易相对人进行其他交易等限制性条件，使交易相对人难以与其进行交易；\r\n　　（五）拒绝交易相对人在生产经营活动中，以合理条件使用其必需设施。\r\n　　在依据前款第五项认定经营者滥用市场支配地位时，应当综合考虑以合理的投入另行投资建设或者另行开发建造该设施的可行性、交易相对人有效开展生产经营活动对该设施的依赖程度、该经营者提供该设施的可能性以及对自身生产经营活动造成的影响等因素。\r\n　　本条所称“正当理由”包括：\r\n　　（一）因不可抗力等客观原因无法进行交易；\r\n　　（二）交易相对人有不良信用记录或者出现经营状况恶化等情况，影响交易安全；\r\n　　（三）与交易相对人进行交易将使经营者利益发生不当减损；\r\n　　（四）交易相对人明确表示或者实际不遵守公平、合理、无歧视的平台规则；\r\n　　（五）能够证明行为具有正当性的其他理由。\r\n　　第十七条　禁止具有市场支配地位的经营者没有正当理由，从事下列限定交易行为：\r\n　　（一）限定交易相对人只能与其进行交易；\r\n　　（二）限定交易相对人只能与其指定的经营者进行交易；\r\n　　（三）限定交易相对人不得与特定经营者进行交易。\r\n　　从事上述限定交易行为可以是直接限定，也可以是采取惩罚性或者激励性措施等方式变相限定。\r\n　　本条所称“正当理由”包括：\r\n　　（一）为满足产品安全要求所必需；\r\n　　（二）为保护知识产权、商业秘密或者数据安全所必需；\r\n　　（三）为保护针对交易进行的特定投资所必需；\r\n　　（四）为维护平台合理的经营模式所必需；\r\n　　（五）能够证明行为具有正当性的其他理由。\r\n　　第十八条　禁止具有市场支配地位的经营者没有正当理由搭售商品，或者在交易时附加其他不合理的交易条件：\r\n　　（一）违背交易惯例、消费习惯或者无视商品的功能，利用合同条款或者弹窗、操作必经步骤等交易相对人难以选择、更改、拒绝的方式，将不同商品捆绑销售或者组合销售；\r\n　　（二）对合同期限、支付方式、商品的运输及交付方式或者服务的提供方式等附加不合理的限制；\r\n　　（三）对商品的销售地域、销售对象、售后服务等附加不合理的限制；\r\n　　（四）交易时在价格之外附加不合理费用；\r\n　　（五）附加与交易标的无关的交易条件。\r\n　　本条所称“正当理由”包括：\r\n　　（一）符合正当的行业惯例和交易习惯；\r\n　　（二）为满足产品安全要求所必需；\r\n　　（三）为实现特定技术所必需；\r\n　　（四）为保护交易相对人和消费者利益所必需；\r\n　　（五）能够证明行为具有正当性的其他理由。\r\n　　第十九条　禁止具有市场支配地位的经营者没有正当理由，对条件相同的交易相对人在交易条件上实行下列差别待遇：\r\n　　（一）实行不同的交易价格、数量、品种、品质等级；\r\n　　（二）实行不同的数量折扣等优惠条件；\r\n　　（三）实行不同的付款条件、交付方式；\r\n　　（四）实行不同的保修内容和期限、维修内容和时间、零配件供应、技术指导等售后服务条件。\r\n　　条件相同是指交易相对人之间在交易安全、交易成本、规模和能力、信用状况、所处交易环节、交易持续时间等方面不存在实质性影响交易的差别。交易中依法获取的交易相对人的交易数据、个体偏好、消费习惯等方面存在的差异不影响认定交易相对人条件相同。\r\n　　本条所称“正当理由”包括：\r\n　　（一）根据交易相对人实际需求且符合正当的交易习惯和行业惯例，实行不同交易条件；\r\n　　（二）针对新用户的首次交易在合理期限内开展的优惠活动；\r\n　　（三）基于公平、合理、无歧视的平台规则实施的随机性交易；\r\n　　（四）能够证明行为具有正当性的其他理由。\r\n　　第二十条　市场监管总局认定其他滥用市场支配地位行为，应当同时符合下列条件：\r\n　　（一）经营者具有市场支配地位；\r\n　　（二）经营者实施了排除、限制竞争行为；\r\n　　（三）经营者实施相关行为不具有正当理由；\r\n　　（四）经营者相关行为对市场竞争具有排除、限制影响。\r\n　　第二十一条　具有市场支配地位的经营者不得利用数据和算法、技术以及平台规则等从事本规定第十四条至第二十条规定的滥用市场支配地位行为。\r\n　　第二十二条　反垄断执法机构认定本规定第十四条所称的“不公平”和第十五条至第二十条所称的“正当理由”，还应当考虑下列因素：\r\n　　（一）有关行为是否为法律、法规所规定；\r\n　　（二）有关行为对国家安全、网络安全等方面的影响；\r\n　　（三）有关行为对经济运行效率、经济发展的影响；\r\n　　（四）有关行为是否为经营者正常经营及实现正常效益所必需；\r\n　　（五）有关行为对经营者业务发展、未来投资、创新方面的影响；\r\n　　（六）有关行为是否能够使交易相对人或者消费者获益；\r\n　　（七）有关行为对社会公共利益的影响。\r\n　　第二十三条　供水、供电、供气、供热、电信、有线电视、邮政、交通运输等公用事业领域经营者应当依法经营，不得滥用其市场支配地位损害消费者利益和社会公共利益。\r\n　　第二十四条　反垄断执法机构依据职权，或者通过举报、上级机关交办、其他机关移送、下级机关报告、经营者主动报告等途径，发现涉嫌滥用市场支配地位行为。\r\n　　第二十五条　举报采用书面形式并提供相关事实和证据的，反垄断执法机构应当进行必要的调查。书面举报一般包括下列内容：\r\n　　（一）举报人的基本情况；\r\n　　（二）被举报人的基本情况；\r\n　　（三）涉嫌滥用市场支配地位行为的相关事实和证据；\r\n　　（四）是否就同一事实已向其他行政机关举报或者向人民法院提起诉讼。\r\n　　反垄断执法机构根据工作需要，可以要求举报人补充举报材料。\r\n　　对于采用书面形式的实名举报，反垄断执法机构在案件调查处理完毕后，可以根据举报人的书面请求依法向其反馈举报处理结果。\r\n　　第二十六条　反垄断执法机构经过对涉嫌滥用市场支配地位行为的必要调查，符合下列条件的，应当立案：\r\n　　（一）有证据初步证明存在滥用市场支配地位行为；\r\n　　（二）属于本部门查处范围；\r\n　　（三）在给予行政处罚的法定期限内。\r\n　　省级市场监管部门应当自立案之日起七个工作日内向市场监管总局备案。\r\n　　第二十七条　市场监管总局在查处滥用市场支配地位行为时，可以委托省级市场监管部门进行调查。\r\n　　省级市场监管部门在查处滥用市场支配地位行为时，可以委托下级市场监管部门进行调查。\r\n　　受委托的市场监管部门在委托范围内，以委托机关的名义实施调查，不得再委托其他行政机关、组织或者个人进行调查。\r\n　　第二十八条　省级市场监管部门查处滥用市场支配地位行为时，可以根据需要商请相关省级市场监管部门协助调查，相关省级市场监管部门应当予以协助。\r\n　　第二十九条　反垄断执法机构对滥用市场支配地位行为进行行政处罚的，应当在作出行政处罚决定之前，书面告知当事人拟作出的行政处罚内容及事实、理由、依据，并告知当事人依法享有的陈述权、申辩权和要求听证的权利。\r\n　　第三十条　反垄断执法机构在告知当事人拟作出的行政处罚决定后，应当充分听取当事人的意见，对当事人提出的事实、理由和证据进行复核。\r\n　　第三十一条　反垄断执法机构对滥用市场支配地位行为作出行政处罚决定，应当依法制作行政处罚决定书，并加盖本部门印章。\r\n　　行政处罚决定书的内容包括：\r\n　　（一）当事人的姓名或者名称、地址等基本情况；\r\n　　（二）案件来源及调查经过；\r\n　　（三）违反法律、法规、规章的事实和证据；\r\n　　（四）当事人陈述、申辩的采纳情况及理由；\r\n　　（五）行政处罚的内容和依据；\r\n　　（六）行政处罚的履行方式和期限；\r\n　　（七）申请行政复议、提起行政诉讼的途径和期限；\r\n　　（八）作出行政处罚决定的反垄断执法机构的名称和作出决定的日期。\r\n　　第三十二条　涉嫌滥用市场支配地位的经营者在被调查期间，可以提出中止调查申请，承诺在反垄断执法机构认可的期限内采取具体措施消除行为影响。\r\n　　中止调查申请应当以书面形式提出，并由经营者负责人签字并盖章。申请书应当载明下列事项：\r\n　　（一）涉嫌滥用市场支配地位行为的事实；\r\n　　（二）承诺采取消除行为后果的具体措施；\r\n　　（三）履行承诺的时限；\r\n　　（四）需要承诺的其他内容。\r\n　　第三十三条　反垄断执法机构根据被调查经营者的中止调查申请，在考虑行为的性质、持续时间、后果、社会影响、经营者承诺的措施及其预期效果等具体情况后，决定是否中止调查。\r\n　　反垄断执法机构对涉嫌滥用市场支配地位行为调查核实后，认为构成滥用市场支配地位行为的，不得中止调查，应当依法作出处理决定。\r\n　　第三十四条　反垄断执法机构决定中止调查的，应当制作中止调查决定书。\r\n　　中止调查决定书应当载明被调查经营者涉嫌滥用市场支配地位行为的事实、承诺的具体内容、消除影响的具体措施、履行承诺的时限以及未履行或者未完全履行承诺的法律后果等内容。\r\n　　第三十五条　决定中止调查的，反垄断执法机构应当对经营者履行承诺的情况进行监督。\r\n　　经营者应当在规定的时限内向反垄断执法机构书面报告承诺履行情况。\r\n　　第三十六条　反垄断执法机构确定经营者已经履行承诺的，可以决定终止调查，并制作终止调查决定书。\r\n　　终止调查决定书应当载明被调查经营者涉嫌滥用市场支配地位行为的事实、作出中止调查决定的情况、承诺的具体内容、履行承诺的情况、监督情况等内容。\r\n　　有下列情形之一的，反垄断执法机构应当恢复调查：\r\n　　（一）经营者未履行或者未完全履行承诺的；\r\n　　（二）作出中止调查决定所依据的事实发生重大变化的；\r\n　　（三）中止调查决定是基于经营者提供的不完整或者不真实的信息作出的。\r\n　　第三十七条　经营者涉嫌违反本规定的，反垄断执法机构可以对其法定代表人或者负责人进行约谈。\r\n　　约谈应当指出经营者涉嫌滥用市场支配地位的问题，听取情况说明，开展提醒谈话，并可以要求其提出改进措施，消除行为危害后果。\r\n　　经营者应当按照反垄断执法机构要求进行改进，提出消除行为危害后果的具体措施、履行时限等，并提交书面报告。\r\n　　第三十八条　省级市场监管部门作出不予行政处罚决定、中止调查决定、恢复调查决定、终止调查决定或者行政处罚告知前，应当向市场监管总局报告，接受市场监管总局的指导和监督。\r\n　　省级市场监管部门向被调查经营者送达不予行政处罚决定书、中止调查决定书、恢复调查决定书、终止调查决定书或者行政处罚决定书后，应当在七个工作日内向市场监管总局备案。\r\n　　第三十九条　反垄断执法机构作出行政处理决定后，依法向社会公布。行政处罚信息应当依法通过国家企业信用信息公示系统向社会公示。\r\n　　第四十条　市场监管总局应当加强对省级市场监管部门查处滥用市场支配地位行为的指导和监督，统一执法程序和标准。\r\n　　省级市场监管部门应当严格按照市场监管总局相关规定查处滥用市场支配地位行为。\r\n　　第四十一条　经营者滥用市场支配地位的，由反垄断执法机构责令停止违法行为，没收违法所得，并处上一年度销售额百分之一以上百分之十以下的罚款。\r\n　　反垄断执法机构确定具体罚款数额时，应当考虑违法行为的性质、程度、持续时间和消除违法行为后果的情况等因素。\r\n　　违反本规定，情节特别严重、影响特别恶劣、造成特别严重后果的，市场监管总局可以在第一款规定的罚款数额的二倍以上五倍以下确定具体罚款数额。\r\n　　经营者因行政机关和法律、法规授权的具有管理公共事务职能的组织滥用行政权力而滥用市场支配地位的，按照第一款规定处理。经营者能够证明其受行政机关和法律、法规授权的具有管理公共事务职能的组织滥用行政权力强制或者变相强制滥用市场支配地位的，可以依法从轻或者减轻处罚。\r\n　　第四十二条　反垄断执法机构工作人员滥用职权、玩忽职守、徇私舞弊或者泄露执法过程中知悉的商业秘密、个人隐私和个人信息的，依照有关规定处理。\r\n　　第四十三条　反垄断执法机构在调查期间发现的公职人员涉嫌职务违法、职务犯罪问题线索，应当及时移交纪检监察机关。\r\n　　第四十四条　本规定对滥用市场支配地位行为调查、处罚程序未作规定的，依照《市场监督管理行政处罚程序规定》执行，有关时限、立案、案件管辖的规定除外。\r\n　　反垄断执法机构组织行政处罚听证的，依照《市场监督管理行政处罚听证办法》执行。\r\n　　第四十五条　本规定自2023年4月15日起施行。2019年6月26日国家市场监督管理总局令第11号公布的《禁止滥用市场支配地位行为暂行规定》同时废止。",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第66号）"
        }
      },
      {
        "title": "网络反不正当竞争暂行规定",
        "url": "https://www.pkulaw.com/chl/be96a400b2e7ab5cbdfb.html?way=listView",
        "content": "网络反不正当竞争暂行规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第91号）\r\n　　《网络反不正当竞争暂行规定》已经市场监管总局局务会议通过，现予公布，自2024年9月1日起施行。\r\n     局　长　　罗　文\r\n2024年5月6日\r\n　\r\n网络反不正当竞争暂行规定\r\n第一章　总则\r\n　　第一条　为了预防和制止网络不正当竞争行为，维护公平竞争的市场秩序，鼓励创新，保护经营者和消费者的合法权益，促进数字经济规范持续健康发展，根据《中华人民共和国反不正当竞争法》（以下简称反不正当竞争法）、《中华人民共和国电子商务法》（以下简称电子商务法）等法律、行政法规，制定本规定。\r\n　　第二条　鼓励和支持经营者依法开展经营活动，公平参与市场竞争。经营者通过互联网等信息网络（以下简称网络）从事生产经营活动，应当遵循自愿、平等、公平、诚信的原则，遵守法律法规规章，遵守商业道德。\r\n　　经营者不得实施网络不正当竞争行为，扰乱市场竞争秩序，影响市场公平交易，损害其他经营者或者消费者的合法权益。\r\n　　第三条　国家市场监督管理总局负责监督指导全国网络反不正当竞争工作，组织查处全国范围内有重大影响的网络不正当竞争案件。\r\n　　县级以上地方市场监督管理部门依法对网络不正当竞争行为进行查处。\r\n　　市场监督管理部门在查处违法行为过程中，应当坚持依法行政，保证严格、规范、公正、文明执法。\r\n　　第四条　市场监督管理部门应当会同反不正当竞争工作协调机制各成员单位，贯彻落实网络反不正当竞争重大政策措施，研究网络反不正当竞争工作重大问题，联合查处重大案件，协同推进综合治理。\r\n　　反不正当竞争工作协调机制各成员单位应当按照职责分工，依法加强金融、传媒、电信等行业管理，采取有效措施，预防和制止网络不正当竞争行为。\r\n　　第五条　国家鼓励、支持和保护一切组织和个人对网络不正当竞争行为进行社会监督。对涉嫌网络不正当竞争行为，任何单位和个人有权依法向市场监督管理部门举报，市场监督管理部门接到举报后应当及时处理。\r\n　　行业组织应当加强行业自律，引导、规范会员依法合规竞争。\r\n　　第六条　平台经营者应当加强对平台内竞争行为的规范管理，发现平台内经营者采取不正当竞争方式，违法销售商品、提供服务，或者侵害消费者合法权益的行为，应当及时采取必要的处置措施，保存有关记录，并按规定向平台经营者住所地县级以上市场监督管理部门报告。记录保存时间自作出处置措施之日起计算，不少于三年。\r\n第二章　网络不正当竞争行为\r\n　　第七条　经营者不得利用网络实施下列混淆行为，引人误以为是他人商品（本规定所称商品包括服务）或者与他人存在特定联系：\r\n　　（一）擅自使用与他人有一定影响的域名主体部分、网站名称、网页等相同或者近似的标识；\r\n　　（二）擅自将他人有一定影响的商品名称、企业名称（包括简称、字号等）、社会组织名称（包括简称等）、姓名（包括笔名、艺名、译名等）作为域名主体部分等网络经营活动标识；\r\n　　（三）擅自使用与他人有一定影响的应用软件、网店、客户端、小程序、公众号、游戏界面等的页面设计、名称、图标、形状等相同或者近似的标识；\r\n　　（四）擅自使用他人有一定影响的网络代称、网络符号、网络简称等标识；\r\n　　（五）生产销售足以引人误认为是他人商品或者与他人存在特定联系的商品；\r\n　　（六）通过提供网络经营场所等便利条件，与其他经营者共同实施混淆行为；\r\n　　（七）其他利用网络实施的足以引人误认为是他人商品或者与他人存在特定联系的混淆行为。\r\n　　擅自将他人有一定影响的商业标识设置为搜索关键词，足以引人误认为是他人商品或者与他人存在特定联系的，属于前款规定的混淆行为。\r\n　　第八条　经营者不得采取下列方式，对商品生产经营主体以及商品性能、功能、质量、来源、曾获荣誉、资格资质等作虚假或者引人误解的商业宣传，欺骗、误导消费者或者相关公众：\r\n　　（一）通过网站、客户端、小程序、公众号等进行展示、演示、说明、解释、推介或者文字标注；\r\n　　（二）通过直播、平台推荐、网络文案等方式，实施商业营销活动；\r\n　　（三）通过热搜、热评、热转、榜单等方式，实施商业营销活动；\r\n　　（四）其他虚假或者引人误解的商业宣传。\r\n　　经营者不得帮助其他经营者实施前款虚假或者引人误解的商业宣传行为。\r\n　　第九条　经营者不得实施下列行为，对商品生产经营主体以及商品销售状况、交易信息、经营数据、用户评价等作虚假或者引人误解的商业宣传，欺骗、误导消费者或者相关公众：\r\n　　（一）虚假交易、虚假排名；\r\n　　（二）虚构交易额、成交量、预约量等与经营有关的数据信息；\r\n　　（三）采用谎称现货、虚构预订、虚假抢购等方式进行营销；\r\n　　（四）编造用户评价，或者采用误导性展示等方式隐匿差评、将好评前置、差评后置、不显著区分不同商品的评价等；\r\n　　（五）以返现、红包、卡券等方式利诱用户作出指定好评、点赞、定向投票等互动行为；\r\n　　（六）虚构收藏量、点击量、关注量、点赞量、阅读量、订阅量、转发量等流量数据；\r\n　　（七）虚构投票量、收听量、观看量、播放量、票房、收视率等互动数据；\r\n　　（八）虚构升学率、考试通过率、就业率等教育培训效果；\r\n　　（九）采用伪造口碑、炮制话题、制造虚假舆论热点、虚构网络就业者收入等方式进行营销；\r\n　　（十）其他虚假或者引人误解的商业宣传行为。\r\n　　经营者不得通过组织虚假交易、组织虚假排名等方式，帮助其他经营者实施前款虚假或者引人误解的商业宣传行为。\r\n　　第十条　经营者不得采用财物或者其他手段，贿赂平台工作人员、对交易有影响的单位或者个人，以谋取交易机会或者在流量、排名、跟帖服务等方面的竞争优势。\r\n　　前款所称的财物，包括现金、物品、网络虚拟财产以及礼券、基金、股份、债务免除等其他财产权益。\r\n　　第十一条　经营者不得利用网络编造、传播虚假信息或者误导性信息，实施下列损害或者可能损害竞争对手的商业信誉、商品声誉的行为：\r\n　　（一）组织、指使他人对竞争对手的商品进行恶意评价；\r\n　　（二）利用或者组织、指使他人通过网络散布虚假或者误导性信息；\r\n　　（三）利用网络传播含有虚假或者误导性信息的风险提示、告客户书、警告函或者举报信等；\r\n　　（四）其他编造、传播虚假或者误导性信息，损害竞争对手商业信誉、商品声誉的行为。\r\n　　客户端、小程序、公众号运营者以及提供跟帖评论服务的组织或者个人，不得故意与经营者共同实施前款行为。\r\n　　本条所称的商业信誉，是指经营者在商业活动中的信用和名誉，包括相关公众对该经营者的资信状况、商业道德、技术水平、经济实力等方面的评价。\r\n　　本条所称的商品声誉，是指商品在质量、品牌等方面的美誉度和知名度。\r\n　　第十二条　经营者不得利用互联网、大数据、算法等技术手段，通过影响用户选择或者其他方式，实施流量劫持、干扰、恶意不兼容等行为，妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行。\r\n　　前款所称的影响用户选择，包括违背用户意愿和选择权、增加操作复杂性、破坏使用连贯性等。\r\n　　判定是否构成第一款规定的不正当竞争行为，应当充分考虑是否有利于技术创新和行业发展等因素。\r\n　　第十三条　未经其他经营者同意，经营者不得利用技术手段，实施下列插入链接或者强制进行目标跳转等行为，妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行：\r\n　　（一）在其他经营者合法提供的网络产品或者服务中，插入跳转链接、嵌入自己或者他人的产品或者服务；\r\n　　（二）利用关键词联想、设置虚假操作选项等方式，设置指向自身产品或者服务的链接，欺骗或者误导用户点击；\r\n　　（三）其他插入链接或者强制进行目标跳转的行为。\r\n　　第十四条　经营者不得利用技术手段，误导、欺骗、强迫用户修改、关闭、卸载其他经营者合法提供的设备、功能或者其他程序等网络产品或者服务。\r\n　　第十五条　经营者不得利用技术手段，恶意对其他经营者合法提供的网络产品或者服务实施不兼容。\r\n　　判定经营者是否恶意对其他经营者合法提供的网络产品或者服务实施不兼容，可以综合考虑以下因素：\r\n　　（一）是否知道或者应当知道不兼容行为会妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行；\r\n　　（二）不兼容行为是否影响其他经营者合法提供的网络产品或者服务正常运行，是否影响网络生态开放共享；\r\n　　（三）不兼容行为是否针对特定对象，是否违反公平、合理、无歧视原则；\r\n　　（四）不兼容行为对消费者、使用该网络产品或者服务的第三方经营者合法权益以及社会公共利益的影响；\r\n　　（五）不兼容行为是否符合行业惯例、从业规范、自律公约等；\r\n　　（六）不兼容行为是否导致其他经营者合法提供的网络产品或者服务成本不合理增加；\r\n　　（七）是否有正当理由。\r\n　　第十六条　经营者不得利用技术手段，直接、组织或者通过第三方实施以下行为，妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行：\r\n　　（一）故意在短期内与其他经营者发生大规模、高频次交易，或者给予好评等，使其他经营者受到搜索降权、降低信用等级、商品下架、断开链接、停止服务等处置；\r\n　　（二）恶意在短期内批量拍下商品不付款；\r\n　　（三）恶意批量购买后退货或者拒绝收货等。\r\n　　第十七条　经营者不得针对特定经营者，拦截、屏蔽其合法提供的信息内容以及页面，妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行，扰乱市场公平竞争秩序。拦截、屏蔽非法信息，频繁弹出干扰用户正常使用的信息以及不提供关闭方式的漂浮视窗等除外。\r\n　　第十八条　经营者不得利用技术手段，通过影响用户选择、限流、屏蔽、搜索降权、商品下架等方式，干扰其他经营者之间的正常交易，妨碍、破坏其他经营者合法提供的网络产品或者服务的正常运行，扰乱市场公平竞争秩序。\r\n　　经营者不得利用技术手段，通过限制交易对象、销售区域或者时间、参与促销推广活动等，影响其他经营者的经营选择，妨碍、破坏交易相对方合法提供的网络产品或者服务的正常运行，扰乱市场公平交易秩序。\r\n　　第十九条　经营者不得利用技术手段，非法获取、使用其他经营者合法持有的数据，妨碍、破坏其他经营者合法提供的网络产品或者服务的正常运行，扰乱市场公平竞争秩序。\r\n　　第二十条　经营者不得利用技术手段，对条件相同的交易相对方不合理地提供不同的交易条件，侵害交易相对方的选择权、公平交易权等，妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行，扰乱市场公平交易秩序。\r\n　　以下情形不属于前款规定的不正当竞争行为：\r\n　　（一）根据交易相对人实际需求且符合正当的交易习惯和行业惯例，实行不同交易条件；\r\n　　（二）针对新用户在合理期限内开展的优惠活动；\r\n　　（三）基于公平、合理、无歧视的规则实施的随机性交易。\r\n　　第二十一条　经营者不得利用技术手段，通过下列方式，实施妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行的行为：\r\n　　（一）违背用户意愿下载、安装、运行应用程序；\r\n　　（二）无正当理由，对其他经营者合法提供的网络产品或者服务实施拦截、拖延审查、下架，以及其他干扰下载、安装、运行、更新、传播等行为；\r\n　　（三）对相关设备运行非必需的应用程序不提供卸载功能或者对应用程序卸载设置不合理障碍；\r\n　　（四）无正当理由，对其他经营者合法提供的网络产品或者服务，实施搜索降权、限制服务内容、调整搜索结果的自然排序等行为；\r\n　　（五）其他妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行的行为。\r\n　　第二十二条　经营者不得违反本规定，实施其他网络不正当竞争行为，扰乱市场竞争秩序，影响市场公平交易，损害其他经营者或者消费者合法权益。\r\n　　第二十三条　具有竞争优势的平台经营者没有正当理由，不得利用技术手段，滥用后台交易数据、流量等信息优势以及管理规则，通过屏蔽第三方经营信息、不正当干扰商品展示顺序等方式，妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行，扰乱市场公平竞争秩序。\r\n　　第二十四条　平台经营者不得利用服务协议、交易规则等手段，对平台内经营者在平台内的交易、交易价格以及与其他经营者的交易等进行不合理限制或者附加不合理条件。主要包括以下情形：\r\n　　（一）强制平台内经营者签订排他性协议；\r\n　　（二）对商品的价格、销售对象、销售区域或者销售时间进行不合理的限制；\r\n　　（三）不合理设定扣取保证金，削减补贴、优惠和流量资源等限制；\r\n　　（四）利用服务协议、交易规则对平台内经营者的交易进行其他不合理限制或者附加不合理条件。\r\n　　第二十五条　平台经营者应当在服务协议、交易规则中公平合理确定收费标准，不得违背商业道德、行业惯例，向平台内经营者收取不合理的服务费用。\r\n　　第二十六条　判定构成妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行，可以综合考虑下列因素：\r\n　　（一）其他经营者合法提供的网络产品或者服务是否无法正常使用；\r\n　　（二）其他经营者合法提供的网络产品或者服务是否无法正常下载、安装、更新或者卸载；\r\n　　（三）其他经营者合法提供的网络产品或者服务成本是否不合理增加；\r\n　　（四）其他经营者合法提供的网络产品或者服务的用户或者访问量是否不合理减少；\r\n　　（五）用户合法利益是否遭受损失，或者用户体验和满意度是否下降；\r\n　　（六）行为频次、持续时间；\r\n　　（七）行为影响的地域范围、时间范围等；\r\n　　（八）是否利用其他经营者的网络产品或者服务牟取不正当利益。\r\n第三章　监督检查\r\n　　第二十七条　对网络不正当竞争案件的管辖适用《市场监督管理行政处罚程序规定》。\r\n　　网络不正当竞争行为举报较为集中，或者引发严重后果或者其他不良影响的，可以由实际经营地、违法结果发生地的设区的市级以上地方市场监督管理部门管辖。\r\n　　第二十八条　市场监督管理部门应当加强对网络不正当竞争行为的监测，发现违法行为的，依法予以查处。\r\n　　市场监督管理部门在查办网络不正当竞争案件过程中，被调查的经营者、利害关系人及其他有关单位、个人应当如实提供有关资料或者情况，不得伪造、销毁涉案数据以及相关资料，不得妨害市场监督管理部门依法履行职责，不得拒绝、阻碍调查。\r\n　　第二十九条　市场监督管理部门基于案件办理的需要，可以委托第三方专业机构对与案件相关的电子证据进行取证、固定，对财务数据进行审计。\r\n　　第三十条　对于新型、疑难案件，市场监督管理部门可以委派专家观察员参与协助调查。专家观察员可以依据自身专业知识、业务技能、实践经验等，对经营者的竞争行为是否有促进创新、提高效率、保护消费者合法权益等正当理由提出建议。\r\n　　第三十一条　市场监督管理部门及其工作人员、第三方专业机构、专家观察员等对参与调查过程中知悉的商业秘密负有保密义务。\r\n　　市场监督管理部门的工作人员滥用职权、玩忽职守、徇私舞弊或者泄露调查过程中知悉的商业秘密的，依法给予处分。\r\n第四章　法律责任\r\n　　第三十二条　平台经营者违反本规定第六条，未按规定保存信息，或者对平台内经营者侵害消费者合法权益行为未采取必要措施的，由市场监督管理部门依照电子商务法第八十条、第八十三条的规定处罚。\r\n　　第三十三条　经营者违反本规定第七条的，由市场监督管理部门依照反不正当竞争法第十八条的规定处罚。\r\n　　第三十四条　经营者违反本规定第八条、第九条的，由市场监督管理部门依照反不正当竞争法第二十条的规定处罚。\r\n　　第三十五条　经营者违反本规定第十条的，由市场监督管理部门依照反不正当竞争法第十九条的规定处罚。\r\n　　第三十六条　经营者违反本规定第十一条的，由市场监督管理部门依照反不正当竞争法第二十三条的规定处罚。\r\n　　第三十七条　经营者违反本规定第十二条至第二十三条，妨害、破坏其他经营者合法提供的网络产品或者服务正常运行的，由市场监督管理部门依照反不正当竞争法第二十四条的规定处罚。\r\n　　第三十八条　平台经营者违反本规定第二十四条、第二十五条的，由市场监督管理部门依照电子商务法第八十二条的规定处罚。\r\n　　第三十九条　经营者违反本规定第二十八条的，由市场监督管理部门依照反不正当竞争法第二十八条的规定处罚。\r\n　　第四十条　法律、行政法规对网络不正当竞争行为的查处另有规定的，依照其规定。\r\n　　经营者利用网络排除、限制竞争，构成垄断行为的，依照《中华人民共和国反垄断法》处理。\r\n　　第四十一条　经营者违反本规定，有违法所得的，依照《中华人民共和国行政处罚法》第二十八条的规定，除依法应当退赔的外，应当予以没收。\r\n　　第四十二条　违反本规定涉嫌构成犯罪，依法需要追究刑事责任的，市场监督管理部门应当按照有关规定及时将案件移送公安机关处理。\r\n第五章　附则\r\n　　第四十三条　本规定自2024年9月1日起施行。",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第91号）"
        }
      },
      {
        "title": "国家工商行政管理局关于禁止侵犯商业秘密行为的若干规定(98修订)",
        "url": "https://www.pkulaw.com/chl/61052e847172bacfbdfb.html?way=listView",
        "content": "国家工商行政管理局关于禁止侵犯商业秘密行为的若干规定(98修订)\r\n            \r\n            \r\n关于禁止侵犯商业秘密行为的若干规定\r\n（1995年11月23日国家工商行政管理局令第41号公布\r\n1998年12月3日国家工商行政管理局令第86号修订）\r\n　　第一条　为了制止侵犯商业秘密的行为，保护商业秘密权利人的合法权益，维护社会主义市场经济秩序，根据《中华人民共和国反不正当竞争法》（以下简称《反不正当竞争法》）的有关规定，制定本规定。\r\n　　第二条　本规定所称商业秘密，是指不为公众所知悉、能为权利人带来经济利益、具有实用性并经权利人采取保密措施的技术信息和经营信息。\r\n　　本规定所称不为公众所知悉，是指该信息是不能从公开渠道直接获取的。\r\n　　本规定所称能为权利人带来经济利益、具有实用性，是指该信息具有确定的可应用性、能为权利人带来现实的或者潜在的经济利益或者竞争优势。\r\n　　本规定所称权利人采取保密措施，包括订立保密协议，建立保密制度及采取其他合理的保密措施。\r\n　　本规定所称技术信息和经营信息，包括设计、程序、产品配方、制作工艺、制作方法、管理诀窍、客户名单、货源情报、产销策略、招投标中的标底及标书内容等信息。\r\n　　本规定所称权利人，是指依法对商业秘密享有所有权或者使用权的公民、法人或者其他组织。\r\n　　第三条　禁止下列侵犯商业秘密的行为：\r\n　　（一）以盗窃、利诱、胁迫或者其他不正当手段获取的权利人的商业秘密；\r\n　　（二）披露、使用或者允许他人使用以前项手段获取的权利人的商业秘密；\r\n　　（三）与权利人有业务关系的单位和个人违反合同约定或者违反权利人保守商业秘密的要求，披露、使用或者允许他人使用其所掌握的权利人的商业秘密；\r\n　　（四）权利人的职工违反合同约定或者违反权利人保守商业秘密的要求，披露、使用或者允许他人使用其所掌握的权利人的商业秘密。\r\n　　第三人明知或者应知前款所列违法行为，获取、使用或者披露他人的商业秘密，视为侵犯商业秘密。\r\n　　第四条　侵犯商业秘密行为由县级以上工商行政管理机关认定处理。\r\n　　第五条　权利人（申请人）认为其商业秘密受到侵害，向工商行政管理机关申请查处侵权行为时，应当提供商业秘密及侵权行为存在的有关证据。\r\n　　被检查的单位和个人（被申请人）及利害关系人、证明人，应当如实向工商行政管理机关提供有关证据。\r\n　　权利人能证明被申请人所使用的信息与自己的商业秘密具有一致性或者相同性，同时能证明被申请人有获取其商业秘密的条件，而被申请人不能提供或者拒不提供其所使用的信息是合法获得或者使用的证据的，工商行政管理机关可以根据有关证据，认定被申请人有侵权行为。\r\n　　第六条　对被申请人违法披露、使用、允许他人使用商业秘密将给权利人造成不可挽回的损失的，应权利人请求并由权利人出具自愿对强制措施后果承担责任的书面保证，工商行政管理机关可以责令被申请人停止销售使用权利人商业秘密生产的产品。\r\n　　第七条　违反本规定第三条的，由工商行政管理机关依照《反不正当竞争法》第二十五条的规定，责令停止违法行为，并可以根据情节处以1万元以上20万元以下的罚款。\r\n　　工商行政管理机关在依照前款规定予以处罚时，对侵权物品可以作如下处理：\r\n　　（一）责令并监督侵权人将载有商业秘密的图纸、软件及其有关资料返还权利人。\r\n　　（二）监督侵权人销毁使用权利人商业秘密生产的、流入市场将会造成商业秘密公开的产品。但权利人同意收购、销售等其他处理方式的除外。\r\n　　第八条　对侵权人拒不执行处罚决定，继续实施本规定第三条所列行为的，视为新的违法行为，从重予以处罚。\r\n　　第九条　权利人因损害赔偿问题向工商行政管理机关提出调解要求的，工商行政管理机关可以进行调解。\r\n　　权利人也可以直接向人民法院起诉，请求损害赔偿。\r\n　　第十条　国家机关及其公务人员在履行公务时，不得披露或者允许他人使用权利人的商业秘密。\r\n　　工商行政管理机关的办案人员在监督检查侵犯商业秘密的不正当竞争行为时，应当对权利人的商业秘密予以保密。\r\n　　第十一条　本规定由国家工商行政管理局负责解释。\r\n　　第十二条　本规定自公布之日起施行。",
        "metadata": {
          "完整标题": "关于禁止侵犯商业秘密行为的若干规定\n（1995年11月23日国家工商行政管理局令第41号公布\n1998年12月3日国家工商行政管理局令第86号修订）"
        }
      },
      {
        "title": "最高人民法院关于审理垄断民事纠纷案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/1267bc7612b5951cbdfb.html?way=listView",
        "content": "最高人民法院关于审理垄断民事纠纷案件适用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理垄断民事纠纷案件适用法律若干问题的解释》已于2024年2月4日由最高人民法院审判委员会第1915次会议通过，现予公布，自2024年7月1日起施行。\r\n     2024年6月24日\r\n　\r\n最高人民法院关于审理垄断民事纠纷案件适用法律若干问题的解释\r\n（法释〔2024〕6号）\r\n　　为维护市场公平竞争秩序，依法公正高效审理垄断民事纠纷案件，根据《中华人民共和国民法典》、《中华人民共和国反垄断法》、《中华人民共和国民事诉讼法》等有关法律规定，制定本解释。\r\n　　一、程序规定\r\n　　\r\n　　第一条　本解释所称垄断民事纠纷案件，是指自然人、法人或者非法人组织因垄断行为受到损失以及因合同内容或者经营者团体的章程、决议、决定等违反反垄断法而发生争议，依据反垄断法向人民法院提起民事诉讼的案件。\r\n　　本解释所称经营者团体，包括行业协会等由两个以上经营者为了实现共同目的而组成的结合体或者联合体。\r\n　　第二条　原告依据反垄断法直接向人民法院提起民事诉讼，或者在反垄断执法机构认定构成垄断行为的处理决定作出后向人民法院提起民事诉讼，且符合法律规定的受理条件的，人民法院应予受理。\r\n　　原告起诉仅请求人民法院确认被告的特定行为构成垄断，而不请求被告承担民事责任的，人民法院不予受理。\r\n　　第三条　一方当事人向人民法院提起垄断民事诉讼，另一方当事人以双方之间存在合同关系且有仲裁协议为由，主张人民法院不应受理的，人民法院不予支持。\r\n　　第四条　第一审垄断民事纠纷案件，由知识产权法院和最高人民法院指定的中级人民法院管辖。\r\n　　第五条　垄断民事纠纷案件的地域管辖，根据案件具体情况，依照民事诉讼法及相关司法解释有关侵权纠纷、合同纠纷等的管辖规定确定。\r\n　　第六条　原告依据反垄断法对在中华人民共和国境内没有住所的被告提起民事诉讼，主张被告在中华人民共和国境外的垄断行为对境内市场竞争产生排除、限制影响的，根据民事诉讼法第二百七十六条的规定确定管辖法院。\r\n　　第七条　案件立案时的案由并非垄断民事纠纷，人民法院受理后经审查发现属于垄断民事纠纷，但受诉人民法院并无垄断民事纠纷案件管辖权的，应当将案件移送有管辖权的人民法院。\r\n　　第八条　两个以上原告因同一垄断行为向有管辖权的同一人民法院分别提起诉讼的，人民法院可以合并审理。\r\n　　两个以上原告因同一垄断行为向有管辖权的不同人民法院分别提起诉讼的，后立案的人民法院发现其他有管辖权的人民法院已先立案的，应当裁定将案件移送先立案的人民法院；受移送的人民法院可以合并审理。\r\n　　人民法院可以要求当事人提供与被诉垄断行为相关的行政执法、仲裁、诉讼等情况。当事人拒不如实提供的，可以作为认定其是否遵循诚信原则和构成滥用权利等的考量因素。\r\n　　第九条　原告无正当理由而根据影响地域、持续时间、实施场合、损害范围等因素对被告的同一垄断行为予以拆分，分别提起数个诉讼的，由最先受理诉讼的人民法院合并审理。\r\n　　第十条　反垄断执法机构认定构成垄断行为的处理决定在法定期限内未被提起行政诉讼或者已为人民法院生效裁判所确认，原告在相关垄断民事纠纷案件中据此主张该处理决定认定的基本事实为真实的，无需再行举证证明，但有相反证据足以推翻的除外。\r\n　　必要时，人民法院可以要求作出处理决定的反垄断执法机构对该处理决定的有关情况予以说明。反垄断执法机构提供的信息、材料等尚未公开的，人民法院应当依职权或者依申请采取合理保护措施。\r\n　　第十一条　当事人可以向人民法院申请一至二名具有案件所涉领域、经济学等专门知识的人员出庭，就案件的专门性问题进行说明。\r\n　　当事人可以向人民法院申请委托专业机构或者专业人员就案件的专门性问题提出市场调查或者经济分析意见。该专业机构或者专业人员可以由双方当事人协商确定；协商不成的，由人民法院指定。人民法院可以参照民事诉讼法及相关司法解释有关鉴定意见的规定，对该专业机构或者专业人员提出的市场调查或者经济分析意见进行审查判断。\r\n　　一方当事人就案件的专门性问题自行委托有关专业机构或者专业人员提出市场调查或者经济分析意见，该意见缺乏可靠的事实、数据或者其他必要基础资料佐证，或者缺乏可靠的分析方法，或者另一方当事人提出证据或者理由足以反驳的，人民法院不予采信。\r\n　　第十二条　经营者实施垄断行为损害社会公共利益，设区的市级以上人民检察院依法提起民事公益诉讼的，适用与公益诉讼有关的法律和司法解释的规定，但本解释另有规定的除外。\r\n　　第十三条　反垄断执法机构对被诉垄断行为已经立案调查的，人民法院可以根据案件具体情况，裁定中止诉讼。\r\n　　二、相关市场界定\r\n　　第十四条　原告主张被诉垄断行为违反反垄断法的，一般应当界定反垄断法第十五条第二款所称的相关市场并提供证据或者充分说明理由。\r\n　　原告以被告在相关市场的市场份额为由主张其具有市场支配地位或者显著的市场力量的，应当界定相关市场并提供证据或者充分说明理由。\r\n　　原告提供证据足以直接证明下列情形之一的，可以不再对相关市场界定进一步承担举证责任：\r\n　　（一）被诉垄断协议的经营者具有显著的市场力量；\r\n　　（二）被诉滥用市场支配地位的经营者具有市场支配地位；\r\n　　（三）被诉垄断行为具有排除、限制竞争效果。\r\n　　原告主张被诉垄断行为属于反垄断法第十七条第一项至第五项和第十八条第一款第一项、第二项规定情形的，可以不对相关市场界定提供证据。\r\n　　第十五条　人民法院界定经营者在一定时期内就特定商品或者服务（以下统称商品）进行竞争的相关商品市场和相关地域市场，可以根据案件具体情况，以被诉垄断行为直接涉及的特定商品为基础，从需求者角度进行需求替代分析；供给替代对经营者行为产生的竞争约束类似于需求替代的，还可以从供给者角度进行供给替代分析。\r\n　　人民法院进行需求替代或者供给替代分析时，可以采用假定垄断者测试的分析方法，一般选择使用价格上涨的假定垄断者测试方法；经营者之间的竞争主要表现为质量、多样性、创新等非价格竞争的，可以选择质量下降、成本上升等假定垄断者测试方法。\r\n　　第十六条　人民法院从需求替代的角度分析界定相关商品市场时，一般根据需求者对于商品特性、功能和用途的需求、质量的认可、价格的接受以及获取的难易程度等因素，确定由需求者认为具有较为紧密替代关系的一组或者一类商品所构成的市场为相关商品市场。从供给替代的角度分析界定相关商品市场时，可以综合考虑其他经营者进入市场的意图和能力、承担的成本与风险、克服的市场障碍、需要的时间等因素。\r\n　　分析界定互联网平台（以下称平台）所涉相关商品市场时，结合被诉垄断行为的特点、产生或者可能产生排除、限制竞争效果的具体情况、平台的类型等因素，一般可以根据该平台与被诉垄断行为最相关一边的商品界定相关商品市场，也可以根据被诉垄断行为所涉及的多边商品分别界定多个相关商品市场，必要时也可以根据特定平台整体界定相关商品市场。特定平台存在跨边网络效应，并给该平台经营者施加了足够的竞争约束的，可以根据该平台整体界定相关商品市场，也可以根据跨边网络效应所涉及的多边商品分别界定多个相关商品市场，并考虑各个相关商品市场之间的相互关系和影响。\r\n　　第十七条　人民法院从需求替代的角度分析界定相关地域市场时，可以综合考虑需求者因商品价格或者其他竞争因素的变化而转向其他地域购买商品的情况、商品的运输成本和运输特征、多数需求者选择商品的实际区域和主要经营者的商品销售分布、地域间的市场障碍、特定区域需求者偏好等因素。从供给替代的角度分析界定相关地域市场时，可以综合考虑其他地域的经营者对商品价格等竞争因素的变化作出的反应、其他地域的经营者供应或者销售相关商品的及时性和可行性等因素。\r\n　　分析界定平台所涉相关地域市场，可以重点考虑多数需求者选择商品的实际区域、需求者的语言偏好和消费习惯、相关法律法规的要求、其他地域竞争者的现状及其进入相关地域市场的及时性等因素。\r\n　　三、垄断协议\r\n　　第十八条　人民法院认定反垄断法第十六条规定的其他协同行为，应当综合考虑下列因素：\r\n　　（一）经营者的市场行为是否具有一致性；\r\n　　（二）经营者之间是否进行过意思联络、信息交流或者传递；\r\n　　（三）相关市场的市场结构、竞争状况、市场变化等情况；\r\n　　（四）经营者能否对行为一致性作出合理解释。\r\n　　原告提供前款第一项和第二项的初步证据，或者第一项和第三项的初步证据，能够证明经营者存在协同行为的可能性较大的，被告应当提供证据或者进行充分说明，对其行为一致性作出合理解释；不能作出合理解释的，人民法院可以认定协同行为成立。\r\n　　本条所称合理解释，包括经营者系基于市场和竞争状况变化等而独立实施相关行为。\r\n　　第十九条　反垄断法第十七条规定的具有竞争关系的经营者，是指在商品生产经营过程中处于同一阶段、提供具有较为紧密替代关系的商品、独立经营决策并承担法律责任的两个以上的实际经营者或者可能进入同一相关市场进行竞争的潜在经营者。\r\n　　特定经营者取得对其他经营者的控制权或者能够对其他经营者施加决定性影响，或者两个以上经营者被同一第三方控制或者施加决定性影响，应当视为一个经济实体的，不构成前款所称具有竞争关系的经营者。\r\n　　第二十条　原告有证据证明仿制药申请人与被仿制药专利权利人达成、实施的协议同时具备下列条件，主张该协议构成反垄断法第十七条规定的垄断协议的，人民法院可予支持：\r\n　　（一）被仿制药专利权利人给予或者承诺给予仿制药申请人明显不合理的金钱或者其他形式的利益补偿；\r\n　　（二）仿制药申请人承诺不质疑被仿制药专利权的有效性或者延迟进入被仿制药相关市场。\r\n　　被告有证据证明前款所称的利益补偿仅系为弥补被仿制药专利相关纠纷解决成本或者具有其他正当理由，或者该协议符合反垄断法第二十条规定，主张其不构成反垄断法第十七条规定的垄断协议的，人民法院应予支持。\r\n　　第二十一条　被诉垄断行为属于反垄断法第十八条第一款第一项、第二项规定的垄断协议的，应当由被告对该协议不具有排除、限制竞争效果承担举证责任。\r\n　　第二十二条　人民法院依照反垄断法第十八条第一款和第二款的规定审查认定被诉垄断协议是否具有排除、限制竞争效果时，可以综合考虑下列因素：\r\n　　（一）被告在相关市场的市场力量和协议对相关市场类似不利竞争效果的累积作用；\r\n　　（二）协议是否具有提高市场进入壁垒、阻碍更有效率的经营者或者经营模式、限制品牌间或者品牌内竞争等不利竞争效果；\r\n　　（三）协议是否具有防止搭便车、促进品牌间竞争、维护品牌形象、提升售前或者售后服务水平、促进创新等有利竞争效果，且为实现该效果所必需；\r\n　　（四）其他可以考虑的因素。\r\n　　在案证据足以证明的有利竞争效果明显超过不利竞争效果的，人民法院应当认定协议不具有排除、限制竞争效果。\r\n　　第二十三条　被诉垄断协议具有下列情形之一，原告依据反垄断法第十八条第一款的规定主张被告应当承担法律责任的，人民法院不予支持：\r\n　　（一）协议属于经营者与相对人之间的代理协议，且代理商不承担任何实质性商业或者经营风险；\r\n　　（二）被告在相关市场的市场份额低于国务院反垄断执法机构规定的标准并符合国务院反垄断执法机构规定的其他条件。\r\n　　第二十四条　经营者利用数据、算法、技术等手段进行意思联络、信息交流或者传递，或者利用数据、算法、技术、平台规则等手段实现行为一致性，达成、实施被诉垄断协议的，人民法院可以依照反垄断法第十七条的规定审查认定。\r\n　　经营者利用数据、算法、技术、平台规则等手段实现限定或者自动化设定转售商品价格等，达成、实施被诉垄断协议的，人民法院可以依照反垄断法第十八条的规定审查认定。\r\n　　第二十五条　平台经营者与平台内经营者的协议要求平台内经营者在该平台上提供与其他交易渠道相同或者更优惠交易条件的，根据原告的诉讼请求和具体案情，人民法院可以区别下列情形作出处理：\r\n　　（一）平台经营者与平台内经营者之间具有竞争关系的，依照反垄断法第十七条的规定审查认定；\r\n　　（二）平台经营者与平台内经营者之间不具有竞争关系的，依照反垄断法第十八条或者第十九条的规定审查认定；\r\n　　（三）原告主张平台经营者滥用市场支配地位的，依照反垄断法第二十二条、电子商务法第二十二条的规定审查认定；\r\n　　（四）原告主张平台经营者违反电子商务法第三十五条的规定的，依照该条规定处理。\r\n　　第二十六条　经营者、经营者团体等组织其他经营者达成、实施垄断协议，给原告造成损失，原告依据民法典第一千一百六十八条的规定主张实施组织行为的经营者、经营者团体等与达成、实施垄断协议的其他经营者承担连带责任的，人民法院应当予以支持。\r\n　　经营者、经营者团体等为其他经营者达成、实施垄断协议提供实质性帮助，给原告造成损失，原告依据民法典第一千一百六十九条第一款的规定主张提供帮助行为的经营者、经营者团体等与达成、实施垄断协议的其他经营者承担连带责任的，人民法院应当予以支持。但是，经营者、经营者团体等能够证明其不知道且不应当知道其他经营者达成、实施有关协议的除外。\r\n　　前款所称实质性帮助，是指对垄断协议达成或者实施具有直接、重要促进作用的引导产生违法意图、提供便利条件、充当信息渠道、帮助实施惩罚等行为。\r\n　　第二十七条　被告依据反垄断法第二十条第一款第一项至第五项的规定提出抗辩的，应当提供证据证明如下事实：\r\n　　（一）被诉垄断协议能够实现相关目的或者效果；\r\n　　（二）被诉垄断协议为实现相关目的或者效果所必需；\r\n　　（三）被诉垄断协议不会严重限制相关市场的竞争；\r\n　　（四）消费者能够分享由此产生的利益。\r\n　　四、滥用市场支配地位\r\n　　第二十八条　原告主张被诉垄断行为属于反垄断法第二十二条第一款规定的滥用市场支配地位的，应当对被告在相关市场内具有支配地位和被告滥用市场支配地位承担举证责任。被告以其行为具有正当性为由抗辩的，应当承担举证责任。\r\n　　第二十九条　原告有证据证明经营者具有下列情形之一的，人民法院可以根据具体案件中相关市场的结构和实际竞争状况，结合相关市场经济规律等经济学知识，初步认定经营者在相关市场具有支配地位，但有相反证据足以反驳的除外：\r\n　　（一）经营者在较长时间内维持明显高于市场竞争水平的价格，或者在较长时间内商品质量明显下降却未见大量用户流失，且相关市场明显缺乏竞争、创新和新进入者；\r\n　　（二）经营者在较长时间内维持明显超过其他经营者的较高市场份额，且相关市场明显缺乏竞争、创新和新进入者。\r\n　　被告对外发布的信息可以作为原告证明被告具有市场支配地位的初步证据，但有相反证据足以反驳的除外。\r\n　　第三十条　反垄断法第二十三条和第二十四条所称的“经营者在相关市场的市场份额”，可以根据被诉垄断行为发生时经营者一定时期内的相关商品交易金额、交易数量、生产能力或者其他指标在相关市场所占的比例确定。\r\n　　人民法院认定平台经营者在相关市场的市场份额时，可以采用能够反映相关市场实际竞争状况的交易金额、活跃用户数量、企业用户数量、用户使用时长、访问量、点击量、数据资产数量或者其他指标作为计算基准。\r\n　　第三十一条　原告主张公用企业或者其他依法具有独占地位的经营者滥用市场支配地位的，人民法院可以根据市场结构和竞争状况的具体情况，认定被告在相关市场具有支配地位，但有相反证据足以反驳的除外。\r\n　　第三十二条　人民法院依照反垄断法第二十三条的规定认定平台经营者的市场支配地位，可以重点考虑下列因素：\r\n　　（一）平台的商业模式及平台经营者实际受到的竞争约束；\r\n　　（二）平台经营者在相关市场的市场份额及该市场份额的持续时间；\r\n　　（三）平台经营是否存在显著的网络效应、规模效应、范围效应等；\r\n　　（四）平台经营者掌握的相关数据、算法、技术等情况；\r\n　　（五）平台经营者对相邻市场的影响；\r\n　　（六）用户或者平台内经营者对平台经营者的依赖程度及制衡能力、锁定效应、使用习惯、同时使用多个平台的情况、转向其他平台经营者的成本等；\r\n　　（七）其他经营者进入相关市场的意愿、能力及所面临的规模要求、技术要求、政策法律限制等市场进入障碍；\r\n　　（八）相关市场的创新和技术变化情况；\r\n　　（九）其他需要考虑的与平台经营相关的因素。\r\n　　第三十三条　人民法院依照反垄断法第二十三条的规定认定被诉滥用知识产权的经营者的市场支配地位，可以重点考虑下列因素：\r\n　　（一）相关市场内特定知识产权客体的可替代性、替代性客体的数量及转向替代性客体的成本；\r\n　　（二）利用该特定知识产权所提供的商品的可替代性及该商品的市场份额；\r\n　　（三）交易相对人对拥有该特定知识产权的经营者的制衡能力；\r\n　　（四）相关市场的创新和技术变化情况；\r\n　　（五）其他需要考虑的与知识产权行使相关的因素。\r\n　　经营者主张不能仅根据其拥有知识产权而推定具有市场支配地位的，人民法院应予支持。\r\n　　第三十四条　依据反垄断法第二十四条第一款第二项、第三项被推定共同具有市场支配地位的经营者，有证据证明具有下列情形之一，反驳上述推定的，人民法院应予支持：\r\n　　（一）该两个以上经营者之间不具有行为一致性且存在实质性竞争；\r\n　　（二）该两个以上经营者作为整体在相关市场受到来自其他经营者的有效竞争约束。\r\n　　第三十五条　经营者同时具备下列条件的，人民法院可以认定其构成反垄断法第二十二条规定的滥用市场支配地位行为：\r\n　　（一）在相关市场具有支配地位；\r\n　　（二）实施了被诉垄断行为；\r\n　　（三）被诉垄断行为具有排除、限制竞争效果；\r\n　　（四）实施被诉垄断行为缺乏正当理由。\r\n　　第三十六条　人民法院认定反垄断法第二十二条第一款第一项规定的经营者“以不公平的高价销售商品或者以不公平的低价购买商品”，可以综合考虑下列因素：\r\n　　（一）该商品的收益率是否明显偏离竞争性市场中的合理收益率；\r\n　　（二）该商品的价格是否明显偏离其成本与竞争条件下的合理利润之和；\r\n　　（三）经营者向交易相对人销售或者购买商品的价格是否明显高于或者低于该经营者在上下游市场中销售或者购买相同商品或者可比商品的价格；\r\n　　（四）经营者向交易相对人销售或者购买商品的价格是否明显高于或者低于其他经营者在相同或者相似条件下销售或者购买相同商品或者可比商品的价格；\r\n　　（五）经营者向交易相对人销售或者购买商品的价格是否明显高于或者低于该经营者在相同或者相似条件下在其他地域市场销售或者购买相同商品或者可比商品的价格；\r\n　　（六）经营者向交易相对人销售商品的价格增长幅度是否明显高于该经营者成本增长幅度，或者购买商品的价格降低幅度明显高于交易相对人成本降低幅度；\r\n　　（七）该高价或者低价的持续时间；\r\n　　（八）其他可以考虑的因素。\r\n　　认定前款第四项、第五项所称相同或者相似条件，可以考虑经营模式、交易渠道、供求状况、监管环境、交易环节、成本结构、交易情况、平台类型等因素。\r\n　　第三十七条　具有市场支配地位的经营者，具有下列情形之一的，人民法院可以初步认定其构成反垄断法第二十二条第一款第二项规定的“以低于成本的价格销售商品”：\r\n　　（一）经营者在较长时间内持续以低于平均可变成本或者平均可避免成本的价格销售商品；\r\n　　（二）经营者在较长时间内持续以高于平均可变成本或者平均可避免成本，但低于平均总成本的价格销售商品，且有其他证据证明其具有排除、限制同等效率的其他经营者在相关市场开展有效竞争的明确意图。\r\n　　依照前款规定认定平台经营者以低于成本的价格销售商品，还应当考虑该平台涉及的多边市场中各相关市场之间的成本关联情况及其合理性。\r\n　　具有下列情形之一的，人民法院可以认定构成反垄断法第二十二条第一款第二项规定的正当理由：\r\n　　（一）低价处理鲜活商品、季节性商品、淘汰商品、即将超过有效期限的商品或者积压商品等；\r\n　　（二）因清偿债务、转产、歇业等低价销售商品；\r\n　　（三）为推广新商品、发展新业务、吸引新用户在合理期限内低价促销；\r\n　　（四）能够证明行为具有正当性的其他理由。\r\n　　第三十八条　具有市场支配地位的经营者，同时具备下列条件的，人民法院可以初步认定其构成反垄断法第二十二条第一款第三项规定的“拒绝与交易相对人进行交易”：\r\n　　（一）经营者直接拒绝与交易相对人交易，提出交易相对人明显难以接受的交易条件，或者不合理地拖延交易，致使未能达成交易；\r\n　　（二）经营者与交易相对人进行交易在经济、技术、法律和安全上具有可行性；\r\n　　（三）拒绝交易行为排除、限制上游市场或者下游市场的竞争。\r\n　　具有市场支配地位的经营者没有正当理由，拒绝将其商品、平台或者软件系统等与其他经营者提供的特定商品、平台或者软件系统等相兼容，拒绝开放其技术、数据、平台接口，或者拒绝许可其知识产权的，人民法院依照反垄断法第二十二条第一款第三项的规定予以认定时，可以综合考虑下列因素：\r\n　　（一）该经营者实施兼容、开放或者许可在经济、技术、法律和安全上的可行性；\r\n　　（二）该商品、平台或者软件系统、技术、数据、知识产权等的可替代性及重建成本；\r\n　　（三）其他经营者在上游市场或者下游市场开展有效竞争对该经营者商品、平台或者软件系统、技术、数据、知识产权等的依赖程度；\r\n　　（四）拒绝兼容、开放或者许可对创新以及推出新商品的影响；\r\n　　（五）实施兼容、开放或者许可对该经营者自身经营活动和合法权益的影响；\r\n　　（六）拒绝兼容、开放或者许可是否实质性地排除、限制相关市场的有效竞争；\r\n　　（七）其他可以考虑的因素。\r\n　　具有下列情形之一的，人民法院可以认定构成反垄断法第二十二条第一款第三项规定的正当理由：\r\n　　（一）因不可抗力、情势变更等客观原因无法进行交易或者导致交易条件、结果明显不公平；\r\n　　（二）交易相对人具有经营状况严重恶化、转移财产或者抽逃资金以逃避债务等丧失或者可能丧失履行交易能力的情形，或者具有不良信用记录、丧失商业信誉、实施违法犯罪等情形，影响交易安全；\r\n　　（三）交易相对人拒绝接受适当的交易条件，或者不遵守经营者提出的合理要求；\r\n　　（四）与交易相对人交易将严重减损该经营者的正当利益；\r\n　　（五）能够证明行为具有正当性的其他理由。\r\n　　第三十九条　具有市场支配地位的经营者，同时具备下列条件的，人民法院可以初步认定其构成反垄断法第二十二条第一款第四项规定的“限定交易相对人只能与其进行交易或者只能与其指定的经营者进行交易”：\r\n　　（一）经营者直接限定或者以设定交易条件、提供交易指南等方式变相限定交易相对人只能与其进行交易或者只能与其指定的经营者进行交易，或者限定交易相对人不得与特定经营者进行交易；\r\n　　（二）限定交易行为排除、限制相关市场的竞争。\r\n　　认定限定交易行为是否具有排除、限制竞争效果，可以综合考虑下列因素：\r\n　　（一）限定交易的范围、程度及持续时间；\r\n　　（二）限定交易是否提高市场进入壁垒或者增加竞争对手的成本而产生市场封锁效应；\r\n　　（三）被告为平台经营者的，限定交易所针对的平台内经营者的可替代性和平台用户使用多个替代性平台的情况及其转向其他平台的成本；\r\n　　（四）限定交易是否实质剥夺交易相对人的自主选择权；\r\n　　（五）其他需要考虑的因素。\r\n　　具有下列情形之一的，人民法院可以认定构成反垄断法第二十二条第一款第四项规定的正当理由：\r\n　　（一）为保护交易相对人和消费者利益所必需；\r\n　　（二）为满足商品安全要求所必需；\r\n　　（三）为保护知识产权或者数据安全所必需；\r\n　　（四）为保护针对交易进行的特定投入所必需；\r\n　　（五）为维护平台合理的商业模式所必需；\r\n　　（六）为防止对平台整体具有消极影响的不当行为所必需；\r\n　　（七）能够证明行为具有正当性的其他理由。\r\n　　第四十条　具有市场支配地位的经营者，同时具备下列条件的，人民法院可以初步认定其构成反垄断法第二十二条第一款第五项规定的“搭售商品”：\r\n　　（一）经营者将可以单独销售的不同商品捆绑销售；\r\n　　（二）交易相对人违背意愿接受被搭售商品；\r\n　　（三）搭售行为排除、限制相关市场的竞争。\r\n　　反垄断法第二十二条第一款第五项规定的“附加其他不合理的交易条件”，包括下列情形：\r\n　　（一）对交易达成、服务方式、付款方式、销售地域及对象、售后保障等附加不合理限制；\r\n　　（二）在交易对价之外索取缺乏合理依据的费用或者利益；\r\n　　（三）附加与所涉交易缺乏关联性的交易条件；\r\n　　（四）强制收集非必要的用户信息或者数据；\r\n　　（五）附加限制交易相对人改进技术、研究开发新产品等不竞争义务。\r\n　　具有下列情形之一的，人民法院可以认定构成反垄断法第二十二条第一款第五项规定的正当理由：\r\n　　（一）符合正当的交易习惯、消费习惯或者商业惯例；\r\n　　（二）为保护交易相对人和消费者利益所必需；\r\n　　（三）为满足商品安全要求所必需；\r\n　　（四）为正常实施特定技术所必需；\r\n　　（五）为维护平台正常运行所必需；\r\n　　（六）能够证明行为具有正当性的其他理由。\r\n　　第四十一条　具有市场支配地位的经营者，同时具备下列条件的，人民法院可以初步认定其构成反垄断法第二十二条第一款第六项规定的“对条件相同的交易相对人在交易价格等交易条件上实行差别待遇”：\r\n　　（一）经营者就相同商品对交易相对人在交易价格等交易条件上实行差别待遇；\r\n　　（二）与经营者的其他交易相对人相比，该交易相对人在交易安全、交易成本、规模和能力、信用状况、所处交易环节、交易持续时间等方面不存在影响交易的实质性差异；\r\n　　（三）差别待遇行为排除、限制相关市场的竞争。\r\n　　具有市场支配地位的经营者向交易相对人销售或者购买商品的价格高于或者低于该经营者在上下游市场中销售或者购买相同商品的价格，形成对交易相对人的利润挤压，足以排除、限制同等效率的交易相对人在相关市场开展有效竞争的，人民法院可以初步认定该经营者构成前款所称差别待遇。\r\n　　认定差别待遇是否具有排除、限制竞争效果，可以综合考虑下列因素：\r\n　　（一）是否排除、限制经营者与竞争对手之间的竞争；\r\n　　（二）是否致使交易相对人处于不利竞争地位，并排除、限制其所在相关市场的竞争；\r\n　　（三）是否损害消费者利益和社会公共利益；\r\n　　（四）其他可以考虑的因素。\r\n　　具有下列情形之一的，人民法院可以认定构成反垄断法第二十二条第一款第六项规定的正当理由：\r\n　　（一）根据交易相对人的实际需求实行差别待遇且符合正当的交易习惯、消费习惯或者商业惯例；\r\n　　（二）针对新用户的首次交易在合理期限内开展优惠活动；\r\n　　（三）基于公平、合理、无歧视的平台规则实施的随机性交易；\r\n　　（四）能够证明行为具有正当性的其他理由。\r\n　　第四十二条　平台内经营者作为原告提起诉讼，主张平台经营者利用数据、算法、技术、平台规则等实施滥用市场支配地位或者其他违法行为，根据原告的诉讼请求和具体案情，人民法院可以区别下列情形作出处理：\r\n　　（一）平台经营者通过惩罚性或者激励性措施等限定平台内经营者交易、对平台内经营者附加不合理的交易条件、对条件相同的平台内经营者在交易价格等交易条件上实行差别待遇等，原告主张该平台经营者滥用市场支配地位的，依照反垄断法第二十二条、电子商务法第二十二条的规定审查认定；\r\n　　（二）原告主张实施前项行为的平台经营者违反电子商务法第三十五条的规定的，依照该条规定处理。\r\n　　五、民事责任\r\n　　第四十三条　被告实施垄断行为，给原告造成损失的，根据原告的诉讼请求和查明的事实，人民法院可以依法判令被告承担停止侵害、赔偿损失等民事责任。\r\n　　判令被告停止被诉垄断行为尚不足以消除排除、限制竞争效果的，根据原告的诉讼请求和具体案情，人民法院可以判令被告承担作出必要行为以恢复竞争的法律责任。\r\n　　第四十四条　原告因被诉垄断行为受到的损失包括直接损失和相对于该行为未发生条件下减少的可得利益。\r\n　　确定原告因被诉垄断行为受到的损失，可以考虑下列因素：\r\n　　（一）被诉垄断行为实施之前或者结束以后与实施期间相关市场的商品价格、经营成本、利润、市场份额等；\r\n　　（二）未受垄断行为影响的可比市场的商品价格、经营成本、利润等；\r\n　　（三）未受垄断行为影响的可比经营者的商品价格、经营成本、利润、市场份额等；\r\n　　（四）其他可以合理证明原告因被诉垄断行为所受损失的因素。\r\n　　原告有证据证明被诉垄断行为已经给其造成损失，但难以根据前款规定确定具体损失数额的，人民法院可以根据原告的主张和案件证据，考虑被诉垄断行为的性质、程度、持续时间、获得的利益等因素，酌情确定合理的赔偿数额。\r\n　　第四十五条　根据原告的诉讼请求和具体案情，人民法院可以将原告因调查、制止垄断行为所支付的合理开支，包括合理的市场调查费用、经济分析费用、律师费用等，计入损失赔偿范围。\r\n　　第四十六条　多个被诉垄断行为相互关联，在同一相关市场或者多个相关市场给原告造成难以分割的整体性损失的，人民法院在确定损失时应当整体考虑。\r\n　　多个被诉垄断行为各自独立，在不同的相关市场给原告造成损失的，人民法院在确定损失时可以分别考虑。\r\n　　第四十七条　横向垄断协议的经营者以达成、实施该协议的其他经营者为被告，依据反垄断法第六十条的规定请求赔偿其参与该协议期间的损失的，人民法院不予支持。\r\n　　第四十八条　当事人主张被诉垄断行为所涉合同或者经营者团体的章程、决议、决定等因违反反垄断法或者其他法律、行政法规的强制性规定而无效的，人民法院应当依照民法典第一百五十三条的规定审查认定。\r\n　　被诉垄断行为所涉合同或者经营者团体的章程、决议、决定中的部分条款因违反反垄断法或者其他法律、行政法规的强制性规定而无效，当事人主张与该部分条款具有紧密关联、不具有独立存在意义或者便利被诉垄断行为实施的其他条款一并无效的，人民法院可予支持。\r\n　　第四十九条　因垄断行为产生的损害赔偿请求权诉讼时效期间，从原告知道或者应当知道权益受到损害以及义务人之日起计算。\r\n　　原告向反垄断执法机构举报被诉垄断行为的，诉讼时效从其举报之日起中断。反垄断执法机构决定不立案、撤销案件或者决定终止调查的，诉讼时效期间从原告知道或者应当知道该事由之日起重新计算。\r\n　　反垄断执法机构调查后认定构成垄断行为的，诉讼时效期间从原告知道或者应当知道反垄断执法机构认定构成垄断行为的处理决定确定发生法律效力之日起重新计算。\r\n　　六、附则\r\n　　第五十条　人民法院审理垄断民事纠纷案件，适用被诉垄断行为发生时施行的反垄断法。被诉垄断行为发生在修改后的反垄断法施行之前，行为持续至或者损害后果出现在修改后的反垄断法施行之后的，适用修改后的反垄断法。\r\n　　第五十一条　本解释自2024年7月1日起施行。《最高人民法院关于审理因垄断行为引发的民事纠纷案件应用法律若干问题的规定》（法释〔2012〕5号）同时废止。\r\n　　本解释施行后，人民法院正在审理的第一审、第二审案件适用本解释；本解释施行前已经作出生效裁判，当事人申请再审或者依照审判监督程序再审的案件，不适用本解释。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      }
    ]
  }
]