[
  {
    "category_name": "饮食服务 (271)",
    "total_laws_in_category": 271,
    "target_laws_count": 13,
    "actual_crawled_count": 13,
    "laws": [
      {
        "title": "网络餐饮服务食品安全监督管理办法(2020修订)",
        "url": "https://www.pkulaw.com/chl/1547c7479753829ebdfb.html?way=listView",
        "content": "网络餐饮服务食品安全监督管理办法(2020修订)\r\n            \r\n            \r\n网络餐饮服务食品安全监督管理办法\r\n（2017年11月6日国家食品药品监督管理总局令第36号公布，根据2020年10月23日国家市场监督管理总局令第31号修订）\r\n　　第一条　为加强网络餐饮服务食品安全监督管理，规范网络餐饮服务经营行为，保证餐饮食品安全，保障公众身体健康，根据《中华人民共和国食品安全法》等法律法规，制定本办法。\r\n　　第二条　在中华人民共和国境内，网络餐饮服务第三方平台提供者、通过第三方平台和自建网站提供餐饮服务的餐饮服务提供者（以下简称入网餐饮服务提供者），利用互联网提供餐饮服务及其监督管理，适用本办法。\r\n　　第三条　国家市场监督管理总局负责指导全国网络餐饮服务食品安全监督管理工作，并组织开展网络餐饮服务食品安全监测。\r\n　　县级以上地方市场监督管理部门负责本行政区域内网络餐饮服务食品安全监督管理工作。\r\n　　第四条　入网餐饮服务提供者应当具有实体经营门店并依法取得食品经营许可证，并按照食品经营许可证载明的主体业态、经营项目从事经营活动，不得超范围经营。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "网络餐饮服务食品安全监督管理办法\n（2017年11月6日国家食品药品监督管理总局令第36号公布，根据2020年10月23日国家市场监督管理总局令第31号修订）"
        }
      },
      {
        "title": "国家市场监管总局、国家网信办、国家发展改革委、公安部、人力资源社会保障部、商务部、中华全国总工会关于落实网络餐饮平台责任切实维护外卖送餐员权益的指导意见",
        "url": "https://www.pkulaw.com/chl/62ad436f90637bbfbdfb.html?way=listView",
        "content": "国家市场监管总局、国家网信办、国家发展改革委、公安部、人力资源社会保障部、商务部、中华全国总工会关于落实网络餐饮平台责任切实维护外卖送餐员权益的指导意见\r\n            \r\n            \r\n国家市场监管总局、国家网信办、国家发展改革委、公安部、人力资源社会保障部、商务部、中华全国总工会关于落实网络餐饮平台责任切实维护外卖送餐员权益的指导意见\r\n（国市监网监发〔2021〕38号）\r\n各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委）、网信办、发展改革委、公安厅（局）、人力资源社会保障厅、商务厅、总工会：\r\n　　为促进网络餐饮健康发展，维护外卖送餐员正当权益，现提出十条意见。\r\n　　一、科学设置报酬规则，保障合理劳动收入\r\n　　网络餐饮平台要认真完善外卖送餐员劳动报酬规则，建立与工作任务、劳动强度相匹配的收入分配机制。制定科学合理的劳动定额标准和外卖送餐员接单最低报酬，确保外卖送餐员提供正常劳动的实际所得不低于当地最低工资标准。明确劳动报酬发放时间和方式，确保按时足额发放。外卖送餐员在法定节假日、恶劣天气、夜间等情形下工作的，适当给予补贴。\r\n　　二、完善绩效考核制度，发挥正向激励作用\r\n　　网络餐饮平台及第三方合作单位要合理设定对外卖送餐员的绩效考核制度。在制定调整考核、奖惩等涉及外卖送餐员切身利益的制度或重大事项时，应提前公示，充分听取外卖送餐员、工会等方面的意见。优化算法规则，不得将“最严算法”作为考核要求，要通过“算法取中”等方式，合理确定订单数量、在线率等考核要素，适当放宽配送时限。\r\n　　三、优化平台派单机制，切实保障劳动安全\r\n　　网络餐饮平台要发挥数据技术优势，进一步完善订单分派机制，优化外卖送餐员往返路线，降低劳动强度。科学确定订单饱和度，向外卖送餐员分派并发单量时，要充分考虑安全因素。合理管控在线工作时长，对于连续送单超过4小时的，系统发出疲劳提示，20分钟内不再派单。加强日常交通安全教育，定期开展安全培训，引导督促外卖送餐员严格遵守交通法规，骑行环节全程佩戴安全头盔，使用符合国家安全标准的配送车辆，保障劳动安全。\r\n　　四、加强外卖服务规范，严守食品安全底线\r\n　　网络餐饮平台要切实担负食品配送环节安全责任，履行食品安全法律法规规定的义务。制定平台外卖送餐服务管理规范，加强食品安全知识培训，提升外卖送餐员食品安全风险防控、个人卫生等方面知识水平。保障配送容器安全卫生，加快推行外卖餐食封签等措施，确保食品配送过程不受污染，严格落实食品安全要求。\r\n　　五、综合运用保险工具，着力强化保障力度\r\n　　网络餐饮平台及第三方合作单位要依法为建立劳动关系的外卖送餐员参加社会保险，鼓励其他外卖送餐员参加社会保险。按照国家规定参加平台灵活就业人员职业伤害保障试点，防范和化解外卖送餐员职业伤害风险。鼓励针对平台就业特点，探索提供多样化商业保险保障方案，确保缴纳费用足额投保，提高多层次保障水平。\r\n　　六、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监管总局、国家网信办、国家发展改革委、公安部、人力资源社会保障部、商务部、中华全国总工会关于落实网络餐饮平台责任切实维护外卖送餐员权益的指导意见\n（国市监网监发〔2021〕38号）"
        }
      },
      {
        "title": "美容美发业管理暂行办法",
        "url": "https://www.pkulaw.com/chl/e076860bb1c1ce53bdfb.html?way=listView",
        "content": "美容美发业管理暂行办法\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2004年第19号）\r\n　　《美容美发业管理暂行办法》已于2004年9月23日经中华人民共和国商务部第11次部务会议审议通过，现予以公布，自2005年1月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　***\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二00四年十一月八日\r\n美容美发业管理暂行办法\r\n　　第一条　为了促进美容美发业的健康发展，规范美容美发服务行为，维护美容美发经营者和消费者的合法权益，根据国家有关法律、行政法规，制定本办法。\r\n　　第二条　在中华人民共和国境内从事美容美发经营活动，适用本办法。\r\n　　本办法所称美容，是指运用手法技术、器械设备并借助化妆、美容护肤等产品，为消费者提供人体表面无创伤性、非侵入性的皮肤清洁、皮肤保养、化妆修饰等服务的经营性行为。\r\n　　本办法所称美发，是指运用手法技艺、器械设备并借助洗发、护发、染发、烫发等产品，为消费者提供发型设计、修剪造型、发质养护等服务的经营性行为。\r\n　　第三条　商务部主管全国美容美发业工作，各级商务主管部门在本行政区域内对美容美发业进行指导、协调、监督和管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2004年第19号）"
        }
      },
      {
        "title": "国务院关于印发国家基本公共服务体系“十二五”规划的通知",
        "url": "https://www.pkulaw.com/chl/ae9738f4048d314fbdfb.html?way=listView",
        "content": "国务院关于印发国家基本公共服务体系“十二五”规划的通知\r\n            \r\n            \r\n国务院关于印发国家基本公共服务体系“十二五”规划的通知\r\n（国发〔2012〕29号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《国家基本公共服务体系“十二五”规划》印发给你们，请认真贯彻执行。\r\n     国务院\r\n2012年7月11日\r\n国家基本公共服务体系“十二五”规划\r\n目　　录\r\n　　序　　言\r\n　　第一章　规划背景\r\n　　第一节　基本概念\r\n　　第二节　规划范围\r\n　　第三节　发展环境\r\n　　第二章　指导思想和主要目标\r\n　　第一节　指导思想\r\n　　第二节　主要目标\r\n　　第三章　基本公共教育\r\n　　第一节　重点任务\r\n　　第二节　基本标准\r\n　　第三节　保障工程\r\n　　第四章　劳动就业服务\r\n　　第一节　重点任务\r\n　　第二节　基本标准\r\n　　第三节　保障工程\r\n　　第五章　社会保险\r\n　　第一节　重点任务\r\n　　第二节　基本标准\r\n　　第三节　保障工程\r\n　　第六章　基本社会服务\r\n　　第一节　重点任务\r\n　　第二节　基本标准\r\n　　第三节　保障工程\r\n　　第七章　基本医疗卫生\r\n　　第一节　重点任务\r\n　　第二节　基本标准\r\n　　第三节　保障工程\r\n　　第八章　人口和计划生育\r\n　　第一节　重点任务\r\n　　第二节　基本标准\r\n　　第三节　保障工程\r\n　　第九章　基本住房保障\r\n　　第一节　重点任务\r\n　　第二节　基本标准\r\n　　第三节　保障政策\r\n　　第十章　公共文化体育\r\n　　第一节　重点任务\r\n　　第二节　基本标准\r\n　　第三节　保障工程\r\n　　第十一章　残疾人基本公共服务\r\n　　第一节　重点任务\r\n　　第二节　基本标准\r\n　　第三节　保障工程\r\n　　第十二章　促进城乡、区域基本公共服务均等化\r\n　　第一节　促进城乡基本公共服务均等化\r\n　　第二节　促进区域基本公共服务均等化\r\n　　第十三章　增强公共财政保障能力\r\n　　第一节　明确政府间事权和支出责任\r\n　　第二节　完善转移支付制度\r\n　　第三节　健全财力保障机制\r\n　　第十四章　创新供给模式\r\n　　第一节　建立多元供给机制\r\n　　第二节　分类推进事业单位改革\r\n　　第三节　鼓励社会力量参与\r\n　　第十五章　规划实施\r\n　　第一节　明确责任分工\r\n　　第二节　加强监督问责\r\n序　　言\r\n　　“十二五”时期是我国全面建设小康社会的关键时期，是深化改革开放、加快转变经济发展方式的攻坚时期。建立健全基本公共服务体系，促进基本公共服务均等化，是深入贯彻落实科学发展观的重大举措，是构建社会主义和谐社会、维护社会公平正义的迫切需要，是全面建设服务型政府的内在要求，对于推进以保障和改善民生为重点的社会建设，对于切实保障人民群众最关心、最直接、最现实的利益，对于加快经济发展方式转变、扩大内需特别是消费需求，都具有十分重要的意义。\r\n　　本规划根据《中华人民共和国国民经济和社会发展第十二个五年规划纲要》（以下简称“十二五”规划纲要）的有关要求编制，主要阐明国家基本公共服务的制度安排，明确基本范围、标准和工作重点，引导公共资源配置，是“\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于印发国家基本公共服务体系“十二五”规划的通知\n（国发〔2012〕29号）"
        }
      },
      {
        "title": "国务院关于深化北京市新一轮服务业扩大开放综合试点建设国家服务业扩大开放综合示范区工作方案的批复",
        "url": "https://www.pkulaw.com/chl/782a263d8d51411ebdfb.html?way=listView",
        "content": "国务院关于深化北京市新一轮服务业扩大开放综合试点建设国家服务业扩大开放综合示范区工作方案的批复\r\n            \r\n            \r\n国务院关于深化北京市新一轮服务业扩大开放综合试点建设国家服务业扩大开放综合示范区工作方案的批复\r\n（国函〔2020〕123号）\r\n北京市人民政府、商务部：\r\n　　你们关于深化北京市新一轮服务业扩大开放综合试点、建设国家服务业扩大开放综合示范区的请示收悉。现批复如下：\r\n　　一、原则同意《深化北京市新一轮服务业扩大开放综合试点建设国家服务业扩大开放综合示范区工作方案》（以下简称《工作方案》），请认真组织实施。\r\n　　二、《工作方案》实施要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，按照党中央、国务院决策部署，坚持稳中求进工作总基调，坚持新发展理念，坚持深化市场化改革、扩大高水平开放，对标国际先进贸易投资规则，吸收借鉴国际成熟经验，推动由商品和要素流动型开放向规则等制度型开放转变，为服务业高质量发展营造良好制度环境，为推动全方位对外开放作出更大贡献。\r\n　　三、北京市人民政府要立足首都城市战略定位，服务国家重大战略，加强对《工作方案》实施的组织领导，在风险可控前提下，精心组织，大胆实践，在扩大服务业对外开放、建设更高水平开放型经济新体制方面取得更多可复制可推广的经验，为全国服务业开放发展、创新发展提供示范引领。\r\n　　四、国务院有关部门要按照职责分工，积极支持北京市深化新一轮服务业扩大开放综合试点、建设国家服务业扩大开放综合示范区。商务部要会同有关部门加强指导和协调推进，组织开展督促和评估工作，确保《工作方案》各项改革开放措施落实到位。\r\n　　五、需要暂时调整实施相关行政法规、国务院文件和经国务院批准的部门规章的部分规定的，按规定程序办理。国务院有关部门要根据《工作方案》相应调整本部门制定的规章和规范性文件。试点中的重大问题，北京市人民政府、商务部要及时向国务院请示报告。\r\n　　附件：深化北京市新一轮服务业扩大开放综合试点建设国家服务业扩大开放综合示范区工作方案\r\n     国务院\r\n2020年8月28日\r\n　　附件\r\n深化北京市新一轮服务业扩大开放综合试点\r\n建设国家服务业扩大开放综合示范区工作方案\r\n　　为贯彻落实党中央、国务院关于深化北京市新一轮服务业扩大开放综合试点的决策部署，促进服务业高质量发展，特制定本工作方案。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持稳中求进工作总基调，坚持新发展理念，立足首都城市战略定位，聚焦重点优势产业和重点示范园区，努力探索服务业开放发展的新业态、新模式、新路径，逐步形成与国际先进规则相衔接的制度创新和要素供给体系，打造国家服务业扩大开放综合示范区（以下简称综合示范区）。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于深化北京市新一轮服务业扩大开放综合试点建设国家服务业扩大开放综合示范区工作方案的批复\n（国函〔2020〕123号）"
        }
      },
      {
        "title": "国务院关于全面推进北京市服务业扩大开放综合试点工作方案的批复",
        "url": "https://www.pkulaw.com/chl/961be91d0023c411bdfb.html?way=listView",
        "content": "国务院关于全面推进北京市服务业扩大开放综合试点工作方案的批复\r\n            \r\n            \r\n国务院关于全面推进北京市服务业扩大开放综合试点工作方案的批复\r\n（国函〔2019〕16号）\r\n北京市人民政府、商务部：\r\n　　你们关于在北京市继续开展和全面推进服务业扩大开放综合试点的请示收悉。现批复如下：\r\n　　一、同意在北京市继续开展和全面推进服务业扩大开放综合试点，期限为自批复之日起3年。原则同意《全面推进北京市服务业扩大开放综合试点工作方案》（以下简称《工作方案》），请认真组织实施。\r\n　　二、要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，增强“四个意识”、坚定“四个自信”、坚决做到“两个维护”，坚持稳中求进工作总基调，坚持新发展理念，坚持推动高质量发展，坚持以供给侧结构性改革为主线，坚持深化市场化改革、扩大高水平开放。要立足首都城市战略定位，持续推进“放管服”改革，服务京津冀协同发展等战略，推进服务业更高水平对外开放，营造国际一流营商环境，为推动全方位对外开放作出贡献。\r\n　　三、北京市人民政府要加强对《工作方案》实施的组织领导，在风险可控的前提下，精心组织，大胆实践，在扩大服务业对外开放、构建开放型经济新体制方面取得更多可复制可推广的经验。\r\n　　四、国务院有关部门要按照职责分工，积极支持北京市全面推进服务业扩大开放综合试点。商务部要会同有关部门加强指导和协调推进，组织开展督查和评估工作，确保《工作方案》各项改革开放措施落实到位。\r\n　　五、全面推进试点期间，暂时调整实施相关行政法规、国务院文件和经国务院批准的部门规章的部分规定，具体由国务院另行印发。国务院有关部门根据《工作方案》相应调整本部门制定的规章和规范性文件。试点中的重大问题，北京市人民政府、商务部要及时向国务院请示报告。\r\n　　附件：1.全面推进北京市服务业扩大开放综合试点工作方案\r\n　　2.全面推进北京市服务业扩大开放综合试点开放措施\r\n     国务院\r\n2019年1月31日\r\n　　附件1：\r\n　　全面推进北京市服务业扩大开放综合试点工作方案\r\n　　北京市服务业扩大开放综合试点开展以来，围绕构建开放型经济新体制需要，努力构建与国际通行规则相衔接的服务业扩大开放基本框架，提升现代服务业和服务贸易发展水平，总体达到预期效果。为推动全方位对外开放和经济高质量发展，在新的起点上全面推进北京市服务业扩大开放综合试点工作，更好发挥综合试点的示范引领作用，制定本方案。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，增强“四个意识”、坚定“四个自信”、坚决做到“两个维护”，坚持稳中求进工作总基调，坚持新发展理念，坚持推动高质量发展，坚持以供给侧结构性改革为主线，坚持深化市场化改革、扩大高水平开放。立足首都城市战略定位，对标国际先进规则，以负面清单制度为引领，统筹对内对外开放，着力打造全面开放型现代服务业发展先行区。不断完善服务业发展体制机制，持续增强服务\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于全面推进北京市服务业扩大开放综合试点工作方案的批复\n（国函〔2019〕16号）"
        }
      },
      {
        "title": "国务院办公厅关于促进家政服务业提质扩容的意见",
        "url": "https://www.pkulaw.com/chl/fa3f0ab4b2b56a16bdfb.html?way=listView",
        "content": "国务院办公厅关于促进家政服务业提质扩容的意见\r\n            \r\n            \r\n国务院办公厅关于促进家政服务业提质扩容的意见\r\n（国办发〔2019〕30号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　家政服务业是指以家庭为服务对象，由专业人员进入家庭成员住所提供或以固定场所集中提供对孕产妇、婴幼儿、老人、病人、残疾人等的照护以及保洁、烹饪等有偿服务，满足家庭生活照料需求的服务行业。近年来，我国家政服务业快速发展，但仍存在有效供给不足、行业发展不规范、群众满意度不高等问题。家政服务业作为新兴产业，对促进就业、精准脱贫、保障民生具有重要作用。为促进家政服务业提质扩容，实现高质量发展，经国务院同意，现提出以下意见。\r\n　　一、采取综合支持措施，提高家政从业人员素质\r\n　　（一）支持院校增设一批家政服务相关专业。原则上每个省份至少有1所本科高校和若干职业院校（含技工院校，下同）开设家政服务相关专业，扩大招生规模。开展1＋X证书制度试点，组织家政示范企业和职业院校共同编制家政服务职业技能等级标准及大纲，开发职业培训教材和职业培训包，支持家政服务相关专业学生在获得学历证书的同时，取得家政服务类职业技能等级证书。（教育部会同人力资源社会保障部、商务部等负责）\r\n　　（二）市场导向培育一批产教融合型家政企业。到2022年，全国培育100家以上产教融合型家政企业，实现城区常住人口100万以上的地级市家政服务培训能力全覆盖。各地要以较低成本向家政企业提供闲置厂房、社区用房等作为家政服务培训基地，共享职业院校、社区教室等培训资源。（地方各级人民政府，发展改革委、教育部、商务部负责）\r\n　　（三）政府支持一批家政企业举办职业教育。将家政服务列为职业教育校企合作优先领域，打造一批校企合作示范项目。支持符合条件的家政企业举办家政服务类职业院校，各省（区、市）要设立审批绿色通道，简化流程优化服务。推动30家以上家政示范企业、50所以上有关院校组建职业教育集团。对符合条件的家政类产教融合校企合作项目，优先纳入中央预算内投资支持范围。（教育部、发展改革委、财政部、商务部、人力资源社会保障部，地方各级人民政府负责）\r\n　　（四）提高失业保险基金结余等支持家政培训的力度。将家政服务纳入职业技能提升行动工作范畴，并把灵活就业家政服务人员纳入培训补贴范围。所需资金按规定从失业保险基金支持职业技能提升行动专项资金中列支。地方各级政府要加大筹资力度，积极使用就业补助资金、地方人才经费和行业产业发展经费等支持家政服务培训。（人力资源社会保障部会同财政部等负责，地方各级人民政府负责）\r\n　　（五）加大岗前培训和“回炉”培训工作力度。对新上岗家政服务人员开展岗前培训，在岗家政服务人员每两年至少得到1次“回炉”培训。组织30所左右院校和企业引进国际先进课程设计和教学管理体系。组织实施巾帼家政服务专项培训工程，开展家政培训提升行动，确保到2020年底前累计培训超过500万人次。（商务部、发展改革委、教育部、人力资源社会保障部、全国总工会、全国妇联等按职责分工负责）\r\n　　二、适应转型升级要求，着力发展员工制家政企业\r\n　　（六）员工制家政企业员工根据用工方式参加相应社会保险。大力发展员工制家政企业，员工制家政企业是指直接与消费者（客户）签订服务合同，与家政服务人员依法签订劳动合同或服务协议并缴纳社会保险费（已参加城镇职工社会保险或城乡居民社会保险均认可为缴纳社会保险费），统一安排服务人员为消费者（客户）提供服务，直接支付或代发服务人员不低于当地最低工资标准的劳动报酬，并对服务人员进行持续培训管理的企业。员工制家政企业应依法与招用的家政服务人员签订劳动合同，按月足额缴纳城镇职工社会保险费；家政服务人员不符合签订劳动合同情形的，员工制家政企业应与其签订服务协议，家政服务人员可作为灵活就业人员按规定自愿参加城镇职工社会保险或城乡居民社会保险。（人力资源社会保障部、医保局、商务部负责）\r\n　　（七）灵活确定员工制家政服务人员工时。家政企业及用工家庭应当保障家政服务人员休息权利，具体休息或者补偿办法可结合实际协商确定，在劳动合同或家政服务协议中予以明确。（人力资源社会保障部、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于促进家政服务业提质扩容的意见\n（国办发〔2019〕30号）"
        }
      },
      {
        "title": "国务院办公厅转发国家发展改革委关于推动生活性服务业补短板上水平提高人民生活品质若干意见的通知",
        "url": "https://www.pkulaw.com/chl/2162c12d4056623ebdfb.html?way=listView",
        "content": "国务院办公厅转发国家发展改革委关于推动生活性服务业补短板上水平提高人民生活品质若干意见的通知\r\n            \r\n            \r\n国务院办公厅转发国家发展改革委关于推动生活性服务业补短板上水平提高人民生活品质若干意见的通知\r\n（国办函〔2021〕103号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　国家发展改革委《关于推动生活性服务业补短板上水平提高人民生活品质的若干意见》已经国务院同意，现转发给你们，请认真贯彻落实。\r\n     国务院办公厅\r\n　　2021年10月13日\r\n关于推动生活性服务业补短板上水平提高人民生活品质的若干意见\r\n（国家发展改革委）\r\n　　近年来，我国生活性服务业蓬勃发展，对优化经济结构、扩大国内需求、促进居民就业、保障改善民生发挥了重要作用，但也存在有效供给不足、便利共享不够、质量标准不高、人才支撑不强、营商环境不优、政策落地不到位等问题。为推动生活性服务业补短板、上水平，提高人民生活品质，更好满足人民群众日益增长的美好生活需要，现提出以下意见。\r\n　　一、加强公益性基础性服务供给\r\n　　（一）强化基本公共服务保障。加强城乡教育、公共卫生、基本医疗、文化体育等领域基本公共服务能力建设。认真落实并动态调整国家基本公共服务标准，确保项目全覆盖、质量全达标。以服务半径和服务人口为依据做好基本公共服务设施规划建设。探索建立公共服务短板状况第三方监测评价机制。\r\n　　（二）扩大普惠性生活服务供给。在“一老一小”等供需矛盾突出的领域，通过政府购买服务、公建民营、民办公助等方式引入社会力量发展质量有保障、价格可承受的普惠性生活服务。加强普惠性生活服务机构（网点）建设，纳入新建、改建居住区公共服务配套设施规划予以统筹。加强省级统筹，推动县市因地制宜制定社区普惠性生活服务机构（网点）认定支持具体办法，实行统一标识、统一挂牌，开展社会信用承诺。\r\n　　（三）大力发展社区便民服务。推动公共服务机构、便民服务设施、商业服务网点辐射所有城乡社区，推进社区物业延伸发展基础性、嵌入式服务。推动大城市加快发展老年助餐、居家照护服务，力争五年内逐步覆盖80%以上社区。支持城市利用社会力量发展托育服务设施。推动构建一刻钟便民生活圈，统筹城市生活服务网点建设改造，扩大网点规模，完善网点布局、业态结构和服务功能。探索社区服务设施“一点多用”，提升一站式便民服务能力。探索建立社区生活服务“好差评”评价机制和质量认证机制。\r\n　　二、加快补齐服务场地设施短板\r\n　　（四）推动社区基础服务设施达标。结合推进城镇老旧小区改造和城市居住社区建设补短板，建设社区综合服务设施，统筹设置幼儿园、托育点、养老服务设施、卫生服务中心（站）、微型消防站、体育健身设施、家政服务点、维修点、便利店、菜店、食堂以及公共阅读和双创空间等。开展社区基础服务设施面积条件达标监测评价。\r\n　　（五）完善老年人、儿童和残疾人服务设施。推进城乡公共服务设施和公共空间适老化、适儿化改造。在提供数字化智能化服务的同时，保留必要的传统服务方式。建设社区老年教育教学点，推进老年人居家适老化改造。开展儿童友好城市示范，加强校外活动场所、社区儿童之家建设，发展家庭托育点。加快无障碍环境建设和困难重度残疾人家庭无障碍改造，开展康复辅助器具社区租赁。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发国家发展改革委关于推动生活性服务业补短板上水平提高人民生活品质若干意见的通知\n（国办函〔2021〕103号）"
        }
      },
      {
        "title": "国务院关于加强和改进社区服务工作的意见",
        "url": "https://www.pkulaw.com/chl/4ebe4cb7bc328cbdbdfb.html?way=listView",
        "content": "国务院关于加强和改进社区服务工作的意见\r\n            \r\n            \r\n国务院关于加强和改进社区服务工作的意见\r\n(国发〔2006〕14号)\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　随着社会主义市场经济的发展和城镇化进程的加快，城市社区在经济社会发展中的地位越来越重要，社区居民对社区服务的需求越来越多，要求越来越高。做好社区服务工作对于提高居民生活质量、扩大就业、化解社会矛盾、促进和谐社会建设都具有重要意义。现就加强和改进社区服务工作提出以下意见：\r\n　　一、加强和改进社区服务工作的指导思想、基本原则和主要任务\r\n　　（一）指导思想。以邓小平理论和“三个代表”重要思想为指导，贯彻落实科学发展观，推进社会主义和谐社会建设，以不断满足社区居民的物质、文化、生活需要为出发点，充分发挥政府、社区居委会、民间组织、驻社区单位、企业及居民个人在社区服务中的作用，整合社区资源，健全服务网络，创新服务方式，拓宽服务领域，强化服务功能。\r\n　　（二）基本原则。1、坚持以人为本。着眼于居民多层次、多样化的物质文化需求，特别是对居民最关心、最需要、通过努力又可以解决的问题及时提供服务，为社区居民排忧解难。2、坚持社会化。发挥政府、社区居委会、民间组织、驻社区单位、企业及个人在社区服务中的作用，政府提供公共服务，鼓励、支持社区居民和社会力量参与社区服务。3、坚持分类指导。按照政企分开、政事分开原则，区分不同类型的社区服务，实行分类指导。既要整体推进，又要解决薄弱环节、重点项目和关键问题；既要坚持广受居民欢迎的传统服务方式，又要善于运用现代科学技术手段，不断提高社区服务水平。\r\n　　（三）主要任务。通过努力，逐步建立与社会主义市场经济体制相适应，覆盖社区全体成员、服务主体多元、服务功能完善、服务质量和管理水平较高的社区服务体系，努力实现社区居民困有所助、难有所帮、需有所应。\r\n　　二、大力推进公共服务体系建设，使政府公共服务覆盖到社区\r\n　　（四）推进社区就业服务。加强街道、社区劳动保障工作平台建设，通过提供就业再就业咨询、再就业培训、就业岗位信息服务和社区公益性岗位开发等，对就业困难人员提供针对性的服务和援助。结合居民物质文化生活需要开发就业岗位，挖掘社区就业潜力，创建充分就业社区，提高就业稳定性。探索建立信用社区、创业培训与小额担保贷款联动机制，为下岗失业人员自谋职业和自主创业创造条件。建立就业与失业保险、城市居民最低生活保障工作联动机制，促进和帮助享受失业保险、城市居民最低生活保障待遇的相关人员尽快实现就业。\r\n　　（五）推进社区社会保障服务。加强企业离退休人员社会化管理服务工作，加快老年公共服务设施和服务网络建设。具备条件的地方，可开展老年护理服务，兴建退休人员公寓。充分发挥劳动保障工作平台的作用，促进和帮助城镇居民按规定参加各项社会保险。\r\n　　（六）推进社区救助服务。加强对失业人员和城市居民最低生活保障对象的动态管理，及时掌握他们的就业及收入状况，切实做到“应保尽保”。积极开展基层社会救助服务，帮助群众解决生产生活中的实际困难。进一步推进社会福利社会化，加快发展社区居家养老服务业。大力发展社区慈善事业，加强对社区捐助接收站点、“慈善超市”的建设和管理。\r\n　　（七）推进社区卫生和计划生育服务。坚持政府主导、社会力量参与，建立健全以社区卫生服务中心（站）为主体的社区卫生和计划生育服务网络，以妇女、儿童、老年人、慢性病人、残疾人、贫困居民等为重点，为社区居民提供预防保健、健康教育、康复、计划生育技术服务和一般常见病、多发病、慢性病的诊疗服务。大力培养社区卫生服务技术和管理人员，加强对社区卫生服务的监督管理，保证服务质量。实施国家政策规定的计划生育基本项目免费服务。建立民主监督制度，把社区居民满意程度作为考核社区卫生服务工作人员业绩的重要标准。完善社区卫生服务运行机制，发挥社区卫生服务的健康保障功能，努力实现人人享有初级卫生保健的目标。\r\n　　（八）推进社区文化、教育、体育服务。发展面向基层的公益性文化事业，逐步建设方便社区居民读书、阅报、健身、开展文艺活动的场所，加强对社区休闲广场、演艺厅、棋苑、网吧等文化场所的监督管理，促进社会主义精神文明建设。调动社区资源和力量支持和保障社区内中小学校开展素质教育和社会实践活动，为青少年健康成长创造良好的社区环境。落实《全民科学素质行动计划纲要》，不断提高居民科学素质。统筹各类教育资源，充分发挥社区学院、市民学校的作用，积极创建各种类型的学习型组织，面向社区居民开展多种形式的教育培训和科普活动，建立覆盖各类人群的多渠道、全方位的社区学习服务体系。培育群众性体育组织，落实《全民健身计划纲要》，配置相应的健身器材，不断增强居民体质。\r\n　　（九）推进社区流动人口管理和服务。按照“公平对待、合理引导、完善管理、搞好服务”和“以现居住地为主，现居住地和户籍所在地互相配合”的原则，实行与户籍人口同宣传、同服务、同管理，为流动人口的生活与就业创造好的环境和条件。简化办事程序，减少相关手续，取消不合理收费，为流动人口提供优质服务。\r\n　　（十）推进社区安全服务。深入开展基层安全创建活动，加强社区警务室（站）建设，大力实施社区警务战略，建立人防、物防、技防相结合的社区防范机制和防控网络。依托社区居委会等基层组织，挖掘和利用社区资源，加强群防群治队伍建设。深入开展法制宣传教育和咨询服务活动，建立完善收集、反馈社情民意的工作机制，组织开展以社区保安、联防队员为主体，专职和义务相结合的巡逻守望、看楼护院等活动。建立及时有效的矛盾纠纷排查、调处工作机制，加强对刑释解教人员、监外执行人员和有不良行为青少年的帮助、教育和转化工作。做好社区消防工作，提升社区消防安全水平。深入开展打击“黄赌毒”和禁止传销等工作。健全社区环境保护管理制度，建设资源节约型、环境友好型社区。建立传染病、食品安全、灾害事故的应急反应机制，不断提高社区应对突发事件的能力。\r\n　　（十一）不断改进政府公共服务方式。整合政府各部门在城市基层的办事机构，积极推进“一站式”服务，提高为社区及其居民提供公共服务的水平。政府有关部门不得将应由自身承担的行政性工作摊派给社区组织。对有些社区组织做起来有优势的行政性工作，可依法采取“权随责走、费随事转”的原则，委托社区组织承担。积极探索通过政府“购买服务”、项目管理等多种形式，调动社会组织参与社区服务的积极性，促进公共服务社会化。梳理、整合各类服务热线、呼叫热线，形成社区公共资源共享机制。建设社区信息化平台，提高社区公共服务的自动化、现代化水平。\r\n　　三、充分发挥社区居委会在社区服务中的作用\r\n　　（十二）支持社区居委会协助城市基层政府提供社区公共服务。充分发挥社区居委会在了解社区居民需求、提供便民服务方面的独特优势和重要作用。城市基层政府及有关单位要妥善解决社区居委会开展有关服务所必需的房屋、设施和工作经费。要积极指导社区居委会定期听取居民对社区公共服务的意见，并积极向政府反映，促进社区公共服务质量的不断提高。\r\n　　（十三）支持社区居委会组织社区成员开展自助和互助服务。鼓励并支持社区居委会组织动员驻社区单位和社区居民开展邻里互助等群众性自我服务活动，为居家的孤老、体弱多病和身边无子女老人提供各种应急服务，为优抚对象、残疾人及特困群体缓解生活困难提供服务；倡导社区居民和驻社区单位开展社会捐赠、互帮互助，对社区困难群体实行辅助性生活救助；管理、利用好社区公益性服务设施，方便社区成员生活。有条件的地方，社区居委会可以根据居民需要，建立热线电话救助网络、社区智能服务网络、社区服务站、社区公共服务社等服务载体，开展非营利服务。\r\n　　（十四）指导社区居委会为发展社区服务提供便利条件。鼓励并指导社区居委会组织居民参与文化、教育、科技、体育、卫生、法律、安全等进社区活动；支持社会各方面力量利用闲置设施、房屋等资源兴办购物、餐饮、就业、医疗、废旧物资回收等与居民生活密切相关的服务网点，并维护其合法权益；引导和管理各类组织和个人依法有序开展社区服务；正确处理好社区居委会与社区物业管理企业的关系，支持和指导物业管理企业依法经营。\r\n　　四、培育社区服务民间组织，组织开展社区志愿服务活动\r\n　　（十五）大力培育社区生活服务类民间组织。支持和鼓励社区居民成立形式多样的慈善组织、群众性文体组织、科普组织和为老年人、残疾人、困难群众提供生活服务的组织，使社区居民在参与各种活动中，实现自我服务、自我完善和自我提高。积极支持民间组织开展社区服务活动，加强引导和管理，使其在政府和社区居委会的指导、监督下有序开展服务。\r\n　　（十六）积极组织开展社区志愿服务活动。培育社区志愿服务意识，弘扬社区志愿服务精神，推行志愿者注册制度。积极动员共产党员、共青团员、公务员、专业技术人员、教师、青少年学生以及身体健康的离退休人员等加入志愿服务队伍，优化志愿人员结构，壮大志愿人员力量。指导建立志愿服务激励机制，使志愿者本人需要帮助时，能够及时得到志愿者组织和其他志愿者的服务。指导志愿组织和志愿人员开展社会救助、优抚、助残、老年服务、再就业服务、维护社区安全、科普和精神文明建设活动，不断创新服务形式，提高服务水平。\r\n　　五、鼓励和支持各类组织、企业和个人开展社区服务\r\n　　（十七）鼓励和支持有关单位服务设施向社区居民开放。按照互惠互利、资源共享原则，积极引导社区内或周边单位内部食堂、浴池、文体和科教设施等向社区居民开放。充分利用社区内的学校、培训机构、幼儿园、文物古迹等开展社区教育活动。有关单位开展社区服务，既可以单独经营，也可以与社区组织联营共建。\r\n　　（十八）鼓励和支持各类组织、企业和个人开展社区服务业务。鼓励相关企业通过连锁经营提供购物、餐饮、家政服务、洗衣、维修、再生资源回收、中介等社区服务。利用现代信息技术、物流配送平台帮助社区内中小企业，实现服务模式创新，推动社区商业体系建设。对开办商业性社区服务项目的，有关部门要依法简化审批手续，维护其合法权益。积极落实各项优惠政策，鼓励下岗失业人员自办或合伙兴办社区服务组织，或通过小时工、非全日制工和阶段性就业等灵活方式参与社区服务。\r\n　　六、加强领导和政策指导，强化社区服务监管\r\n　　（十九）加强组织领导。地方各级人民政府和有关部门要充分认识新形势下搞好社区服务的重要性，把这项工作与提高居民生活质量、实施社会救助和再就业工程、发展第三产业、促进精神文明建设等各项工作紧密结合起来。要建立健全政府统一领导、民政部门牵头、有关部门配合、社会广泛参与的社区服务管理体制和工作机制。依托社区提供公共服务的教育、科技、公安、司法行政、劳动保障、建设、文化、卫生、人口计生、环保、体育等部门，要按照社区服务发展要求加强业务指导，提高服务水平。各级发展改革、财政、商务、银行、税务、工商等部门要按照各自职能，进一步制定促进社区服务发展的政策措施。积极鼓励工会、共青团、妇联及残联、老龄、慈善等组织参与社区服务，大力倡导团结互助、扶贫济困的良好风尚，形成推动社区服务发展的合力。\r\n　　（二十）加强社区服务工作队伍建设。切实解决社区居委会成员及其聘用的服务人员的生活补贴、工资、保险等福利待遇问题，并使待遇水平随经济发展而适当增长。经常开展对社区服务人员的思想教育和业务培训，不断提高他们服务居民、管理社区的能力。加强对社区服务的理论研究，鼓励有条件的大专院校和培训机构开设社会工作专业、社区服务课程，培养专业人才。\r\n　　（二十一）加强社区服务的统筹规划和政策指导。地方各级人民政府要从实际出发，因地制宜，分级制订社区服务发展规划，确定发展目标和重点，完善相关政策措施，促进社区服务各项工作的落实。要将社区服务设施建设纳入城市规划和土地利用规划，统筹安排，通过新建和改造，完善社区各类服务设施，健全服务体系，增强服务功能。有条件的地方，可以开展农村社区服务的试点，逐步实现城乡社区服务统一规划，统筹发展。\r\n　　地方各级人民政府和有关部门要帮助社区落实开展公共服务的资金、场所和人员，对社区组织开展的互助性服务、志愿服务和社会力量兴办的微利性商业服务给予政策和资金扶持；对社区营利性商业服务要积极引导向产业化、市场化发展，充分发挥行政机制、互助机制、志愿机制、市场机制在社区服务中的作用。积极推进适宜产业化经营的社区服务实体的股份制改造；鼓励大型服务企业兼并、控股国有或集体所有的社区服务单位，支持个体私营经济参股或兴办社区服务企业。\r\n　　（二十二）加强对社区服务活动的监督管理。综合运用行政、法律手段监督、管理社区服务。推动制定各类社区服务行业标准并监督执行。建立健全反映社区服务设施、服务管理、居民需求及满意程度等有关信息的采集及工作评估体系。严格财务和审计制度，严禁将救助、福利、公益款物等挪作他用。认真解决社区服务发展中的各种问题，及时查处违法违纪和损害群众利益的行为，保证社区服务健康发展。\r\n　　各省、自治区、直辖市人民政府要按照本意见精神，结合实际，制订贯彻落实的具体措施。国务院有关部门要加强对本意见贯彻执行情况的监督检查。\r\n     国务院　　　\r\n二○○六年四月九日",
        "metadata": {
          "完整标题": "国务院关于加强和改进社区服务工作的意见\n(国发〔2006〕14号)"
        }
      },
      {
        "title": "国务院关于印发服务业发展“十二五”规划的通知",
        "url": "https://www.pkulaw.com/chl/f225c00ba8e19db4bdfb.html?way=listView",
        "content": "国务院关于印发服务业发展“十二五”规划的通知\r\n            \r\n            \r\n国务院关于印发服务业发展“十二五”规划的通知\r\n（国发〔2012〕62号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《服务业发展“十二五”规划》印发给你们，请认真贯彻执行。\r\n     国务院\r\n2012年12月1日\r\n服务业发展“十二五”规划\r\n（2012年12月）\r\n目　　录\r\n　　前　言\r\n　　第一章　服务业发展面临的形势\r\n　　第一节　发展基础\r\n　　第二节　发展机遇\r\n　　第三节　面临挑战\r\n　　第二章　总体要求\r\n　　第一节　指导思想\r\n　　第二节　基本原则\r\n　　第三节　发展目标\r\n　　第三章　服务业发展重点\r\n　　第一节　加快发展生产性服务业\r\n　　（一）金融服务业\r\n　　（二）交通运输业\r\n　　（三）现代物流业\r\n　　（四）高技术服务业\r\n　　（五）设计咨询\r\n　　（六）科技服务业\r\n　　（七）商务服务业\r\n　　（八）电子商务\r\n　　（九）工程咨询服务业\r\n　　（十）人力资源服务业\r\n　　（十一）节能环保服务业\r\n　　（十二）新型业态和新兴产业\r\n　　第二节　大力发展生活性服务业\r\n　　（一）商贸服务业\r\n　　（二）文化产业\r\n　　（三）旅游业\r\n　　（四）健康服务业\r\n　　（五）法律服务业\r\n　　（六）家庭服务业\r\n　　（七）体育产业\r\n　　（八）养老服务业\r\n　　（九）房地产业\r\n　　第三节　提升农村服务业水平\r\n　　第四节　拓展海洋服务业领域\r\n　　第四章　扩大服务业开放\r\n　　第一节　大力发展服务贸易\r\n　　第二节　提高服务业利用外资水平\r\n　　第三节　稳步实施“走出去”战略\r\n　　第四节　深化内地与港澳地区服务业合作\r\n　　第五节　推进海峡两岸服务业合作\r\n　　第五章　改革完善服务业发展体制机制\r\n　　第一节　深化服务业改革\r\n　　第二节　创新政策支持\r\n　　第六章　规划实施保障\r\n　　第一节　加强组织协调\r\n　　第二节　夯实发展基础\r\n　　第三节　健全规划实施机制\r\n前　言\r\n　　“十二五”时期是我国全面建设小康社会的关键时期，是深化改革开放、加快转变经济发展方式的攻坚时期，也是推动服务业大发展的重要时期。加快发展服务业是推进经济结构调整、产业结构优化升级的重大任务，是适应对外开放新形势、提升综合国力的有效途径，也是扩大就业、满足人民群众日益增长的物质文化生活需要的内在要求。\r\n　　《服务业发展“十二五”规划》是落实《中华人民共和国国民经济和社会发展第十二个五年规划纲要》要求、指导我国服务业发展的总体部署，是编制服务业各领域专项规划（指导意见）和地方服务业发展规划的重要依据。\r\n　　《服务业发展“十二五”规划》的范围是服务产业和可以市场化发展的服务领域。\r\n　第一章　服务业发展面临的形势　\r\n　第一节　发展基础　\r\n　　“十一五”时期，我国社会生产力快速发展，综合国力大幅提升，人民生活明显改善，国际地位和影响力显著提高，经济建设和社会建设取得重大进展。我国服务业实现较快发展，对经济社会发展的支撑和拉动作用日益突出。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于印发服务业发展“十二五”规划的通知\n（国发〔2012〕62号）"
        }
      },
      {
        "title": "国家发展改革委、市场监管总局关于新时代服务业高质量发展的指导意见",
        "url": "https://www.pkulaw.com/chl/922054bc8ed21ff9bdfb.html?way=listView",
        "content": "国家发展改革委、市场监管总局关于新时代服务业高质量发展的指导意见\r\n            \r\n            \r\n国家发展改革委、市场监管总局关于新时代服务业高质量发展的指导意见\r\n（发改产业〔2019〕1602号）\r\n国务院有关部门，各省、自治区、直辖市及计划单列市、新疆生产建设兵团发展改革委、市场监管局：\r\n　　为深入贯彻党的十九大精神，落实《中共中央、国务院关于推动高质量发展的意见》要求，促进我国服务业高质量发展，国家发展改革委、市场监管总局制定《关于新时代服务业高质量发展的指导意见》。指导意见突出宏观统筹，围绕制约服务业高质量发展的薄弱环节和共性问题部署任务，分行业高质量发展由行业主管部门部署实施。\r\n　　一、总体思路\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚定践行新发展理念，深化服务业供给侧结构性改革，支持传统服务行业改造升级，大力培育服务业新产业、新业态、新模式，加快发展现代服务业，着力提高服务效率和服务品质，持续推进服务领域改革开放，努力构建优质高效、布局优化、竞争力强的服务产业新体系，不断满足产业转型升级需求和人民美好生活需要，为实现经济高质量发展提供重要支撑。\r\n　　（二）主要原则。\r\n　　以人为本，优化供给。坚持以人民为中心的发展思想，更多更好满足多层次多样化服务需求，不断增强人民的获得感、幸福感、安全感。优先补足基本公共服务短板，着力增强非基本公共服务市场化供给能力，实现服务付费可得、价格合理、优质安全，以高质量的服务供给催生创造新的服务需求。\r\n　　市场导向，品牌引领。顺应产业转型升级新趋势，充分发挥市场配置资源的决定性作用，更好发挥政府作用，在公平竞争中提升服务业竞争力。坚持质量至上、标准规范，树立服务品牌意识，发挥品牌对服务业高质量发展的引领带动作用，着力塑造中国服务品牌新形象。\r\n　　创新驱动，跨界融合。贯彻创新驱动发展战略，推动服务技术、理念、业态和模式创新，增强服务经济发展新动能。促进服务业与农业、制造业及服务业不同领域间的融合发展，形成有利于提升中国制造核心竞争力的服务能力和服务模式，发挥中国服务与中国制造组合效应。\r\n　　深化改革，扩大开放。深化服务领域改革，破除制约服务业高质量发展的体制机制障碍，优化政策体系和发展环境，最大限度激发发展活力和潜力。推动服务业在更大范围、更宽领域、更深层次扩大开放，深度参与国际分工合作，鼓励服务业企业在全球范围内配置资源、开拓市场。\r\n　　（三）总体目标。\r\n　　到2025年，服务业增加值规模不断扩大，占GDP比重稳步提升，吸纳就业能力持续加强。服务业标准化、规模化、品牌化、网络化和智能化水平显著提升，生产性服务业效率和专业化水平显著提高，生活性服务业满足人民消费新需求能力显著增强，现代服务业和先进制造业深度融合，公共服务领域改革不断深入。服务业发展环境进一步改善，对外开放领域和范围进一步扩大，支撑经济发展、民生改善、社会进步的功能进一步增强，功能突出、错位发展、网络健全的服务业高质量发展新格局初步形成。\r\n　　二、重点任务\r\n　　（一）推动服务创新。\r\n　　加强技术创新和应用，打造一批面向服务领域的关键共性技术平台，推动人工智能、云计算、大数据等新一代信息技术在服务领域深度应用，提升服务业数字化、智能化发展水平，引导传统服务业企业改造升级，增强个性化、多样化、柔性化服务能力。鼓励业态和模式创新，推动智慧物流、服务外包、医养结合、远程医疗、远程教育等新业态加快发展，引导平台经济、共享经济、体验经济等新模式有序发展，鼓励更多社会主体围绕服务业高质量发展开展创新创业创造。推动数据流动和利用的监管立法，健全知识产权侵权惩罚性赔偿制度，建设国家知识产权服务业集聚发展区。\r\n　　（二）深化产业融合。\r\n　　加快发展农村服务业，引导农业生产向生产、服务一体化转型，探索建立农业社会化服务综合平台，推动线上线下有机结合；支持利用农村自然生态、历史遗产、地域人文、乡村美食等资源，发展乡村旅游、健康养老、科普教育、文化创意、农村电商等业态，推动\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、市场监管总局关于新时代服务业高质量发展的指导意见\n（发改产业〔2019〕1602号）"
        }
      },
      {
        "title": "国务院关于深化改革推进北京市服务业扩大开放综合试点工作方案的批复",
        "url": "https://www.pkulaw.com/chl/648c8b0414928a00bdfb.html?way=listView",
        "content": "国务院关于深化改革推进北京市服务业扩大开放综合试点工作方案的批复\r\n            \r\n            \r\n国务院关于深化改革推进北京市服务业扩大开放综合试点工作方案的批复\r\n（国函〔2017〕86号）\r\n北京市人民政府、商务部：\r\n　　你们关于深化改革推进北京市服务业扩大开放综合试点的请示收悉。现批复如下：\r\n　　一、同意在北京市服务业扩大开放综合试点期内继续深化改革推进服务业扩大开放综合试点。原则同意《深化改革推进北京市服务业扩大开放综合试点工作方案》（以下简称《深化试点工作方案》），请认真组织实施。\r\n　　二、要深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实党中央、国务院决策部署，紧紧围绕首都城市战略定位、京津冀协同发展战略、构建开放型经济新体制，进一步深化北京市服务业扩大开放综合试点，深入探索服务业开放模式，突出服务业体制机制改革，加快构建与国际规则相衔接的服务业扩大开放基本框架，进一步提升北京现代服务业和服务贸易发展水平，使北京市服务业扩大开放综合试点成为推进供给侧结构性改革和国家全方位主动开放的重要实践，为全面深化改革、探索开放型经济新体制作出新贡献。\r\n　　三、北京市人民政府要加强对《深化试点工作方案》实施的组织领导，在风险可控的前提下，精心组织，大胆实践，突出重点，努力在放宽服务业市场准入、加快体制机制改革、推动配套支撑体系建设等方面取得新进展、新突破。\r\n　　四、国务院有关部门要按照职责分工，积极支持北京市深化改革推进服务业扩大开放综合试点，先行试验一些重大的改革开放措施。商务部要会同有关部门加强指导和协调推进，组织开展督查和评估工作，确保《深化试点工作方案》各项改革开放措施落实到位。\r\n　　五、试点期间，暂时调整实施相关行政法规、国务院文件和经国务院批准的部门规章的部分规定，具体由国务院另行印发。国务院有关部门根据《深化试点工作方案》相应调整本部门制定的规章和规范性文件。试点中的重大问题，北京市人民政府、商务部要及时向国务院请示报告。\r\n　　附件：1.深化改革推进北京市服务业扩大开放综合试点工作方案\r\n　　2.北京市服务业扩大开放综合试点新一轮开放措施\r\n     国务院\r\n2017年6月25日\r\n　　附件1\r\n深化改革推进北京市服务业\r\n扩大开放综合试点工作方案\r\n　　2015年5月，国务院批复同意在北京市开展为期3年的服务业扩大开放综合试点。两年来，综合试点服务于京津冀协同发展战略和国家构建开放型经济新体制，聚焦改革创新，着力营造环境，在放宽服务业市场准入、加快体制机制改革、推动配套支撑体系建设等方面取得了新进展、新突破，促进了服务业加快向高端化、现代化、集聚化、国际化发展，服务业和服务贸易的国际化水平不断提升。为进一步深化改革，推进北京市服务业扩大开放综合试点工作，制定本方案。\r\n　　一、总体要求\r\n　　深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实党中央、国务院决策部署，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，立足首都城市战\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于深化改革推进北京市服务业扩大开放综合试点工作方案的批复\n（国函〔2017〕86号）"
        }
      },
      {
        "title": "国家发展改革委、商务部、教育部、民政部、人力资源社会保障部、国家卫生健康委、市场监管总局、国家乡村振兴局、全国总工会、共青团中央、全国妇联关于推动家政进社区的指导意见",
        "url": "https://www.pkulaw.com/chl/5d1943dfb8fda8c2bdfb.html?way=listView",
        "content": "国家发展改革委、商务部、教育部、民政部、人力资源社会保障部、国家卫生健康委、市场监管总局、国家乡村振兴局、全国总工会、共青团中央、全国妇联关于推动家政进社区的指导意见\r\n            \r\n            \r\n国家发展改革委、商务部、教育部、民政部、人力资源社会保障部、国家卫生健康委、市场监管总局、国家乡村振兴局、全国总工会、共青团中央、全国妇联关于推动家政进社区的指导意见\r\n（发改社会〔2022〕1786号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团发展改革委、商务主管部门、教育厅（局）、民政厅（局）、人力资源社会保障厅（局）、卫生健康委、市场监管局（厅、委）、乡村振兴局、总工会、团委、妇联：\r\n　　家政进社区是指家政企业以独营、嵌入、合作、线上等方式进驻社区，开展培训、招聘、服务等家政相关业务。推动家政进社区，有利于稳定服务关系、提高家政服务品质，有利于扩大居家养老育幼等服务供给、有效应对人口老龄化，有利于增加社区就业、扩大家庭消费，是促进家政服务业提质扩容的关键环节，是落实党的二十大精神、发展现代服务业的一项重要举措。为深入贯彻落实《关于促进家政服务业提质扩容的意见》（国办发〔2019〕30号），指导各地推动家政进社区，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神和习近平总书记关于家政服务业的重要论述，完整、准确、全面贯彻新发展理念，坚持以供给侧结构性改革为主线，坚持以人民为中心的发展思想，着力建设家政社区服务网点，着力推动家政培训进社区，着力挖掘家政社区就业潜力，着力创新家政产业链和供应链，增强社区为民、便民功能，扩大居民身边的优质家政服务供给，提升家政服务可及性，不断满足人民日益增长的美好生活需要，推动家政进社区实现专业化、标准化、规模化、集约化，促进家政服务业提质扩容。\r\n　　（二）基本原则\r\n　　市场驱动，多元协同。充分发挥家政企业市场主体作用，培育社区经济，激发市场活力和创造力。调动政府部门、社会组织等各方面积极性，形成多元协同、合力推进的良好局面。\r\n　　强化培训，提质升级。推动家政培训、家政院校走进社区，带动社区劳动力实现“家门口”就业。吸纳高校毕业生到家政领域就业创业，全面提升人才队伍素质。\r\n　　创新发展，深度融合。创新家政进社区的服务模式，提升家政企业全链条发展能力，推进传统家政服务与居家育幼、社区养老、社区助餐等深度融合，拓展家政进社区的内涵和外延。\r\n　　（三）发展目标\r\n　　到2023年底，促进家政服务业提质扩容“领跑者”行动重点推进城市的社区家政网点服务能力覆盖率达到90%以上，全国家政服务网点服务能力进一步提升。到2025年，全国基本实现社区家政服务能力全覆盖，推动家政行业从业人员进一步增加，消费规模进一步扩大，服务品质进一步提升。\r\n　　二、推动家政服务网点进社区\r\n　　（一）支持家政企业在社区独立设点。各地在新建小区和老旧小区改造过程中，可采取公建民营、委托运营的方式，为家政服务网点预留空间，有条件的地区可减免家政网点租赁费用。家政企业在社区设置服务网点，其租赁场地不受用房性质限制，水电等费用缴纳沿用居民价格。\r\n　　（二）支持家政企业与社区载体融合共享。推动家政企业嵌入社区综合服务中心、日间照料中心、托育机构、老年助餐点等现有社区公共服务设施，适当减免租赁费用，采取多种形式实现共享共用共管。家政企业可与便民超市等市场主体共同运营社区“家政服务超市”。鼓励符合条件的物业服务企业开设家政服务机构，或与家政企业开展合作，积极拓展服务范围。\r\n　　（三）支持家政企业进驻社区信息平台。将家政融入智慧社区建设，支持家政企业在社区信息平台上，对接社区居民家政服务需求，根据不同人群结构社区的需求，有针对性提供具有社区特点的菜单式家政服务产品。\r\n　　（四）鼓励家政企业多种合作形式进社区。鼓励街道、社区开展“诚信家政进社区”“家政服务周”等活动，组织家政企业发放家政服务体验券，为特殊群体提供\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、商务部、教育部、民政部、人力资源社会保障部、国家卫生健康委、市场监管总局、国家乡村振兴局、全国总工会、共青团中央、全国妇联关于推动家政进社区的指导意见\n（发改社会〔2022〕1786号）"
        }
      }
    ]
  }
]