[
  {
    "category_name": "国家安全 (407)",
    "total_laws_in_category": 407,
    "target_laws_count": 20,
    "actual_crawled_count": 20,
    "laws": [
      {
        "title": "中华人民共和国国家安全法(2015)",
        "url": "https://www.pkulaw.com/chl/8e9746e69cf66f9cbdfb.html?way=listView",
        "content": "中华人民共和国国家安全法(2015)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第二十九号）\r\n　　《中华人民共和国国家安全法》已由中华人民共和国第十二届全国人民代表大会常务委员会第十五次会议于2015年7月1日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席 习近平\r\n2015年7月1日\r\n中华人民共和国国家安全法\r\n（2015年7月1日第十二届全国人民代表大会常务委员会第十五次会议通过）\r\n目录\r\n　　第一章 总则\r\n　　第二章 维护国家安全的任务\r\n　　第三章 维护国家安全的职责\r\n　　第四章 国家安全制度\r\n　　第一节 一般规定\r\n　　第二节 情报信息\r\n　　第三节 风险预防、评估和预警\r\n　　第四节 审查监管\r\n　　第五节 危机管控\r\n　　第五章 国家安全保障\r\n　　第六章 公民、组织的义务和权利\r\n　　第七章 附则\r\n第一章 总则\r\n　　第一条 为了维护国家安全，保卫人民民主专政的政权和中国特色社会主义制度，保护人民的根本利益，保障改革开放和社会主义现代化建设的顺利进行，实现中华民族伟大复兴，根据宪法，制定本法。\r\n　　第二条 国家安全是指国家政权、主权、统一和领土完整、人民福祉、经济社会可持续发展和国家其他重大利益相对处于没有危险和不受内外威胁的状态，以及保障持续安全状态的能力。\r\n　　第三条 国家安全工作应当坚持总体国家安全观，以人民安全为宗旨，以政治安全为根本，以经济安全为基础，以军事、文化、社会安全为保障，以促进国际安全为依托，维护各领域国家安全，构建国家安全体系，走中国特色国家安全道路。\r\n　　第四条 坚持中国共产党对国家安全工作的领导，建立集中统一、高效权威的国家安全领导体制。\r\n　　第五条 中央国家安全领导机构负责国家安全工作的决策和议事协调，研究制定、指导实施国家安全战略和有关重大方针政策，统筹协调国家安全重大事项和重要工作，推动国家安全法治建设。\r\n　　第六条 国家制定并不断完善国家安全战略，全面评估国际、国内安全形势，明确国家安全战略的指导方针、中长期目标、重点领域的国家安全政策、工作任务和措施。\r\n　　第七条 维护国家安全，应当遵守宪法和法律，坚持社会主义法治原则，尊重和保障人权，依法保护公民的权利和自由。\r\n　　第八条 维护国家安全，应当与经济社会发展相协调。\r\n　　国家安全工作应当统筹内部安全和外部安全、国土安全和国民安全、传统安全和非传统安全、自身安全和共同安全。\r\n　　第九条 维护国家安全，应当坚持预防为主、标本兼治，专门工作与群众路线相结合，充分发挥专门机关和其他有关机关维护国家安全的职能作用，广泛动员公民和组织，防范、制止和依法惩治危害国家安全的行为。\r\n　　第十条 维护国家安全，应当坚持互信、互利、平等、协作，积极同外国政府和国际组织开展安全交流合作，履行国际安全义务，促进共同安全，维护世界和平。\r\n　　第十一条 中华人民共和国公民、一切国家机关和武装力量、各政党和各人民团体、企业事业组织和其他社会组织，都有维护国家安全的责任和义务。\r\n　　中国的主权和领土完整不容侵犯和分割。维护国家主权、统一和领土完整是包括港澳同胞和台湾同胞在内的全中国人民的共同义务。\r\n　　第十二条 国家对在维护国家安全工作中作出突出贡献的个人和组织给予表彰和奖励。\r\n　　第十三条 国家机关工作人员在国家安全工作和涉及国家安全活动中，滥用职权、玩忽职守、徇私舞弊的，依法追究法律责任。\r\n　　任何个人和组织违反本法和有关法律，不履行维护国家安全义务或者从事危害国家安全活动的，依法追究法律责任。\r\n　　第十四条 每年4月15日为全民国家安全教育日。\r\n第二章 维护国家安全的任务\r\n　　第十五条 国家坚持中国共产党的领导，维护中国特色社会主义制度，发展社会主义民主政治，健全社会主义法治，强化权力运行制约和监督机制，保障人民当家作主的各项权利。\r\n　　国家防范、制止和依法惩治任何叛国、分裂国家、煽动叛乱、颠覆或者煽动颠覆人民民主专政政权的行为；防范、制止和依法惩治窃取、泄露国家秘密等危害国家安全的行为；防范、制止和依法惩治境外势力的渗透、破坏、颠覆、分裂活动。\r\n　　第十六条 国家维护和发展最广大人民的根本利益，保卫人民安全，创造良好生存发展条件和安定工作生活环境，保障公民的生命财产安全和其他合法权益。\r\n　　第十七条 国家加强边防、海防和空防建设，采取一切必要的防卫和管控措施，保卫领陆、内水、领海和领空安全，维护国家领土主权和海洋权益。\r\n　　第十八条 国家加强武装力量革命化、现代化、正规化建设，建设与保卫国家安全和发展利益需要相适应的武装力量；实施积极防御军事战略方针，防备和抵御侵略，制止武装颠覆和分裂；开展国际军事安全合作，实施联合国维和、国际救援、海上护航和维护国家海外利益的军事行动，维护国家主权、安全、领土完整、发展利益和世界和平。\r\n　　第十九条 国家维护国家基本经济制度和社会主义市场经济秩序，健全预防和化解经济安全风险的制度机制，保障关系国民经济命脉的重要行业和关键领域、重点产业、重大基础设施和重大建设项目以及其他重大经济利益安全。\r\n　　第二十条 国家健全金融宏观审慎管理和金融风险防范、处置机制，加强金融基础设施和基础能力建设，防范和化解系统性、区域性金融风险，防范和抵御外部金融风险的冲击。\r\n　　第二十一条 国家合理利用和保护资源能源，有效管控战略资源能源的开发，加强战略资源能源储备，完善资源能源运输战略通道建设和安全保护措施，加强国际资源能源合作，全面提升应急保障能力，保障经济社会发展所需的资源能源持续、可靠和有效供给。\r\n　　第二十二条 国家健全粮食安全保障体系，保护和提高粮食综合生产能力，完善粮食储备制度、流通体系和市场调控机制，健全粮食安全预警制度，保障粮食供给和质量安全。\r\n　　第二十三条 国家坚持社会主义先进文化前进方向，继承和弘扬中华民族优秀传统文化，培育和践行社会主义核心价值观，防范和抵制不良文化的影响，掌握意识形态领域主导权，增强文化整体实力和竞争力。\r\n　　第二十四条 国家加强自主创新能力建设，加快发展自主可控的战略高新技术和重要领域核心关键技术，加强知识产权的运用、保护和科技保密能力建设，保障重大技术和工程的安全。\r\n　　第二十五条 国家建设网络与信息安全保障体系，提升网络与信息安全保护能力，加强网络和信息技术的创新研究和开发应用，实现网络和信息核心技术、关键基础设施和重要领域信息系统及数据的安全可控；加强网络管理，防范、制止和依法惩治网络攻击、网络入侵、网络窃密、散布违法有害信息等网络违法犯罪行为，维护国家网络空间主权、安全和发展利益。\r\n　　第二十六条 国家坚持和完善民族区域自治制度，巩固和发展平等团结互助和谐的社会主义民族关系。坚持各民族一律平等，加强民族交往、交流、交融，防范、制止和依法惩治民族分裂活动，维护国家统一、民族团结和社会和谐，实现各民族共同团结奋斗、共同繁荣发展。\r\n　　第二十七条 国家依法保护公民宗教信仰自由和正常宗教活动，坚持宗教独立自主自办的原则，防范、制止和依法惩治利用宗教名义进行危害国家安全的违法犯罪活动，反对境外势力干涉境内宗教事务，维护正常宗教活动秩序。\r\n　　国家依法取缔邪教组织，防范、制止和依法惩治邪教违法犯罪活动。\r\n　　第二十八条 国家反对一切形式的恐怖主义和极端主义，加强防范和处置恐怖主义的能力建设，依法开展情报、调查、防范、处置以及资金监管等工作，依法取缔恐怖活动组织和严厉惩治暴力恐怖活动。\r\n　　第二十九条 国家健全有效预防和化解社会矛盾的体制机制，健全公共安全体系，积极预防、减少和化解社会矛盾，妥善处置公共卫生、社会安全等影响国家安全和社会稳定的突发事件，促进社会和谐，维护公共安全和社会安定。\r\n　　第三十条 国家完善生态环境保护制度体系，加大生态建设和环境保护力度，划定生态保护红线，强化生态风险的预警和防控，妥善处置突发环境事件，保障人民赖以生存发展的大气、水、土壤等自然环境和条件不受威胁和破坏，促进人与自然和谐发展。\r\n　　第三十一条 国家坚持和平利用核能和核技术，加强国际合作，防止核扩散，完善防扩散机制，加强对核设施、核材料、核活动和核废料处置的安全管理、监管和保护，加强核事故应急体系和应急能力建设，防止、控制和消除核事故对公民生命健康和生态环境的危害，不断增强有效应对和防范核威胁、核攻击的能力。\r\n　　第三十二条 国家坚持和平探索和利用外层空间、国际海底区域和极地，增强安全进出、科学考察、开发利用的能力，加强国际合作，维护我国在外层空间、国际海底区域和极地的活动、资产和其他利益的安全。\r\n　　第三十三条 国家依法采取必要措施，保护海外中国公民、组织和机构的安全和正当权益，保护国家的海外利益不受威胁和侵害。\r\n　　第三十四条 国家根据经济社会发展和国家发展利益的需要，不断完善维护国家安全的任务。\r\n第三章 维护国家安全的职责\r\n　　第三十五条 全国人民代表大会依照宪法规定，决定战争和和平的问题，行使宪法规定的涉及国家安全的其他职权。\r\n　　全国人民代表大会常务委员会依照宪法规定，决定战争状态的宣布，决定全国总动员或者局部动员，决定全国或者个别省、自治区、直辖市进入紧急状态，行使宪法规定的和全国人民代表大会授予的涉及国家安全的其他职权。\r\n　　第三十六条 中华人民共和国主席根据全国人民代表大会的决定和全国人民代表大会常务委员会的决定，宣布进入紧急状态，宣布战争状态，发布动员令，行使宪法规定的涉及国家安全的其他职权。\r\n　　第三十七条 国务院根据宪法和法律，制定涉及国家安全的行政法规，规定有关行政措施，发布有关决定和命令；实施国家安全法律法规和政策；依照法律规定决定省、自治区、直辖市的范围内部分地区进入紧急状态；行使宪法法律规定的和全国人民代表大会及其常务委员会授予的涉及国家安全的其他职权。\r\n　　第三十八条 中央军事委员会领导全国武装力量，决定军事战略和武装力量的作战方针，统一指挥维护国家安全的军事行动，制定涉及国家安全的军事法规，发布有关决定和命令。\r\n　　第三十九条 中央国家机关各部门按照职责分工，贯彻执行国家安全方针政策和法律法规，管理指导本系统、本领域国家安全工作。\r\n　　第四十条 地方各级人民代表大会和县级以上地方各级人民代表大会常务委员会在本行政区域内，保证国家安全法律法规的遵守和执行。\r\n　　地方各级人民政府依照法律法规规定管理本行政区域内的国家安全工作。\r\n　　香港特别行政区、澳门特别行政区应当履行维护国家安全的责任。\r\n　　第四十一条 人民法院依照法律规定行使审判权，人民检察院依照法律规定行使检察权，惩治危害国家安全的犯罪。\r\n　　第四十二条 国家安全机关、公安机关依法搜集涉及国家安全的情报信息，在国家安全工作中依法行使侦查、拘留、预审和执行逮捕以及法律规定的其他职权。\r\n　　有关军事机关在国家安全工作中依法行使相关职权。\r\n　　第四十三条 国家机关及其工作人员在履行职责时，应当贯彻维护国家安全的原则。\r\n　　国家机关及其工作人员在国家安全工作和涉及国家安全活动中，应当严格依法履行职责，不得超越职权、滥用职权，不得侵犯个人和组织的合法权益。\r\n第四章 国家安全制度\r\n第一节 一般规定\r\n　　第四十四条 中央国家安全领导机构实行统分结合、协调高效的国家安全制度与工作机制。\r\n　　第四十五条 国家建立国家安全重点领域工作协调机制，统筹协调中央有关职能部门推进相关工作。\r\n　　第四十六条 国家建立国家安全工作督促检查和责任追究机制，确保国家安全战略和重大部署贯彻落实。\r\n　　第四十七条 各部门、各地区应当采取有效措施，贯彻实施国家安全战略。\r\n　　第四十八条 国家根据维护国家安全工作需要，建立跨部门会商工作机制，就维护国家安全工作的重大事项进行会商研判，提出意见和建议。\r\n　　第四十九条 国家建立中央与地方之间、部门之间、军地之间以及地区之间关于国家安全的协同联动机制。\r\n　　第五十条 国家建立国家安全决策咨询机制，组织专家和有关方面开展对国家安全形势的分析研判，推进国家安全的科学决策。\r\n第二节 情报信息\r\n　　第五十一条 国家健全统一归口、反应灵敏、准确高效、运转顺畅的情报信息收集、研判和使用制度，建立情报信息工作协调机制，实现情报信息的及时收集、准确研判、有效使用和共享。\r\n　　第五十二条 国家安全机关、公安机关、有关军事机关根据职责分工，依法搜集涉及国家安全的情报信息。\r\n　　国家机关各部门在履行职责过程中，对于获取的涉及国家安全的有关信息应当及时上报。\r\n　　第五十三条 开展情报信息工作，应当充分运用现代科学技术手段，加强对情报信息的鉴别、筛选、综合和研判分析。\r\n　　第五十四条 情报信息的报送应当及时、准确、客观，不得迟报、漏报、瞒报和谎报。\r\n第三节 风险预防、评估和预警\r\n　　第五十五条 国家制定完善应对各领域国家安全风险预案。\r\n　　第五十六条 国家建立国家安全风险评估机制，定期开展各领域国家安全风险调查评估。\r\n　　有关部门应当定期向中央国家安全领导机构提交国家安全风险评估报告。\r\n　　第五十七条 国家健全国家安全风险监测预警制度，根据国家安全风险程度，及时发布相应风险预警。\r\n　　第五十八条 对可能即将发生或者已经发生的危害国家安全的事件，县级以上地方人民政府及其有关主管部门应当立即按照规定向上一级人民政府及其有关主管部门报告，必要时可以越级上报。\r\n第四节 审查监管\r\n　　第五十九条 国家建立国家安全审查和监管的制度和机制，对影响或者可能影响国家安全的外商投资、特定物项和关键技术、网络信息技术产品和服务、涉及国家安全事项的建设项目，以及其他重大事项和活动，进行国家安全审查，有效预防和化解国家安全风险。\r\n　　第六十条 中央国家机关各部门依照法律、行政法规行使国家安全审查职责，依法作出国家安全审查决定或者提出安全审查意见并监督执行。\r\n　　第六十一条 省、自治区、直辖市依法负责本行政区域内有关国家安全审查和监管工作。\r\n第五节 危机管控\r\n　　第六十二条 国家建立统一领导、协同联动、有序高效的国家安全危机管控制度。\r\n　　第六十三条 发生危及国家安全的重大事件，中央有关部门和有关地方根据中央国家安全领导机构的统一部署，依法启动应急预案，采取管控处置措施。\r\n　　第六十四条 发生危及国家安全的特别重大事件，需要进入紧急状态、战争状态或者进行全国总动员、局部动员的，由全国人民代表大会、全国人民代表大会常务委员会或者国务院依照宪法和有关法律规定的权限和程序决定。\r\n　　第六十五条 国家决定进入紧急状态、战争状态或者实施国防动员后，履行国家安全危机管控职责的有关机关依照法律规定或者全国人民代表大会常务委员会规定，有权采取限制公民和组织权利、增加公民和组织义务的特别措施。\r\n　　第六十六条 履行国家安全危机管控职责的有关机关依法采取处置国家安全危机的管控措施，应当与国家安全危机可能造成的危害的性质、程度和范围相适应；有多种措施可供选择的，应当选择有利于最大程度保护公民、组织权益的措施。\r\n　　第六十七条 国家健全国家安全危机的信息报告和发布机制。\r\n　　国家安全危机事件发生后，履行国家安全危机管控职责的有关机关，应当按照规定准确、及时报告，并依法将有关国家安全危机事件发生、发展、管控处置及善后情况统一向社会发布。\r\n　　第六十八条 国家安全威胁和危害得到控制或者消除后，应当及时解除管控处置措施，做好善后工作。\r\n第五章 国家安全保障\r\n　　第六十九条 国家健全国家安全保障体系，增强维护国家安全的能力。\r\n　　第七十条 国家健全国家安全法律制度体系，推动国家安全法治建设。\r\n　　第七十一条 国家加大对国家安全各项建设的投入，保障国家安全工作所需经费和装备。\r\n　　第七十二条 承担国家安全战略物资储备任务的单位，应当按照国家有关规定和标准对国家安全物资进行收储、保管和维护，定期调整更换，保证储备物资的使用效能和安全。\r\n　　第七十三条 鼓励国家安全领域科技创新，发挥科技在维护国家安全中的作用。\r\n　　第七十四条 国家采取必要措施，招录、培养和管理国家安全工作专门人才和特殊人才。\r\n　　根据维护国家安全工作的需要，国家依法保护有关机关专门从事国家安全工作人员的身份和合法权益，加大人身保护和安置保障力度。\r\n　　第七十五条 国家安全机关、公安机关、有关军事机关开展国家安全专门工作，可以依法采取必要手段和方式，有关部门和地方应当在职责范围内提供支持和配合。\r\n　　第七十六条 国家加强国家安全新闻宣传和舆论引导，通过多种形式开展国家安全宣传教育活动，将国家安全教育纳入国民教育体系和公务员教育培训体系，增强全民国家安全意识。\r\n第六章 公民、组织的义务和权利\r\n　　第七十七条 公民和组织应当履行下列维护国家安全的义务：\r\n　　（一）遵守宪法、法律法规关于国家安全的有关规定；\r\n　　（二）及时报告危害国家安全活动的线索；\r\n　　（三）如实提供所知悉的涉及危害国家安全活动的证据；\r\n　　（四）为国家安全工作提供便利条件或者其他协助；\r\n　　（五）向国家安全机关、公安机关和有关军事机关提供必要的支持和协助；\r\n　　（六）保守所知悉的国家秘密；\r\n　　（七）法律、行政法规规定的其他义务。\r\n　　任何个人和组织不得有危害国家安全的行为，不得向危害国家安全的个人或者组织提供任何资助或者协助。\r\n　　第七十八条 机关、人民团体、企业事业组织和其他社会组织应当对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止危害国家安全的行为。\r\n　　第七十九条 企业事业组织根据国家安全工作的要求，应当配合有关部门采取相关安全措施。\r\n　　第八十条 公民和组织支持、协助国家安全工作的行为受法律保护。\r\n　　因支持、协助国家安全工作，本人或者其近亲属的人身安全面临危险的，可以向公安机关、国家安全机关请求予以保护。公安机关、国家安全机关应当会同有关部门依法采取保护措施。\r\n　　第八十一条 公民和组织因支持、协助国家安全工作导致财产损失的，按照国家有关规定给予补偿；造成人身伤害或者死亡的，按照国家有关规定给予抚恤优待。\r\n　　第八十二条 公民和组织对国家安全工作有向国家机关提出批评建议的权利，对国家机关及其工作人员在国家安全工作中的违法失职行为有提出申诉、控告和检举的权利。\r\n　　第八十三条 在国家安全工作中，需要采取限制公民权利和自由的特别措施时，应当依法进行，并以维护国家安全的实际需要为限度。\r\n第七章 附则\r\n　　第八十四条 本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第二十九号）"
        }
      },
      {
        "title": "中华人民共和国保守国家秘密法(2024修订)",
        "url": "https://www.pkulaw.com/chl/4c5c6e1232d9c7d3bdfb.html?way=listView",
        "content": "中华人民共和国保守国家秘密法(2024修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第二十号）\r\n　　《中华人民共和国保守国家秘密法》已由中华人民共和国第十四届全国人民代表大会常务委员会第八次会议于2024年2月27日修订通过，现予公布，自2024年5月1日起施行。\r\n     中华人民共和国主席　习近平\r\n2024年2月27日\r\n　\r\n中华人民共和国保守国家秘密法\r\n　　（1988年9月5日第七届全国人民代表大会常务委员会第三次会议通过 2010年4月29日第十一届全国人民代表大会常务委员会第十四次会议第一次修订 2024年2月27日第十四届全国人民代表大会常务委员会第八次会议第二次修订）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　国家秘密的范围和密级\r\n　　第三章　保密制度\r\n　　第四章　监督管理\r\n　　第五章　法律责任\r\n　　第六章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了保守国家秘密，维护国家安全和利益，保障改革开放和社会主义现代化建设事业的顺利进行，根据宪法，制定本法。\r\n　　第二条　国家秘密是关系国家安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉的事项。\r\n　　第三条　坚持中国共产党对保守国家秘密（以下简称保密）工作的领导。中央保密工作领导机构领导全国保密工作，研究制定、指导实施国家保密工作战略和重大方针政策，统筹协调国家保密重大事项和重要工作，推进国家保密法治建设。\r\n　　第四条　保密工作坚持总体国家安全观，遵循党管保密、依法管理，积极防范、突出重点，技管并重、创新发展的原则，既确保国家秘密安全，又便利信息资源合理利用。\r\n　　法律、行政法规规定公开的事项，应当依法公开。\r\n　　第五条　国家秘密受法律保护。\r\n　　一切国家机关和武装力量、各政党和各人民团体、企业事业组织和其他社会组织以及公民都有保密的义务。\r\n　　任何危害国家秘密安全的行为，都必须受到法律追究。\r\n　　第六条　国家保密行政管理部门主管全国的保密工作。县级以上地方各级保密行政管理部门主管本行政区域的保密工作。\r\n　　第七条　国家机关和涉及国家秘密的单位（以下简称机关、单位）管理本机关和本单位的保密工作。\r\n　　中央国家机关在其职权范围内管理或者指导本系统的保密工作。\r\n　　第八条　机关、单位应当实行保密工作责任制，依法设置保密工作机构或者指定专人负责保密工作，健全保密管理制度，完善保密防护措施，开展保密宣传教育，加强保密监督检查。\r\n　　第九条　国家采取多种形式加强保密宣传教育，将保密教育纳入国民教育体系和公务员教育培训体系，鼓励大众传播媒介面向社会进行保密宣传教育，普及保密知识，宣传保密法治，增强全社会的保密意识。\r\n　　第十条　国家鼓励和支持保密科学技术研究和应用，提升自主创新能力，依法保护保密领域的知识产权。\r\n　　第十一条　县级以上人民政府应当将保密工作纳入本级国民经济和社会发展规划，所需经费列入本级预算。\r\n　　机关、单位开展保密工作所需经费应当列入本机关、本单位年度预算或者年度收支计划。\r\n　　第十二条　国家加强保密人才培养和队伍建设，完善相关激励保障机制。\r\n　　对在保守、保护国家秘密工作中做出突出贡献的组织和个人，按照国家有关规定给予表彰和奖励。\r\n第二章　国家秘密的范围和密级\r\n　　第十三条　下列涉及国家安全和利益的事项，泄露后可能损害国家在政治、经济、国防、外交等领域的安全和利益的，应当确定为国家秘密：\r\n　　（一）国家事务重大决策中的秘密事项；\r\n　　（二）国防建设和武装力量活动中的秘密事项；\r\n　　（三）外交和外事活动中的秘密事项以及对外承担保密义务的秘密事项；\r\n　　（四）国民经济和社会发展中的秘密事项；\r\n　　（五）科学技术中的秘密事项；\r\n　　（六）维护国家安全活动和追查刑事犯罪中的秘密事项；\r\n　　（七）经国家保密行政管理部门确定的其他秘密事项。\r\n　　政党的秘密事项中符合前款规定的，属于国家秘密。\r\n　　第十四条　国家秘密的密级分为绝密、机密、秘密三级。\r\n　　绝密级国家秘密是最重要的国家秘密，泄露会使国家安全和利益遭受特别严重的损害；机密级国家秘密是重要的国家秘密，泄露会使国家安全和利益遭受严重的损害；秘密级国家秘密是一般的国家秘密，泄露会使国家安全和利益遭受损害。\r\n　　第十五条　国家秘密及其密级的具体范围（以下简称保密事项范围），由国家保密行政管理部门单独或者会同有关中央国家机关规定。\r\n　　军事方面的保密事项范围，由中央军事委员会规定。\r\n　　保密事项范围的确定应当遵循必要、合理原则，科学论证评估，并根据情况变化及时调整。保密事项范围的规定应当在有关范围内公布。\r\n　　第十六条　机关、单位主要负责人及其指定的人员为定密责任人，负责本机关、本单位的国家秘密确定、变更和解除工作。\r\n　　机关、单位确定、变更和解除本机关、本单位的国家秘密，应当由承办人提出具体意见，经定密责任人审核批准。\r\n　　第十七条　确定国家秘密的密级，应当遵守定密权限。\r\n　　中央国家机关、省级机关及其授权的机关、单位可以确定绝密级、机密级和秘密级国家秘密；设区的市级机关及其授权的机关、单位可以确定机密级和秘密级国家秘密；特殊情况下无法按照上述规定授权定密的，国家保密行政管理部门或者省、自治区、直辖市保密行政管理部门可以授予机关、单位定密权限。具体的定密权限、授权范围由国家保密行政管理部门规定。\r\n　　下级机关、单位认为本机关、本单位产生的有关定密事项属于上级机关、单位的定密权限，应当先行采取保密措施，并立即报请上级机关、单位确定；没有上级机关、单位的，应当立即提请有相应定密权限的业务主管部门或者保密行政管理部门确定。\r\n　　公安机关、国家安全机关在其工作范围内按照规定的权限确定国家秘密的密级。\r\n　　第十八条　机关、单位执行上级确定的国家秘密事项或者办理其他机关、单位确定的国家秘密事项，需要派生定密的，应当根据所执行、办理的国家秘密事项的密级确定。\r\n　　第十九条　机关、单位对所产生的国家秘密事项，应当按照保密事项范围的规定确定密级，同时确定保密期限和知悉范围；有条件的可以标注密点。\r\n　　第二十条　国家秘密的保密期限，应当根据事项的性质和特点，按照维护国家安全和利益的需要，限定在必要的期限内；不能确定期限的，应当确定解密的条件。\r\n　　国家秘密的保密期限，除另有规定外，绝密级不超过三十年，机密级不超过二十年，秘密级不超过十年。\r\n　　机关、单位应当根据工作需要，确定具体的保密期限、解密时间或者解密条件。\r\n　　机关、单位对在决定和处理有关事项工作过程中确定需要保密的事项，根据工作需要决定公开的，正式公布时即视为解密。\r\n　　第二十一条　国家秘密的知悉范围，应当根据工作需要限定在最小范围。\r\n　　国家秘密的知悉范围能够限定到具体人员的，限定到具体人员；不能限定到具体人员的，限定到机关、单位，由该机关、单位限定到具体人员。\r\n　　国家秘密的知悉范围以外的人员，因工作需要知悉国家秘密的，应当经过机关、单位主要负责人或者其指定的人员批准。原定密机关、单位对扩大国家秘密的知悉范围有明确规定的，应当遵守其规定。\r\n　　第二十二条　机关、单位对承载国家秘密的纸介质、光介质、电磁介质等载体（以下简称国家秘密载体）以及属于国家秘密的设备、产品，应当作出国家秘密标志。\r\n　　涉及国家秘密的电子文件应当按照国家有关规定作出国家秘密标志。\r\n　　不属于国家秘密的，不得作出国家秘密标志。\r\n　　第二十三条　国家秘密的密级、保密期限和知悉范围，应当根据情况变化及时变更。国家秘密的密级、保密期限和知悉范围的变更，由原定密机关、单位决定，也可以由其上级机关决定。\r\n　　国家秘密的密级、保密期限和知悉范围变更的，应当及时书面通知知悉范围内的机关、单位或者人员。\r\n　　第二十四条　机关、单位应当每年审核所确定的国家秘密。\r\n　　国家秘密的保密期限已满的，自行解密。在保密期限内因保密事项范围调整不再作为国家秘密，或者公开后不会损害国家安全和利益，不需要继续保密的，应当及时解密；需要延长保密期限的，应当在原保密期限届满前重新确定密级、保密期限和知悉范围。提前解密或者延长保密期限的，由原定密机关、单位决定，也可以由其上级机关决定。\r\n　　第二十五条　机关、单位对是否属于国家秘密或者属于何种密级不明确或者有争议的，由国家保密行政管理部门或者省、自治区、直辖市保密行政管理部门按照国家保密规定确定。\r\n第三章　保密制度\r\n　　第二十六条　国家秘密载体的制作、收发、传递、使用、复制、保存、维修和销毁，应当符合国家保密规定。\r\n　　绝密级国家秘密载体应当在符合国家保密标准的设施、设备中保存，并指定专人管理；未经原定密机关、单位或者其上级机关批准，不得复制和摘抄；收发、传递和外出携带，应当指定人员负责，并采取必要的安全措施。\r\n　　第二十七条　属于国家秘密的设备、产品的研制、生产、运输、使用、保存、维修和销毁，应当符合国家保密规定。\r\n　　第二十八条　机关、单位应当加强对国家秘密载体的管理，任何组织和个人不得有下列行为：\r\n　　（一）非法获取、持有国家秘密载体；\r\n　　（二）买卖、转送或者私自销毁国家秘密载体；\r\n　　（三）通过普通邮政、快递等无保密措施的渠道传递国家秘密载体；\r\n　　（四）寄递、托运国家秘密载体出境；\r\n　　（五）未经有关主管部门批准，携带、传递国家秘密载体出境；\r\n　　（六）其他违反国家秘密载体保密规定的行为。\r\n　　第二十九条　禁止非法复制、记录、存储国家秘密。\r\n　　禁止未按照国家保密规定和标准采取有效保密措施，在互联网及其他公共信息网络或者有线和无线通信中传递国家秘密。\r\n　　禁止在私人交往和通信中涉及国家秘密。\r\n　　第三十条　存储、处理国家秘密的计算机信息系统（以下简称涉密信息系统）按照涉密程度实行分级保护。\r\n　　涉密信息系统应当按照国家保密规定和标准规划、建设、运行、维护，并配备保密设施、设备。保密设施、设备应当与涉密信息系统同步规划、同步建设、同步运行。\r\n　　涉密信息系统应当按照规定，经检查合格后，方可投入使用，并定期开展风险评估。\r\n　　第三十一条　机关、单位应当加强对信息系统、信息设备的保密管理，建设保密自监管设施，及时发现并处置安全保密风险隐患。任何组织和个人不得有下列行为：\r\n　　（一）未按照国家保密规定和标准采取有效保密措施，将涉密信息系统、涉密信息设备接入互联网及其他公共信息网络；\r\n　　（二）未按照国家保密规定和标准采取有效保密措施，在涉密信息系统、涉密信息设备与互联网及其他公共信息网络之间进行信息交换；\r\n　　（三）使用非涉密信息系统、非涉密信息设备存储或者处理国家秘密；\r\n　　（四）擅自卸载、修改涉密信息系统的安全技术程序、管理程序；\r\n　　（五）将未经安全技术处理的退出使用的涉密信息设备赠送、出售、丢弃或者改作其他用途；\r\n　　（六）其他违反信息系统、信息设备保密规定的行为。\r\n　　第三十二条　用于保护国家秘密的安全保密产品和保密技术装备应当符合国家保密规定和标准。\r\n　　国家建立安全保密产品和保密技术装备抽检、复检制度，由国家保密行政管理部门设立或者授权的机构进行检测。\r\n　　第三十三条　报刊、图书、音像制品、电子出版物的编辑、出版、印制、发行，广播节目、电视节目、电影的制作和播放，网络信息的制作、复制、发布、传播，应当遵守国家保密规定。\r\n　　第三十四条　网络运营者应当加强对其用户发布的信息的管理，配合监察机关、保密行政管理部门、公安机关、国家安全机关对涉嫌泄露国家秘密案件进行调查处理；发现利用互联网及其他公共信息网络发布的信息涉嫌泄露国家秘密的，应当立即停止传输该信息，保存有关记录，向保密行政管理部门或者公安机关、国家安全机关报告；应当根据保密行政管理部门或者公安机关、国家安全机关的要求，删除涉及泄露国家秘密的信息，并对有关设备进行技术处理。\r\n　　第三十五条　机关、单位应当依法对拟公开的信息进行保密审查，遵守国家保密规定。\r\n　　第三十六条　开展涉及国家秘密的数据处理活动及其安全监管应当符合国家保密规定。\r\n　　国家保密行政管理部门和省、自治区、直辖市保密行政管理部门会同有关主管部门建立安全保密防控机制，采取安全保密防控措施，防范数据汇聚、关联引发的泄密风险。\r\n　　机关、单位应当对汇聚、关联后属于国家秘密事项的数据依法加强安全管理。\r\n　　第三十七条　机关、单位向境外或者向境外在中国境内设立的组织、机构提供国家秘密，任用、聘用的境外人员因工作需要知悉国家秘密的，按照国家有关规定办理。\r\n　　第三十八条　举办会议或者其他活动涉及国家秘密的，主办单位应当采取保密措施，并对参加人员进行保密教育，提出具体保密要求。\r\n　　第三十九条　机关、单位应当将涉及绝密级或者较多机密级、秘密级国家秘密的机构确定为保密要害部门，将集中制作、存放、保管国家秘密载体的专门场所确定为保密要害部位，按照国家保密规定和标准配备、使用必要的技术防护设施、设备。\r\n　　第四十条　军事禁区、军事管理区和属于国家秘密不对外开放的其他场所、部位，应当采取保密措施，未经有关部门批准，不得擅自决定对外开放或者扩大开放范围。\r\n　　涉密军事设施及其他重要涉密单位周边区域应当按照国家保密规定加强保密管理。\r\n　　第四十一条　从事涉及国家秘密业务的企业事业单位，应当具备相应的保密管理能力，遵守国家保密规定。\r\n　　从事国家秘密载体制作、复制、维修、销毁，涉密信息系统集成，武器装备科研生产，或者涉密军事设施建设等涉及国家秘密业务的企业事业单位，应当经过审查批准，取得保密资质。\r\n　　第四十二条　采购涉及国家秘密的货物、服务的机关、单位，直接涉及国家秘密的工程建设、设计、施工、监理等单位，应当遵守国家保密规定。\r\n　　机关、单位委托企业事业单位从事涉及国家秘密的业务，应当与其签订保密协议，提出保密要求，采取保密措施。\r\n　　第四十三条　在涉密岗位工作的人员（以下简称涉密人员），按照涉密程度分为核心涉密人员、重要涉密人员和一般涉密人员，实行分类管理。\r\n　　任用、聘用涉密人员应当按照国家有关规定进行审查。\r\n　　涉密人员应当具有良好的政治素质和品行，经过保密教育培训，具备胜任涉密岗位的工作能力和保密知识技能，签订保密承诺书，严格遵守国家保密规定，承担保密责任。\r\n　　涉密人员的合法权益受法律保护。对因保密原因合法权益受到影响和限制的涉密人员，按照国家有关规定给予相应待遇或者补偿。\r\n　　第四十四条　机关、单位应当建立健全涉密人员管理制度，明确涉密人员的权利、岗位责任和要求，对涉密人员履行职责情况开展经常性的监督检查。\r\n　　第四十五条　涉密人员出境应当经有关部门批准，有关机关认为涉密人员出境将对国家安全造成危害或者对国家利益造成重大损失的，不得批准出境。\r\n　　第四十六条　涉密人员离岗离职应当遵守国家保密规定。机关、单位应当开展保密教育提醒，清退国家秘密载体，实行脱密期管理。涉密人员在脱密期内，不得违反规定就业和出境，不得以任何方式泄露国家秘密；脱密期结束后，应当遵守国家保密规定，对知悉的国家秘密继续履行保密义务。涉密人员严重违反离岗离职及脱密期国家保密规定的，机关、单位应当及时报告同级保密行政管理部门，由保密行政管理部门会同有关部门依法采取处置措施。\r\n　　第四十七条　国家工作人员或者其他公民发现国家秘密已经泄露或者可能泄露时，应当立即采取补救措施并及时报告有关机关、单位。机关、单位接到报告后，应当立即作出处理，并及时向保密行政管理部门报告。\r\n第四章　监督管理\r\n　　第四十八条　国家保密行政管理部门依照法律、行政法规的规定，制定保密规章和国家保密标准。\r\n　　第四十九条　保密行政管理部门依法组织开展保密宣传教育、保密检查、保密技术防护、保密违法案件调查处理工作，对保密工作进行指导和监督管理。\r\n　　第五十条　保密行政管理部门发现国家秘密确定、变更或者解除不当的，应当及时通知有关机关、单位予以纠正。\r\n　　第五十一条　保密行政管理部门依法对机关、单位遵守保密法律法规和相关制度的情况进行检查；涉嫌保密违法的，应当及时调查处理或者组织、督促有关机关、单位调查处理；涉嫌犯罪的，应当依法移送监察机关、司法机关处理。\r\n　　对严重违反国家保密规定的涉密人员，保密行政管理部门应当建议有关机关、单位将其调离涉密岗位。\r\n　　有关机关、单位和个人应当配合保密行政管理部门依法履行职责。\r\n　　第五十二条　保密行政管理部门在保密检查和案件调查处理中，可以依法查阅有关材料、询问人员、记录情况，先行登记保存有关设施、设备、文件资料等；必要时，可以进行保密技术检测。\r\n　　保密行政管理部门对保密检查和案件调查处理中发现的非法获取、持有的国家秘密载体，应当予以收缴；发现存在泄露国家秘密隐患的，应当要求采取措施，限期整改；对存在泄露国家秘密隐患的设施、设备、场所，应当责令停止使用。\r\n　　第五十三条　办理涉嫌泄露国家秘密案件的机关，需要对有关事项是否属于国家秘密、属于何种密级进行鉴定的，由国家保密行政管理部门或者省、自治区、直辖市保密行政管理部门鉴定。\r\n　　第五十四条　机关、单位对违反国家保密规定的人员不依法给予处分的，保密行政管理部门应当建议纠正；对拒不纠正的，提请其上一级机关或者监察机关对该机关、单位负有责任的领导人员和直接责任人员依法予以处理。\r\n　　第五十五条　设区的市级以上保密行政管理部门建立保密风险评估机制、监测预警制度、应急处置制度，会同有关部门开展信息收集、分析、通报工作。\r\n　　第五十六条　保密协会等行业组织依照法律、行政法规的规定开展活动，推动行业自律，促进行业健康发展。\r\n第五章　法律责任\r\n　　第五十七条　违反本法规定，有下列情形之一，根据情节轻重，依法给予处分；有违法所得的，没收违法所得：\r\n　　（一）非法获取、持有国家秘密载体的；\r\n　　（二）买卖、转送或者私自销毁国家秘密载体的；\r\n　　（三）通过普通邮政、快递等无保密措施的渠道传递国家秘密载体的；\r\n　　（四）寄递、托运国家秘密载体出境，或者未经有关主管部门批准，携带、传递国家秘密载体出境的；\r\n　　（五）非法复制、记录、存储国家秘密的；\r\n　　（六）在私人交往和通信中涉及国家秘密的；\r\n　　（七）未按照国家保密规定和标准采取有效保密措施，在互联网及其他公共信息网络或者有线和无线通信中传递国家秘密的；\r\n　　（八）未按照国家保密规定和标准采取有效保密措施，将涉密信息系统、涉密信息设备接入互联网及其他公共信息网络的；\r\n　　（九）未按照国家保密规定和标准采取有效保密措施，在涉密信息系统、涉密信息设备与互联网及其他公共信息网络之间进行信息交换的；\r\n　　（十）使用非涉密信息系统、非涉密信息设备存储、处理国家秘密的；\r\n　　（十一）擅自卸载、修改涉密信息系统的安全技术程序、管理程序的；\r\n　　（十二）将未经安全技术处理的退出使用的涉密信息设备赠送、出售、丢弃或者改作其他用途的；\r\n　　（十三）其他违反本法规定的情形。\r\n　　有前款情形尚不构成犯罪，且不适用处分的人员，由保密行政管理部门督促其所在机关、单位予以处理。\r\n　　第五十八条　机关、单位违反本法规定，发生重大泄露国家秘密案件的，依法对直接负责的主管人员和其他直接责任人员给予处分。不适用处分的人员，由保密行政管理部门督促其主管部门予以处理。\r\n　　机关、单位违反本法规定，对应当定密的事项不定密，对不应当定密的事项定密，或者未履行解密审核责任，造成严重后果的，依法对直接负责的主管人员和其他直接责任人员给予处分。\r\n　　第五十九条　网络运营者违反本法第三十四条规定的，由公安机关、国家安全机关、电信主管部门、保密行政管理部门按照各自职责分工依法予以处罚。\r\n　　第六十条　取得保密资质的企业事业单位违反国家保密规定的，由保密行政管理部门责令限期整改，给予警告或者通报批评；有违法所得的，没收违法所得；情节严重的，暂停涉密业务、降低资质等级；情节特别严重的，吊销保密资质。\r\n　　未取得保密资质的企业事业单位违法从事本法第四十一条第二款规定的涉密业务的，由保密行政管理部门责令停止涉密业务，给予警告或者通报批评；有违法所得的，没收违法所得。\r\n　　第六十一条　保密行政管理部门的工作人员在履行保密管理职责中滥用职权、玩忽职守、徇私舞弊的，依法给予处分。\r\n　　第六十二条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n第六章　附　　则\r\n　　第六十三条　中国人民解放军和中国人民武装警察部队开展保密工作的具体规定，由中央军事委员会根据本法制定。\r\n　　第六十四条　机关、单位对履行职能过程中产生或者获取的不属于国家秘密但泄露后会造成一定不利影响的事项，适用工作秘密管理办法采取必要的保护措施。工作秘密管理办法另行规定。\r\n　　第六十五条　本法自2024年5月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第二十号）"
        }
      },
      {
        "title": "中华人民共和国反恐怖主义法(2018修正)",
        "url": "https://www.pkulaw.com/chl/0cf3fa54e1202bc8bdfb.html?way=listView",
        "content": "中华人民共和国反恐怖主义法(2018修正)\r\n            \r\n            \r\n中华人民共和国反恐怖主义法\r\n（2015年12月27日第十二届全国人民代表大会常务委员会第十八次会议通过　根据2018年4月27日第十三届全国人民代表大会常务委员会第二次会议《关于修改〈中华人民共和国国境卫生检疫法〉等六部法律的决定》修正）\r\n目录\r\n　　第一章　总　　则\r\n　　第二章　恐怖活动组织和人员的认定\r\n　　第三章　安全防范\r\n　　第四章　情报信息\r\n　　第五章　调　　查\r\n　　第六章　应对处置\r\n　　第七章　国际合作\r\n　　第八章　保障措施\r\n　　第九章　法律责任\r\n　　第十章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了防范和惩治恐怖活动，加强反恐怖主义工作，维护国家安全、公共安全和人民生命财产安全，根据宪法，制定本法。\r\n　　第二条　国家反对一切形式的恐怖主义，依法取缔恐怖活动组织，对任何组织、策划、准备实施、实施恐怖活动，宣扬恐怖主义，煽动实施恐怖活动，组织、领导、参加恐怖活动组织，为恐怖活动提供帮助的，依法追究法律责任。\r\n　　国家不向任何恐怖活动组织和人员作出妥协，不向任何恐怖活动人员提供庇护或者给予难民地位。\r\n　　第三条　本法所称恐怖主义，是指通过暴力、破坏、恐吓等手段，制造社会恐慌、危害公共安全、侵犯人身财产，或者胁迫国家机关、国际组织，以实现其政治、意识形态等目的的主张和行为。\r\n　　本法所称恐怖活动，是指恐怖主义性质的下列行为：\r\n　　（一）组织、策划、准备实施、实施造成或者意图造成人员伤亡、重大财产损失、公共设施损坏、社会秩序混乱等严重社会危害的活动的；\r\n　　（二）宣扬恐怖主义，煽动实施恐怖活动，或者非法持有宣扬恐怖主义的物品，强制他人在公共场所穿戴宣扬恐怖主义的服饰、标志的；\r\n　　（三）组织、领导、参加恐怖活动组织的；\r\n　　（四）为恐怖活动组织、恐怖活动人员、实施恐怖活动或者恐怖活动培训提供信息、资金、物资、劳务、技术、场所等支持、协助、便利的；\r\n　　（五）其他恐怖活动。\r\n　　本法所称恐怖活动组织，是指三人以上为实施恐怖活动而组成的犯罪组织。\r\n　　本法所称恐怖活动人员，是指实施恐怖活动的人和恐怖活动组织的成员。\r\n　　本法所称恐怖事件，是指正在发生或者已经发生的造成或者可能造成重大社会危害的恐怖活动。\r\n　　第四条　国家将反恐怖主义纳入国家安全战略，综合施策，标本兼治，加强反恐怖主义的能力建设，运用政治、经济、法律、文化、教育、外交、军事等手段，开展反恐怖主义工作。\r\n　　国家反对一切形式的以歪曲宗教教义或者其他方法煽动仇恨、煽动歧视、鼓吹暴力等极端主义，消除恐怖主义的思想基础。\r\n　　第五条　反恐怖主义工作坚持专门工作与群众路线相结合，防范为主、惩防结合和先发制敌、保持主动的原则。\r\n　　第六条　反恐怖主义工作应当依法进行，尊重和保障人权，维护公民和组织的合法权益。\r\n　　在反恐怖主义工作中，应当尊重公民的宗教信仰自由和民族风俗习惯，禁止任何基于地域、民族、宗教等理由的歧视性做法。\r\n　　第七条　国家设立反恐怖主义工作领导机构，统一领导和指挥全国反恐怖主义工作。\r\n　　设区的市级以上地方人民政府设立反恐怖主义工作领导机构，县级人民政府根据需要设立反恐怖主义工作领导机构，在上级反恐怖主义工作领导机构的领导和指挥下，负责本地区反恐怖主义工作。\r\n　　第八条　公安机关、国家安全机关和人民检察院、人民法院、司法行政机关以及其他有关国家机关，应当根据分工，实行工作责任制，依法做好反恐怖主义工作。\r\n　　中国人民解放军、中国人民武装警察部队和民兵组织依照本法和其他有关法律、行政法规、军事法规以及国务院、中央军事委员会的命令，并根据反恐怖主义工作领导机构的部署，防范和处置恐怖活动。\r\n　　有关部门应当建立联动配合机制，依靠、动员村民委员会、居民委员会、企业事业单位、社会组织，共同开展反恐怖主义工作。\r\n　　第九条　任何单位和个人都有协助、配合有关部门开展反恐怖主义工作的义务，发现恐怖活动嫌疑或者恐怖活动嫌疑人员的，应当及时向公安机关或者有关部门报告。\r\n　　第十条　对举报恐怖活动或者协助防范、制止恐怖活动有突出贡献的单位和个人，以及在反恐怖主义工作中作出其他突出贡献的单位和个人，按照国家有关规定给予表彰、奖励。\r\n　　第十一条　对在中华人民共和国领域外对中华人民共和国国家、公民或者机构实施的恐怖活动犯罪，或者实施的中华人民共和国缔结、参加的国际条约所规定的恐怖活动犯罪，中华人民共和国行使刑事管辖权，依法追究刑事责任。\r\n第二章　恐怖活动组织和人员的认定\r\n　　第十二条　国家反恐怖主义工作领导机构根据本法第三条的规定，认定恐怖活动组织和人员，由国家反恐怖主义工作领导机构的办事机构予以公告。\r\n　　第十三条　国务院公安部门、国家安全部门、外交部门和省级反恐怖主义工作领导机构对于需要认定恐怖活动组织和人员的，应当向国家反恐怖主义工作领导机构提出申请。\r\n　　第十四条　金融机构和特定非金融机构对国家反恐怖主义工作领导机构的办事机构公告的恐怖活动组织和人员的资金或者其他资产，应当立即予以冻结，并按照规定及时向国务院公安部门、国家安全部门和反洗钱行政主管部门报告。\r\n　　第十五条　被认定的恐怖活动组织和人员对认定不服的，可以通过国家反恐怖主义工作领导机构的办事机构申请复核。国家反恐怖主义工作领导机构应当及时进行复核，作出维持或者撤销认定的决定。复核决定为最终决定。\r\n　　国家反恐怖主义工作领导机构作出撤销认定的决定的，由国家反恐怖主义工作领导机构的办事机构予以公告；资金、资产已被冻结的，应当解除冻结。\r\n　　第十六条　根据刑事诉讼法的规定，有管辖权的中级以上人民法院在审判刑事案件的过程中，可以依法认定恐怖活动组织和人员。对于在判决生效后需要由国家反恐怖主义工作领导机构的办事机构予以公告的，适用本章的有关规定。\r\n第三章　安　全　防　范\r\n　　第十七条　各级人民政府和有关部门应当组织开展反恐怖主义宣传教育，提高公民的反恐怖主义意识。\r\n　　教育、人力资源行政主管部门和学校、有关职业培训机构应当将恐怖活动预防、应急知识纳入教育、教学、培训的内容。\r\n　　新闻、广播、电视、文化、宗教、互联网等有关单位，应当有针对性地面向社会进行反恐怖主义宣传教育。\r\n　　村民委员会、居民委员会应当协助人民政府以及有关部门，加强反恐怖主义宣传教育。\r\n　　第十八条　电信业务经营者、互联网服务提供者应当为公安机关、国家安全机关依法进行防范、调查恐怖活动提供技术接口和解密等技术支持和协助。\r\n　　第十九条　电信业务经营者、互联网服务提供者应当依照法律、行政法规规定，落实网络安全、信息内容监督制度和安全技术防范措施，防止含有恐怖主义、极端主义内容的信息传播；发现含有恐怖主义、极端主义内容的信息的，应当立即停止传输，保存相关记录，删除相关信息，并向公安机关或者有关部门报告。\r\n　　网信、电信、公安、国家安全等主管部门对含有恐怖主义、极端主义内容的信息，应当按照职责分工，及时责令有关单位停止传输、删除相关信息，或者关闭相关网站、关停相关服务。有关单位应当立即执行，并保存相关记录，协助进行调查。对互联网上跨境传输的含有恐怖主义、极端主义内容的信息，电信主管部门应当采取技术措施，阻断传播。\r\n　　第二十条　铁路、公路、水上、航空的货运和邮政、快递等物流运营单位应当实行安全查验制度，对客户身份进行查验，依照规定对运输、寄递物品进行安全检查或者开封验视。对禁止运输、寄递，存在重大安全隐患，或者客户拒绝安全查验的物品，不得运输、寄递。\r\n　　前款规定的物流运营单位，应当实行运输、寄递客户身份、物品信息登记制度。\r\n　　第二十一条　电信、互联网、金融、住宿、长途客运、机动车租赁等业务经营者、服务提供者，应当对客户身份进行查验。对身份不明或者拒绝身份查验的，不得提供服务。\r\n　　第二十二条　生产和进口单位应当依照规定对枪支等武器、弹药、管制器具、危险化学品、民用爆炸物品、核与放射物品作出电子追踪标识，对民用爆炸物品添加安检示踪标识物。\r\n　　运输单位应当依照规定对运营中的危险化学品、民用爆炸物品、核与放射物品的运输工具通过定位系统实行监控。\r\n　　有关单位应当依照规定对传染病病原体等物质实行严格的监督管理，严密防范传染病病原体等物质扩散或者流入非法渠道。\r\n　　对管制器具、危险化学品、民用爆炸物品，国务院有关主管部门或者省级人民政府根据需要，在特定区域、特定时间，可以决定对生产、进出口、运输、销售、使用、报废实施管制，可以禁止使用现金、实物进行交易或者对交易活动作出其他限制。\r\n　　第二十三条　发生枪支等武器、弹药、危险化学品、民用爆炸物品、核与放射物品、传染病病原体等物质被盗、被抢、丢失或者其他流失的情形，案发单位应当立即采取必要的控制措施，并立即向公安机关报告，同时依照规定向有关主管部门报告。公安机关接到报告后，应当及时开展调查。有关主管部门应当配合公安机关开展工作。\r\n　　任何单位和个人不得非法制作、生产、储存、运输、进出口、销售、提供、购买、使用、持有、报废、销毁前款规定的物品。公安机关发现的，应当予以扣押；其他主管部门发现的，应当予以扣押，并立即通报公安机关；其他单位、个人发现的，应当立即向公安机关报告。\r\n　　第二十四条　国务院反洗钱行政主管部门、国务院有关部门、机构依法对金融机构和特定非金融机构履行反恐怖主义融资义务的情况进行监督管理。\r\n　　国务院反洗钱行政主管部门发现涉嫌恐怖主义融资的，可以依法进行调查，采取临时冻结措施。\r\n　　第二十五条　审计、财政、税务等部门在依照法律、行政法规的规定对有关单位实施监督检查的过程中，发现资金流入流出涉嫌恐怖主义融资的，应当及时通报公安机关。\r\n　　第二十六条　海关在对进出境人员携带现金和无记名有价证券实施监管的过程中，发现涉嫌恐怖主义融资的，应当立即通报国务院反洗钱行政主管部门和有管辖权的公安机关。\r\n　　第二十七条　地方各级人民政府制定、组织实施城乡规划，应当符合反恐怖主义工作的需要。\r\n　　地方各级人民政府应当根据需要，组织、督促有关建设单位在主要道路、交通枢纽、城市公共区域的重点部位，配备、安装公共安全视频图像信息系统等防范恐怖袭击的技防、物防设备、设施。\r\n　　第二十八条　公安机关和有关部门对宣扬极端主义，利用极端主义危害公共安全、扰乱公共秩序、侵犯人身财产、妨害社会管理的，应当及时予以制止，依法追究法律责任。\r\n　　公安机关发现极端主义活动的，应当责令立即停止，将有关人员强行带离现场并登记身份信息，对有关物品、资料予以收缴，对非法活动场所予以查封。\r\n　　任何单位和个人发现宣扬极端主义的物品、资料、信息的，应当立即向公安机关报告。\r\n　　第二十九条　对被教唆、胁迫、引诱参与恐怖活动、极端主义活动，或者参与恐怖活动、极端主义活动情节轻微，尚不构成犯罪的人员，公安机关应当组织有关部门、村民委员会、居民委员会、所在单位、就读学校、家庭和监护人对其进行帮教。\r\n　　监狱、看守所、社区矫正机构应当加强对服刑的恐怖活动罪犯和极端主义罪犯的管理、教育、矫正等工作。监狱、看守所对恐怖活动罪犯和极端主义罪犯，根据教育改造和维护监管秩序的需要，可以与普通刑事罪犯混合关押，也可以个别关押。\r\n　　第三十条　对恐怖活动罪犯和极端主义罪犯被判处徒刑以上刑罚的，监狱、看守所应当在刑满释放前根据其犯罪性质、情节和社会危害程度，服刑期间的表现，释放后对所居住社区的影响等进行社会危险性评估。进行社会危险性评估，应当听取有关基层组织和原办案机关的意见。经评估具有社会危险性的，监狱、看守所应当向罪犯服刑地的中级人民法院提出安置教育建议，并将建议书副本抄送同级人民检察院。\r\n　　罪犯服刑地的中级人民法院对于确有社会危险性的，应当在罪犯刑满释放前作出责令其在刑满释放后接受安置教育的决定。决定书副本应当抄送同级人民检察院。被决定安置教育的人员对决定不服的，可以向上一级人民法院申请复议。\r\n　　安置教育由省级人民政府组织实施。安置教育机构应当每年对被安置教育人员进行评估，对于确有悔改表现，不致再危害社会的，应当及时提出解除安置教育的意见，报决定安置教育的中级人民法院作出决定。被安置教育人员有权申请解除安置教育。\r\n　　人民检察院对安置教育的决定和执行实行监督。\r\n　　第三十一条　公安机关应当会同有关部门，将遭受恐怖袭击的可能性较大以及遭受恐怖袭击可能造成重大的人身伤亡、财产损失或者社会影响的单位、场所、活动、设施等确定为防范恐怖袭击的重点目标，报本级反恐怖主义工作领导机构备案。\r\n　　第三十二条　重点目标的管理单位应当履行下列职责：\r\n　　（一）制定防范和应对处置恐怖活动的预案、措施，定期进行培训和演练；\r\n　　（二）建立反恐怖主义工作专项经费保障制度，配备、更新防范和处置设备、设施；\r\n　　（三）指定相关机构或者落实责任人员，明确岗位职责；\r\n　　（四）实行风险评估，实时监测安全威胁，完善内部安全管理；\r\n　　（五）定期向公安机关和有关部门报告防范措施落实情况。\r\n　　重点目标的管理单位应当根据城乡规划、相关标准和实际需要，对重点目标同步设计、同步建设、同步运行符合本法第二十七条规定的技防、物防设备、设施。\r\n　　重点目标的管理单位应当建立公共安全视频图像信息系统值班监看、信息保存使用、运行维护等管理制度，保障相关系统正常运行。采集的视频图像信息保存期限不得少于九十日。\r\n　　对重点目标以外的涉及公共安全的其他单位、场所、活动、设施，其主管部门和管理单位应当依照法律、行政法规规定，建立健全安全管理制度，落实安全责任。\r\n　　第三十三条　重点目标的管理单位应当对重要岗位人员进行安全背景审查。对有不适合情形的人员，应当调整工作岗位，并将有关情况通报公安机关。\r\n　　第三十四条　大型活动承办单位以及重点目标的管理单位应当依照规定，对进入大型活动场所、机场、火车站、码头、城市轨道交通站、公路长途客运站、口岸等重点目标的人员、物品和交通工具进行安全检查。发现违禁品和管制物品，应当予以扣留并立即向公安机关报告；发现涉嫌违法犯罪人员，应当立即向公安机关报告。\r\n　　第三十五条　对航空器、列车、船舶、城市轨道车辆、公共电汽车等公共交通运输工具，营运单位应当依照规定配备安保人员和相应设备、设施，加强安全检查和保卫工作。\r\n　　第三十六条　公安机关和有关部门应当掌握重点目标的基础信息和重要动态，指导、监督重点目标的管理单位履行防范恐怖袭击的各项职责。\r\n　　公安机关、中国人民武装警察部队应当依照有关规定对重点目标进行警戒、巡逻、检查。\r\n　　第三十七条　飞行管制、民用航空、公安等主管部门应当按照职责分工，加强空域、航空器和飞行活动管理，严密防范针对航空器或者利用飞行活动实施的恐怖活动。\r\n　　第三十八条　各级人民政府和军事机关应当在重点国（边）境地段和口岸设置拦阻隔离网、视频图像采集和防越境报警设施。\r\n　　公安机关和中国人民解放军应当严密组织国（边）境巡逻，依照规定对抵离国（边）境前沿、进出国（边）境管理区和国（边）境通道、口岸的人员、交通运输工具、物品，以及沿海沿边地区的船舶进行查验。\r\n　　第三十九条　出入境证件签发机关、出入境边防检查机关对恐怖活动人员和恐怖活动嫌疑人员，有权决定不准其出境入境、不予签发出境入境证件或者宣布其出境入境证件作废。\r\n　　第四十条　海关、出入境边防检查机关发现恐怖活动嫌疑人员或者涉嫌恐怖活动物品的，应当依法扣留，并立即移送公安机关或者国家安全机关。\r\n　　第四十一条　国务院外交、公安、国家安全、发展改革、工业和信息化、商务、旅游等主管部门应当建立境外投资合作、旅游等安全风险评估制度，对中国在境外的公民以及驻外机构、设施、财产加强安全保护，防范和应对恐怖袭击。\r\n　　第四十二条　驻外机构应当建立健全安全防范制度和应对处置预案，加强对有关人员、设施、财产的安全保护。\r\n第四章　情　报　信　息\r\n　　第四十三条　国家反恐怖主义工作领导机构建立国家反恐怖主义情报中心，实行跨部门、跨地区情报信息工作机制，统筹反恐怖主义情报信息工作。\r\n　　有关部门应当加强反恐怖主义情报信息搜集工作，对搜集的有关线索、人员、行动类情报信息，应当依照规定及时统一归口报送国家反恐怖主义情报中心。\r\n　　地方反恐怖主义工作领导机构应当建立跨部门情报信息工作机制，组织开展反恐怖主义情报信息工作，对重要的情报信息，应当及时向上级反恐怖主义工作领导机构报告，对涉及其他地方的紧急情报信息，应当及时通报相关地方。\r\n　　第四十四条　公安机关、国家安全机关和有关部门应当依靠群众，加强基层基础工作，建立基层情报信息工作力量，提高反恐怖主义情报信息工作能力。\r\n　　第四十五条　公安机关、国家安全机关、军事机关在其职责范围内，因反恐怖主义情报信息工作的需要，根据国家有关规定，经过严格的批准手续，可以采取技术侦察措施。\r\n　　依照前款规定获取的材料，只能用于反恐怖主义应对处置和对恐怖活动犯罪、极端主义犯罪的侦查、起诉和审判，不得用于其他用途。\r\n　　第四十六条　有关部门对于在本法第三章规定的安全防范工作中获取的信息，应当根据国家反恐怖主义情报中心的要求，及时提供。\r\n　　第四十七条　国家反恐怖主义情报中心、地方反恐怖主义工作领导机构以及公安机关等有关部门应当对有关情报信息进行筛查、研判、核查、监控，认为有发生恐怖事件危险，需要采取相应的安全防范、应对处置措施的，应当及时通报有关部门和单位，并可以根据情况发出预警。有关部门和单位应当根据通报做好安全防范、应对处置工作。\r\n　　第四十八条　反恐怖主义工作领导机构、有关部门和单位、个人应当对履行反恐怖主义工作职责、义务过程中知悉的国家秘密、商业秘密和个人隐私予以保密。\r\n　　违反规定泄露国家秘密、商业秘密和个人隐私的，依法追究法律责任。\r\n第五章　调　　查\r\n　　第四十九条　公安机关接到恐怖活动嫌疑的报告或者发现恐怖活动嫌疑，需要调查核实的，应当迅速进行调查。\r\n　　第五十条　公安机关调查恐怖活动嫌疑，可以依照有关法律规定对嫌疑人员进行盘问、检查、传唤，可以提取或者采集肖像、指纹、虹膜图像等人体生物识别信息和血液、尿液、脱落细胞等生物样本，并留存其签名。\r\n　　公安机关调查恐怖活动嫌疑，可以通知了解有关情况的人员到公安机关或者其他地点接受询问。\r\n　　第五十一条　公安机关调查恐怖活动嫌疑，有权向有关单位和个人收集、调取相关信息和材料。有关单位和个人应当如实提供。\r\n　　第五十二条　公安机关调查恐怖活动嫌疑，经县级以上公安机关负责人批准，可以查询嫌疑人员的存款、汇款、债券、股票、基金份额等财产，可以采取查封、扣押、冻结措施。查封、扣押、冻结的期限不得超过二个月，情况复杂的，可以经上一级公安机关负责人批准延长一个月。\r\n　　第五十三条　公安机关调查恐怖活动嫌疑，经县级以上公安机关负责人批准，可以根据其危险程度，责令恐怖活动嫌疑人员遵守下列一项或者多项约束措施：\r\n　　（一）未经公安机关批准不得离开所居住的市、县或者指定的处所；\r\n　　（二）不得参加大型群众性活动或者从事特定的活动；\r\n　　（三）未经公安机关批准不得乘坐公共交通工具或者进入特定的场所；\r\n　　（四）不得与特定的人员会见或者通信；\r\n　　（五）定期向公安机关报告活动情况；\r\n　　（六）将护照等出入境证件、身份证件、驾驶证件交公安机关保存。\r\n　　公安机关可以采取电子监控、不定期检查等方式对其遵守约束措施的情况进行监督。\r\n　　采取前两款规定的约束措施的期限不得超过三个月。对不需要继续采取约束措施的，应当及时解除。\r\n　　第五十四条　公安机关经调查，发现犯罪事实或者犯罪嫌疑人的，应当依照刑事诉讼法的规定立案侦查。本章规定的有关期限届满，公安机关未立案侦查的，应当解除有关措施。\r\n第六章　应　对　处　置\r\n　　第五十五条　国家建立健全恐怖事件应对处置预案体系。\r\n　　国家反恐怖主义工作领导机构应当针对恐怖事件的规律、特点和可能造成的社会危害，分级、分类制定国家应对处置预案，具体规定恐怖事件应对处置的组织指挥体系和恐怖事件安全防范、应对处置程序以及事后社会秩序恢复等内容。\r\n　　有关部门、地方反恐怖主义工作领导机构应当制定相应的应对处置预案。\r\n　　第五十六条　应对处置恐怖事件，各级反恐怖主义工作领导机构应当成立由有关部门参加的指挥机构，实行指挥长负责制。反恐怖主义工作领导机构负责人可以担任指挥长，也可以确定公安机关负责人或者反恐怖主义工作领导机构的其他成员单位负责人担任指挥长。\r\n　　跨省、自治区、直辖市发生的恐怖事件或者特别重大恐怖事件的应对处置，由国家反恐怖主义工作领导机构负责指挥；在省、自治区、直辖市范围内发生的涉及多个行政区域的恐怖事件或者重大恐怖事件的应对处置，由省级反恐怖主义工作领导机构负责指挥。\r\n　　第五十七条　恐怖事件发生后，发生地反恐怖主义工作领导机构应当立即启动恐怖事件应对处置预案，确定指挥长。有关部门和中国人民解放军、中国人民武装警察部队、民兵组织，按照反恐怖主义工作领导机构和指挥长的统一领导、指挥，协同开展打击、控制、救援、救护等现场应对处置工作。\r\n　　上级反恐怖主义工作领导机构可以对应对处置工作进行指导，必要时调动有关反恐怖主义力量进行支援。\r\n　　需要进入紧急状态的，由全国人民代表大会常务委员会或者国务院依照宪法和其他有关法律规定的权限和程序决定。\r\n　　第五十八条　发现恐怖事件或者疑似恐怖事件后，公安机关应当立即进行处置，并向反恐怖主义工作领导机构报告；中国人民解放军、中国人民武装警察部队发现正在实施恐怖活动的，应当立即予以控制并将案件及时移交公安机关。\r\n　　反恐怖主义工作领导机构尚未确定指挥长的，由在场处置的公安机关职级最高的人员担任现场指挥员。公安机关未能到达现场的，由在场处置的中国人民解放军或者中国人民武装警察部队职级最高的人员担任现场指挥员。现场应对处置人员无论是否属于同一单位、系统，均应当服从现场指挥员的指挥。\r\n　　指挥长确定后，现场指挥员应当向其请示、报告工作或者有关情况。\r\n　　第五十九条　中华人民共和国在境外的机构、人员、重要设施遭受或者可能遭受恐怖袭击的，国务院外交、公安、国家安全、商务、金融、国有资产监督管理、旅游、交通运输等主管部门应当及时启动应对处置预案。国务院外交部门应当协调有关国家采取相应措施。\r\n　　中华人民共和国在境外的机构、人员、重要设施遭受严重恐怖袭击后，经与有关国家协商同意，国家反恐怖主义工作领导机构可以组织外交、公安、国家安全等部门派出工作人员赴境外开展应对处置工作。\r\n　　第六十条　应对处置恐怖事件，应当优先保护直接受到恐怖活动危害、威胁人员的人身安全。\r\n　　第六十一条　恐怖事件发生后，负责应对处置的反恐怖主义工作领导机构可以决定由有关部门和单位采取下列一项或者多项应对处置措施：\r\n　　（一）组织营救和救治受害人员，疏散、撤离并妥善安置受到威胁的人员以及采取其他救助措施；\r\n　　（二）封锁现场和周边道路，查验现场人员的身份证件，在有关场所附近设置临时警戒线；\r\n　　（三）在特定区域内实施空域、海（水）域管制，对特定区域内的交通运输工具进行检查；\r\n　　（四）在特定区域内实施互联网、无线电、通讯管制；\r\n　　（五）在特定区域内或者针对特定人员实施出境入境管制；\r\n　　（六）禁止或者限制使用有关设备、设施，关闭或者限制使用有关场所，中止人员密集的活动或者可能导致危害扩大的生产经营活动；\r\n　　（七）抢修被损坏的交通、电信、互联网、广播电视、供水、排水、供电、供气、供热等公共设施；\r\n　　（八）组织志愿人员参加反恐怖主义救援工作，要求具有特定专长的人员提供服务；\r\n　　（九）其他必要的应对处置措施。\r\n　　采取前款第三项至第五项规定的应对处置措施，由省级以上反恐怖主义工作领导机构决定或者批准；采取前款第六项规定的应对处置措施，由设区的市级以上反恐怖主义工作领导机构决定。应对处置措施应当明确适用的时间和空间范围，并向社会公布。\r\n　　第六十二条　人民警察、人民武装警察以及其他依法配备、携带武器的应对处置人员，对在现场持枪支、刀具等凶器或者使用其他危险方法，正在或者准备实施暴力行为的人员，经警告无效的，可以使用武器；紧急情况下或者警告后可能导致更为严重危害后果的，可以直接使用武器。\r\n　　第六十三条　恐怖事件发生、发展和应对处置信息，由恐怖事件发生地的省级反恐怖主义工作领导机构统一发布；跨省、自治区、直辖市发生的恐怖事件，由指定的省级反恐怖主义工作领导机构统一发布。\r\n　　任何单位和个人不得编造、传播虚假恐怖事件信息；不得报道、传播可能引起模仿的恐怖活动的实施细节；不得发布恐怖事件中残忍、不人道的场景；在恐怖事件的应对处置过程中，除新闻媒体经负责发布信息的反恐怖主义工作领导机构批准外，不得报道、传播现场应对处置的工作人员、人质身份信息和应对处置行动情况。\r\n　　第六十四条　恐怖事件应对处置结束后，各级人民政府应当组织有关部门帮助受影响的单位和个人尽快恢复生活、生产，稳定受影响地区的社会秩序和公众情绪。\r\n　　第六十五条　当地人民政府应当及时给予恐怖事件受害人员及其近亲属适当的救助，并向失去基本生活条件的受害人员及其近亲属及时提供基本生活保障。卫生、医疗保障等主管部门应当为恐怖事件受害人员及其近亲属提供心理、医疗等方面的援助。\r\n　　第六十六条　公安机关应当及时对恐怖事件立案侦查，查明事件发生的原因、经过和结果，依法追究恐怖活动组织、人员的刑事责任。\r\n　　第六十七条　反恐怖主义工作领导机构应当对恐怖事件的发生和应对处置工作进行全面分析、总结评估，提出防范和应对处置改进措施，向上一级反恐怖主义工作领导机构报告。\r\n第七章　国　际　合　作\r\n　　第六十八条　中华人民共和国根据缔结或者参加的国际条约，或者按照平等互惠原则，与其他国家、地区、国际组织开展反恐怖主义合作。\r\n　　第六十九条　国务院有关部门根据国务院授权，代表中国政府与外国政府和有关国际组织开展反恐怖主义政策对话、情报信息交流、执法合作和国际资金监管合作。\r\n　　在不违背我国法律的前提下，边境地区的县级以上地方人民政府及其主管部门，经国务院或者中央有关部门批准，可以与相邻国家或者地区开展反恐怖主义情报信息交流、执法合作和国际资金监管合作。\r\n　　第七十条　涉及恐怖活动犯罪的刑事司法协助、引渡和被判刑人移管，依照有关法律规定执行。\r\n　　第七十一条　经与有关国家达成协议，并报国务院批准，国务院公安部门、国家安全部门可以派员出境执行反恐怖主义任务。\r\n　　中国人民解放军、中国人民武装警察部队派员出境执行反恐怖主义任务，由中央军事委员会批准。\r\n　　第七十二条　通过反恐怖主义国际合作取得的材料可以在行政处罚、刑事诉讼中作为证据使用，但我方承诺不作为证据使用的除外。\r\n第八章　保　障　措　施\r\n　　第七十三条　国务院和县级以上地方各级人民政府应当按照事权划分，将反恐怖主义工作经费分别列入同级财政预算。\r\n　　国家对反恐怖主义重点地区给予必要的经费支持，对应对处置大规模恐怖事件给予经费保障。\r\n　　第七十四条　公安机关、国家安全机关和有关部门，以及中国人民解放军、中国人民武装警察部队，应当依照法律规定的职责，建立反恐怖主义专业力量，加强专业训练，配备必要的反恐怖主义专业设备、设施。\r\n　　县级、乡级人民政府根据需要，指导有关单位、村民委员会、居民委员会建立反恐怖主义工作力量、志愿者队伍，协助、配合有关部门开展反恐怖主义工作。\r\n　　第七十五条　对因履行反恐怖主义工作职责或者协助、配合有关部门开展反恐怖主义工作导致伤残或者死亡的人员，按照国家有关规定给予相应的待遇。\r\n　　第七十六条　因报告和制止恐怖活动，在恐怖活动犯罪案件中作证，或者从事反恐怖主义工作，本人或者其近亲属的人身安全面临危险的，经本人或者其近亲属提出申请，公安机关、有关部门应当采取下列一项或者多项保护措施：\r\n　　（一）不公开真实姓名、住址和工作单位等个人信息；\r\n　　（二）禁止特定的人接触被保护人员；\r\n　　（三）对人身和住宅采取专门性保护措施；\r\n　　（四）变更被保护人员的姓名，重新安排住所和工作单位；\r\n　　（五）其他必要的保护措施。\r\n　　公安机关、有关部门应当依照前款规定，采取不公开被保护单位的真实名称、地址，禁止特定的人接近被保护单位，对被保护单位办公、经营场所采取专门性保护措施，以及其他必要的保护措施。\r\n　　第七十七条　国家鼓励、支持反恐怖主义科学研究和技术创新，开发和推广使用先进的反恐怖主义技术、设备。\r\n　　第七十八条　公安机关、国家安全机关、中国人民解放军、中国人民武装警察部队因履行反恐怖主义职责的紧急需要，根据国家有关规定，可以征用单位和个人的财产。任务完成后应当及时归还或者恢复原状，并依照规定支付相应费用；造成损失的，应当补偿。\r\n　　因开展反恐怖主义工作对有关单位和个人的合法权益造成损害的，应当依法给予赔偿、补偿。有关单位和个人有权依法请求赔偿、补偿。\r\n第九章　法　律　责　任\r\n　　第七十九条　组织、策划、准备实施、实施恐怖活动，宣扬恐怖主义，煽动实施恐怖活动，非法持有宣扬恐怖主义的物品，强制他人在公共场所穿戴宣扬恐怖主义的服饰、标志，组织、领导、参加恐怖活动组织，为恐怖活动组织、恐怖活动人员、实施恐怖活动或者恐怖活动培训提供帮助的，依法追究刑事责任。\r\n　　第八十条　参与下列活动之一，情节轻微，尚不构成犯罪的，由公安机关处十日以上十五日以下拘留，可以并处一万元以下罚款：\r\n　　（一）宣扬恐怖主义、极端主义或者煽动实施恐怖活动、极端主义活动的；\r\n　　（二）制作、传播、非法持有宣扬恐怖主义、极端主义的物品的；\r\n　　（三）强制他人在公共场所穿戴宣扬恐怖主义、极端主义的服饰、标志的；\r\n　　（四）为宣扬恐怖主义、极端主义或者实施恐怖主义、极端主义活动提供信息、资金、物资、劳务、技术、场所等支持、协助、便利的。\r\n　　第八十一条　利用极端主义，实施下列行为之一，情节轻微，尚不构成犯罪的，由公安机关处五日以上十五日以下拘留，可以并处一万元以下罚款：\r\n　　（一）强迫他人参加宗教活动，或者强迫他人向宗教活动场所、宗教教职人员提供财物或者劳务的；\r\n　　（二）以恐吓、骚扰等方式驱赶其他民族或者有其他信仰的人员离开居住地的；\r\n　　（三）以恐吓、骚扰等方式干涉他人与其他民族或者有其他信仰的人员交往、共同生活的；\r\n　　（四）以恐吓、骚扰等方式干涉他人生活习俗、方式和生产经营的；\r\n　　（五）阻碍国家机关工作人员依法执行职务的；\r\n　　（六）歪曲、诋毁国家政策、法律、行政法规，煽动、教唆抵制人民政府依法管理的；\r\n　　（七）煽动、胁迫群众损毁或者故意损毁居民身份证、户口簿等国家法定证件以及人民币的；\r\n　　（八）煽动、胁迫他人以宗教仪式取代结婚、离婚登记的；\r\n　　（九）煽动、胁迫未成年人不接受义务教育的；\r\n　　（十）其他利用极端主义破坏国家法律制度实施的。\r\n　　第八十二条　明知他人有恐怖活动犯罪、极端主义犯罪行为，窝藏、包庇，情节轻微，尚不构成犯罪的，或者在司法机关向其调查有关情况、收集有关证据时，拒绝提供的，由公安机关处十日以上十五日以下拘留，可以并处一万元以下罚款。\r\n　　第八十三条　金融机构和特定非金融机构对国家反恐怖主义工作领导机构的办事机构公告的恐怖活动组织及恐怖活动人员的资金或者其他资产，未立即予以冻结的，由公安机关处二十万元以上五十万元以下罚款，并对直接负责的董事、高级管理人员和其他直接责任人员处十万元以下罚款；情节严重的，处五十万元以上罚款，并对直接负责的董事、高级管理人员和其他直接责任人员，处十万元以上五十万元以下罚款，可以并处五日以上十五日以下拘留。\r\n　　第八十四条　电信业务经营者、互联网服务提供者有下列情形之一的，由主管部门处二十万元以上五十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处十万元以下罚款；情节严重的，处五十万元以上罚款，并对其直接负责的主管人员和其他直接责任人员，处十万元以上五十万元以下罚款，可以由公安机关对其直接负责的主管人员和其他直接责任人员，处五日以上十五日以下拘留：\r\n　　（一）未依照规定为公安机关、国家安全机关依法进行防范、调查恐怖活动提供技术接口和解密等技术支持和协助的；\r\n　　（二）未按照主管部门的要求，停止传输、删除含有恐怖主义、极端主义内容的信息，保存相关记录，关闭相关网站或者关停相关服务的；\r\n　　（三）未落实网络安全、信息内容监督制度和安全技术防范措施，造成含有恐怖主义、极端主义内容的信息传播，情节严重的。\r\n　　第八十五条　铁路、公路、水上、航空的货运和邮政、快递等物流运营单位有下列情形之一的，由主管部门处十万元以上五十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处十万元以下罚款：\r\n　　（一）未实行安全查验制度，对客户身份进行查验，或者未依照规定对运输、寄递物品进行安全检查或者开封验视的；\r\n　　（二）对禁止运输、寄递，存在重大安全隐患，或者客户拒绝安全查验的物品予以运输、寄递的；\r\n　　（三）未实行运输、寄递客户身份、物品信息登记制度的。\r\n　　第八十六条　电信、互联网、金融业务经营者、服务提供者未按规定对客户身份进行查验，或者对身份不明、拒绝身份查验的客户提供服务的，主管部门应当责令改正；拒不改正的，处二十万元以上五十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处十万元以下罚款；情节严重的，处五十万元以上罚款，并对其直接负责的主管人员和其他直接责任人员，处十万元以上五十万元以下罚款。\r\n　　住宿、长途客运、机动车租赁等业务经营者、服务提供者有前款规定情形的，由主管部门处十万元以上五十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处十万元以下罚款。\r\n　　第八十七条　违反本法规定，有下列情形之一的，由主管部门给予警告，并责令改正；拒不改正的，处十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处一万元以下罚款：\r\n　　（一）未依照规定对枪支等武器、弹药、管制器具、危险化学品、民用爆炸物品、核与放射物品作出电子追踪标识，对民用爆炸物品添加安检示踪标识物的；\r\n　　（二）未依照规定对运营中的危险化学品、民用爆炸物品、核与放射物品的运输工具通过定位系统实行监控的；\r\n　　（三）未依照规定对传染病病原体等物质实行严格的监督管理，情节严重的；\r\n　　（四）违反国务院有关主管部门或者省级人民政府对管制器具、危险化学品、民用爆炸物品决定的管制或者限制交易措施的。\r\n　　第八十八条　防范恐怖袭击重点目标的管理、营运单位违反本法规定，有下列情形之一的，由公安机关给予警告，并责令改正；拒不改正的，处十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处一万元以下罚款：\r\n　　（一）未制定防范和应对处置恐怖活动的预案、措施的；\r\n　　（二）未建立反恐怖主义工作专项经费保障制度，或者未配备防范和处置设备、设施的；\r\n　　（三）未落实工作机构或者责任人员的；\r\n　　（四）未对重要岗位人员进行安全背景审查，或者未将有不适合情形的人员调整工作岗位的；\r\n　　（五）对公共交通运输工具未依照规定配备安保人员和相应设备、设施的；\r\n　　（六）未建立公共安全视频图像信息系统值班监看、信息保存使用、运行维护等管理制度的。\r\n　　大型活动承办单位以及重点目标的管理单位未依照规定对进入大型活动场所、机场、火车站、码头、城市轨道交通站、公路长途客运站、口岸等重点目标的人员、物品和交通工具进行安全检查的，公安机关应当责令改正；拒不改正的，处十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处一万元以下罚款。\r\n　　第八十九条　恐怖活动嫌疑人员违反公安机关责令其遵守的约束措施的，由公安机关给予警告，并责令改正；拒不改正的，处五日以上十五日以下拘留。\r\n　　第九十条　新闻媒体等单位编造、传播虚假恐怖事件信息，报道、传播可能引起模仿的恐怖活动的实施细节，发布恐怖事件中残忍、不人道的场景，或者未经批准，报道、传播现场应对处置的工作人员、人质身份信息和应对处置行动情况的，由公安机关处二十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员，处五日以上十五日以下拘留，可以并处五万元以下罚款。\r\n　　个人有前款规定行为的，由公安机关处五日以上十五日以下拘留，可以并处一万元以下罚款。\r\n　　第九十一条　拒不配合有关部门开展反恐怖主义安全防范、情报信息、调查、应对处置工作的，由主管部门处二千元以下罚款；造成严重后果的，处五日以上十五日以下拘留，可以并处一万元以下罚款。\r\n　　单位有前款规定行为的，由主管部门处五万元以下罚款；造成严重后果的，处十万元以下罚款；并对其直接负责的主管人员和其他直接责任人员依照前款规定处罚。\r\n　　第九十二条　阻碍有关部门开展反恐怖主义工作的，由公安机关处五日以上十五日以下拘留，可以并处五万元以下罚款。\r\n　　单位有前款规定行为的，由公安机关处二十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员依照前款规定处罚。\r\n　　阻碍人民警察、人民解放军、人民武装警察依法执行职务的，从重处罚。\r\n　　第九十三条　单位违反本法规定，情节严重的，由主管部门责令停止从事相关业务、提供相关服务或者责令停产停业；造成严重后果的，吊销有关证照或者撤销登记。\r\n　　第九十四条　反恐怖主义工作领导机构、有关部门的工作人员在反恐怖主义工作中滥用职权、玩忽职守、徇私舞弊，或者有违反规定泄露国家秘密、商业秘密和个人隐私等行为，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予处分。\r\n　　反恐怖主义工作领导机构、有关部门及其工作人员在反恐怖主义工作中滥用职权、玩忽职守、徇私舞弊或者有其他违法违纪行为的，任何单位和个人有权向有关部门检举、控告。有关部门接到检举、控告后，应当及时处理并回复检举、控告人。\r\n　　第九十五条　对依照本法规定查封、扣押、冻结、扣留、收缴的物品、资金等，经审查发现与恐怖主义无关的，应当及时解除有关措施，予以退还。\r\n　　第九十六条　有关单位和个人对依照本法作出的行政处罚和行政强制措施决定不服的，可以依法申请行政复议或者提起行政诉讼。\r\n第十章　附　　则\r\n　　第九十七条　本法自2016年1月1日起施行。2011年10月29日第十一届全国人民代表大会常务委员会第二十三次会议通过的《全国人民代表大会常务委员会关于加强反恐怖工作有关问题的决定》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国反恐怖主义法\n（2015年12月27日第十二届全国人民代表大会常务委员会第十八次会议通过　根据2018年4月27日第十三届全国人民代表大会常务委员会第二次会议《关于修改〈中华人民共和国国境卫生检疫法〉等六部法律的决定》修正）"
        }
      },
      {
        "title": "中华人民共和国突发事件应对法(2024修订)",
        "url": "https://www.pkulaw.com/chl/2cce7d4a9c279eefbdfb.html?way=listView",
        "content": "中华人民共和国突发事件应对法(2024修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第二十五号）\r\n　　《中华人民共和国突发事件应对法》已由中华人民共和国第十四届全国人民代表大会常务委员会第十次会议于2024年6月28日修订通过，现予公布，自2024年11月1日起施行。\r\n     中华人民共和国主席　习近平\r\n2024年6月28日\r\n中华人民共和国突发事件应对法\r\n　　（2007年8月30日第十届全国人民代表大会常务委员会第二十九次会议通过 2024年6月28日第十四届全国人民代表大会常务委员会第十次会议修订）\r\n目　录\r\n　　第一章　总　则\r\n　　第二章　管理与指挥体制\r\n　　第三章　预防与应急准备\r\n　　第四章　监测与预警\r\n　　第五章　应急处置与救援\r\n　　第六章　事后恢复与重建\r\n　　第七章　法律责任\r\n　　第八章　附　则\r\n第一章　总　则\r\n　　第一条　为了预防和减少突发事件的发生，控制、减轻和消除突发事件引起的严重社会危害，提高突发事件预防和应对能力，规范突发事件应对活动，保护人民生命财产安全，维护国家安全、公共安全、生态环境安全和社会秩序，根据宪法，制定本法。\r\n　　第二条　本法所称突发事件，是指突然发生，造成或者可能造成严重社会危害，需要采取应急处置措施予以应对的自然灾害、事故灾难、公共卫生事件和社会安全事件。\r\n　　突发事件的预防与应急准备、监测与预警、应急处置与救援、事后恢复与重建等应对活动，适用本法。\r\n　　《中华人民共和国传染病防治法》等有关法律对突发公共卫生事件应对作出规定的，适用其规定。有关法律没有规定的，适用本法。\r\n　　第三条　按照社会危害程度、影响范围等因素，突发自然灾害、事故灾难、公共卫生事件分为特别重大、重大、较大和一般四级。法律、行政法规或者国务院另有规定的，从其规定。\r\n　　突发事件的分级标准由国务院或者国务院确定的部门制定。\r\n　　第四条　突发事件应对工作坚持中国共产党的领导，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，建立健全集中统一、高效权威的中国特色突发事件应对工作领导体制，完善党委领导、政府负责、部门联动、军地联合、社会协同、公众参与、科技支撑、法治保障的治理体系。\r\n　　第五条　突发事件应对工作应当坚持总体国家安全观，统筹发展与安全；坚持人民至上、生命至上；坚持依法科学应对，尊重和保障人权；坚持预防为主、预防与应急相结合。\r\n　　第六条　国家建立有效的社会动员机制，组织动员企业事业单位、社会组织、志愿者等各方力量依法有序参与突发事件应对工作，增强全民的公共安全和防范风险的意识，提高全社会的避险救助能力。\r\n　　第七条　国家建立健全突发事件信息发布制度。有关人民政府和部门应当及时向社会公布突发事件相关信息和有关突发事件应对的决定、命令、措施等信息。\r\n　　任何单位和个人不得编造、故意传播有关突发事件的虚假信息。有关人民政府和部门发现影响或者可能影响社会稳定、扰乱社会和经济管理秩序的虚假或者不完整信息的，应当及时发布准确的信息予以澄清。\r\n　　第八条　国家建立健全突发事件新闻采访报道制度。有关人民政府和部门应当做好新闻媒体服务引导工作，支持新闻媒体开展采访报道和舆论监督。\r\n　　新闻媒体采访报道突发事件应当及时、准确、客观、公正。\r\n　　新闻媒体应当开展突发事件应对法律法规、预防与应急、自救与互救知识等的公益宣传。\r\n　　第九条　国家建立突发事件应对工作投诉、举报制度，公布统一的投诉、举报方式。\r\n　　对于不履行或者不正确履行突发事件应对工作职责的行为，任何单位和个人有权向有关人民政府和部门投诉、举报。\r\n　　接到投诉、举报的人民政府和部门应当依照规定立即组织调查处理，并将调查处理结果以适当方式告知投诉人、举报人；投诉、举报事项不属于其职责的，应当及时移送有关机关处理。\r\n　　有关人民政府和部门对投诉人、举报人的相关信息应当予以保密，保护投诉人、举报人的合法权益。\r\n　　第十条　突发事件应对措施应当与突发事件可能造成的社会危害的性质、程度和范围相适应；有多种措施可供选择的，应当选择有利于最大程度地保护公民、法人和其他组织权益，且对他人权益损害和生态环境影响较小的措施，并根据情况变化及时调整，做到科学、精准、有效。\r\n　　第十一条　国家在突发事件应对工作中，应当对未成年人、老年人、残疾人、孕产期和哺乳期的妇女、需要及时就医的伤病人员等群体给予特殊、优先保护。\r\n　　第十二条　县级以上人民政府及其部门为应对突发事件的紧急需要，可以征用单位和个人的设备、设施、场地、交通工具等财产。被征用的财产在使用完毕或者突发事件应急处置工作结束后，应当及时返还。财产被征用或者征用后毁损、灭失的，应当给予公平、合理的补偿。\r\n　　第十三条　因依法采取突发事件应对措施，致使诉讼、监察调查、行政复议、仲裁、国家赔偿等活动不能正常进行的，适用有关时效中止和程序中止的规定，法律另有规定的除外。\r\n　　第十四条　中华人民共和国政府在突发事件的预防与应急准备、监测与预警、应急处置与救援、事后恢复与重建等方面，同外国政府和有关国际组织开展合作与交流。\r\n　　第十五条　对在突发事件应对工作中做出突出贡献的单位和个人，按照国家有关规定给予表彰、奖励。\r\n第二章　管理与指挥体制\r\n　　第十六条　国家建立统一指挥、专常兼备、反应灵敏、上下联动的应急管理体制和综合协调、分类管理、分级负责、属地管理为主的工作体系。\r\n　　第十七条　县级人民政府对本行政区域内突发事件的应对管理工作负责。突发事件发生后，发生地县级人民政府应当立即采取措施控制事态发展，组织开展应急救援和处置工作，并立即向上一级人民政府报告，必要时可以越级上报，具备条件的，应当进行网络直报或者自动速报。\r\n　　突发事件发生地县级人民政府不能消除或者不能有效控制突发事件引起的严重社会危害的，应当及时向上级人民政府报告。上级人民政府应当及时采取措施，统一领导应急处置工作。\r\n　　法律、行政法规规定由国务院有关部门对突发事件应对管理工作负责的，从其规定；地方人民政府应当积极配合并提供必要的支持。\r\n　　第十八条　突发事件涉及两个以上行政区域的，其应对管理工作由有关行政区域共同的上一级人民政府负责，或者由各有关行政区域的上一级人民政府共同负责。共同负责的人民政府应当按照国家有关规定，建立信息共享和协调配合机制。根据共同应对突发事件的需要，地方人民政府之间可以建立协同应对机制。\r\n　　第十九条　县级以上人民政府是突发事件应对管理工作的行政领导机关。\r\n　　国务院在总理领导下研究、决定和部署特别重大突发事件的应对工作；根据实际需要，设立国家突发事件应急指挥机构，负责突发事件应对工作；必要时，国务院可以派出工作组指导有关工作。\r\n　　县级以上地方人民政府设立由本级人民政府主要负责人、相关部门负责人、国家综合性消防救援队伍和驻当地中国人民解放军、中国人民武装警察部队有关负责人等组成的突发事件应急指挥机构，统一领导、协调本级人民政府各有关部门和下级人民政府开展突发事件应对工作；根据实际需要，设立相关类别突发事件应急指挥机构，组织、协调、指挥突发事件应对工作。\r\n　　第二十条　突发事件应急指挥机构在突发事件应对过程中可以依法发布有关突发事件应对的决定、命令、措施。突发事件应急指挥机构发布的决定、命令、措施与设立它的人民政府发布的决定、命令、措施具有同等效力，法律责任由设立它的人民政府承担。\r\n　　第二十一条　县级以上人民政府应急管理部门和卫生健康、公安等有关部门应当在各自职责范围内做好有关突发事件应对管理工作，并指导、协助下级人民政府及其相应部门做好有关突发事件的应对管理工作。\r\n　　第二十二条　乡级人民政府、街道办事处应当明确专门工作力量，负责突发事件应对有关工作。\r\n　　居民委员会、村民委员会依法协助人民政府和有关部门做好突发事件应对工作。\r\n　　第二十三条　公民、法人和其他组织有义务参与突发事件应对工作。\r\n　　第二十四条　中国人民解放军、中国人民武装警察部队和民兵组织依照本法和其他有关法律、行政法规、军事法规的规定以及国务院、中央军事委员会的命令，参加突发事件的应急救援和处置工作。\r\n　　第二十五条　县级以上人民政府及其设立的突发事件应急指挥机构发布的有关突发事件应对的决定、命令、措施，应当及时报本级人民代表大会常务委员会备案；突发事件应急处置工作结束后，应当向本级人民代表大会常务委员会作出专项工作报告。\r\n第三章　预防与应急准备\r\n　　第二十六条　国家建立健全突发事件应急预案体系。\r\n　　国务院制定国家突发事件总体应急预案，组织制定国家突发事件专项应急预案；国务院有关部门根据各自的职责和国务院相关应急预案，制定国家突发事件部门应急预案并报国务院备案。\r\n　　地方各级人民政府和县级以上地方人民政府有关部门根据有关法律、法规、规章、上级人民政府及其有关部门的应急预案以及本地区、本部门的实际情况，制定相应的突发事件应急预案并按国务院有关规定备案。\r\n　　第二十七条　县级以上人民政府应急管理部门指导突发事件应急预案体系建设，综合协调应急预案衔接工作，增强有关应急预案的衔接性和实效性。\r\n　　第二十八条　应急预案应当根据本法和其他有关法律、法规的规定，针对突发事件的性质、特点和可能造成的社会危害，具体规定突发事件应对管理工作的组织指挥体系与职责和突发事件的预防与预警机制、处置程序、应急保障措施以及事后恢复与重建措施等内容。\r\n　　应急预案制定机关应当广泛听取有关部门、单位、专家和社会各方面意见，增强应急预案的针对性和可操作性，并根据实际需要、情势变化、应急演练中发现的问题等及时对应急预案作出修订。\r\n　　应急预案的制定、修订、备案等工作程序和管理办法由国务院规定。\r\n　　第二十九条　县级以上人民政府应当将突发事件应对工作纳入国民经济和社会发展规划。县级以上人民政府有关部门应当制定突发事件应急体系建设规划。\r\n　　第三十条　国土空间规划等规划应当符合预防、处置突发事件的需要，统筹安排突发事件应对工作所必需的设备和基础设施建设，合理确定应急避难、封闭隔离、紧急医疗救治等场所，实现日常使用和应急使用的相互转换。\r\n　　第三十一条　国务院应急管理部门会同卫生健康、自然资源、住房城乡建设等部门统筹、指导全国应急避难场所的建设和管理工作，建立健全应急避难场所标准体系。县级以上地方人民政府负责本行政区域内应急避难场所的规划、建设和管理工作。\r\n　　第三十二条　国家建立健全突发事件风险评估体系，对可能发生的突发事件进行综合性评估，有针对性地采取有效防范措施，减少突发事件的发生，最大限度减轻突发事件的影响。\r\n　　第三十三条　县级人民政府应当对本行政区域内容易引发自然灾害、事故灾难和公共卫生事件的危险源、危险区域进行调查、登记、风险评估，定期进行检查、监控，并责令有关单位采取安全防范措施。\r\n　　省级和设区的市级人民政府应当对本行政区域内容易引发特别重大、重大突发事件的危险源、危险区域进行调查、登记、风险评估，组织进行检查、监控，并责令有关单位采取安全防范措施。\r\n　　县级以上地方人民政府应当根据情况变化，及时调整危险源、危险区域的登记。登记的危险源、危险区域及其基础信息，应当按照国家有关规定接入突发事件信息系统，并及时向社会公布。\r\n　　第三十四条　县级人民政府及其有关部门、乡级人民政府、街道办事处、居民委员会、村民委员会应当及时调解处理可能引发社会安全事件的矛盾纠纷。\r\n　　第三十五条　所有单位应当建立健全安全管理制度，定期开展危险源辨识评估，制定安全防范措施；定期检查本单位各项安全防范措施的落实情况，及时消除事故隐患；掌握并及时处理本单位存在的可能引发社会安全事件的问题，防止矛盾激化和事态扩大；对本单位可能发生的突发事件和采取安全防范措施的情况，应当按照规定及时向所在地人民政府或者有关部门报告。\r\n　　第三十六条　矿山、金属冶炼、建筑施工单位和易燃易爆物品、危险化学品、放射性物品等危险物品的生产、经营、运输、储存、使用单位，应当制定具体应急预案，配备必要的应急救援器材、设备和物资，并对生产经营场所、有危险物品的建筑物、构筑物及周边环境开展隐患排查，及时采取措施管控风险和消除隐患，防止发生突发事件。\r\n　　第三十七条　公共交通工具、公共场所和其他人员密集场所的经营单位或者管理单位应当制定具体应急预案，为交通工具和有关场所配备报警装置和必要的应急救援设备、设施，注明其使用方法，并显著标明安全撤离的通道、路线，保证安全通道、出口的畅通。\r\n　　有关单位应当定期检测、维护其报警装置和应急救援设备、设施，使其处于良好状态，确保正常使用。\r\n　　第三十八条　县级以上人民政府应当建立健全突发事件应对管理培训制度，对人民政府及其有关部门负有突发事件应对管理职责的工作人员以及居民委员会、村民委员会有关人员定期进行培训。\r\n　　第三十九条　国家综合性消防救援队伍是应急救援的综合性常备骨干力量，按照国家有关规定执行综合应急救援任务。县级以上人民政府有关部门可以根据实际需要设立专业应急救援队伍。\r\n　　县级以上人民政府及其有关部门可以建立由成年志愿者组成的应急救援队伍。乡级人民政府、街道办事处和有条件的居民委员会、村民委员会可以建立基层应急救援队伍，及时、就近开展应急救援。单位应当建立由本单位职工组成的专职或者兼职应急救援队伍。\r\n　　国家鼓励和支持社会力量建立提供社会化应急救援服务的应急救援队伍。社会力量建立的应急救援队伍参与突发事件应对工作应当服从履行统一领导职责或者组织处置突发事件的人民政府、突发事件应急指挥机构的统一指挥。\r\n　　县级以上人民政府应当推动专业应急救援队伍与非专业应急救援队伍联合培训、联合演练，提高合成应急、协同应急的能力。\r\n　　第四十条　地方各级人民政府、县级以上人民政府有关部门、有关单位应当为其组建的应急救援队伍购买人身意外伤害保险，配备必要的防护装备和器材，防范和减少应急救援人员的人身伤害风险。\r\n　　专业应急救援人员应当具备相应的身体条件、专业技能和心理素质，取得国家规定的应急救援职业资格，具体办法由国务院应急管理部门会同国务院有关部门制定。\r\n　　第四十一条　中国人民解放军、中国人民武装警察部队和民兵组织应当有计划地组织开展应急救援的专门训练。\r\n　　第四十二条　县级人民政府及其有关部门、乡级人民政府、街道办事处应当组织开展面向社会公众的应急知识宣传普及活动和必要的应急演练。\r\n　　居民委员会、村民委员会、企业事业单位、社会组织应当根据所在地人民政府的要求，结合各自的实际情况，开展面向居民、村民、职工等的应急知识宣传普及活动和必要的应急演练。\r\n　　第四十三条　各级各类学校应当把应急教育纳入教育教学计划，对学生及教职工开展应急知识教育和应急演练，培养安全意识，提高自救与互救能力。\r\n　　教育主管部门应当对学校开展应急教育进行指导和监督，应急管理等部门应当给予支持。\r\n　　第四十四条　各级人民政府应当将突发事件应对工作所需经费纳入本级预算，并加强资金管理，提高资金使用绩效。\r\n　　第四十五条　国家按照集中管理、统一调拨、平时服务、灾时应急、采储结合、节约高效的原则，建立健全应急物资储备保障制度，动态更新应急物资储备品种目录，完善重要应急物资的监管、生产、采购、储备、调拨和紧急配送体系，促进安全应急产业发展，优化产业布局。\r\n　　国家储备物资品种目录、总体发展规划，由国务院发展改革部门会同国务院有关部门拟订。国务院应急管理等部门依据职责制定应急物资储备规划、品种目录，并组织实施。应急物资储备规划应当纳入国家储备总体发展规划。\r\n　　第四十六条　设区的市级以上人民政府和突发事件易发、多发地区的县级人民政府应当建立应急救援物资、生活必需品和应急处置装备的储备保障制度。\r\n　　县级以上地方人民政府应当根据本地区的实际情况和突发事件应对工作的需要，依法与有条件的企业签订协议，保障应急救援物资、生活必需品和应急处置装备的生产、供给。有关企业应当根据协议，按照县级以上地方人民政府要求，进行应急救援物资、生活必需品和应急处置装备的生产、供给，并确保符合国家有关产品质量的标准和要求。\r\n　　国家鼓励公民、法人和其他组织储备基本的应急自救物资和生活必需品。有关部门可以向社会公布相关物资、物品的储备指南和建议清单。\r\n　　第四十七条　国家建立健全应急运输保障体系，统筹铁路、公路、水运、民航、邮政、快递等运输和服务方式，制定应急运输保障方案，保障应急物资、装备和人员及时运输。\r\n　　县级以上地方人民政府和有关主管部门应当根据国家应急运输保障方案，结合本地区实际做好应急调度和运力保障，确保运输通道和客货运枢纽畅通。\r\n　　国家发挥社会力量在应急运输保障中的积极作用。社会力量参与突发事件应急运输保障，应当服从突发事件应急指挥机构的统一指挥。\r\n　　第四十八条　国家建立健全能源应急保障体系，提高能源安全保障能力，确保受突发事件影响地区的能源供应。\r\n　　第四十九条　国家建立健全应急通信、应急广播保障体系，加强应急通信系统、应急广播系统建设，确保突发事件应对工作的通信、广播安全畅通。\r\n　　第五十条　国家建立健全突发事件卫生应急体系，组织开展突发事件中的医疗救治、卫生学调查处置和心理援助等卫生应急工作，有效控制和消除危害。\r\n　　第五十一条　县级以上人民政府应当加强急救医疗服务网络的建设，配备相应的医疗救治物资、设施设备和人员，提高医疗卫生机构应对各类突发事件的救治能力。\r\n　　第五十二条　国家鼓励公民、法人和其他组织为突发事件应对工作提供物资、资金、技术支持和捐赠。\r\n　　接受捐赠的单位应当及时公开接受捐赠的情况和受赠财产的使用、管理情况，接受社会监督。\r\n　　第五十三条　红十字会在突发事件中，应当对伤病人员和其他受害者提供紧急救援和人道救助，并协助人民政府开展与其职责相关的其他人道主义服务活动。有关人民政府应当给予红十字会支持和资助，保障其依法参与应对突发事件。\r\n　　慈善组织在发生重大突发事件时开展募捐和救助活动，应当在有关人民政府的统筹协调、有序引导下依法进行。有关人民政府应当通过提供必要的需求信息、政府购买服务等方式，对慈善组织参与应对突发事件、开展应急慈善活动予以支持。\r\n　　第五十四条　有关单位应当加强应急救援资金、物资的管理，提高使用效率。\r\n　　任何单位和个人不得截留、挪用、私分或者变相私分应急救援资金、物资。\r\n　　第五十五条　国家发展保险事业，建立政府支持、社会力量参与、市场化运作的巨灾风险保险体系，并鼓励单位和个人参加保险。\r\n　　第五十六条　国家加强应急管理基础科学、重点行业领域关键核心技术的研究，加强互联网、云计算、大数据、人工智能等现代技术手段在突发事件应对工作中的应用，鼓励、扶持有条件的教学科研机构、企业培养应急管理人才和科技人才，研发、推广新技术、新材料、新设备和新工具，提高突发事件应对能力。\r\n　　第五十七条　县级以上人民政府及其有关部门应当建立健全突发事件专家咨询论证制度，发挥专业人员在突发事件应对工作中的作用。\r\n第四章　监测与预警\r\n　　第五十八条　国家建立健全突发事件监测制度。\r\n　　县级以上人民政府及其有关部门应当根据自然灾害、事故灾难和公共卫生事件的种类和特点，建立健全基础信息数据库，完善监测网络，划分监测区域，确定监测点，明确监测项目，提供必要的设备、设施，配备专职或者兼职人员，对可能发生的突发事件进行监测。\r\n　　第五十九条　国务院建立全国统一的突发事件信息系统。\r\n　　县级以上地方人民政府应当建立或者确定本地区统一的突发事件信息系统，汇集、储存、分析、传输有关突发事件的信息，并与上级人民政府及其有关部门、下级人民政府及其有关部门、专业机构、监测网点和重点企业的突发事件信息系统实现互联互通，加强跨部门、跨地区的信息共享与情报合作。\r\n　　第六十条　县级以上人民政府及其有关部门、专业机构应当通过多种途径收集突发事件信息。\r\n　　县级人民政府应当在居民委员会、村民委员会和有关单位建立专职或者兼职信息报告员制度。\r\n　　公民、法人或者其他组织发现发生突发事件，或者发现可能发生突发事件的异常情况，应当立即向所在地人民政府、有关主管部门或者指定的专业机构报告。接到报告的单位应当按照规定立即核实处理，对于不属于其职责的，应当立即移送相关单位核实处理。\r\n　　第六十一条　地方各级人民政府应当按照国家有关规定向上级人民政府报送突发事件信息。县级以上人民政府有关主管部门应当向本级人民政府相关部门通报突发事件信息，并报告上级人民政府主管部门。专业机构、监测网点和信息报告员应当及时向所在地人民政府及其有关主管部门报告突发事件信息。\r\n　　有关单位和人员报送、报告突发事件信息，应当做到及时、客观、真实，不得迟报、谎报、瞒报、漏报，不得授意他人迟报、谎报、瞒报，不得阻碍他人报告。\r\n　　第六十二条　县级以上地方人民政府应当及时汇总分析突发事件隐患和监测信息，必要时组织相关部门、专业技术人员、专家学者进行会商，对发生突发事件的可能性及其可能造成的影响进行评估；认为可能发生重大或者特别重大突发事件的，应当立即向上级人民政府报告，并向上级人民政府有关部门、当地驻军和可能受到危害的毗邻或者相关地区的人民政府通报，及时采取预防措施。\r\n　　第六十三条　国家建立健全突发事件预警制度。\r\n　　可以预警的自然灾害、事故灾难和公共卫生事件的预警级别，按照突发事件发生的紧急程度、发展势态和可能造成的危害程度分为一级、二级、三级和四级，分别用红色、橙色、黄色和蓝色标示，一级为最高级别。\r\n　　预警级别的划分标准由国务院或者国务院确定的部门制定。\r\n　　第六十四条　可以预警的自然灾害、事故灾难或者公共卫生事件即将发生或者发生的可能性增大时，县级以上地方人民政府应当根据有关法律、行政法规和国务院规定的权限和程序，发布相应级别的警报，决定并宣布有关地区进入预警期，同时向上一级人民政府报告，必要时可以越级上报；具备条件的，应当进行网络直报或者自动速报；同时向当地驻军和可能受到危害的毗邻或者相关地区的人民政府通报。\r\n　　发布警报应当明确预警类别、级别、起始时间、可能影响的范围、警示事项、应当采取的措施、发布单位和发布时间等。\r\n　　第六十五条　国家建立健全突发事件预警发布平台，按照有关规定及时、准确向社会发布突发事件预警信息。\r\n　　广播、电视、报刊以及网络服务提供者、电信运营商应当按照国家有关规定，建立突发事件预警信息快速发布通道，及时、准确、无偿播发或者刊载突发事件预警信息。\r\n　　公共场所和其他人员密集场所，应当指定专门人员负责突发事件预警信息接收和传播工作，做好相关设备、设施维护，确保突发事件预警信息及时、准确接收和传播。\r\n　　第六十六条　发布三级、四级警报，宣布进入预警期后，县级以上地方人民政府应当根据即将发生的突发事件的特点和可能造成的危害，采取下列措施：\r\n　　（一）启动应急预案；\r\n　　（二）责令有关部门、专业机构、监测网点和负有特定职责的人员及时收集、报告有关信息，向社会公布反映突发事件信息的渠道，加强对突发事件发生、发展情况的监测、预报和预警工作；\r\n　　（三）组织有关部门和机构、专业技术人员、有关专家学者，随时对突发事件信息进行分析评估，预测发生突发事件可能性的大小、影响范围和强度以及可能发生的突发事件的级别；\r\n　　（四）定时向社会发布与公众有关的突发事件预测信息和分析评估结果，并对相关信息的报道工作进行管理；\r\n　　（五）及时按照有关规定向社会发布可能受到突发事件危害的警告，宣传避免、减轻危害的常识，公布咨询或者求助电话等联络方式和渠道。\r\n　　第六十七条　发布一级、二级警报，宣布进入预警期后，县级以上地方人民政府除采取本法第六十六条规定的措施外，还应当针对即将发生的突发事件的特点和可能造成的危害，采取下列一项或者多项措施：\r\n　　（一）责令应急救援队伍、负有特定职责的人员进入待命状态，并动员后备人员做好参加应急救援和处置工作的准备；\r\n　　（二）调集应急救援所需物资、设备、工具，准备应急设施和应急避难、封闭隔离、紧急医疗救治等场所，并确保其处于良好状态、随时可以投入正常使用；\r\n　　（三）加强对重点单位、重要部位和重要基础设施的安全保卫，维护社会治安秩序；\r\n　　（四）采取必要措施，确保交通、通信、供水、排水、供电、供气、供热、医疗卫生、广播电视、气象等公共设施的安全和正常运行；\r\n　　（五）及时向社会发布有关采取特定措施避免或者减轻危害的建议、劝告；\r\n　　（六）转移、疏散或者撤离易受突发事件危害的人员并予以妥善安置，转移重要财产；\r\n　　（七）关闭或者限制使用易受突发事件危害的场所，控制或者限制容易导致危害扩大的公共场所的活动；\r\n　　（八）法律、法规、规章规定的其他必要的防范性、保护性措施。\r\n　　第六十八条　发布警报，宣布进入预警期后，县级以上人民政府应当对重要商品和服务市场情况加强监测，根据实际需要及时保障供应、稳定市场。必要时，国务院和省、自治区、直辖市人民政府可以按照《中华人民共和国价格法》等有关法律规定采取相应措施。\r\n　　第六十九条　对即将发生或者已经发生的社会安全事件，县级以上地方人民政府及其有关主管部门应当按照规定向上一级人民政府及其有关主管部门报告，必要时可以越级上报，具备条件的，应当进行网络直报或者自动速报。\r\n　　第七十条　发布突发事件警报的人民政府应当根据事态的发展，按照有关规定适时调整预警级别并重新发布。\r\n　　有事实证明不可能发生突发事件或者危险已经解除的，发布警报的人民政府应当立即宣布解除警报，终止预警期，并解除已经采取的有关措施。\r\n第五章　应急处置与救援\r\n　　第七十一条　国家建立健全突发事件应急响应制度。\r\n　　突发事件的应急响应级别，按照突发事件的性质、特点、可能造成的危害程度和影响范围等因素分为一级、二级、三级和四级，一级为最高级别。\r\n　　突发事件应急响应级别划分标准由国务院或者国务院确定的部门制定。县级以上人民政府及其有关部门应当在突发事件应急预案中确定应急响应级别。\r\n　　第七十二条　突发事件发生后，履行统一领导职责或者组织处置突发事件的人民政府应当针对其性质、特点、危害程度和影响范围等，立即启动应急响应，组织有关部门，调动应急救援队伍和社会力量，依照法律、法规、规章和应急预案的规定，采取应急处置措施，并向上级人民政府报告；必要时，可以设立现场指挥部，负责现场应急处置与救援，统一指挥进入突发事件现场的单位和个人。\r\n　　启动应急响应，应当明确响应事项、级别、预计期限、应急处置措施等。\r\n　　履行统一领导职责或者组织处置突发事件的人民政府，应当建立协调机制，提供需求信息，引导志愿服务组织和志愿者等社会力量及时有序参与应急处置与救援工作。\r\n　　第七十三条　自然灾害、事故灾难或者公共卫生事件发生后，履行统一领导职责的人民政府应当采取下列一项或者多项应急处置措施：\r\n　　（一）组织营救和救治受害人员，转移、疏散、撤离并妥善安置受到威胁的人员以及采取其他救助措施；\r\n　　（二）迅速控制危险源，标明危险区域，封锁危险场所，划定警戒区，实行交通管制、限制人员流动、封闭管理以及其他控制措施；\r\n　　（三）立即抢修被损坏的交通、通信、供水、排水、供电、供气、供热、医疗卫生、广播电视、气象等公共设施，向受到危害的人员提供避难场所和生活必需品，实施医疗救护和卫生防疫以及其他保障措施；\r\n　　（四）禁止或者限制使用有关设备、设施，关闭或者限制使用有关场所，中止人员密集的活动或者可能导致危害扩大的生产经营活动以及采取其他保护措施；\r\n　　（五）启用本级人民政府设置的财政预备费和储备的应急救援物资，必要时调用其他急需物资、设备、设施、工具；\r\n　　（六）组织公民、法人和其他组织参加应急救援和处置工作，要求具有特定专长的人员提供服务；\r\n　　（七）保障食品、饮用水、药品、燃料等基本生活必需品的供应；\r\n　　（八）依法从严惩处囤积居奇、哄抬价格、牟取暴利、制假售假等扰乱市场秩序的行为，维护市场秩序；\r\n　　（九）依法从严惩处哄抢财物、干扰破坏应急处置工作等扰乱社会秩序的行为，维护社会治安；\r\n　　（十）开展生态环境应急监测，保护集中式饮用水水源地等环境敏感目标，控制和处置污染物；\r\n　　（十一）采取防止发生次生、衍生事件的必要措施。\r\n　　第七十四条　社会安全事件发生后，组织处置工作的人民政府应当立即启动应急响应，组织有关部门针对事件的性质和特点，依照有关法律、行政法规和国家其他有关规定，采取下列一项或者多项应急处置措施：\r\n　　（一）强制隔离使用器械相互对抗或者以暴力行为参与冲突的当事人，妥善解决现场纠纷和争端，控制事态发展；\r\n　　（二）对特定区域内的建筑物、交通工具、设备、设施以及燃料、燃气、电力、水的供应进行控制；\r\n　　（三）封锁有关场所、道路，查验现场人员的身份证件，限制有关公共场所内的活动；\r\n　　（四）加强对易受冲击的核心机关和单位的警卫，在国家机关、军事机关、国家通讯社、广播电台、电视台、外国驻华使领馆等单位附近设置临时警戒线；\r\n　　（五）法律、行政法规和国务院规定的其他必要措施。\r\n　　第七十五条　发生突发事件，严重影响国民经济正常运行时，国务院或者国务院授权的有关主管部门可以采取保障、控制等必要的应急措施，保障人民群众的基本生活需要，最大限度地减轻突发事件的影响。\r\n　　第七十六条　履行统一领导职责或者组织处置突发事件的人民政府及其有关部门，必要时可以向单位和个人征用应急救援所需设备、设施、场地、交通工具和其他物资，请求其他地方人民政府及其有关部门提供人力、物力、财力或者技术支援，要求生产、供应生活必需品和应急救援物资的企业组织生产、保证供给，要求提供医疗、交通等公共服务的组织提供相应的服务。\r\n　　履行统一领导职责或者组织处置突发事件的人民政府和有关主管部门，应当组织协调运输经营单位，优先运送处置突发事件所需物资、设备、工具、应急救援人员和受到突发事件危害的人员。\r\n　　履行统一领导职责或者组织处置突发事件的人民政府及其有关部门，应当为受突发事件影响无人照料的无民事行为能力人、限制民事行为能力人提供及时有效帮助；建立健全联系帮扶应急救援人员家庭制度，帮助解决实际困难。\r\n　　第七十七条　突发事件发生地的居民委员会、村民委员会和其他组织应当按照当地人民政府的决定、命令，进行宣传动员，组织群众开展自救与互救，协助维护社会秩序；情况紧急的，应当立即组织群众开展自救与互救等先期处置工作。\r\n　　第七十八条　受到自然灾害危害或者发生事故灾难、公共卫生事件的单位，应当立即组织本单位应急救援队伍和工作人员营救受害人员，疏散、撤离、安置受到威胁的人员，控制危险源，标明危险区域，封锁危险场所，并采取其他防止危害扩大的必要措施，同时向所在地县级人民政府报告；对因本单位的问题引发的或者主体是本单位人员的社会安全事件，有关单位应当按照规定上报情况，并迅速派出负责人赶赴现场开展劝解、疏导工作。\r\n　　突发事件发生地的其他单位应当服从人民政府发布的决定、命令，配合人民政府采取的应急处置措施，做好本单位的应急救援工作，并积极组织人员参加所在地的应急救援和处置工作。\r\n　　第七十九条　突发事件发生地的个人应当依法服从人民政府、居民委员会、村民委员会或者所属单位的指挥和安排，配合人民政府采取的应急处置措施，积极参加应急救援工作，协助维护社会秩序。\r\n　　第八十条　国家支持城乡社区组织健全应急工作机制，强化城乡社区综合服务设施和信息平台应急功能，加强与突发事件信息系统数据共享，增强突发事件应急处置中保障群众基本生活和服务群众能力。\r\n　　第八十一条　国家采取措施，加强心理健康服务体系和人才队伍建设，支持引导心理健康服务人员和社会工作者对受突发事件影响的各类人群开展心理健康教育、心理评估、心理疏导、心理危机干预、心理行为问题诊治等心理援助工作。\r\n　　第八十二条　对于突发事件遇难人员的遗体，应当按照法律和国家有关规定，科学规范处置，加强卫生防疫，维护逝者尊严。对于逝者的遗物应当妥善保管。\r\n　　第八十三条　县级以上人民政府及其有关部门根据突发事件应对工作需要，在履行法定职责所必需的范围和限度内，可以要求公民、法人和其他组织提供应急处置与救援需要的信息。公民、法人和其他组织应当予以提供，法律另有规定的除外。县级以上人民政府及其有关部门对获取的相关信息，应当严格保密，并依法保护公民的通信自由和通信秘密。\r\n　　第八十四条　在突发事件应急处置中，有关单位和个人因依照本法规定配合突发事件应对工作或者履行相关义务，需要获取他人个人信息的，应当依照法律规定的程序和方式取得并确保信息安全，不得非法收集、使用、加工、传输他人个人信息，不得非法买卖、提供或者公开他人个人信息。\r\n　　第八十五条　因依法履行突发事件应对工作职责或者义务获取的个人信息，只能用于突发事件应对，并在突发事件应对工作结束后予以销毁。确因依法作为证据使用或者调查评估需要留存或者延期销毁的，应当按照规定进行合法性、必要性、安全性评估，并采取相应保护和处理措施，严格依法使用。\r\n第六章　事后恢复与重建\r\n　　第八十六条　突发事件的威胁和危害得到控制或者消除后，履行统一领导职责或者组织处置突发事件的人民政府应当宣布解除应急响应，停止执行依照本法规定采取的应急处置措施，同时采取或者继续实施必要措施，防止发生自然灾害、事故灾难、公共卫生事件的次生、衍生事件或者重新引发社会安全事件，组织受影响地区尽快恢复社会秩序。\r\n　　第八十七条　突发事件应急处置工作结束后，履行统一领导职责的人民政府应当立即组织对突发事件造成的影响和损失进行调查评估，制定恢复重建计划，并向上一级人民政府报告。\r\n　　受突发事件影响地区的人民政府应当及时组织和协调应急管理、卫生健康、公安、交通、铁路、民航、邮政、电信、建设、生态环境、水利、能源、广播电视等有关部门恢复社会秩序，尽快修复被损坏的交通、通信、供水、排水、供电、供气、供热、医疗卫生、水利、广播电视等公共设施。\r\n　　第八十八条　受突发事件影响地区的人民政府开展恢复重建工作需要上一级人民政府支持的，可以向上一级人民政府提出请求。上一级人民政府应当根据受影响地区遭受的损失和实际情况，提供资金、物资支持和技术指导，组织协调其他地区和有关方面提供资金、物资和人力支援。\r\n　　第八十九条　国务院根据受突发事件影响地区遭受损失的情况，制定扶持该地区有关行业发展的优惠政策。\r\n　　受突发事件影响地区的人民政府应当根据本地区遭受的损失和采取应急处置措施的情况，制定救助、补偿、抚慰、抚恤、安置等善后工作计划并组织实施，妥善解决因处置突发事件引发的矛盾纠纷。\r\n　　第九十条　公民参加应急救援工作或者协助维护社会秩序期间，其所在单位应当保证其工资待遇和福利不变，并可以按照规定给予相应补助。\r\n　　第九十一条　县级以上人民政府对在应急救援工作中伤亡的人员依法落实工伤待遇、抚恤或者其他保障政策，并组织做好应急救援工作中致病人员的医疗救治工作。\r\n　　第九十二条　履行统一领导职责的人民政府在突发事件应对工作结束后，应当及时查明突发事件的发生经过和原因，总结突发事件应急处置工作的经验教训，制定改进措施，并向上一级人民政府提出报告。\r\n　　第九十三条　突发事件应对工作中有关资金、物资的筹集、管理、分配、拨付和使用等情况，应当依法接受审计机关的审计监督。\r\n　　第九十四条　国家档案主管部门应当建立健全突发事件应对工作相关档案收集、整理、保护、利用工作机制。突发事件应对工作中形成的材料，应当按照国家规定归档，并向相关档案馆移交。\r\n第七章　法律责任\r\n　　第九十五条　地方各级人民政府和县级以上人民政府有关部门违反本法规定，不履行或者不正确履行法定职责的，由其上级行政机关责令改正；有下列情形之一，由有关机关综合考虑突发事件发生的原因、后果、应对处置情况、行为人过错等因素，对负有责任的领导人员和直接责任人员依法给予处分：\r\n　　（一）未按照规定采取预防措施，导致发生突发事件，或者未采取必要的防范措施，导致发生次生、衍生事件的；\r\n　　（二）迟报、谎报、瞒报、漏报或者授意他人迟报、谎报、瞒报以及阻碍他人报告有关突发事件的信息，或者通报、报送、公布虚假信息，造成后果的；\r\n　　（三）未按照规定及时发布突发事件警报、采取预警期的措施，导致损害发生的；\r\n　　（四）未按照规定及时采取措施处置突发事件或者处置不当，造成后果的；\r\n　　（五）违反法律规定采取应对措施，侵犯公民生命健康权益的；\r\n　　（六）不服从上级人民政府对突发事件应急处置工作的统一领导、指挥和协调的；\r\n　　（七）未及时组织开展生产自救、恢复重建等善后工作的；\r\n　　（八）截留、挪用、私分或者变相私分应急救援资金、物资的；\r\n　　（九）不及时归还征用的单位和个人的财产，或者对被征用财产的单位和个人不按照规定给予补偿的。\r\n　　第九十六条　有关单位有下列情形之一，由所在地履行统一领导职责的人民政府有关部门责令停产停业，暂扣或者吊销许可证件，并处五万元以上二十万元以下的罚款；情节特别严重的，并处二十万元以上一百万元以下的罚款：\r\n　　（一）未按照规定采取预防措施，导致发生较大以上突发事件的；\r\n　　（二）未及时消除已发现的可能引发突发事件的隐患，导致发生较大以上突发事件的；\r\n　　（三）未做好应急物资储备和应急设备、设施日常维护、检测工作，导致发生较大以上突发事件或者突发事件危害扩大的；\r\n　　（四）突发事件发生后，不及时组织开展应急救援工作，造成严重后果的。\r\n　　其他法律对前款行为规定了处罚的，依照较重的规定处罚。\r\n　　第九十七条　违反本法规定，编造并传播有关突发事件的虚假信息，或者明知是有关突发事件的虚假信息而进行传播的，责令改正，给予警告；造成严重后果的，依法暂停其业务活动或者吊销其许可证件；负有直接责任的人员是公职人员的，还应当依法给予处分。\r\n　　第九十八条　单位或者个人违反本法规定，不服从所在地人民政府及其有关部门依法发布的决定、命令或者不配合其依法采取的措施的，责令改正；造成严重后果的，依法给予行政处罚；负有直接责任的人员是公职人员的，还应当依法给予处分。\r\n　　第九十九条　单位或者个人违反本法第八十四条、第八十五条关于个人信息保护规定的，由主管部门依照有关法律规定给予处罚。\r\n　　第一百条　单位或者个人违反本法规定，导致突发事件发生或者危害扩大，造成人身、财产或者其他损害的，应当依法承担民事责任。\r\n　　第一百零一条　为了使本人或者他人的人身、财产免受正在发生的危险而采取避险措施的，依照《中华人民共和国民法典》、《中华人民共和国刑法》等法律关于紧急避险的规定处理。\r\n　　第一百零二条　违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第八章　附　则\r\n　　第一百零三条　发生特别重大突发事件，对人民生命财产安全、国家安全、公共安全、生态环境安全或者社会秩序构成重大威胁，采取本法和其他有关法律、法规、规章规定的应急处置措施不能消除或者有效控制、减轻其严重社会危害，需要进入紧急状态的，由全国人民代表大会常务委员会或者国务院依照宪法和其他有关法律规定的权限和程序决定。\r\n　　紧急状态期间采取的非常措施，依照有关法律规定执行或者由全国人民代表大会常务委员会另行规定。\r\n　　第一百零四条　中华人民共和国领域外发生突发事件，造成或者可能造成中华人民共和国公民、法人和其他组织人身伤亡、财产损失的，由国务院外交部门会同国务院其他有关部门、有关地方人民政府，按照国家有关规定做好应对工作。\r\n　　第一百零五条　在中华人民共和国境内的外国人、无国籍人应当遵守本法，服从所在地人民政府及其有关部门依法发布的决定、命令，并配合其依法采取的措施。\r\n　　第一百零六条　本法自2024年11月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第二十五号）"
        }
      },
      {
        "title": "中华人民共和国反间谍法(2023修订)",
        "url": "https://www.pkulaw.com/chl/6329ea125eca430bbdfb.html?way=listView",
        "content": "中华人民共和国反间谍法(2023修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四号）\r\n　　《中华人民共和国反间谍法》已由中华人民共和国第十四届全国人民代表大会常务委员会第二次会议于2023年4月26日修订通过，现予公布，自2023年7月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2023年4月26日\r\n中华人民共和国反间谍法\r\n　　（2014年11月1日第十二届全国人民代表大会常务委员会第十一次会议通过 2023年4月26日第十四届全国人民代表大会常务委员会第二次会议修订）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　安全防范\r\n　　第三章　调查处置\r\n　　第四章　保障与监督\r\n　　第五章　法律责任\r\n　　第六章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了加强反间谍工作，防范、制止和惩治间谍行为，维护国家安全，保护人民利益，根据宪法，制定本法。\r\n　　第二条　反间谍工作坚持党中央集中统一领导，坚持总体国家安全观，坚持公开工作与秘密工作相结合、专门工作与群众路线相结合，坚持积极防御、依法惩治、标本兼治，筑牢国家安全人民防线。\r\n　　第三条　反间谍工作应当依法进行，尊重和保障人权，保障个人和组织的合法权益。\r\n　　第四条　本法所称间谍行为，是指下列行为：\r\n　　（一）间谍组织及其代理人实施或者指使、资助他人实施，或者境内外机构、组织、个人与其相勾结实施的危害中华人民共和国国家安全的活动；\r\n　　（二）参加间谍组织或者接受间谍组织及其代理人的任务，或者投靠间谍组织及其代理人；\r\n　　（三）间谍组织及其代理人以外的其他境外机构、组织、个人实施或者指使、资助他人实施，或者境内机构、组织、个人与其相勾结实施的窃取、刺探、收买、非法提供国家秘密、情报以及其他关系国家安全和利益的文件、数据、资料、物品，或者策动、引诱、胁迫、收买国家工作人员叛变的活动；\r\n　　（四）间谍组织及其代理人实施或者指使、资助他人实施，或者境内外机构、组织、个人与其相勾结实施针对国家机关、涉密单位或者关键信息基础设施等的网络攻击、侵入、干扰、控制、破坏等活动；\r\n　　（五）为敌人指示攻击目标；\r\n　　（六）进行其他间谍活动。\r\n　　间谍组织及其代理人在中华人民共和国领域内，或者利用中华人民共和国的公民、组织或者其他条件，从事针对第三国的间谍活动，危害中华人民共和国国家安全的，适用本法。\r\n　　第五条　国家建立反间谍工作协调机制，统筹协调反间谍工作中的重大事项，研究、解决反间谍工作中的重大问题。\r\n　　第六条　国家安全机关是反间谍工作的主管机关。\r\n　　公安、保密等有关部门和军队有关部门按照职责分工，密切配合，加强协调，依法做好有关工作。\r\n　　第七条　中华人民共和国公民有维护国家的安全、荣誉和利益的义务，不得有危害国家的安全、荣誉和利益的行为。\r\n　　一切国家机关和武装力量、各政党和各人民团体、企业事业组织和其他社会组织，都有防范、制止间谍行为，维护国家安全的义务。\r\n　　国家安全机关在反间谍工作中必须依靠人民的支持，动员、组织人民防范、制止间谍行为。\r\n　　第八条　任何公民和组织都应当依法支持、协助反间谍工作，保守所知悉的国家秘密和反间谍工作秘密。\r\n　　第九条　国家对支持、协助反间谍工作的个人和组织给予保护。\r\n　　对举报间谍行为或者在反间谍工作中做出重大贡献的个人和组织，按照国家有关规定给予表彰和奖励。\r\n　　第十条　境外机构、组织、个人实施或者指使、资助他人实施的，或者境内机构、组织、个人与境外机构、组织、个人相勾结实施的危害中华人民共和国国家安全的间谍行为，都必须受到法律追究。\r\n　　第十一条　国家安全机关及其工作人员在工作中，应当严格依法办事，不得超越职权、滥用职权，不得侵犯个人和组织的合法权益。\r\n　　国家安全机关及其工作人员依法履行反间谍工作职责获取的个人和组织的信息，只能用于反间谍工作。对属于国家秘密、工作秘密、商业秘密和个人隐私、个人信息的，应当保密。\r\n第二章　安全防范\r\n　　第十二条　国家机关、人民团体、企业事业组织和其他社会组织承担本单位反间谍安全防范工作的主体责任，落实反间谍安全防范措施，对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止间谍行为。\r\n　　地方各级人民政府、相关行业主管部门按照职责分工，管理本行政区域、本行业有关反间谍安全防范工作。\r\n　　国家安全机关依法协调指导、监督检查反间谍安全防范工作。\r\n　　第十三条　各级人民政府和有关部门应当组织开展反间谍安全防范宣传教育，将反间谍安全防范知识纳入教育、培训、普法宣传内容，增强全民反间谍安全防范意识和国家安全素养。\r\n　　新闻、广播、电视、文化、互联网信息服务等单位，应当面向社会有针对性地开展反间谍宣传教育。\r\n　　国家安全机关应当根据反间谍安全防范形势，指导有关单位开展反间谍宣传教育活动，提高防范意识和能力。\r\n　　第十四条　任何个人和组织都不得非法获取、持有属于国家秘密的文件、数据、资料、物品。\r\n　　第十五条　任何个人和组织都不得非法生产、销售、持有、使用间谍活动特殊需要的专用间谍器材。专用间谍器材由国务院国家安全主管部门依照国家有关规定确认。\r\n　　第十六条　任何公民和组织发现间谍行为，应当及时向国家安全机关举报；向公安机关等其他国家机关、组织举报的，相关国家机关、组织应当立即移送国家安全机关处理。\r\n　　国家安全机关应当将受理举报的电话、信箱、网络平台等向社会公开，依法及时处理举报信息，并为举报人保密。\r\n　　第十七条　国家建立反间谍安全防范重点单位管理制度。\r\n　　反间谍安全防范重点单位应当建立反间谍安全防范工作制度，履行反间谍安全防范工作要求，明确内设职能部门和人员承担反间谍安全防范职责。\r\n　　第十八条　反间谍安全防范重点单位应当加强对工作人员反间谍安全防范的教育和管理，对离岗离职人员脱密期内履行反间谍安全防范义务的情况进行监督检查。\r\n　　第十九条　反间谍安全防范重点单位应当加强对涉密事项、场所、载体等的日常安全防范管理，采取隔离加固、封闭管理、设置警戒等反间谍物理防范措施。\r\n　　第二十条　反间谍安全防范重点单位应当按照反间谍技术防范的要求和标准，采取相应的技术措施和其他必要措施，加强对要害部门部位、网络设施、信息系统的反间谍技术防范。\r\n　　第二十一条　在重要国家机关、国防军工单位和其他重要涉密单位以及重要军事设施的周边安全控制区域内新建、改建、扩建建设项目的，由国家安全机关实施涉及国家安全事项的建设项目许可。\r\n　　县级以上地方各级人民政府编制国民经济和社会发展规划、国土空间规划等有关规划，应当充分考虑国家安全因素和划定的安全控制区域，征求国家安全机关的意见。\r\n　　安全控制区域的划定应当统筹发展和安全，坚持科学合理、确有必要的原则，由国家安全机关会同发展改革、自然资源、住房城乡建设、保密、国防科技工业等部门以及军队有关部门共同划定，报省、自治区、直辖市人民政府批准并动态调整。\r\n　　涉及国家安全事项的建设项目许可的具体实施办法，由国务院国家安全主管部门会同有关部门制定。\r\n　　第二十二条　国家安全机关根据反间谍工作需要，可以会同有关部门制定反间谍技术防范标准，指导有关单位落实反间谍技术防范措施，对存在隐患的单位，经过严格的批准手续，可以进行反间谍技术防范检查和检测。\r\n第三章　调查处置\r\n　　第二十三条　国家安全机关在反间谍工作中依法行使本法和有关法律规定的职权。\r\n　　第二十四条　国家安全机关工作人员依法执行反间谍工作任务时，依照规定出示工作证件，可以查验中国公民或者境外人员的身份证明，向有关个人和组织问询有关情况，对身份不明、有间谍行为嫌疑的人员，可以查看其随带物品。\r\n　　第二十五条　国家安全机关工作人员依法执行反间谍工作任务时，经设区的市级以上国家安全机关负责人批准，出示工作证件，可以查验有关个人和组织的电子设备、设施及有关程序、工具。查验中发现存在危害国家安全情形的，国家安全机关应当责令其采取措施立即整改。拒绝整改或者整改后仍存在危害国家安全隐患的，可以予以查封、扣押。\r\n　　对依照前款规定查封、扣押的电子设备、设施及有关程序、工具，在危害国家安全的情形消除后，国家安全机关应当及时解除查封、扣押。\r\n　　第二十六条　国家安全机关工作人员依法执行反间谍工作任务时，根据国家有关规定，经设区的市级以上国家安全机关负责人批准，可以查阅、调取有关的文件、数据、资料、物品，有关个人和组织应当予以配合。查阅、调取不得超出执行反间谍工作任务所需的范围和限度。\r\n　　第二十七条　需要传唤违反本法的人员接受调查的，经国家安全机关办案部门负责人批准，使用传唤证传唤。对现场发现的违反本法的人员，国家安全机关工作人员依照规定出示工作证件，可以口头传唤，但应当在询问笔录中注明。传唤的原因和依据应当告知被传唤人。对无正当理由拒不接受传唤或者逃避传唤的人，可以强制传唤。\r\n　　国家安全机关应当在被传唤人所在市、县内的指定地点或者其住所进行询问。\r\n　　国家安全机关对被传唤人应当及时询问查证。询问查证的时间不得超过八小时；情况复杂，可能适用行政拘留或者涉嫌犯罪的，询问查证的时间不得超过二十四小时。国家安全机关应当为被传唤人提供必要的饮食和休息时间。严禁连续传唤。\r\n　　除无法通知或者可能妨碍调查的情形以外，国家安全机关应当及时将传唤的原因通知被传唤人家属。在上述情形消失后，应当立即通知被传唤人家属。\r\n　　第二十八条　国家安全机关调查间谍行为，经设区的市级以上国家安全机关负责人批准，可以依法对涉嫌间谍行为的人身、物品、场所进行检查。\r\n　　检查女性身体的，应当由女性工作人员进行。\r\n　　第二十九条　国家安全机关调查间谍行为，经设区的市级以上国家安全机关负责人批准，可以查询涉嫌间谍行为人员的相关财产信息。\r\n　　第三十条　国家安全机关调查间谍行为，经设区的市级以上国家安全机关负责人批准，可以对涉嫌用于间谍行为的场所、设施或者财物依法查封、扣押、冻结；不得查封、扣押、冻结与被调查的间谍行为无关的场所、设施或者财物。\r\n　　第三十一条　国家安全机关工作人员在反间谍工作中采取查阅、调取、传唤、检查、查询、查封、扣押、冻结等措施，应当由二人以上进行，依照有关规定出示工作证件及相关法律文书，并由相关人员在有关笔录等书面材料上签名、盖章。\r\n　　国家安全机关工作人员进行检查、查封、扣押等重要取证工作，应当对全过程进行录音录像，留存备查。\r\n　　第三十二条　在国家安全机关调查了解有关间谍行为的情况、收集有关证据时，有关个人和组织应当如实提供，不得拒绝。\r\n　　第三十三条　对出境后可能对国家安全造成危害，或者对国家利益造成重大损失的中国公民，国务院国家安全主管部门可以决定其在一定期限内不准出境，并通知移民管理机构。\r\n　　对涉嫌间谍行为人员，省级以上国家安全机关可以通知移民管理机构不准其出境。\r\n　　第三十四条　对入境后可能进行危害中华人民共和国国家安全活动的境外人员，国务院国家安全主管部门可以通知移民管理机构不准其入境。\r\n　　第三十五条　对国家安全机关通知不准出境或者不准入境的人员，移民管理机构应当按照国家有关规定执行；不准出境、入境情形消失的，国家安全机关应当及时撤销不准出境、入境决定，并通知移民管理机构。\r\n　　第三十六条　国家安全机关发现涉及间谍行为的网络信息内容或者网络攻击等风险，应当依照《中华人民共和国网络安全法》规定的职责分工，及时通报有关部门，由其依法处置或者责令电信业务经营者、互联网服务提供者及时采取修复漏洞、加固网络防护、停止传输、消除程序和内容、暂停相关服务、下架相关应用、关闭相关网站等措施，保存相关记录。情况紧急，不立即采取措施将对国家安全造成严重危害的，由国家安全机关责令有关单位修复漏洞、停止相关传输、暂停相关服务，并通报有关部门。\r\n　　经采取相关措施，上述信息内容或者风险已经消除的，国家安全机关和有关部门应当及时作出恢复相关传输和服务的决定。\r\n　　第三十七条　国家安全机关因反间谍工作需要，根据国家有关规定，经过严格的批准手续，可以采取技术侦察措施和身份保护措施。\r\n　　第三十八条　对违反本法规定，涉嫌犯罪，需要对有关事项是否属于国家秘密或者情报进行鉴定以及需要对危害后果进行评估的，由国家保密部门或者省、自治区、直辖市保密部门按照程序在一定期限内进行鉴定和组织评估。\r\n　　第三十九条　国家安全机关经调查，发现间谍行为涉嫌犯罪的，应当依照《中华人民共和国刑事诉讼法》的规定立案侦查。\r\n第四章　保障与监督\r\n　　第四十条　国家安全机关工作人员依法履行职责，受法律保护。\r\n　　第四十一条　国家安全机关依法调查间谍行为，邮政、快递等物流运营单位和电信业务经营者、互联网服务提供者应当提供必要的支持和协助。\r\n　　第四十二条　国家安全机关工作人员因执行紧急任务需要，经出示工作证件，享有优先乘坐公共交通工具、优先通行等通行便利。\r\n　　第四十三条　国家安全机关工作人员依法执行任务时，依照规定出示工作证件，可以进入有关场所、单位；根据国家有关规定，经过批准，出示工作证件，可以进入限制进入的有关地区、场所、单位。\r\n　　第四十四条　国家安全机关因反间谍工作需要，根据国家有关规定，可以优先使用或者依法征用国家机关、人民团体、企业事业组织和其他社会组织以及个人的交通工具、通信工具、场地和建筑物等，必要时可以设置相关工作场所和设施设备，任务完成后应当及时归还或者恢复原状，并依照规定支付相应费用；造成损失的，应当给予补偿。\r\n　　第四十五条　国家安全机关因反间谍工作需要，根据国家有关规定，可以提请海关、移民管理等检查机关对有关人员提供通关便利，对有关资料、器材等予以免检。有关检查机关应当依法予以协助。\r\n　　第四十六条　国家安全机关工作人员因执行任务，或者个人因协助执行反间谍工作任务，本人或者其近亲属的人身安全受到威胁时，国家安全机关应当会同有关部门依法采取必要措施，予以保护、营救。\r\n　　个人因支持、协助反间谍工作，本人或者其近亲属的人身安全面临危险的，可以向国家安全机关请求予以保护。国家安全机关应当会同有关部门依法采取保护措施。\r\n　　个人和组织因支持、协助反间谍工作导致财产损失的，根据国家有关规定给予补偿。\r\n　　第四十七条　对为反间谍工作做出贡献并需要安置的人员，国家给予妥善安置。\r\n　　公安、民政、财政、卫生健康、教育、人力资源和社会保障、退役军人事务、医疗保障、移民管理等有关部门以及国有企业事业单位应当协助国家安全机关做好安置工作。\r\n　　第四十八条　对因开展反间谍工作或者支持、协助反间谍工作导致伤残或者牺牲、死亡的人员，根据国家有关规定给予相应的抚恤优待。\r\n　　第四十九条　国家鼓励反间谍领域科技创新，发挥科技在反间谍工作中的作用。\r\n　　第五十条　国家安全机关应当加强反间谍专业力量人才队伍建设和专业训练，提升反间谍工作能力。\r\n　　对国家安全机关工作人员应当有计划地进行政治、理论和业务培训。培训应当坚持理论联系实际、按需施教、讲求实效，提高专业能力。\r\n　　第五十一条　国家安全机关应当严格执行内部监督和安全审查制度，对其工作人员遵守法律和纪律等情况进行监督，并依法采取必要措施，定期或者不定期进行安全审查。\r\n　　第五十二条　任何个人和组织对国家安全机关及其工作人员超越职权、滥用职权和其他违法行为，都有权向上级国家安全机关或者监察机关、人民检察院等有关部门检举、控告。受理检举、控告的国家安全机关或者监察机关、人民检察院等有关部门应当及时查清事实，依法处理，并将处理结果及时告知检举人、控告人。\r\n　　对支持、协助国家安全机关工作或者依法检举、控告的个人和组织，任何个人和组织不得压制和打击报复。\r\n第五章　法律责任\r\n　　第五十三条　实施间谍行为，构成犯罪的，依法追究刑事责任。\r\n　　第五十四条　个人实施间谍行为，尚不构成犯罪的，由国家安全机关予以警告或者处十五日以下行政拘留，单处或者并处五万元以下罚款，违法所得在五万元以上的，单处或者并处违法所得一倍以上五倍以下罚款，并可以由有关部门依法予以处分。\r\n　　明知他人实施间谍行为，为其提供信息、资金、物资、劳务、技术、场所等支持、协助，或者窝藏、包庇，尚不构成犯罪的，依照前款的规定处罚。\r\n　　单位有前两款行为的，由国家安全机关予以警告，单处或者并处五十万元以下罚款，违法所得在五十万元以上的，单处或者并处违法所得一倍以上五倍以下罚款，并对直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。\r\n　　国家安全机关根据相关单位、人员违法情节和后果，可以建议有关主管部门依法责令停止从事相关业务、提供相关服务或者责令停产停业、吊销有关证照、撤销登记。有关主管部门应当将作出行政处理的情况及时反馈国家安全机关。\r\n　　第五十五条　实施间谍行为，有自首或者立功表现的，可以从轻、减轻或者免除处罚；有重大立功表现的，给予奖励。\r\n　　在境外受胁迫或者受诱骗参加间谍组织、敌对组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况，或者入境后直接或者通过所在单位及时向国家安全机关如实说明情况，并有悔改表现的，可以不予追究。\r\n　　第五十六条　国家机关、人民团体、企业事业组织和其他社会组织未按照本法规定履行反间谍安全防范义务的，国家安全机关可以责令改正；未按照要求改正的，国家安全机关可以约谈相关负责人，必要时可以将约谈情况通报该单位上级主管部门；产生危害后果或者不良影响的，国家安全机关可以予以警告、通报批评；情节严重的，对负有责任的领导人员和直接责任人员，由有关部门依法予以处分。\r\n　　第五十七条　违反本法第二十一条规定新建、改建、扩建建设项目的，由国家安全机关责令改正，予以警告；拒不改正或者情节严重的，责令停止建设或者使用、暂扣或者吊销许可证件，或者建议有关主管部门依法予以处理。\r\n　　第五十八条　违反本法第四十一条规定的，由国家安全机关责令改正，予以警告或者通报批评；拒不改正或者情节严重的，由有关主管部门依照相关法律法规予以处罚。\r\n　　第五十九条　违反本法规定，拒不配合数据调取的，由国家安全机关依照《中华人民共和国数据安全法》的有关规定予以处罚。\r\n　　第六十条　违反本法规定，有下列行为之一，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，由国家安全机关予以警告或者处十日以下行政拘留，可以并处三万元以下罚款：\r\n　　（一）泄露有关反间谍工作的国家秘密；\r\n　　（二）明知他人有间谍犯罪行为，在国家安全机关向其调查有关情况、收集有关证据时，拒绝提供；\r\n　　（三）故意阻碍国家安全机关依法执行任务；\r\n　　（四）隐藏、转移、变卖、损毁国家安全机关依法查封、扣押、冻结的财物；\r\n　　（五）明知是间谍行为的涉案财物而窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒；\r\n　　（六）对依法支持、协助国家安全机关工作的个人和组织进行打击报复。\r\n　　第六十一条　非法获取、持有属于国家秘密的文件、数据、资料、物品，以及非法生产、销售、持有、使用专用间谍器材，尚不构成犯罪的，由国家安全机关予以警告或者处十日以下行政拘留。\r\n　　第六十二条　国家安全机关对依照本法查封、扣押、冻结的财物，应当妥善保管，并按照下列情形分别处理：\r\n　　（一）涉嫌犯罪的，依照《中华人民共和国刑事诉讼法》等有关法律的规定处理；\r\n　　（二）尚不构成犯罪，有违法事实的，对依法应当没收的予以没收，依法应当销毁的予以销毁；\r\n　　（三）没有违法事实的，或者与案件无关的，应当解除查封、扣押、冻结，并及时返还相关财物；造成损失的，应当依法予以赔偿。\r\n　　第六十三条　涉案财物符合下列情形之一的，应当依法予以追缴、没收，或者采取措施消除隐患：\r\n　　（一）违法所得的财物及其孳息、收益，供实施间谍行为所用的本人财物；\r\n　　（二）非法获取、持有的属于国家秘密的文件、数据、资料、物品；\r\n　　（三）非法生产、销售、持有、使用的专用间谍器材。\r\n　　第六十四条　行为人及其近亲属或者其他相关人员，因行为人实施间谍行为从间谍组织及其代理人获取的所有利益，由国家安全机关依法采取追缴、没收等措施。\r\n　　第六十五条　国家安全机关依法收缴的罚款以及没收的财物，一律上缴国库。\r\n　　第六十六条　境外人员违反本法的，国务院国家安全主管部门可以决定限期出境，并决定其不准入境的期限。未在规定期限内离境的，可以遣送出境。\r\n　　对违反本法的境外人员，国务院国家安全主管部门决定驱逐出境的，自被驱逐出境之日起十年内不准入境，国务院国家安全主管部门的处罚决定为最终决定。\r\n　　第六十七条　国家安全机关作出行政处罚决定之前，应当告知当事人拟作出的行政处罚内容及事实、理由、依据，以及当事人依法享有的陈述、申辩、要求听证等权利，并依照《中华人民共和国行政处罚法》的有关规定实施。\r\n　　第六十八条　当事人对行政处罚决定、行政强制措施决定、行政许可决定不服的，可以自收到决定书之日起六十日内，依法申请复议；对复议决定不服的，可以自收到复议决定书之日起十五日内，依法向人民法院提起诉讼。\r\n　　第六十九条　国家安全机关工作人员滥用职权、玩忽职守、徇私舞弊，或者有非法拘禁、刑讯逼供、暴力取证、违反规定泄露国家秘密、工作秘密、商业秘密和个人隐私、个人信息等行为，依法予以处分，构成犯罪的，依法追究刑事责任。\r\n第六章　附　　则\r\n　　第七十条　国家安全机关依照法律、行政法规和国家有关规定，履行防范、制止和惩治间谍行为以外的危害国家安全行为的职责，适用本法的有关规定。\r\n　　公安机关在依法履行职责过程中发现、惩治危害国家安全的行为，适用本法的有关规定。\r\n　　第七十一条　本法自2023年7月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四号）"
        }
      },
      {
        "title": "安全生产违法行为行政处罚办法(2015修正)",
        "url": "https://www.pkulaw.com/chl/b26a21672023ba5fbdfb.html?way=listView",
        "content": "安全生产违法行为行政处罚办法(2015修正)\r\n            \r\n            \r\n安全生产违法行为行政处罚办法\r\n（2007年11月30日国家安全监管总局令第15号公布，根据2015年4月2日国家安全监管总局令第77号修正）\r\n第一章　总　则\r\n　　第一条　为了制裁安全生产违法行为，规范安全生产行政处罚工作，依照行政处罚法、安全生产法及其他有关法律、行政法规的规定，制定本办法。\r\n　　第二条　县级以上人民政府安全生产监督管理部门对生产经营单位及其有关人员在生产经营活动中违反有关安全生产的法律、行政法规、部门规章、国家标准、行业标准和规程的违法行为（以下统称安全生产违法行为）实施行政处罚，适用本办法。\r\n　　煤矿安全监察机构依照本办法和煤矿安全监察行政处罚办法，对煤矿、煤矿安全生产中介机构等生产经营单位及其有关人员的安全生产违法行为实施行政处罚。\r\n　　有关法律、行政法规对安全生产违法行为行政处罚的种类、幅度或者决定机关另有规定的，依照其规定。\r\n　　第三条　对安全生产违法行为实施行政处罚，应当遵循公平、公正、公开的原则。\r\n　　安全生产监督管理部门或者煤矿安全监察机构（以下统称安全监管监察部门）及其行政执法人员实施行政处罚，必须以事实为依据。行政处罚应当与安全生产违法行为的事实、性质、情节以及社会危害程度相当。\r\n　　第四条　生产经营单位及其有关人员对安全监管监察部门给予的行政处罚，依法享有陈述权、申辩权和听证权；对行政处罚不服的，有权依法申请行政复议或者提起行政诉讼；因违法给予行政处罚受到损害的，有权依法申请国家赔偿。\r\n第二章　行政处罚的种类、管辖\r\n　　第五条　安全生产违法行为行政处罚的种类：\r\n　　（一）警告；\r\n　　（二）罚款；\r\n　　（三）没收违法所得、没收非法开采的煤炭产品、采掘设备；\r\n　　（四）责令停产停业整顿、责令停产停业、责令停止建设、责令停止施工；\r\n　　（五）暂扣或者吊销有关许可证，暂停或者撤销有关执业资格、岗位证书；\r\n　　（六）关闭；\r\n　　（七）拘留；\r\n　　（八）安全生产法律、行政法规规定的其他行政处罚。\r\n　　第六条　县级以上安全监管监察部门应当按照本章的规定，在各自的职责范围内对安全生产违法行为行政处罚行使管辖权。\r\n　　安全生产违法行为的行政处罚，由安全生产违法行为发生地的县级以上安全监管监察部门管辖。中央企业及其所属企业、有关人员的安全生产违法行为的行政处罚，由安全生产违法行为发生地的设区的市级以上安全监管监察部门管辖。\r\n　　暂扣、吊销有关许可证和暂停、撤销有关执业资格、岗位证书的行政处罚，由发证机关决定。其中，暂扣有关许可证和暂停有关执业资格、岗位证书的期限一般不得超过6个月；法律、行政法规另有规定的，依照其规定。\r\n　　给予关闭的行政处罚，由县级以上安全监管监察部门报请县级以上人民政府按照国务院规定的权限决定。\r\n　　给予拘留的行政处罚，由县级以上安全监管监察部门建议公安机关依照治安管理处罚法的规定决定。\r\n　　第七条　两个以上安全监管监察部门因行政处罚管辖权发生争议的，由其共同的上一级安全监管监察部门指定管辖。\r\n　　第八条　对报告或者举报的安全生产违法行为，安全监管监察部门应当受理；发现不属于自己管辖的，应当及时移送有管辖权的部门。\r\n　　受移送的安全监管监察部门对管辖权有异议的，应当报请共同的上一级安全监管监察部门指定管辖。\r\n　　第九条　安全生产违法行为涉嫌犯罪的，安全监管监察部门应当将案件移送司法机关，依法追究刑事责任；尚不够刑事处罚但依法应当给予行政处罚的，由安全监管监察部门管辖。\r\n　　第十条　上级安全监管监察部门可以直接查处下级安全监管监察部门管辖的案件，也可以将自己管辖的案件交由下级安全监管监察部门管辖。\r\n　　下级安全监管监察部门可以将重大、疑难案件报请上级安全监管监察部门管辖。\r\n　　第十一条　上级安全监管监察部门有权对下级安全监管监察部门违法或者不适当的行政处罚予以纠正或者撤销。\r\n　　第十二条　安全监管监察部门根据需要，可以在其法定职权范围内委托符合《行政处罚法》第十九条规定条件的组织或者乡、镇人民政府以及街道办事处、开发区管理机构等地方人民政府的派出机构实施行政处罚。受委托的单位在委托范围内，以委托的安全监管监察部门名义实施行政处罚。\r\n　　委托的安全监管监察部门应当监督检查受委托的单位实施行政处罚，并对其实施行政处罚的后果承担法律责任。\r\n第三章　行政处罚的程序\r\n　　第十三条　安全生产行政执法人员在执行公务时，必须出示省级以上安全生产监督管理部门或者县级以上地方人民政府统一制作的有效行政执法证件。其中对煤矿进行安全监察，必须出示国家安全生产监督管理总局统一制作的煤矿安全监察员证。\r\n　　第十四条　安全监管监察部门及其行政执法人员在监督检查时发现生产经营单位存在事故隐患的，应当按照下列规定采取现场处理措施：\r\n　　（一）能够立即排除的，应当责令立即排除；\r\n　　（二）重大事故隐患排除前或者排除过程中无法保证安全的，应当责令从危险区域撤出作业人员，并责令暂时停产停业、停止建设、停止施工或者停止使用相关设施、设备，限期排除隐患。\r\n　　隐患排除后，经安全监管监察部门审查同意，方可恢复生产经营和使用。\r\n　　本条第一款第（二）项规定的责令暂时停产停业、停止建设、停止施工或者停止使用相关设施、设备的期限一般不超过6个月；法律、行政法规另有规定的，依照其规定。\r\n　　第十五条　对有根据认为不符合安全生产的国家标准或者行业标准的在用设施、设备、器材，违法生产、储存、使用、经营、运输的危险物品，以及违法生产、储存、使用、经营危险物品的作业场所，安全监管监察部门应当依照《行政强制法》的规定予以查封或者扣押。查封或者扣押的期限不得超过30日，情况复杂的，经安全监管监察部门负责人批准，最多可以延长30日，并在查封或者扣押期限内作出处理决定：\r\n　　（一）对违法事实清楚、依法应当没收的非法财物予以没收；\r\n　　（二）法律、行政法规规定应当销毁的，依法销毁；\r\n　　（三）法律、行政法规规定应当解除查封、扣押的，作出解除查封、扣押的决定。\r\n　　实施查封、扣押，应当制作并当场交付查封、扣押决定书和清单。\r\n　　第十六条　安全监管监察部门依法对存在重大事故隐患的生产经营单位作出停产停业、停止施工、停止使用相关设施、设备的决定，生产经营单位应当依法执行，及时消除事故隐患。生产经营单位拒不执行，有发生生产安全事故的现实危险的，在保证安全的前提下，经本部门主要负责人批准，安全监管监察部门可以采取通知有关单位停止供电、停止供应民用爆炸物品等措施，强制生产经营单位履行决定。通知应当采用书面形式，有关单位应当予以配合。\r\n　　安全监管监察部门依照前款规定采取停止供电措施，除有危及生产安全的紧急情形外，应当提前24小时通知生产经营单位。生产经营单位依法履行行政决定、采取相应措施消除事故隐患的，安全监管监察部门应当及时解除前款规定的措施。\r\n　　第十七条　生产经营单位被责令限期改正或者限期进行隐患排除治理的，应当在规定限期内完成。因不可抗力无法在规定限期内完成的，应当在进行整改或者治理的同时，于限期届满前10日内提出书面延期申请，安全监管监察部门应当在收到申请之日起5日内书面答复是否准予延期。\r\n　　生产经营单位提出复查申请或者整改、治理限期届满的，安全监管监察部门应当自申请或者限期届满之日起10日内进行复查，填写复查意见书，由被复查单位和安全监管监察部门复查人员签名后存档。逾期未整改、未治理或者整改、治理不合格的，安全监管监察部门应当依法给予行政处罚。\r\n　　第十八条　安全监管监察部门在作出行政处罚决定前，应当填写行政处罚告知书，告知当事人作出行政处罚决定的事实、理由、依据，以及当事人依法享有的权利，并送达当事人。当事人应当在收到行政处罚告知书之日起3日内进行陈述、申辩，或者依法提出听证要求，逾期视为放弃上述权利。\r\n　　第十九条　安全监管监察部门应当充分听取当事人的陈述和申辩，对当事人提出的事实、理由和证据，应当进行复核；当事人提出的事实、理由和证据成立的，安全监管监察部门应当采纳。\r\n　　安全监管监察部门不得因当事人陈述或者申辩而加重处罚。\r\n　　第二十条　安全监管监察部门对安全生产违法行为实施行政处罚，应当符合法定程序，制作行政执法文书。\r\n第一节　简易程序\r\n　　第二十一条　违法事实确凿并有法定依据，对个人处以50元以下罚款、对生产经营单位处以1000元以下罚款或者警告的行政处罚的，安全生产行政执法人员可以当场作出行政处罚决定。\r\n　　第二十二条　安全生产行政执法人员当场作出行政处罚决定，应当填写预定格式、编有号码的行政处罚决定书并当场交付当事人。\r\n　　安全生产行政执法人员当场作出行政处罚决定后应当及时报告，并在5日内报所属安全监管监察部门备案。\r\n第二节　一般程序\r\n　　第二十三条　除依照简易程序当场作出的行政处罚外，安全监管监察部门发现生产经营单位及其有关人员有应当给予行政处罚的行为的，应当予以立案，填写立案审批表，并全面、客观、公正地进行调查，收集有关证据。对确需立即查处的安全生产违法行为，可以先行调查取证，并在5日内补办立案手续。\r\n　　第二十四条　对已经立案的案件，由立案审批人指定两名或者两名以上安全生产行政执法人员进行调查。\r\n　　有下列情形之一的，承办案件的安全生产行政执法人员应当回避：\r\n　　（一）本人是本案的当事人或者当事人的近亲属的；\r\n　　（二）本人或者其近亲属与本案有利害关系的；\r\n　　（三）与本人有其他利害关系，可能影响案件的公正处理的。\r\n　　安全生产行政执法人员的回避，由派出其进行调查的安全监管监察部门的负责人决定。进行调查的安全监管监察部门负责人的回避，由该部门负责人集体讨论决定。回避决定作出之前，承办案件的安全生产行政执法人员不得擅自停止对案件的调查。\r\n　　第二十五条　进行案件调查时，安全生产行政执法人员不得少于两名。当事人或者有关人员应当如实回答安全生产行政执法人员的询问，并协助调查或者检查，不得拒绝、阻挠或者提供虚假情况。\r\n　　询问或者检查应当制作笔录。笔录应当记载时间、地点、询问和检查情况，并由被询问人、被检查单位和安全生产行政执法人员签名或者盖章；被询问人、被检查单位要求补正的，应当允许。被询问人或者被检查单位拒绝签名或者盖章的，安全生产行政执法人员应当在笔录上注明原因并签名。\r\n　　第二十六条　安全生产行政执法人员应当收集、调取与案件有关的原始凭证作为证据。调取原始凭证确有困难的，可以复制，复制件应当注明“经核对与原件无异”的字样和原始凭证存放的单位及其处所，并由出具证据的人员签名或者单位盖章。\r\n　　第二十七条　安全生产行政执法人员在收集证据时，可以采取抽样取证的方法；在证据可能灭失或者以后难以取得的情况下，经本单位负责人批准，可以先行登记保存，并应当在7日内作出处理决定：\r\n　　（一）违法事实成立依法应当没收的，作出行政处罚决定，予以没收；依法应当扣留或者封存的，予以扣留或者封存；\r\n　　（二）违法事实不成立，或者依法不应当予以没收、扣留、封存的，解除登记保存。\r\n　　第二十八条　安全生产行政执法人员对与案件有关的物品、场所进行勘验检查时，应当通知当事人到场，制作勘验笔录，并由当事人核对无误后签名或者盖章。当事人拒绝到场的，可以邀请在场的其他人员作证，并在勘验笔录中注明原因并签名；也可以采用录音、录像等方式记录有关物品、场所的情况后，再进行勘验检查。\r\n　　第二十九条　案件调查终结后，负责承办案件的安全生产行政执法人员应当填写案件处理呈批表，连同有关证据材料一并报本部门负责人审批。\r\n　　安全监管监察部门负责人应当及时对案件调查结果进行审查，根据不同情况，分别作出以下决定：\r\n　　（一）确有应受行政处罚的违法行为的，根据情节轻重及具体情况，作出行政处罚决定；\r\n　　（二）违法行为轻微，依法可以不予行政处罚的，不予行政处罚；\r\n　　（三）违法事实不能成立，不得给予行政处罚；\r\n　　（四）违法行为涉嫌犯罪的，移送司法机关处理。\r\n　　对严重安全生产违法行为给予责令停产停业整顿、责令停产停业、责令停止建设、责令停止施工、吊销有关许可证、撤销有关执业资格或者岗位证书、5万元以上罚款、没收违法所得、没收非法开采的煤炭产品或者采掘设备价值5万元以上的行政处罚的，应当由安全监管监察部门的负责人集体讨论决定。\r\n　　第三十条　安全监管监察部门依照本办法第二十九条的规定给予行政处罚，应当制作行政处罚决定书。行政处罚决定书应当载明下列事项：\r\n　　（一）当事人的姓名或者名称、地址或者住址；\r\n　　（二）违法事实和证据；\r\n　　（三）行政处罚的种类和依据；\r\n　　（四）行政处罚的履行方式和期限；\r\n　　（五）不服行政处罚决定，申请行政复议或者提起行政诉讼的途径和期限；\r\n　　（六）作出行政处罚决定的安全监管监察部门的名称和作出决定的日期。\r\n　　行政处罚决定书必须盖有作出行政处罚决定的安全监管监察部门的印章。\r\n　　第三十一条　行政处罚决定书应当在宣告后当场交付当事人；当事人不在场的，安全监管监察部门应当在7日内依照民事诉讼法的有关规定，将行政处罚决定书送达当事人或者其他的法定受送达人：\r\n　　（一）送达必须有送达回执，由受送达人在送达回执上注明收到日期，签名或者盖章；\r\n　　（二）送达应当直接送交受送达人。受送达人是个人的，本人不在交他的同住成年家属签收，并在行政处罚决定书送达回执的备注栏内注明与受送达人的关系；\r\n　　（三）受送达人是法人或者其他组织的，应当由法人的法定代表人、其他组织的主要负责人或者该法人、组织负责收件的人签收；\r\n　　（四）受送达人指定代收人的，交代收人签收并注明受当事人委托的情况；\r\n　　（五）直接送达确有困难的，可以挂号邮寄送达，也可以委托当地安全监管监察部门代为送达，代为送达的安全监管监察部门收到文书后，必须立即交受送达人签收；\r\n　　（六）当事人或者他的同住成年家属拒绝接收的，送达人应当邀请有关基层组织或者所在单位的代表到场，说明情况，在行政处罚决定书送达回执上记明拒收的事由和日期，由送达人、见证人签名或者盖章，将行政处罚决定书留在当事人的住所；也可以把行政处罚决定书留在受送达人的住所，并采用拍照、录像等方式记录送达过程，即视为送达；\r\n　　（七）受送达人下落不明，或者用以上方式无法送达的，可以公告送达，自公告发布之日起经过60日，即视为送达。公告送达，应当在案卷中注明原因和经过。\r\n　　安全监管监察部门送达其他行政处罚执法文书，按照前款规定办理。\r\n　　第三十二条　行政处罚案件应当自立案之日起30日内作出行政处罚决定；由于客观原因不能完成的，经安全监管监察部门负责人同意，可以延长，但不得超过90日；特殊情况需进一步延长的，应当经上一级安全监管监察部门批准，可延长至180日。\r\n第三节　听证程序\r\n　　第三十三条　安全监管监察部门作出责令停产停业整顿、责令停产停业、吊销有关许可证、撤销有关执业资格、岗位证书或者较大数额罚款的行政处罚决定之前，应当告知当事人有要求举行听证的权利；当事人要求听证的，安全监管监察部门应当组织听证，不得向当事人收取听证费用。\r\n　　前款所称较大数额罚款，为省、自治区、直辖市人大常委会或者人民政府规定的数额；没有规定数额的，其数额对个人罚款为2万元以上，对生产经营单位罚款为5万元以上。\r\n　　第三十四条　当事人要求听证的，应当在安全监管监察部门依照本办法第十八条规定告知后3日内以书面方式提出。\r\n　　第三十五条　当事人提出听证要求后，安全监管监察部门应当在收到书面申请之日起15日内举行听证会，并在举行听证会的7日前，通知当事人举行听证的时间、地点。\r\n　　当事人应当按期参加听证。当事人有正当理由要求延期的，经组织听证的安全监管监察部门负责人批准可以延期1次；当事人未按期参加听证，并且未事先说明理由的，视为放弃听证权利。\r\n　　第三十六条　听证参加人由听证主持人、听证员、案件调查人员、当事人及其委托代理人、书记员组成。\r\n　　听证主持人、听证员、书记员应当由组织听证的安全监管监察部门负责人指定的非本案调查人员担任。\r\n　　当事人可以委托1至2名代理人参加听证，并提交委托书。\r\n　　第三十七条　除涉及国家秘密、商业秘密或者个人隐私外，听证应当公开举行。\r\n　　第三十八条　当事人在听证中的权利和义务：\r\n　　（一）有权对案件涉及的事实、适用法律及有关情况进行陈述和申辩；\r\n　　（二）有权对案件调查人员提出的证据质证并提出新的证据；\r\n　　（三）如实回答主持人的提问；\r\n　　（四）遵守听证会场纪律，服从听证主持人指挥。\r\n　　第三十九条　听证按照下列程序进行：\r\n　　（一）书记员宣布听证会场纪律、当事人的权利和义务。听证主持人宣布案由，核实听证参加人名单，宣布听证开始；\r\n　　（二）案件调查人员提出当事人的违法事实、出示证据，说明拟作出的行政处罚的内容及法律依据；\r\n　　（三）当事人或者其委托代理人对案件的事实、证据、适用的法律等进行陈述和申辩，提交新的证据材料；\r\n　　（四）听证主持人就案件的有关问题向当事人、案件调查人员、证人询问；\r\n　　（五）案件调查人员、当事人或者其委托代理人相互辩论；\r\n　　（六）当事人或者其委托代理人作最后陈述；\r\n　　（七）听证主持人宣布听证结束。\r\n　　听证笔录应当当场交当事人核对无误后签名或者盖章。\r\n　　第四十条　有下列情形之一的，应当中止听证：\r\n　　（一）需要重新调查取证的；\r\n　　（二）需要通知新证人到场作证的；\r\n　　（三）因不可抗力无法继续进行听证的。\r\n　　第四十一条　有下列情形之一的，应当终止听证：\r\n　　（一）当事人撤回听证要求的；\r\n　　（二）当事人无正当理由不按时参加听证的；\r\n　　（三）拟作出的行政处罚决定已经变更，不适用听证程序的。\r\n　　第四十二条　听证结束后，听证主持人应当依据听证情况，填写听证会报告书，提出处理意见并附听证笔录报安全监管监察部门负责人审查。安全监管监察部门依照本办法第二十九条的规定作出决定。\r\n第四章　行政处罚的适用\r\n　　第四十三条　生产经营单位的决策机构、主要负责人、个人经营的投资人（包括实际控制人，下同）未依法保证下列安全生产所必需的资金投入之一，致使生产经营单位不具备安全生产条件的，责令限期改正，提供必需的资金，可以对生产经营单位处1万元以上3万元以下罚款，对生产经营单位的主要负责人、个人经营的投资人处5000元以上1万元以下罚款；逾期未改正的，责令生产经营单位停产停业整顿：\r\n　　（一）提取或者使用安全生产费用；\r\n　　（二）用于配备劳动防护用品的经费；\r\n　　（三）用于安全生产教育和培训的经费。\r\n　　（四）国家规定的其他安全生产所必须的资金投入。\r\n　　生产经营单位主要负责人、个人经营的投资人有前款违法行为，导致发生生产安全事故的，依照《生产安全事故罚款处罚规定（试行）》的规定给予处罚。\r\n　　第四十四条　生产经营单位的主要负责人未依法履行安全生产管理职责，导致生产安全事故发生的，依照《生产安全事故罚款处罚规定（试行）》的规定给予处罚。\r\n　　第四十五条　生产经营单位及其主要负责人或者其他人员有下列行为之一的，给予警告，并可以对生产经营单位处1万元以上3万元以下罚款，对其主要负责人、其他有关人员处1000元以上1万元以下的罚款：\r\n　　（一）违反操作规程或者安全管理规定作业的；\r\n　　（二）违章指挥从业人员或者强令从业人员违章、冒险作业的；\r\n　　（三）发现从业人员违章作业不加制止的；\r\n　　（四）超过核定的生产能力、强度或者定员进行生产的；\r\n　　（五）对被查封或者扣押的设施、设备、器材、危险物品和作业场所，擅自启封或者使用的；\r\n　　（六）故意提供虚假情况或者隐瞒存在的事故隐患以及其他安全问题的；\r\n　　（七）拒不执行安全监管监察部门依法下达的安全监管监察指令的。\r\n　　第四十六条　危险物品的生产、经营、储存单位以及矿山、金属冶炼单位有下列行为之一的，责令改正，并可以处1万元以上3万元以下的罚款：\r\n　　（一）未建立应急救援组织或者生产经营规模较小、未指定兼职应急救援人员的；\r\n　　（二）未配备必要的应急救援器材、设备和物资，并进行经常性维护、保养，保证正常运转的。\r\n　　第四十七条　生产经营单位与从业人员订立协议，免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任的，该协议无效；对生产经营单位的主要负责人、个人经营的投资人按照下列规定处以罚款：\r\n　　（一）在协议中减轻因生产安全事故伤亡对从业人员依法应承担的责任的，处2万元以上5万元以下的罚款；\r\n　　（二）在协议中免除因生产安全事故伤亡对从业人员依法应承担的责任的，处5万元以上10万元以下的罚款。\r\n　　第四十八条　生产经营单位不具备法律、行政法规和国家标准、行业标准规定的安全生产条件，经责令停产停业整顿仍不具备安全生产条件的，安全监管监察部门应当提请有管辖权的人民政府予以关闭；人民政府决定关闭的，安全监管监察部门应当依法吊销其有关许可证。\r\n　　第四十九条　生产经营单位转让安全生产许可证的，没收违法所得，吊销安全生产许可证，并按照下列规定处以罚款：\r\n　　（一）接受转让的单位和个人未发生生产安全事故的，处10万元以上30万元以下的罚款；\r\n　　（二）接受转让的单位和个人发生生产安全事故但没有造成人员死亡的，处30万元以上40万元以下的罚款；\r\n　　（三）接受转让的单位和个人发生人员死亡生产安全事故的，处40万元以上50万元以下的罚款。\r\n　　第五十条　知道或者应当知道生产经营单位未取得安全生产许可证或者其他批准文件擅自从事生产经营活动，仍为其提供生产经营场所、运输、保管、仓储等条件的，责令立即停止违法行为，有违法所得的，没收违法所得，并处违法所得1倍以上3倍以下的罚款，但是最高不得超过3万元；没有违法所得的，并处5000元以上1万元以下的罚款。\r\n　　第五十一条　生产经营单位及其有关人员弄虚作假，骗取或者勾结、串通行政审批工作人员取得安全生产许可证书及其他批准文件的，撤销许可及批准文件，并按照下列规定处以罚款：\r\n　　（一）生产经营单位有违法所得的，没收违法所得，并处违法所得1倍以上3倍以下的罚款，但是最高不得超过3万元；没有违法所得的，并处5000元以上1万元以下的罚款；\r\n　　（二）对有关人员处1000元以上1万元以下的罚款。\r\n　　有前款规定违法行为的生产经营单位及其有关人员在3年内不得再次申请该行政许可。\r\n　　生产经营单位及其有关人员未依法办理安全生产许可证书变更手续的，责令限期改正，并对生产经营单位处1万元以上3万元以下的罚款，对有关人员处1000元以上5000元以下的罚款。\r\n　　第五十二条　未取得相应资格、资质证书的机构及其有关人员从事安全评价、认证、检测、检验工作，责令停止违法行为，并按照下列规定处以罚款：\r\n　　（一）机构有违法所得的，没收违法所得，并处违法所得1倍以上3倍以下的罚款，但是最高不得超过3万元；没有违法所得的，并处5000元以上1万元以下的罚款；\r\n　　（二）有关人员处5000元以上1万元以下的罚款。\r\n　　第五十三条　生产经营单位及其有关人员触犯不同的法律规定，有两个以上应当给予行政处罚的安全生产违法行为的，安全监管监察部门应当适用不同的法律规定，分别裁量，合并处罚。\r\n　　第五十四条　对同一生产经营单位及其有关人员的同一安全生产违法行为，不得给予两次以上罚款的行政处罚。\r\n　　第五十五条　生产经营单位及其有关人员有下列情形之一的，应当从重处罚：\r\n　　（一）危及公共安全或者其他生产经营单位安全的，经责令限期改正，逾期未改正的；\r\n　　（二）一年内因同一违法行为受到两次以上行政处罚的；\r\n　　（三）拒不整改或者整改不力，其违法行为呈持续状态的；\r\n　　（四）拒绝、阻碍或者以暴力威胁行政执法人员的。\r\n　　第五十六条　生产经营单位及其有关人员有下列情形之一的，应当依法从轻或者减轻行政处罚：\r\n　　（一）已满14周岁不满18周岁的公民实施安全生产违法行为的；\r\n　　（二）主动消除或者减轻安全生产违法行为危害后果的；\r\n　　（三）受他人胁迫实施安全生产违法行为的；\r\n　　（四）配合安全监管监察部门查处安全生产违法行为，有立功表现的；\r\n　　（五）主动投案，向安全监管监察部门如实交待自己的违法行为的；\r\n　　（六）具有法律、行政法规规定的其他从轻或者减轻处罚情形的。\r\n　　有从轻处罚情节的，应当在法定处罚幅度的中档以下确定行政处罚标准，但不得低于法定处罚幅度的下限。\r\n　　本条第一款第（四）项所称的立功表现，是指当事人有揭发他人安全生产违法行为，并经查证属实；或者提供查处其他安全生产违法行为的重要线索，并经查证属实；或者阻止他人实施安全生产违法行为；或者协助司法机关抓捕其他违法犯罪嫌疑人的行为。\r\n　　安全生产违法行为轻微并及时纠正，没有造成危害后果的，不予行政处罚。\r\n第五章　行政处罚的执行和备案\r\n　　第五十七条　安全监管监察部门实施行政处罚时，应当同时责令生产经营单位及其有关人员停止、改正或者限期改正违法行为。\r\n　　第五十八条　本办法所称的违法所得，按照下列规定计算：\r\n　　（一）生产、加工产品的，以生产、加工产品的销售收入作为违法所得；\r\n　　（二）销售商品的，以销售收入作为违法所得；\r\n　　（三）提供安全生产中介、租赁等服务的，以服务收入或者报酬作为违法所得；\r\n　　（四）销售收入无法计算的，按当地同类同等规模的生产经营单位的平均销售收入计算；\r\n　　（五）服务收入、报酬无法计算的，按照当地同行业同种服务的平均收入或者报酬计算。\r\n　　第五十九条　行政处罚决定依法作出后，当事人应当在行政处罚决定的期限内，予以履行；当事人逾期不履的，作出行政处罚决定的安全监管监察部门可以采取下列措施：\r\n　　（一）到期不缴纳罚款的，每日按罚款数额的3%加处罚款，但不得超过罚款数额；\r\n　　（二）根据法律规定，将查封、扣押的设施、设备、器材和危险物品拍卖所得价款抵缴罚款；\r\n　　（三）申请人民法院强制执行。\r\n　　当事人对行政处罚决定不服申请行政复议或者提起行政诉讼的，行政处罚不停止执行，法律另有规定的除外。\r\n　　第六十条　安全生产行政执法人员当场收缴罚款的，应当出具省、自治区、直辖市财政部门统一制发的罚款收据；当场收缴的罚款，应当自收缴罚款之日起2日内，交至所属安全监管监察部门；安全监管监察部门应当在2日内将罚款缴付指定的银行。\r\n　　第六十一条　除依法应当予以销毁的物品外，需要将查封、扣押的设施、设备、器材和危险物品拍卖抵缴罚款的，依照法律或者国家有关规定处理。销毁物品，依照国家有关规定处理；没有规定的，经县级以上安全监管监察部门负责人批准，由两名以上安全生产行政执法人员监督销毁，并制作销毁记录。处理物品，应当制作清单。\r\n　　第六十二条　罚款、没收违法所得的款项和没收非法开采的煤炭产品、采掘设备，必须按照有关规定上缴，任何单位和个人不得截留、私分或者变相私分。\r\n　　第六十三条　县级安全生产监督管理部门处以5万元以上罚款、没收违法所得、没收非法生产的煤炭产品或者采掘设备价值5万元以上、责令停产停业、停止建设、停止施工、停产停业整顿、吊销有关资格、岗位证书或者许可证的行政处罚的，应当自作出行政处罚决定之日起10日内报设区的市级安全生产监督管理部门备案。\r\n　　第六十四条　设区的市级安全生产监管监察部门处以10万元以上罚款、没收违法所得、没收非法生产的煤炭产品或者采掘设备价值10万元以上、责令停产停业、停止建设、停止施工、停产停业整顿、吊销有关资格、岗位证书或者许可证的行政处罚的，应当自作出行政处罚决定之日起10日内报省级安全监管监察部门备案。\r\n　　第六十五条　省级安全监管监察部门处以50万元以上罚款、没收违法所得、没收非法生产的煤炭产品或者采掘设备价值50万元以上、责令停产停业、停止建设、停止施工、停产停业整顿、吊销有关资格、岗位证书或者许可证的行政处罚的，应当自作出行政处罚决定之日起10日内报国家安全生产监督管理总局或者国家煤矿安全监察局备案。\r\n　　对上级安全监管监察部门交办案件给予行政处罚的，由决定行政处罚的安全监管监察部门自作出行政处罚决定之日起10日内报上级安全监管监察部门备案。\r\n　　第六十六条　行政处罚执行完毕后，案件材料应当按照有关规定立卷归档。\r\n　　案卷立案归档后，任何单位和个人不得擅自增加、抽取、涂改和销毁案卷材料。未经安全监管监察部门负责人批准，任何单位和个人不得借阅案卷。\r\n第六章　附　则\r\n　　第六十七条　安全生产监督管理部门所用的行政处罚文书式样，由国家安全生产监督管理总局统一制定。\r\n　　煤矿安全监察机构所用的行政处罚文书式样，由国家煤矿安全监察局统一制定。\r\n　　第六十八条　本办法所称的生产经营单位，是指合法和非法从事生产或者经营活动的基本单元，包括企业法人、不具备企业法人资格的合伙组织、个体工商户和自然人等生产经营主体。\r\n　　第六十九条　本办法自2008年1月1日起施行。原国家安全生产监督管理局（国家煤矿安全监察局）2003年5月19日公布的《安全生产违法行为行政处罚办法》、2001年4月27日公布的《煤矿安全监察程序暂行规定》同时废止。",
        "metadata": {
          "完整标题": "安全生产违法行为行政处罚办法\n（2007年11月30日国家安全监管总局令第15号公布，根据2015年4月2日国家安全监管总局令第77号修正）"
        }
      },
      {
        "title": "生产经营单位安全培训规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/f89fff66826dd463bdfb.html?way=listView",
        "content": "生产经营单位安全培训规定(2015修正)\r\n            \r\n            \r\n生产经营单位安全培训规定\r\n（2006年1月17日国家安全监管总局令第3号公布，根据2013年8月29日国家安全监管总局令第63号第一次修正，根据2015年5月29日国家安全生产监管总局令第80号第二次修正）\r\n第一章　总　则\r\n　　第一条　为加强和规范生产经营单位安全培训工作，提高从业人员安全素质，防范伤亡事故，减轻职业危害，根据安全生产法和有关法律、行政法规，制定本规定。\r\n　　第二条　工矿商贸生产经营单位（以下简称生产经营单位） 从业人员的安全培训，适用本规定。\r\n　　第三条　生产经营单位负责本单位从业人员安全培训工作。\r\n　　生产经营单位应当按照安全生产法和有关法律、行政法规和本规定，建立健全安全培训工作制度。\r\n　　第四条　生产经营单位应当进行安全培训的从业人员包括主要负责人、安全生产管理人员、特种作业人员和其他从业人员。\r\n　　生产经营单位使用被派遣劳动者的，应当将被派遣劳动者纳入本单位从业人员统一管理，对被派遣劳动者进行岗位安全操作规程和安全操作技能的教育和培训。劳务派遣单位应当对被派遣劳动者进行必要的安全生产教育和培训。\r\n　　生产经营单位接收中等职业学校、高等学校学生实习的，应当对实习学生进行相应的安全生产教育和培训，提供必要的劳动防护用品。学校应当协助生产经营单位对实习学生进行安全生产教育和培训。\r\n　　生产经营单位从业人员应当接受安全培训，熟悉有关安全生产规章制度和安全操作规程，具备必要的安全生产知识，掌握本岗位的安全操作技能，了解事故应急处理措施，知悉自身在安全生产方面的权利和义务。\r\n　　未经安全培训合格的从业人员，不得上岗作业。\r\n　　第五条　国家安全生产监督管理总局指导全国安全培训工作，依法对全国的安全培训工作实施监督管理。\r\n　　国务院有关主管部门按照各自职责指导监督本行业安全培训工作，并按照本规定制定实施办法。\r\n　　国家煤矿安全监察局指导监督检查全国煤矿安全培训工作。\r\n　　各级安全生产监督管理部门和煤矿安全监察机构（以下简称安全生产监管监察部门）按照各自的职责，依法对生产经营单位的安全培训工作实施监督管理。\r\n第二章　主要负责人、安全生产管理人员的安全培训\r\n　　第六条　生产经营单位主要负责人和安全生产管理人员应当接受安全培训，具备与所从事的生产经营活动相适应的安全生产知识和管理能力。\r\n　　第七条　生产经营单位主要负责人安全培训应当包括下列内容：\r\n　　（一）国家安全生产方针、政策和有关安全生产的法律、法规、规章及标准；\r\n　　（二）安全生产管理基本知识、安全生产技术、安全生产专业知识；\r\n　　（三）重大危险源管理、重大事故防范、应急管理和救援组织以及事故调查处理的有关规定；\r\n　　（四）职业危害及其预防措施；\r\n　　（五）国内外先进的安全生产管理经验；\r\n　　（六）典型事故和应急救援案例分析；\r\n　　（七）其他需要培训的内容。\r\n　　第八条　生产经营单位安全生产管理人员安全培训应当包括下列内容：\r\n　　（一）国家安全生产方针、政策和有关安全生产的法律、法规、规章及标准；\r\n　　（二）安全生产管理、安全生产技术、职业卫生等知识；\r\n　　（三）伤亡事故统计、报告及职业危害的调查处理方法；\r\n　　（四）应急管理、应急预案编制以及应急处置的内容和要求；\r\n　　（五）国内外先进的安全生产管理经验；\r\n　　（六）典型事故和应急救援案例分析；\r\n　　（七）其他需要培训的内容。\r\n　　第九条　生产经营单位主要负责人和安全生产管理人员初次安全培训时间不得少于32学时。每年再培训时间不得少于12学时。\r\n　　煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位主要负责人和安全生产管理人员初次安全培训时间不得少于48学时，每年再培训时间不得少于16学时。\r\n　　第十条　生产经营单位主要负责人和安全生产管理人员的安全培训必须依照安全生产监管监察部门制定的安全培训大纲实施。\r\n　　非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位主要负责人和安全生产管理人员的安全培训大纲及考核标准由国家安全生产监督管理总局统一制定。\r\n　　煤矿主要负责人和安全生产管理人员的安全培训大纲及考核标准由国家煤矿安全监察局制定。\r\n　　煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼以外的其他生产经营单位主要负责人和安全管理人员的安全培训大纲及考核标准，由省、自治区、直辖市安全生产监督管理部门制定。\r\n第三章　其他从业人员的安全培训\r\n　　第十一条　煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位必须对新上岗的临时工、合同工、劳务工、轮换工、协议工等进行强制性安全培训，保证其具备本岗位安全操作、自救互救以及应急处置所需的知识和技能后，方能安排上岗作业。\r\n　　第十二条　加工、制造业等生产单位的其他从业人员，在上岗前必须经过厂（矿）、车间（工段、区、队）、班组三级安全培训教育。\r\n　　生产经营单位应当根据工作性质对其他从业人员进行安全培训，保证其具备本岗位安全操作、应急处置等知识和技能。\r\n　　第十三条　生产经营单位新上岗的从业人员，岗前安全培训时间不得少于24学时。\r\n　　煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位新上岗的从业人员安全培训时间不得少于72学时，每年再培训的时间不得少于20学时。\r\n　　第十四条　厂（矿）级岗前安全培训内容应当包括：\r\n　　（一）本单位安全生产情况及安全生产基本知识；\r\n　　（二）本单位安全生产规章制度和劳动纪律；\r\n　　（三）从业人员安全生产权利和义务；\r\n　　（四）有关事故案例等。\r\n　　煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位厂（矿）级安全培训除包括上述内容外，应当增加事故应急救援、事故应急预案演练及防范措施等内容。\r\n　　第十五条　车间（工段、区、队）级岗前安全培训内容应当包括：\r\n　　（一） 工作环境及危险因素；\r\n　　（二） 所从事工种可能遭受的职业伤害和伤亡事故；\r\n　　（三） 所从事工种的安全职责、操作技能及强制性标准；\r\n　　（四）自救互救、急救方法、疏散和现场紧急情况的处理；\r\n　　（五）安全设备设施、个人防护用品的使用和维护；\r\n　　（六）本车间（工段、区、队）安全生产状况及规章制度；\r\n　　（七）预防事故和职业危害的措施及应注意的安全事项；\r\n　　（八）有关事故案例；\r\n　　（九）其他需要培训的内容。\r\n　　第十六条　班组级岗前安全培训内容应当包括：\r\n　　（一）岗位安全操作规程；\r\n　　（二）岗位之间工作衔接配合的安全与职业卫生事项；\r\n　　（三）有关事故案例；\r\n　　（四）其他需要培训的内容。\r\n　　第十七条　从业人员在本生产经营单位内调整工作岗位或离岗一年以上重新上岗时，应当重新接受车间（工段、区、队）和班组级的安全培训。\r\n　　生产经营单位采用新工艺、新技术、新材料或者使用新设备时，应当对有关从业人员重新进行有针对性的安全培训。\r\n　　第十八条　生产经营单位的特种作业人员，必须按照国家有关法律、法规的规定接受专门的安全培训，经考核合格，取得特种作业操作资格证书后，方可上岗作业。\r\n　　特种作业人员的范围和培训考核管理办法，另行规定。\r\n第四章　安全培训的组织实施\r\n　　第十九条　生产经营单位从业人员的安全培训工作，由生产经营单位组织实施。\r\n　　生产经营单位应当坚持以考促学、以讲促学，确保全体从业人员熟练掌握岗位安全生产知识和技能；煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位还应当完善和落实师傅带徒弟制度。\r\n　　第二十条　具备安全培训条件的生产经营单位，应当以自主培训为主；可以委托具备安全培训条件的机构，对从业人员进行安全培训。\r\n　　不具备安全培训条件的生产经营单位，应当委托具备安全培训条件的机构，对从业人员进行安全培训。\r\n　　生产经营单位委托其他机构进行安全培训的，保证安全培训的责任仍由本单位负责。\r\n　　第二十一条　生产经营单位应当将安全培训工作纳入本单位年度工作计划。保证本单位安全培训工作所需资金。\r\n　　生产经营单位的主要负责人负责组织制定并实施本单位安全培训计划。\r\n　　第二十二条　生产经营单位应当建立健全从业人员安全生产教育和培训档案，由生产经营单位的安全生产管理机构以及安全生产管理人员详细、准确记录培训的时间、内容、参加人员以及考核结果等情况。\r\n　　第二十三条　生产经营单位安排从业人员进行安全培训期间，应当支付工资和必要的费用。\r\n第五章　监督管理\r\n　　第二十四条　煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位主要负责人和安全生产管理人员，自任职之日起6个月内，必须经安全生产监管监察部门对其安全生产知识和管理能力考核合格。\r\n　　第二十五条　安全生产监管监察部门依法对生产经营单位安全培训情况进行监督检查，督促生产经营单位按照国家有关法律法规和本规定开展安全培训工作。\r\n　　县级以上地方人民政府负责煤矿安全生产监督管理的部门对煤矿井下作业人员的安全培训情况进行监督检查。煤矿安全监察机构对煤矿特种作业人员安全培训及其持证上岗的情况进行监督检查。\r\n　　第二十六条　各级安全生产监管监察部门对生产经营单位安全培训及其持证上岗的情况进行监督检查，主要包括以下内容：\r\n　　（一）安全培训制度、计划的制定及其实施的情况；\r\n　　（二）煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位主要负责人和安全生产管理人员安全培训以及安全生产知识和管理能力考核的情况；其他生产经营单位主要负责人和安全生产管理人员培训的情况；\r\n　　（三）特种作业人员操作资格证持证上岗的情况；\r\n　　（四）建立安全生产教育和培训档案，并如实记录的情况；\r\n　　（五）对从业人员现场抽考本职工作的安全生产知识；\r\n　　（六）其他需要检查的内容。\r\n　　第二十七条　安全生产监管监察部门对煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位的主要负责人、安全管理人员应当按照本规定严格考核。考核不得收费。\r\n　　安全生产监管监察部门负责考核的有关人员不得玩忽职守和滥用职权。\r\n　　第二十八条　安全生产监管监察部门检查中发现安全生产教育和培训责任落实不到位、有关从业人员未经培训合格的，应当视为生产安全事故隐患，责令生产经营单位立即停止违法行为，限期整改，并依法予以处罚。\r\n第六章　罚则\r\n　　第二十九条　生产经营单位有下列行为之一的，由安全生产监管监察部门责令其限期改正，可以处1万元以上3万元以下的罚款：\r\n　　（一）未将安全培训工作纳入本单位工作计划并保证安全培训工作所需资金的；\r\n　　（二）从业人员进行安全培训期间未支付工资并承担安全培训费用的。\r\n　　第三十条　生产经营单位有下列行为之一的，由安全生产监管监察部门责令其限期改正，可以处5万元以下的罚款；逾期未改正的，责令停产停业整顿，并处5万元以上10万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款：\r\n　　（一）煤矿、非煤矿山、危险化学品、烟花爆竹、金属冶炼等生产经营单位主要负责人和安全管理人员未按照规定经考核合格的；\r\n　　（二）未按照规定对从业人员、被派遣劳动者、实习学生进行安全生产教育和培训或者未如实告知其有关安全生产事项的；\r\n　　（三）未如实记录安全生产教育和培训情况的；\r\n　　（四）特种作业人员未按照规定经专门的安全技术培训并取得特种作业人员操作资格证书，上岗作业的。\r\n　　县级以上地方人民政府负责煤矿安全生产监督管理的部门发现煤矿未按照本规定对井下作业人员进行安全培训的，责令限期改正，处10万元以上50万元以下的罚款；逾期未改正的，责令停产停业整顿。\r\n　　煤矿安全监察机构发现煤矿特种作业人员无证上岗作业的，责令限期改正，处10万元以上50万元以下的罚款；逾期未改正的，责令停产停业整顿。\r\n　　第三十一条　安全生产监管监察部门有关人员在考核、发证工作中玩忽职守、滥用职权的，由上级安全生产监管监察部门或者行政监察部门给予记过、记大过的行政处分。\r\n第七章　附则\r\n　　第三十二条　生产经营单位主要负责人是指有限责任公司或者股份有限公司的董事长、总经理，其他生产经营单位的厂长、经理、（矿务局）局长、矿长（含实际控制人）等。\r\n　　生产经营单位安全生产管理人员是指生产经营单位分管安全生产的负责人、安全生产管理机构负责人及其管理人员，以及未设安全生产管理机构的生产经营单位专、兼职安全生产管理人员等。\r\n　　生产经营单位其他从业人员是指除主要负责人、安全生产管理人员和特种作业人员以外，该单位从事生产经营活动的所有人员，包括其他负责人、其他管理人员、技术人员和各岗位的工人以及临时聘用的人员。\r\n　　第三十三条　省、自治区、直辖市安全生产监督管理部门和省级煤矿安全监察机构可以根据本规定制定实施细则，报国家安全生产监督管理总局和国家煤矿安全监察局备案。\r\n　　第三十四条　本规定自2006年3月1日起施行。",
        "metadata": {
          "完整标题": "生产经营单位安全培训规定\n（2006年1月17日国家安全监管总局令第3号公布，根据2013年8月29日国家安全监管总局令第63号第一次修正，根据2015年5月29日国家安全生产监管总局令第80号第二次修正）"
        }
      },
      {
        "title": "中华人民共和国香港特别行政区维护国家安全法",
        "url": "https://www.pkulaw.com/chl/fa2c1a10e7be4780bdfb.html?way=listView",
        "content": "中华人民共和国香港特别行政区维护国家安全法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四十九号）\r\n　　《中华人民共和国香港特别行政区维护国家安全法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十次会议于2020年6月30日通过，现予公布，自公布之日起施行。\r\n     　　中华人民共和国主席　习近平\r\n2020年6月30日\r\n　　中华人民共和国香港特别行政区维护国家安全法\r\n（2020年6月30日第十三届全国人民代表大会常务委员会第二十次会议通过）\r\n　　目录\r\n　　第一章　总则\r\n　　第二章　香港特别行政区维护国家安全的职责和机构\r\n　　第一节　职责\r\n　　第二节　机构\r\n　　第三章　罪行和处罚\r\n　　第一节　分裂国家罪\r\n　　第二节　颠覆国家政权罪\r\n　　第三节　恐怖活动罪\r\n　　第四节　勾结外国或者境外势力危害国家安全罪\r\n　　第五节　其他处罚规定\r\n　　第六节　效力范围\r\n　　第四章　案件管辖、法律适用和程序\r\n　　第五章　中央人民政府驻香港特别行政区维护国家安全机构\r\n　　第六章　附则\r\n第一章　总则\r\n　　第一条　为坚定不移并全面准确贯彻“一国两制”、“港人治港”、高度自治的方针，维护国家安全，防范、制止和惩治与香港特别行政区有关的分裂国家、颠覆国家政权、组织实施恐怖活动和勾结外国或者境外势力危害国家安全等犯罪，保持香港特别行政区的繁荣和稳定，保障香港特别行政区居民的合法权益，根据中华人民共和国宪法、中华人民共和国香港特别行政区基本法和全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定，制定本法。\r\n　　第二条　关于香港特别行政区法律地位的香港特别行政区基本法第一条和第十二条规定是香港特别行政区基本法的根本性条款。香港特别行政区任何机构、组织和个人行使权利和自由，不得违背香港特别行政区基本法第一条和第十二条的规定。\r\n　　第三条　中央人民政府对香港特别行政区有关的国家安全事务负有根本责任。\r\n　　香港特别行政区负有维护国家安全的宪制责任，应当履行维护国家安全的职责。\r\n　　香港特别行政区行政机关、立法机关、司法机关应当依据本法和其他有关法律规定有效防范、制止和惩治危害国家安全的行为和活动。\r\n　　第四条　香港特别行政区维护国家安全应当尊重和保障人权，依法保护香港特别行政区居民根据香港特别行政区基本法和《公民权利和政治权利国际公约》、《经济、社会与文化权利的国际公约》适用于香港的有关规定享有的包括言论、新闻、出版的自由，结社、集会、游行、示威的自由在内的权利和自由。\r\n　　第五条　防范、制止和惩治危害国家安全犯罪，应当坚持法治原则。法律规定为犯罪行为的，依照法律定罪处刑；法律没有规定为犯罪行为的，不得定罪处刑。\r\n　　任何人未经司法机关判罪之前均假定无罪。保障犯罪嫌疑人、被告人和其他诉讼参与人依法享有的辩护权和其他诉讼权利。任何人已经司法程序被最终确定有罪或者宣告无罪的，不得就同一行为再予审判或者惩罚。\r\n　　第六条　维护国家主权、统一和领土完整是包括香港同胞在内的全中国人民的共同义务。\r\n　　在香港特别行政区的任何机构、组织和个人都应当遵守本法和香港特别行政区有关维护国家安全的其他法律，不得从事危害国家安全的行为和活动。\r\n　　香港特别行政区居民在参选或者就任公职时应当依法签署文件确认或者宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区。\r\n第二章　香港特别行政区维护国家安全的职责和机构\r\n第一节　职责\r\n　　第七条　香港特别行政区应当尽早完成香港特别行政区基本法规定的维护国家安全立法，完善相关法律。\r\n　　第八条　香港特别行政区执法、司法机关应当切实执行本法和香港特别行政区现行法律有关防范、制止和惩治危害国家安全行为和活动的规定，有效维护国家安全。\r\n　　第九条　香港特别行政区应当加强维护国家安全和防范恐怖活动的工作。对学校、社会团体、媒体、网络等涉及国家安全的事宜，香港特别行政区政府应当采取必要措施，加强宣传、指导、监督和管理。\r\n　　第十条　香港特别行政区应当通过学校、社会团体、媒体、网络等开展国家安全教育，提高香港特别行政区居民的国家安全意识和守法意识。\r\n　　第十一条　香港特别行政区行政长官应当就香港特别行政区维护国家安全事务向中央人民政府负责，并就香港特别行政区履行维护国家安全职责的情况提交年度报告。\r\n　　如中央人民政府提出要求，行政长官应当就维护国家安全特定事项及时提交报告。\r\n第二节　机构\r\n　　第十二条　香港特别行政区设立维护国家安全委员会，负责香港特别行政区维护国家安全事务，承担维护国家安全的主要责任，并接受中央人民政府的监督和问责。\r\n　　第十三条　香港特别行政区维护国家安全委员会由行政长官担任主席，成员包括政务司长、财政司长、律政司长、保安局局长、警务处处长、本法第十六条规定的警务处维护国家安全部门的负责人、入境事务处处长、海关关长和行政长官办公室主任。\r\n　　香港特别行政区维护国家安全委员会下设秘书处，由秘书长领导。秘书长由行政长官提名，报中央人民政府任命。\r\n　　第十四条　香港特别行政区维护国家安全委员会的职责为：\r\n　　（一）分析研判香港特别行政区维护国家安全形势，规划有关工作，制定香港特别行政区维护国家安全政策；\r\n　　（二）推进香港特别行政区维护国家安全的法律制度和执行机制建设；\r\n　　（三）协调香港特别行政区维护国家安全的重点工作和重大行动。\r\n　　香港特别行政区维护国家安全委员会的工作不受香港特别行政区任何其他机构、组织和个人的干涉，工作信息不予公开。香港特别行政区维护国家安全委员会作出的决定不受司法复核。\r\n　　第十五条　香港特别行政区维护国家安全委员会设立国家安全事务顾问，由中央人民政府指派，就香港特别行政区维护国家安全委员会履行职责相关事务提供意见。国家安全事务顾问列席香港特别行政区维护国家安全委员会会议。\r\n　　第十六条　香港特别行政区政府警务处设立维护国家安全的部门，配备执法力量。\r\n　　警务处维护国家安全部门负责人由行政长官任命，行政长官任命前须书面征求本法第四十八条规定的机构的意见。警务处维护国家安全部门负责人在就职时应当宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区，遵守法律，保守秘密。\r\n　　警务处维护国家安全部门可以从香港特别行政区以外聘请合格的专门人员和技术人员，协助执行维护国家安全相关任务。\r\n　　第十七条　警务处维护国家安全部门的职责为：\r\n　　（一）收集分析涉及国家安全的情报信息；\r\n　　（二）部署、协调、推进维护国家安全的措施和行动；\r\n　　（三）调查危害国家安全犯罪案件；\r\n　　（四）进行反干预调查和开展国家安全审查；\r\n　　（五）承办香港特别行政区维护国家安全委员会交办的维护国家安全工作；\r\n　　（六）执行本法所需的其他职责。\r\n　　第十八条　香港特别行政区律政司设立专门的国家安全犯罪案件检控部门，负责危害国家安全犯罪案件的检控工作和其他相关法律事务。该部门检控官由律政司长征得香港特别行政区维护国家安全委员会同意后任命。\r\n　　律政司国家安全犯罪案件检控部门负责人由行政长官任命，行政长官任命前须书面征求本法第四十八条规定的机构的意见。律政司国家安全犯罪案件检控部门负责人在就职时应当宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区，遵守法律，保守秘密。\r\n　　第十九条　经行政长官批准，香港特别行政区政府财政司长应当从政府一般收入中拨出专门款项支付关于维护国家安全的开支并核准所涉及的人员编制，不受香港特别行政区现行有关法律规定的限制。财政司长须每年就该款项的控制和管理向立法会提交报告。\r\n第三章　罪行和处罚\r\n第一节　分裂国家罪\r\n　　第二十条　任何人组织、策划、实施或者参与实施以下旨在分裂国家、破坏国家统一行为之一的，不论是否使用武力或者以武力相威胁，即属犯罪：\r\n　　（一）将香港特别行政区或者中华人民共和国其他任何部分从中华人民共和国分离出去；\r\n　　（二）非法改变香港特别行政区或者中华人民共和国其他任何部分的法律地位；\r\n　　（三）将香港特别行政区或者中华人民共和国其他任何部分转归外国统治。\r\n　　犯前款罪，对首要分子或者罪行重大的，处无期徒刑或者十年以上有期徒刑；对积极参加的，处三年以上十年以下有期徒刑；对其他参加的，处三年以下有期徒刑、拘役或者管制。\r\n　　第二十一条　任何人煽动、协助、教唆、以金钱或者其他财物资助他人实施本法第二十条规定的犯罪的，即属犯罪。情节严重的，处五年以上十年以下有期徒刑；情节较轻的，处五年以下有期徒刑、拘役或者管制。\r\n第二节　颠覆国家政权罪\r\n　　第二十二条　任何人组织、策划、实施或者参与实施以下以武力、威胁使用武力或者其他非法手段旨在颠覆国家政权行为之一的，即属犯罪：\r\n　　（一）推翻、破坏中华人民共和国宪法所确立的中华人民共和国根本制度；\r\n　　（二）推翻中华人民共和国中央政权机关或者香港特别行政区政权机关；\r\n　　（三）严重干扰、阻挠、破坏中华人民共和国中央政权机关或者香港特别行政区政权机关依法履行职能；\r\n　　（四）攻击、破坏香港特别行政区政权机关履职场所及其设施，致使其无法正常履行职能。\r\n　　犯前款罪，对首要分子或者罪行重大的，处无期徒刑或者十年以上有期徒刑；对积极参加的，处三年以上十年以下有期徒刑；对其他参加的，处三年以下有期徒刑、拘役或者管制。\r\n　　第二十三条　任何人煽动、协助、教唆、以金钱或者其他财物资助他人实施本法第二十二条规定的犯罪的，即属犯罪。情节严重的，处五年以上十年以下有期徒刑；情节较轻的，处五年以下有期徒刑、拘役或者管制。\r\n第三节　恐怖活动罪\r\n　　第二十四条　为胁迫中央人民政府、香港特别行政区政府或者国际组织或者威吓公众以图实现政治主张，组织、策划、实施、参与实施或者威胁实施以下造成或者意图造成严重社会危害的恐怖活动之一的，即属犯罪：\r\n　　（一）针对人的严重暴力；\r\n　　（二）爆炸、纵火或者投放毒害性、放射性、传染病病原体等物质；\r\n　　（三）破坏交通工具、交通设施、电力设备、燃气设备或者其他易燃易爆设备；\r\n　　（四）严重干扰、破坏水、电、燃气、交通、通讯、网络等公共服务和管理的电子控制系统；\r\n　　（五）以其他危险方法严重危害公众健康或者安全。\r\n　　犯前款罪，致人重伤、死亡或者使公私财产遭受重大损失的，处无期徒刑或者十年以上有期徒刑；其他情形，处三年以上十年以下有期徒刑。\r\n　　第二十五条　组织、领导恐怖活动组织的，即属犯罪，处无期徒刑或者十年以上有期徒刑，并处没收财产；积极参加的，处三年以上十年以下有期徒刑，并处罚金；其他参加的，处三年以下有期徒刑、拘役或者管制，可以并处罚金。\r\n　　本法所指的恐怖活动组织，是指实施或者意图实施本法第二十四条规定的恐怖活动罪行或者参与或者协助实施本法第二十四条规定的恐怖活动罪行的组织。\r\n　　第二十六条　为恐怖活动组织、恐怖活动人员、恐怖活动实施提供培训、武器、信息、资金、物资、劳务、运输、技术或者场所等支持、协助、便利，或者制造、非法管有爆炸性、毒害性、放射性、传染病病原体等物质以及以其他形式准备实施恐怖活动的，即属犯罪。情节严重的，处五年以上十年以下有期徒刑，并处罚金或者没收财产；其他情形，处五年以下有期徒刑、拘役或者管制，并处罚金。\r\n　　有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。\r\n　　第二十七条　宣扬恐怖主义、煽动实施恐怖活动的，即属犯罪。情节严重的，处五年以上十年以下有期徒刑，并处罚金或者没收财产；其他情形，处五年以下有期徒刑、拘役或者管制，并处罚金。\r\n　　第二十八条　本节规定不影响依据香港特别行政区法律对其他形式的恐怖活动犯罪追究刑事责任并采取冻结财产等措施。\r\n第四节　勾结外国或者境外势力危害国家安全罪\r\n　　第二十九条　为外国或者境外机构、组织、人员窃取、刺探、收买、非法提供涉及国家安全的国家秘密或者情报的；请求外国或者境外机构、组织、人员实施，与外国或者境外机构、组织、人员串谋实施，或者直接或者间接接受外国或者境外机构、组织、人员的指使、控制、资助或者其他形式的支援实施以下行为之一的，均属犯罪：\r\n　　（一）对中华人民共和国发动战争，或者以武力或者武力相威胁，对中华人民共和国主权、统一和领土完整造成严重危害；\r\n　　（二）对香港特别行政区政府或者中央人民政府制定和执行法律、政策进行严重阻挠并可能造成严重后果；\r\n　　（三）对香港特别行政区选举进行操控、破坏并可能造成严重后果；\r\n　　（四）对香港特别行政区或者中华人民共和国进行制裁、封锁或者采取其他敌对行动；\r\n　　（五）通过各种非法方式引发香港特别行政区居民对中央人民政府或者香港特别行政区政府的憎恨并可能造成严重后果。\r\n　　犯前款罪，处三年以上十年以下有期徒刑；罪行重大的，处无期徒刑或者十年以上有期徒刑。\r\n　　本条第一款规定涉及的境外机构、组织、人员，按共同犯罪定罪处刑。\r\n　　第三十条　为实施本法第二十条、第二十二条规定的犯罪，与外国或者境外机构、组织、人员串谋，或者直接或者间接接受外国或者境外机构、组织、人员的指使、控制、资助或者其他形式的支援的，依照本法第二十条、第二十二条的规定从重处罚。\r\n第五节　其他处罚规定\r\n　　第三十一条　公司、团体等法人或者非法人组织实施本法规定的犯罪的，对该组织判处罚金。\r\n　　公司、团体等法人或者非法人组织因犯本法规定的罪行受到刑事处罚的，应责令其暂停运作或者吊销其执照或者营业许可证。\r\n　　第三十二条　因实施本法规定的犯罪而获得的资助、收益、报酬等违法所得以及用于或者意图用于犯罪的资金和工具，应当予以追缴、没收。\r\n　　第三十三条　有以下情形的，对有关犯罪行为人、犯罪嫌疑人、被告人可以从轻、减轻处罚；犯罪较轻的，可以免除处罚：\r\n　　（一）在犯罪过程中，自动放弃犯罪或者自动有效地防止犯罪结果发生的；\r\n　　（二）自动投案，如实供述自己的罪行的；\r\n　　（三）揭发他人犯罪行为，查证属实，或者提供重要线索得以侦破其他案件的。\r\n　　被采取强制措施的犯罪嫌疑人、被告人如实供述执法、司法机关未掌握的本人犯有本法规定的其他罪行的，按前款第二项规定处理。\r\n　　第三十四条　不具有香港特别行政区永久性居民身份的人实施本法规定的犯罪的，可以独立适用或者附加适用驱逐出境。\r\n　　不具有香港特别行政区永久性居民身份的人违反本法规定，因任何原因不对其追究刑事责任的，也可以驱逐出境。\r\n　　第三十五条　任何人经法院判决犯危害国家安全罪行的，即丧失作为候选人参加香港特别行政区举行的立法会、区议会选举或者出任香港特别行政区任何公职或者行政长官选举委员会委员的资格；曾经宣誓或者声明拥护中华人民共和国香港特别行政区基本法、效忠中华人民共和国香港特别行政区的立法会议员、政府官员及公务人员、行政会议成员、法官及其他司法人员、区议员，即时丧失该等职务，并丧失参选或者出任上述职务的资格。\r\n　　前款规定资格或者职务的丧失，由负责组织、管理有关选举或者公职任免的机构宣布。\r\n第六节　效力范围\r\n　　第三十六条　任何人在香港特别行政区内实施本法规定的犯罪的，适用本法。犯罪的行为或者结果有一项发生在香港特别行政区内的，就认为是在香港特别行政区内犯罪。\r\n　　在香港特别行政区注册的船舶或者航空器内实施本法规定的犯罪的，也适用本法。\r\n　　第三十七条　香港特别行政区永久性居民或者在香港特别行政区成立的公司、团体等法人或者非法人组织在香港特别行政区以外实施本法规定的犯罪的，适用本法。\r\n　　第三十八条　不具有香港特别行政区永久性居民身份的人在香港特别行政区以外针对香港特别行政区实施本法规定的犯罪的，适用本法。\r\n　　第三十九条　本法施行以后的行为，适用本法定罪处刑。\r\n第四章　案件管辖、法律适用和程序\r\n　　第四十条　香港特别行政区对本法规定的犯罪案件行使管辖权，但本法第五十五条规定的情形除外。\r\n　　第四十一条　香港特别行政区管辖危害国家安全犯罪案件的立案侦查、检控、审判和刑罚的执行等诉讼程序事宜，适用本法和香港特别行政区本地法律。\r\n　　未经律政司长书面同意，任何人不得就危害国家安全犯罪案件提出检控。但该规定不影响就有关犯罪依法逮捕犯罪嫌疑人并将其羁押，也不影响该等犯罪嫌疑人申请保释。\r\n　　香港特别行政区管辖的危害国家安全犯罪案件的审判循公诉程序进行。\r\n　　审判应当公开进行。因为涉及国家秘密、公共秩序等情形不宜公开审理的，禁止新闻界和公众旁听全部或者一部分审理程序，但判决结果应当一律公开宣布。\r\n　　第四十二条　香港特别行政区执法、司法机关在适用香港特别行政区现行法律有关羁押、审理期限等方面的规定时，应当确保危害国家安全犯罪案件公正、及时办理，有效防范、制止和惩治危害国家安全犯罪。\r\n　　对犯罪嫌疑人、被告人，除非法官有充足理由相信其不会继续实施危害国家安全行为的，不得准予保释。\r\n　　第四十三条　香港特别行政区政府警务处维护国家安全部门办理危害国家安全犯罪案件时，可以采取香港特别行政区现行法律准予警方等执法部门在调查严重犯罪案件时采取的各种措施，并可以采取以下措施：\r\n　　（一）搜查可能存有犯罪证据的处所、车辆、船只、航空器以及其他有关地方和电子设备；\r\n　　（二）要求涉嫌实施危害国家安全犯罪行为的人员交出旅行证件或者限制其离境；\r\n　　（三）对用于或者意图用于犯罪的财产、因犯罪所得的收益等与犯罪相关的财产，予以冻结，申请限制令、押记令、没收令以及充公；\r\n　　（四）要求信息发布人或者有关服务商移除信息或者提供协助；\r\n　　（五）要求外国及境外政治性组织，外国及境外当局或者政治性组织的代理人提供资料；\r\n　　（六）经行政长官批准，对有合理理由怀疑涉及实施危害国家安全犯罪的人员进行截取通讯和秘密监察；\r\n　　（七）对有合理理由怀疑拥有与侦查有关的资料或者管有有关物料的人员，要求其回答问题和提交资料或者物料。\r\n　　香港特别行政区维护国家安全委员会对警务处维护国家安全部门等执法机构采取本条第一款规定措施负有监督责任。\r\n　　授权香港特别行政区行政长官会同香港特别行政区维护国家安全委员会为采取本条第一款规定措施制定相关实施细则。\r\n　　第四十四条　香港特别行政区行政长官应当从裁判官、区域法院法官、高等法院原讼法庭法官、上诉法庭法官以及终审法院法官中指定若干名法官，也可从暂委或者特委法官中指定若干名法官，负责处理危害国家安全犯罪案件。行政长官在指定法官前可征询香港特别行政区维护国家安全委员会和终审法院首席法官的意见。上述指定法官任期一年。\r\n　　凡有危害国家安全言行的，不得被指定为审理危害国家安全犯罪案件的法官。在获任指定法官期间，如有危害国家安全言行的，终止其指定法官资格。\r\n　　在裁判法院、区域法院、高等法院和终审法院就危害国家安全犯罪案件提起的刑事检控程序应当分别由各该法院的指定法官处理。\r\n　　第四十五条　除本法另有规定外，裁判法院、区域法院、高等法院和终审法院应当按照香港特别行政区的其他法律处理就危害国家安全犯罪案件提起的刑事检控程序。\r\n　　第四十六条　对高等法院原讼法庭进行的就危害国家安全犯罪案件提起的刑事检控程序，律政司长可基于保护国家秘密、案件具有涉外因素或者保障陪审员及其家人的人身安全等理由，发出证书指示相关诉讼毋须在有陪审团的情况下进行审理。凡律政司长发出上述证书，高等法院原讼法庭应当在没有陪审团的情况下进行审理，并由三名法官组成审判庭。\r\n　　凡律政司长发出前款规定的证书，适用于相关诉讼的香港特别行政区任何法律条文关于“陪审团”或者“陪审团的裁决”，均应当理解为指法官或者法官作为事实裁断者的职能。\r\n　　第四十七条　香港特别行政区法院在审理案件中遇有涉及有关行为是否涉及国家安全或者有关证据材料是否涉及国家秘密的认定问题，应取得行政长官就该等问题发出的证明书，上述证明书对法院有约束力。\r\n第五章　中央人民政府驻香港特别行政区维护国家安全机构\r\n　　第四十八条　中央人民政府在香港特别行政区设立维护国家安全公署。中央人民政府驻香港特别行政区维护国家安全公署依法履行维护国家安全职责，行使相关权力。\r\n　　驻香港特别行政区维护国家安全公署人员由中央人民政府维护国家安全的有关机关联合派出。\r\n　　第四十九条　驻香港特别行政区维护国家安全公署的职责为：\r\n　　（一）分析研判香港特别行政区维护国家安全形势，就维护国家安全重大战略和重要政策提出意见和建议；\r\n　　（二）监督、指导、协调、支持香港特别行政区履行维护国家安全的职责；\r\n　　（三）收集分析国家安全情报信息；\r\n　　（四）依法办理危害国家安全犯罪案件。\r\n　　第五十条　驻香港特别行政区维护国家安全公署应当严格依法履行职责，依法接受监督，不得侵害任何个人和组织的合法权益。\r\n　　驻香港特别行政区维护国家安全公署人员除须遵守全国性法律外，还应当遵守香港特别行政区法律。\r\n　　驻香港特别行政区维护国家安全公署人员依法接受国家监察机关的监督。\r\n　　第五十一条　驻香港特别行政区维护国家安全公署的经费由中央财政保障。\r\n　　第五十二条　驻香港特别行政区维护国家安全公署应当加强与中央人民政府驻香港特别行政区联络办公室、外交部驻香港特别行政区特派员公署、中国人民解放军驻香港部队的工作联系和工作协同。\r\n　　第五十三条　驻香港特别行政区维护国家安全公署应当与香港特别行政区维护国家安全委员会建立协调机制，监督、指导香港特别行政区维护国家安全工作。\r\n　　驻香港特别行政区维护国家安全公署的工作部门应当与香港特别行政区维护国家安全的有关机关建立协作机制，加强信息共享和行动配合。\r\n　　第五十四条　驻香港特别行政区维护国家安全公署、外交部驻香港特别行政区特派员公署会同香港特别行政区政府采取必要措施，加强对外国和国际组织驻香港特别行政区机构、在香港特别行政区的外国和境外非政府组织和新闻机构的管理和服务。\r\n　　第五十五条　有以下情形之一的，经香港特别行政区政府或者驻香港特别行政区维护国家安全公署提出，并报中央人民政府批准，由驻香港特别行政区维护国家安全公署对本法规定的危害国家安全犯罪案件行使管辖权：\r\n　　（一）案件涉及外国或者境外势力介入的复杂情况，香港特别行政区管辖确有困难的；\r\n　　（二）出现香港特别行政区政府无法有效执行本法的严重情况的；\r\n　　（三）出现国家安全面临重大现实威胁的情况的。\r\n　　第五十六条　根据本法第五十五条规定管辖有关危害国家安全犯罪案件时，由驻香港特别行政区维护国家安全公署负责立案侦查，最高人民检察院指定有关检察机关行使检察权，最高人民法院指定有关法院行使审判权。\r\n　　第五十七条　根据本法第五十五条规定管辖案件的立案侦查、审查起诉、审判和刑罚的执行等诉讼程序事宜，适用《中华人民共和国刑事诉讼法》等相关法律的规定。\r\n　　根据本法第五十五条规定管辖案件时，本法第五十六条规定的执法、司法机关依法行使相关权力，其为决定采取强制措施、侦查措施和司法裁判而签发的法律文书在香港特别行政区具有法律效力。对于驻香港特别行政区维护国家安全公署依法采取的措施，有关机构、组织和个人必须遵从。\r\n　　第五十八条　根据本法第五十五条规定管辖案件时，犯罪嫌疑人自被驻香港特别行政区维护国家安全公署第一次讯问或者采取强制措施之日起，有权委托律师作为辩护人。辩护律师可以依法为犯罪嫌疑人、被告人提供法律帮助。\r\n　　犯罪嫌疑人、被告人被合法拘捕后，享有尽早接受司法机关公正审判的权利。\r\n　　第五十九条　根据本法第五十五条规定管辖案件时，任何人如果知道本法规定的危害国家安全犯罪案件情况，都有如实作证的义务。\r\n　　第六十条　驻香港特别行政区维护国家安全公署及其人员依据本法执行职务的行为，不受香港特别行政区管辖。\r\n　　持有驻香港特别行政区维护国家安全公署制发的证件或者证明文件的人员和车辆等在执行职务时不受香港特别行政区执法人员检查、搜查和扣押。\r\n　　驻香港特别行政区维护国家安全公署及其人员享有香港特别行政区法律规定的其他权利和豁免。\r\n　　第六十一条　驻香港特别行政区维护国家安全公署依据本法规定履行职责时，香港特别行政区政府有关部门须提供必要的便利和配合，对妨碍有关执行职务的行为依法予以制止并追究责任。\r\n第六章　附则\r\n　　第六十二条　香港特别行政区本地法律规定与本法不一致的，适用本法规定。\r\n　　第六十三条　办理本法规定的危害国家安全犯罪案件的有关执法、司法机关及其人员或者办理其他危害国家安全犯罪案件的香港特别行政区执法、司法机关及其人员，应当对办案过程中知悉的国家秘密、商业秘密和个人隐私予以保密。\r\n　　担任辩护人或者诉讼代理人的律师应当保守在执业活动中知悉的国家秘密、商业秘密和个人隐私。\r\n　　配合办案的有关机构、组织和个人应当对案件有关情况予以保密。\r\n　　第六十四条　香港特别行政区适用本法时，本法规定的“有期徒刑”“无期徒刑”“没收财产”和“罚金”分别指“监禁”“终身监禁”“充公犯罪所得”和“罚款”，“拘役”参照适用香港特别行政区相关法律规定的“监禁”“入劳役中心”“入教导所”，“管制”参照适用香港特别行政区相关法律规定的“社会服务令”“入感化院”，“吊销执照或者营业许可证”指香港特别行政区相关法律规定的“取消注册或者注册豁免，或者取消牌照”。\r\n　　第六十五条　本法的解释权属于全国人民代表大会常务委员会。\r\n　　第六十六条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四十九号）"
        }
      },
      {
        "title": "国家突发公共事件总体应急预案",
        "url": "https://www.pkulaw.com/chl/0686cdb020c3a261bdfb.html?way=listView",
        "content": "国家突发公共事件总体应急预案\r\n            \r\n            \r\n国家突发公共事件总体应急预案\r\n（2006年1月8日）\r\n1　总则\r\n　　1.1　编制目的\r\n　　提高政府保障公共安全和处置突发公共事件的能力，最大程度地预防和减少突发公共事件及其造成的损害，保障公众的生命财产安全，维护国家安全和社会稳定，促进经济社会全面、协调、可持续发展。\r\n　　1.2　编制依据\r\n　　依据宪法及有关法律、行政法规，制定本预案。\r\n　　1.3　分类分级\r\n　　本预案所称突发公共事件是指突然发生，造成或者可能造成重大人员伤亡、财产损失、生态环境破坏和严重社会危害，危及公共安全的紧急事件。\r\n　　根据突发公共事件的发生过程、性质和机理，突发公共事件主要分为以下四类：\r\n　　⑴自然灾害。主要包括水旱灾害，气象灾害，地震灾害，地质灾害，海洋灾害，生物灾害和森林草原火灾等。\r\n　　⑵事故灾难。主要包括工矿商贸等企业的各类安全事故，交通运输事故，公共设施和设备事故，环境污染和生态破坏事件等。\r\n　　⑶公共卫生事件。主要包括传染病疫情，群体性不明原因疾病，食品安全和职业危害，动物疫情，以及其他严重影响公众健康和生命安全的事件。\r\n　　⑷社会安全事件。主要包括恐怖袭击事件，经济安全事件和涉外突发事件等。\r\n　　各类突发公共事件按照其性质、严重程度、可控性和影响范围等因素，一般分为四级：Ⅰ级（特别重大）、Ⅱ级（重大）、Ⅲ级（较大）和Ⅳ级（一般）。\r\n　　1.4　适用范围\r\n　　本预案适用于涉及跨省级行政区划的，或超出事发地省级人民政府处置能力的特别重大突发公共事件应对工作。\r\n　　本预案指导全国的突发公共事件应对工作。\r\n　　1.5　工作原则\r\n　　⑴以人为本，减少危害。切实履行政府的社会管理和公共服务职能，把保障公众健康和生命财产安全作为首要任务，最大程度地减少突发公共事件及其造成的人员伤亡和危害。\r\n　　⑵居安思危，预防为主。高度重视公共安全工作，常抓不懈，防患于未然。增强忧患意识，坚持预防与应急相结合，常态与非常态相结合，做好应对突发公共事件的各项准备工作。\r\n　　⑶统一领导，分级负责。在党中央、国务院的统一领导下，建立健全分类管理、分级负责，条块结合、属地管理为主的应急管理体制，在各级党委领导下，实行行政领导责任制，充分发挥专业应急指挥机构的作用。\r\n　　⑷依法规范，加强管理。依据有关法律和行政法规，加强应急管理，维护公众的合法权益，使应对突发公共事件的工作规范化、制度化、法制化。\r\n　　⑸快速反应，协同应对。加强以属地管理为主的应急处置队伍建设，建立联动协调制度，充分动员和发挥乡镇、社区、企事业单位、社会团体和志愿者队伍的作用，依靠公众力量，形成统一指挥、反应灵敏、功能齐全、协调有序、运转高效的应急管理机制。\r\n　　⑹依靠科技，提高素质。加强公共安全科学研究和技术开发，采用先进的监测、预测、预警、预防和应急处置技术及设施，充分发挥专家队伍和专业人员的作用，提高应对突发公共事件的科技水平和指挥能力，避免发生次生、衍生事件；加强宣传和培训教育工作，提高公众自救、互救和应对各类突发公共事件的综合素质。\r\n　　1.6　应急预案体系\r\n　　全国突发公共事件应急预案体系包括：\r\n　　⑴突发公共事件总体应急预案。总体应急预案是全国应急预案体系的总纲，是国务院应对特别重大突发公共事件的规范性文件。\r\n　　⑵突发公共事件专项应急预案。专项应急预案主要是国务院及其有关部门为应对某一类型或某几种类型突发公共事件而制定的应急预案。\r\n　　⑶突发公共事件部门应急预案。部门应急预案是国务院有关部门根据总体应急预案、专项应急预案和部门职责为应对突发公共事件制定的预案。\r\n　　⑷突发公共事件地方应急预案。具体包括：省级人民政府的突发公共事件总体应急预案、专项应急预案和部门应急预案；各市（地）、县（市）人民政府及其基层政权组织的突发公共事件应急预案。上述预案在省级人民政府的领导下，按照分类管理、分级负责的原则，由地方人民政府及其有关部门分别制定。\r\n　　⑸企事业单位根据有关法律法规制定的应急预案。\r\n　　⑹举办大型会展和文化体育等重大活动，主办单位应当制定应急预案。\r\n　　各类预案将根据实际情况变化不断补充、完善。\r\n2　组织体系\r\n　　2.1　领导机构\r\n　　国务院是突发公共事件应急管理工作的最高行政领导机构。在国务院总理领导下，由国务院常务会议和国家相关突发公共事件应急指挥机构（以下简称相关应急指挥机构）负责突发公共事件的应急管理工作；必要时，派出国务院工作组指导有关工作。\r\n　　2.2　办事机构\r\n　　国务院办公厅设国务院应急管理办公室，履行值守应急、信息汇总和综合协调职责，发挥运转枢纽作用。\r\n　　2.3　工作机构\r\n　　国务院有关部门依据有关法律、行政法规和各自的职责，负责相关类别突发公共事件的应急管理工作。具体负责相关类别的突发公共事件专项和部门应急预案的起草与实施，贯彻落实国务院有关决定事项。\r\n　　2.4　地方机构\r\n　　地方各级人民政府是本行政区域突发公共事件应急管理工作的行政领导机构，负责本行政区域各类突发公共事件的应对工作。\r\n　　2.5　专家组\r\n　　国务院和各应急管理机构建立各类专业人才库，可以根据实际需要聘请有关专家组成专家组，为应急管理提供决策建议，必要时参加突发公共事件的应急处置工作。\r\n3　运行机制\r\n　　3.1　预测与预警\r\n　　各地区、各部门要针对各种可能发生的突发公共事件，完善预测预警机制，建立预测预警系统，开展风险分析，做到早发现、早报告、早处置。\r\n　　3.1.1　预警级别和发布\r\n　　根据预测分析结果，对可能发生和可以预警的突发公共事件进行预警。预警级别依据突发公共事件可能造成的危害程度、紧急程度和发展势态，一般划分为四级：Ⅰ级（特别严重）、Ⅱ级（严重）、Ⅲ级（较重）和Ⅳ级（一般），依次用红色、橙色、黄色和蓝色表示。\r\n　　预警信息包括突发公共事件的类别、预警级别、起始时间、可能影响范围、警示事项、应采取的措施和发布机关等。\r\n　　预警信息的发布、调整和解除可通过广播、电视、报刊、通信、信息网络、警报器、宣传车或组织人员逐户通知等方式进行，对老、幼、病、残、孕等特殊人群以及学校等特殊场所和警报盲区应当采取有针对性的公告方式。\r\n　　3.2　应急处置\r\n　　3.2.1　信息报告\r\n　　特别重大或者重大突发公共事件发生后，各地区、各部门要立即报告，最迟不得超过4小时，同时通报有关地区和部门。应急处置过程中，要及时续报有关情况。\r\n　　3.2.2　先期处置\r\n　　突发公共事件发生后，事发地的省级人民政府或者国务院有关部门在报告特别重大、重大突发公共事件信息的同时，要根据职责和规定的权限启动相关应急预案，及时、有效地进行处置，控制事态。\r\n　　在境外发生涉及中国公民和机构的突发事件，我驻外使领馆、国务院有关部门和有关地方人民政府要采取措施控制事态发展，组织开展应急救援工作。\r\n　　3.2.3　应急响应\r\n　　对于先期处置未能有效控制事态的特别重大突发公共事件，要及时启动相关预案，由国务院相关应急指挥机构或国务院工作组统一指挥或指导有关地区、部门开展处置工作。\r\n　　现场应急指挥机构负责现场的应急处置工作。\r\n　　需要多个国务院相关部门共同参与处置的突发公共事件，由该类突发公共事件的业务主管部门牵头，其他部门予以协助。\r\n　　3.2.4　应急结束\r\n　　特别重大突发公共事件应急处置工作结束，或者相关危险因素消除后，现场应急指挥机构予以撤销。\r\n　　3.3　恢复与重建\r\n　　3.3.1　善后处置\r\n　　要积极稳妥、深入细致地做好善后处置工作。对突发公共事件中的伤亡人员、应急处置工作人员，以及紧急调集、征用有关单位及个人的物资，要按照规定给予抚恤、补助或补偿，并提供心理及司法援助。有关部门要做好疫病防治和环境污染消除工作。保险监管机构督促有关保险机构及时做好有关单位和个人损失的理赔工作。\r\n　　3.3.2　调查与评估\r\n　　要对特别重大突发公共事件的起因、性质、影响、责任、经验教训和恢复重建等问题进行调查评估。\r\n　　3.3.3　恢复重建\r\n　　根据受灾地区恢复重建计划组织实施恢复重建工作。\r\n　　3.4　信息发布\r\n　　突发公共事件的信息发布应当及时、准确、客观、全面。事件发生的第一时间要向社会发布简要信息，随后发布初步核实情况、政府应对措施和公众防范措施等，并根据事件处置情况做好后续发布工作。\r\n　　信息发布形式主要包括授权发布、散发新闻稿、组织报道、接受记者采访、举行新闻发布会等。\r\n4　应急保障\r\n　　各有关部门要按照职责分工和相关预案做好突发公共事件的应对工作，同时根据总体预案切实做好应对突发公共事件的人力、物力、财力、交通运输、医疗卫生及通信保障等工作，保证应急救援工作的需要和灾区群众的基本生活，以及恢复重建工作的顺利进行。\r\n　　4.1　人力资源\r\n　　公安（消防）、医疗卫生、地震救援、海上搜救、矿山救护、森林消防、防洪抢险、核与辐射、环境监控、危险化学品事故救援、铁路事故、民航事故、基础信息网络和重要信息系统事故处置，以及水、电、油、气等工程抢险救援队伍是应急救援的专业队伍和骨干力量。地方各级人民政府和有关部门、单位要加强应急救援队伍的业务培训和应急演练，建立联动协调机制，提高装备水平；动员社会团体、企事业单位以及志愿者等各种社会力量参与应急救援工作；增进国际间的交流与合作。要加强以乡镇和社区为单位的公众应急能力建设，发挥其在应对突发公共事件中的重要作用。\r\n　　中国人民解放军和中国人民武装警察部队是处置突发公共事件的骨干和突击力量，按照有关规定参加应急处置工作。\r\n　　4.2　财力保障\r\n　　要保证所需突发公共事件应急准备和救援工作资金。对受突发公共事件影响较大的行业、企事业单位和个人要及时研究提出相应的补偿或救助政策。要对突发公共事件财政应急保障资金的使用和效果进行监管和评估。\r\n　　鼓励自然人、法人或者其他组织（包括国际组织）按照《中华人民共和国公益事业捐赠法》等有关法律、法规的规定进行捐赠和援助。\r\n　　4.3　物资保障\r\n　　要建立健全应急物资监测网络、预警体系和应急物资生产、储备、调拨及紧急配送体系，完善应急工作程序，确保应急所需物资和生活用品的及时供应，并加强对物资储备的监督管理，及时予以补充和更新。\r\n　　地方各级人民政府应根据有关法律、法规和应急预案的规定，做好物资储备工作。\r\n　　4.4　基本生活保障\r\n　　要做好受灾群众的基本生活保障工作，确保灾区群众有饭吃、有水喝、有衣穿、有住处、有病能得到及时医治。\r\n　　4.5　医疗卫生保障\r\n　　卫生部门负责组建医疗卫生应急专业技术队伍，根据需要及时赴现场开展医疗救治、疾病预防控制等卫生应急工作。及时为受灾地区提供药品、器械等卫生和医疗设备。必要时，组织动员红十字会等社会卫生力量参与医疗卫生救助工作。\r\n　　4.6　交通运输保障\r\n　　要保证紧急情况下应急交通工具的优先安排、优先调度、优先放行，确保运输安全畅通；要依法建立紧急情况社会交通运输工具的征用程序，确保抢险救灾物资和人员能够及时、安全送达。\r\n　　根据应急处置需要，对现场及相关通道实行交通管制，开设应急救援“绿色通道”，保证应急救援工作的顺利开展。\r\n　　4.7　治安维护\r\n　　要加强对重点地区、重点场所、重点人群、重要物资和设备的安全保护，依法严厉打击违法犯罪活动。必要时，依法采取有效管制措施，控制事态，维护社会秩序。\r\n　　4.8　人员防护\r\n　　要指定或建立与人口密度、城市规模相适应的应急避险场所，完善紧急疏散管理办法和程序，明确各级责任人，确保在紧急情况下公众安全、有序的转移或疏散。\r\n　　要采取必要的防护措施，严格按照程序开展应急救援工作，确保人员安全。\r\n　　4.9　通信保障\r\n　　建立健全应急通信、应急广播电视保障工作体系，完善公用通信网，建立有线和无线相结合、基础电信网络与机动通信系统相配套的应急通信系统，确保通信畅通。\r\n　　4.10　公共设施\r\n　　有关部门要按照职责分工，分别负责煤、电、油、气、水的供给，以及废水、废气、固体废弃物等有害物质的监测和处理。\r\n　　4.11　科技支撑\r\n　　要积极开展公共安全领域的科学研究；加大公共安全监测、预测、预警、预防和应急处置技术研发的投入，不断改进技术装备，建立健全公共安全应急技术平台，提高我国公共安全科技水平；注意发挥企业在公共安全领域的研发作用。\r\n5　监督管理\r\n　　5.1　预案演练\r\n　　各地区、各部门要结合实际，有计划、有重点地组织有关部门对相关预案进行演练。\r\n　　5.2　宣传和培训\r\n　　宣传、教育、文化、广电、新闻出版等有关部门要通过图书、报刊、音像制品和电子出版物、广播、电视、网络等，广泛宣传应急法律法规和预防、避险、自救、互救、减灾等常识，增强公众的忧患意识、社会责任意识和自救、互救能力。各有关方面要有计划地对应急救援和管理人员进行培训，提高其专业技能。\r\n　　5.3　责任与奖惩\r\n　　突发公共事件应急处置工作实行责任追究制。\r\n　　对突发公共事件应急管理工作中做出突出贡献的先进集体和个人要给予表彰和奖励。\r\n　　对迟报、谎报、瞒报和漏报突发公共事件重要情况或者应急管理工作中有其他失职、渎职行为的，依法对有关责任人给予行政处分；构成犯罪的，依法追究刑事责任。\r\n6　附则\r\n　　6.1　预案管理\r\n　　根据实际情况的变化，及时修订本预案。\r\n　　本预案自发布之日起实施。",
        "metadata": {
          "完整标题": "国家突发公共事件总体应急预案\n（2006年1月8日）"
        }
      },
      {
        "title": "工贸企业有限空间作业安全管理与监督暂行规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/dcbcea6263809860bdfb.html?way=listView",
        "content": "工贸企业有限空间作业安全管理与监督暂行规定(2015修正)\r\n            \r\n            \r\n工贸企业有限空间作业安全管理与监督暂行规定\r\n（2013年5月20日国家安全监管总局令第59号公布，根据2015年5月29日国家安全监管总局令第80号修正）\r\n第一章　总　　则\r\n　　第一条　为了加强对冶金、有色、建材、机械、轻工、纺织、烟草、商贸企业（以下统称工贸企业）有限空间作业的安全管理与监督，预防和减少生产安全事故，保障作业人员的安全与健康，根据《中华人民共和国安全生产法》等法律、行政法规，制定本规定。\r\n　　第二条　工贸企业有限空间作业的安全管理与监督，适用本规定。\r\n　　本规定所称有限空间，是指封闭或者部分封闭，与外界相对隔离，出入口较为狭窄，作业人员不能长时间在内工作，自然通风不良，易造成有毒有害、易燃易爆物质积聚或者氧含量不足的空间。工贸企业有限空间的目录由国家安全生产监督管理总局确定、调整并公布。\r\n　　第三条　工贸企业是本企业有限空间作业安全的责任主体，其主要负责人对本企业有限空间作业安全全面负责，相关负责人在各自职责范围内对本企业有限空间作业安全负责。\r\n　　第四条　国家安全生产监督管理总局对全国工贸企业有限空间作业安全实施监督管理。\r\n　　县级以上地方各级安全生产监督管理部门按照属地监管、分级负责的原则，对本行政区域内工贸企业有限空间作业安全实施监督管理。省、自治区、直辖市人民政府对工贸企业有限空间作业的安全生产监督管理职责另有规定的，依照其规定。\r\n第二章　有限空间作业的安全保障\r\n　　第五条　存在有限空间作业的工贸企业应当建立下列安全生产制度和规程：\r\n　　（一）有限空间作业安全责任制度；\r\n　　（二）有限空间作业审批制度；\r\n　　（三）有限空间作业现场安全管理制度；\r\n　　（四）有限空间作业现场负责人、监护人员、作业人员、应急救援人员安全培训教育制度；\r\n　　（五）有限空间作业应急管理制度；\r\n　　（六）有限空间作业安全操作规程。\r\n　　第六条　工贸企业应当对从事有限空间作业的现场负责人、监护人员、作业人员、应急救援人员进行专项安全培训。专项安全培训应当包括下列内容：\r\n　　（一）有限空间作业的危险有害因素和安全防范措施；\r\n　　（二）有限空间作业的安全操作规程；\r\n　　（三）检测仪器、劳动防护用品的正确使用；\r\n　　（四）紧急情况下的应急处置措施。\r\n　　安全培训应当有专门记录，并由参加培训的人员签字确认。\r\n　　第七条　工贸企业应当对本企业的有限空间进行辨识，确定有限空间的数量、位置以及危险有害因素等基本情况，建立有限空间管理台账，并及时更新。\r\n　　第八条　工贸企业实施有限空间作业前，应当对作业环境进行评估，分析存在的危险有害因素，提出消除、控制危害的措施，制定有限空间作业方案，并经本企业安全生产管理人员审核，负责人批准。\r\n　　第九条　工贸企业应当按照有限空间作业方案，明确作业现场负责人、监护人员、作业人员及其安全职责。\r\n　　第十条　工贸企业实施有限空间作业前，应当将有限空间作业方案和作业现场可能存在的危险有害因素、防控措施告知作业人员。现场负责人应当监督作业人员按照方案进行作业准备。\r\n　　第十一条　工贸企业应当采取可靠的隔断（隔离）措施，将可能危及作业安全的设施设备、存在有毒有害物质的空间与作业地点隔开。\r\n　　第十二条　有限空间作业应当严格遵守“先通风、再检测、后作业”的原则。检测指标包括氧浓度、易燃易爆物质（可燃性气体、爆炸性粉尘）浓度、有毒有害气体浓度。检测应当符合相关国家标准或者行业标准的规定。\r\n　　未经通风和检测合格，任何人员不得进入有限空间作业。检测的时间不得早于作业开始前30分钟。\r\n　　第十三条　检测人员进行检测时，应当记录检测的时间、地点、气体种类、浓度等信息。检测记录经检测人员签字后存档。\r\n　　检测人员应当采取相应的安全防护措施，防止中毒窒息等事故发生。\r\n　　第十四条　有限空间内盛装或者残留的物料对作业存在危害时，作业人员应当在作业前对物料进行清洗、清空或者置换。经检测，有限空间的危险有害因素符合《工作场所有害因素职业接触限值第一部分化学有害因素》（GBZ2.1）的要求后，方可进入有限空间作业。\r\n　　第十五条　在有限空间作业过程中，工贸企业应当采取通风措施，保持空气流通，禁止采用纯氧通风换气。\r\n　　发现通风设备停止运转、有限空间内氧含量浓度低于或者有毒有害气体浓度高于国家标准或者行业标准规定的限值时，工贸企业必须立即停止有限空间作业，清点作业人员，撤离作业现场。\r\n　　第十六条　在有限空间作业过程中，工贸企业应当对作业场所中的危险有害因素进行定时检测或者连续监测。\r\n　　作业中断超过30分钟，作业人员再次进入有限空间作业前，应当重新通风、检测合格后方可进入。\r\n　　第十七条　有限空间作业场所的照明灯具电压应当符合《特低电压限值》（GB/T3805）等国家标准或者行业标准的规定；作业场所存在可燃性气体、粉尘的，其电气设施设备及照明灯具的防爆安全要求应当符合《爆炸性环境第一部分：设备通用要求》（GB3836.1）等国家标准或者行业标准的规定。\r\n　　第十八条　工贸企业应当根据有限空间存在危险有害因素的种类和危害程度，为作业人员提供符合国家标准或者行业标准规定的劳动防护用品，并教育监督作业人员正确佩戴与使用。\r\n　　第十九条　工贸企业有限空间作业还应当符合下列要求：\r\n　　（一）保持有限空间出入口畅通；\r\n　　（二）设置明显的安全警示标志和警示说明；\r\n　　（三）作业前清点作业人员和工器具；\r\n　　（四）作业人员与外部有可靠的通讯联络；\r\n　　（五）监护人员不得离开作业现场，并与作业人员保持联系；\r\n　　（六）存在交叉作业时，采取避免互相伤害的措施。\r\n　　第二十条　有限空间作业结束后，作业现场负责人、监护人员应当对作业现场进行清理，撤离作业人员。\r\n　　第二十一条　工贸企业应当根据本企业有限空间作业的特点，制定应急预案，并配备相关的呼吸器、防毒面罩、通讯设备、安全绳索等应急装备和器材。有限空间作业的现场负责人、监护人员、作业人员和应急救援人员应当掌握相关应急预案内容，定期进行演练，提高应急处置能力。\r\n　　第二十二条　工贸企业将有限空间作业发包给其他单位实施的，应当发包给具备国家规定资质或者安全生产条件的承包方，并与承包方签订专门的安全生产管理协议或者在承包合同中明确各自的安全生产职责。工贸企业应当对承包单位的安全生产工作统一协调、管理，定期进行安全检查，发现安全问题的，应当及时督促整改。\r\n　　工贸企业对其发包的有限空间作业安全承担主体责任。承包方对其承包的有限空间作业安全承担直接责任。\r\n　　第二十三条　有限空间作业中发生事故后，现场有关人员应当立即报警，禁止盲目施救。应急救援人员实施救援时，应当做好自身防护，佩戴必要的呼吸器具、救援器材。\r\n第三章　有限空间作业的安全监督管理\r\n　　第二十四条　安全生产监督管理部门应当加强对工贸企业有限空间作业的监督检查，将检查纳入年度执法工作计划。对发现的事故隐患和违法行为，依法作出处理。\r\n　　第二十五条　安全生产监督管理部门对工贸企业有限空间作业实施监督检查时，应当重点抽查有限空间作业安全管理制度、有限空间管理台账、检测记录、劳动防护用品配备、应急救援演练、专项安全培训等情况。\r\n　　第二十六条　安全生产监督管理部门应当加强对行政执法人员的有限空间作业安全知识培训，并为检查有限空间作业安全的行政执法人员配备必需的劳动防护用品、检测仪器。\r\n　　第二十七条　安全生产监督管理部门及其行政执法人员发现有限空间作业存在重大事故隐患的，应当责令立即或者限期整改；重大事故隐患排除前或者排除过程中无法保证安全的，应当责令暂时停止作业，撤出作业人员；重大事故隐患排除后，经审查同意，方可恢复作业。\r\n第四章　法律责任\r\n　　第二十八条　工贸企业有下列行为之一的，由县级以上安全生产监督管理部门责令限期改正，可以处5万元以下的罚款；逾期未改正的，处5万元以上20万元以下的罚款，其直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款；情节严重的，责令停产停业整顿：\r\n　　（一）未在有限空间作业场所设置明显的安全警示标志的；\r\n　　（二）未按照本规定为作业人员提供符合国家标准或者行业标准的劳动防护用品的。\r\n　　第二十九条　工贸企业有下列情形之一的，由县级以上安全生产监督管理部门责令限期改正，可以处5万元以下的罚款；逾期未改正的，责令停产停业整顿，并处5万元以上10万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款：\r\n　　（一）未按照本规定对有限空间的现场负责人、监护人员、作业人员和应急救援人员进行安全培训的；\r\n　　（二）未按照本规定对有限空间作业制定应急预案，或者定期进行演练的。\r\n　　第三十条　工贸企业有下列情形之一的，由县级以上安全生产监督管理部门责令限期改正，可以处3万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处1万元以下的罚款：\r\n　　（一）未按照本规定对有限空间作业进行辨识、提出防范措施、建立有限空间管理台账的；\r\n　　（二）未按照本规定对有限空间作业制定作业方案或者方案未经审批擅自作业的；\r\n　　（三）有限空间作业未按照本规定进行危险有害因素检测或者监测，并实行专人监护作业的。\r\n第五章　附　　则\r\n　　第三十一条　本规定自2013年7月1日起施行。",
        "metadata": {
          "完整标题": "工贸企业有限空间作业安全管理与监督暂行规定\n（2013年5月20日国家安全监管总局令第59号公布，根据2015年5月29日国家安全监管总局令第80号修正）"
        }
      },
      {
        "title": "生产安全事故罚款处罚规定(试行)(2015修正)",
        "url": "https://www.pkulaw.com/chl/223d7aa97285ed78bdfb.html?way=listView",
        "content": "生产安全事故罚款处罚规定(试行)(2015修正)\r\n            \r\n            \r\n生产安全事故罚款处罚规定（试行）\r\n（2007年7月12日国家安全监管总局令第13号公布，根据2011年9月1日国家安全监管总局令第42号第一次修正，根据2015年4月2日国家安全监管总局令第77号第二次修正）\r\n　　第一条　为防止和减少生产安全事故，严格追究生产安全事故发生单位及其有关责任人员的法律责任，正确适用事故罚款的行政处罚，依照《安全生产法》、《生产安全事故报告和调查处理条例》（以下简称《条例》）的规定，制定本规定。\r\n　　第二条　安全生产监督管理部门和煤矿安全监察机构对生产安全事故发生单位（以下简称事故发生单位）及其主要负责人、直接负责的主管人员和其他责任人员等有关责任人员依照《安全生产法》和《条例》实施罚款的行政处罚，适用本规定。\r\n　　第三条　本规定所称事故发生单位是指对事故发生负有责任的生产经营单位。\r\n　　本规定所称主要负责人是指有限责任公司、股份有限公司的董事长或者总经理或者个人经营的投资人，其他生产经营单位的厂长、经理、局长、矿长（含实际控制人）等人员。\r\n　　第四条　本规定所称事故发生单位主要负责人、直接负责的主管人员和其他直接责任人员的上一年年收入，属于国有生产经营单位的，是指该单位上级主管部门所确定的上一年年收入总额；属于非国有生产经营单位的，是指经财务、税务部门核定的上一年年收入总额。\r\n　　生产经营单位提供虚假资料或者由于财务、税务部门无法核定等原因致使有关人员的上一年年收入难以确定的，按照下列办法确定：\r\n　　（一）主要负责人的上一年年收入，按照本省、自治区、直辖市上一年度职工平均工资的5倍以上10倍以下计算；\r\n　　（二）直接负责的主管人员和其他直接责任人员的上一年年收入，按照本省、自治区、直辖市上一年度职工平均工资的1倍以上5倍以下计算。\r\n　　第五条　《条例》所称的迟报、漏报、谎报和瞒报，依照下列情形认定：\r\n　　（一）报告事故的时间超过规定时限的，属于迟报；\r\n　　（二）因过失对应当上报的事故或者事故发生的时间、地点、类别、伤亡人数、直接经济损失等内容遗漏未报的，属于漏报；\r\n　　（三）故意不如实报告事故发生的时间、地点、初步原因、性质、伤亡人数和涉险人数、直接经济损失等有关内容的，属于谎报；\r\n　　（四）隐瞒已经发生的事故，超过规定时限未向安全监管监察部门和有关部门报告，经查证属实的，属于瞒报。\r\n　　第六条　对事故发生单位及其有关责任人员处以罚款的行政处罚，依照下列规定决定：\r\n　　（一）对发生特别重大事故的单位及其有关责任人员罚款的行政处罚，由国家安全生产监督管理总局决定；\r\n　　（二）对发生重大事故的单位及其有关责任人员罚款的行政处罚，由省级人民政府安全生产监督管理部门决定；\r\n　　（三）对发生较大事故的单位及其有关责任人员罚款的行政处罚，由设区的市级人民政府安全生产监督管理部门决定；\r\n　　（四）对发生一般事故的单位及其有关责任人员罚款的行政处罚，由县级人民政府安全生产监督管理部门决定。\r\n　　上级安全生产监督管理部门可以指定下一级安全生产监督管理部门对事故发生单位及其有关责任人员实施行政处罚。\r\n　　第七条　对煤矿事故发生单位及其有关责任人员处以罚款的行政处罚，依照下列规定执行：\r\n　　（一）对发生特别重大事故的煤矿及其有关责任人员罚款的行政处罚，由国家煤矿安全监察局决定；\r\n　　（二）对发生重大事故和较大事故的煤矿及其有关责任人员罚款的行政处罚，由省级煤矿安全监察机构决定；\r\n　　（三）对发生一般事故的煤矿及其有关责任人员罚款的行政处罚，由省级煤矿安全监察机构所属分局决定。\r\n　　上级煤矿安全监察机构可以指定下一级煤矿安全监察机构对事故发生单位及其有关责任人员实施行政处罚。\r\n　　第八条　特别重大事故以下等级事故，事故发生地与事故发生单位所在地不在同一个县级以上行政区域的，由事故发生地的安全生产监督管理部门或者煤矿安全监察机构依照本规定第六条或者第七条规定的权限实施行政处罚。\r\n　　第九条　安全生产监督管理部门和煤矿安全监察机构对事故发生单位及其有关责任人员实施罚款的行政处罚，依照《安全生产违法行为行政处罚办法》规定的程序执行。\r\n　　第十条　事故发生单位及其有关责任人员对安全生产监督管理部门和煤矿安全监察机构给予的行政处罚，享有陈述、申辩的权利；对行政处罚不服的，有权依法申请行政复议或者提起行政诉讼。\r\n　　第十一条　事故发生单位主要负责人有《安全生产法》第一百零六条、《条例》第三十五条规定的下列行为之一的，依照下列规定处以罚款：\r\n　　（一）事故发生单位主要负责人在事故发生后不立即组织事故抢救的，处上一年年收入100％的罚款；\r\n　　（二）事故发生单位主要负责人迟报事故的，处上一年年收入60％至80％的罚款；漏报事故的，处上一年年收入40％至60％的罚款；\r\n　　（三）事故发生单位主要负责人在事故调查处理期间擅离职守的，处上一年年收入80％至100％的罚款。\r\n　　第十二条　事故发生单位有《条例》第三十六条规定行为之一的，依照《国家安全监管总局关于印发＜安全生产行政处罚自由裁量标准＞的通知》（安监总政法〔2010〕137号）等规定给予罚款。\r\n　　第十三条　事故发生单位的主要负责人、直接负责的主管人员和其他直接责任人员有《安全生产法》第一百零六条、《条例》第三十六条规定的下列行为之一的，依照下列规定处以罚款：\r\n　　（一）伪造、故意破坏事故现场，或者转移、隐匿资金、财产、销毁有关证据、资料，或者拒绝接受调查，或者拒绝提供有关情况和资料，或者在事故调查中作伪证，或者指使他人作伪证的，处上一年年收入80％至90％的罚款；\r\n　　（二）谎报、瞒报事故或者事故发生后逃匿的，处上一年年收入100％的罚款。\r\n　　第十四条　事故发生单位对造成3人以下死亡，或者3人以上10人以下重伤（包括急性工业中毒，下同），或者300万元以上1000万元以下直接经济损失的一般事故负有责任的，处20万元以上50万元以下的罚款。\r\n　　事故发生单位有本条第一款规定的行为且有谎报或者瞒报事故情节的，处50万元的罚款。\r\n　　第十五条　事故发生单位对较大事故发生负有责任的，依照下列规定处以罚款：\r\n　　（一）造成3人以上6人以下死亡，或者10人以上30人以下重伤，或者1000万元以上3000万元以下直接经济损失的，处50万元以上70万元以下的罚款；\r\n　　（二）造成6人以上10人以下死亡，或者30人以上50人以下重伤，或者3000万元以上5000万元以下直接经济损失的，处70万元以上100万元以下的罚款。\r\n　　事故发生单位对较大事故发生负有责任且有谎报或者瞒报情节的，处100万元的罚款。\r\n　　第十六条　事故发生单位对重大事故发生负有责任的，依照下列规定处以罚款：\r\n　　（一）造成10人以上15人以下死亡，或者50人以上70人以下重伤，或者5000万元以上7000万元以下直接经济损失的，处100万元以上300万元以下的罚款；\r\n　　（二）造成15人以上30人以下死亡，或者70人以上100人以下重伤，或者7000万元以上1亿元以下直接经济损失的，处300万元以上500万元以下的罚款。\r\n　　事故发生单位对重大事故发生负有责任且有谎报或者瞒报情节的，处500万元的罚款。\r\n　　第十七条　事故发生单位对特别重大事故发生负有责任的，依照下列规定处以罚款：\r\n　　（一）造成30人以上40人以下死亡，或者100人以上120人以下重伤，或者1亿元以上1.2亿元以下直接经济损失的，处500万元以上1000万元以下的罚款；\r\n　　（二）造成40人以上50人以下死亡，或者120人以上150人以下重伤，或者1.2亿元以上1.5亿元以下直接经济损失的，处1000万元以上1500万元以下的罚款；\r\n　　（三）造成50人以上死亡，或者150人以上重伤，或者1.5亿元以上直接经济损失的，处1500万元以上2000万元以下的罚款。\r\n　　事故发生单位对特别重大事故发生负有责任且有下列情形之一的，处2000万元的罚款：\r\n　　（一）谎报特别重大事故的；\r\n　　（二）瞒报特别重大事故的；\r\n　　（三）未依法取得有关行政审批或者证照擅自从事生产经营活动的；\r\n　　（四）拒绝、阻碍行政执法的；\r\n　　（五）拒不执行有关停产停业、停止施工、停止使用相关设备或者设施的行政执法指令的；\r\n　　（六）明知存在事故隐患，仍然进行生产经营活动的；\r\n　　（七）一年内已经发生2起以上较大事故，或者1起重大以上事故，再次发生特别重大事故的；\r\n　　（八）地下矿山负责人未按照规定带班下井的。\r\n　　第十八条　事故发生单位主要负责人未依法履行安全生产管理职责，导致事故发生的，依照下列规定处以罚款：\r\n　　（一）发生一般事故的，处上一年年收入30％的罚款；\r\n　　（二）发生较大事故的，处上一年年收入40％的罚款；\r\n　　（三）发生重大事故的，处上一年年收入60％的罚款；\r\n　　（四）发生特别重大事故的，处上一年年收入80％的罚款。\r\n　　第十九条　个人经营的投资人未依照《安全生产法》的规定保证安全生产所必需的资金投入，致使生产经营单位不具备安全生产条件，导致发生生产安全事故的，依照下列规定对个人经营的投资人处以罚款：\r\n　　（一）发生一般事故的，处2万元以上5万元以下的罚款；\r\n　　（二）发生较大事故的，处5万元以上10万元以下的罚款；\r\n　　（三）发生重大事故的，处10万元以上15万元以下的罚款；\r\n　　（四）发生特别重大事故的，处15万元以上20万元以下的罚款。\r\n　　第二十条　违反《条例》和本规定，事故发生单位及其有关责任人员有两种以上应当处以罚款的行为的，安全生产\r\n　　监督管理部门或者煤矿安全监察机构应当分别裁量，合并作出处罚决定。\r\n　　第二十一条　对事故发生负有责任的其他单位及其有关责任人员处以罚款的行政处罚，依照相关法律、法规和规章的规定实施。\r\n　　第二十二条　本规定自公布之日起施行。",
        "metadata": {
          "完整标题": "生产安全事故罚款处罚规定（试行）\n（2007年7月12日国家安全监管总局令第13号公布，根据2011年9月1日国家安全监管总局令第42号第一次修正，根据2015年4月2日国家安全监管总局令第77号第二次修正）"
        }
      },
      {
        "title": "中华人民共和国国家安全法",
        "url": "https://www.pkulaw.com/chl/a849de1f54e52a13bdfb.html?way=listView",
        "content": "中华人民共和国国家安全法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六十八号）\r\n　　《中华人民共和国国家安全法》已由中华人民共和国第七届全国人民代表大会常务委员会第三十次会议于1993年2月22日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　杨尚昆\r\n1993年2月22日\r\n中华人民共和国国家安全法\r\n（１９９３年２月２２日第七届全国人民代表大会\r\n常务委员会第三十次会议通过）\r\n第一章　总则\r\n　　第一条　为了维护国家安全，保卫中华人民共和国人民民主专政的政权和社会主义制度，保障改革开放和社会主义现代化建设的顺利进行，根据宪法，制定本法。\r\n　　第二条　国家安全机关是本法规定的国家安全工作的主管机关。\r\n　　国家安全机关和公安机关按照国家规定的职权划分，各司其职，密切配合，维护国家安全。\r\n　　第三条　中华人民共和国公民有维护国家的安全、荣誉和利益的义务，不得有危害国家的安全、荣誉和利益的行为。\r\n　　一切国家机关和武装力量、各政党和各社会团体及各企业事业组织，都有维护国家安全的义务。\r\n　　国家安全机关在国家安全工作中必须依靠人民的支持，动员、组织人民防范、制止危害国家安全的行为。\r\n　　第四条　任何组织和个人进行危害中华人民共和国国家安全的行为都必须受到法律追究。\r\n　　本法所称危害国家安全的行为，是指境外机构、组织、个人实施或者指使、资助他人实施的，或者境内组织、个人与境外机构、组织、个人相勾结实施的下列危害中华人民共和国国家安全的行为：\r\n　　（一）阴谋颠覆政府，分裂国家，推翻社会主义制度的；\r\n　　（二）参加间谍组织或者接受间谍组织及其代理人的任务的；\r\n　　（三）窃取、刺探、收买、非法提供国家秘密的；\r\n　　（四）策动、勾引、收买国家工作人员叛变的；\r\n　　（五）进行危害国家安全的其他破坏活动的。\r\n　　第五条　国家对支持、协助国家安全工作的组织和个人给予保护，对维护国家安全有重大贡献的给予奖励。\r\n第二章　国家安全机关在国家安全工作中的职权\r\n　　第六条　国家安全机关在国家安全工作中依法行使侦查、拘留、预审和执行逮捕以及法律规定的其他职权。\r\n　　第七条　国家安全机关的工作人员依法执行国家安全工作任务时，经出示相应证件，有权查验中国公民或者境外人员的身份证明；向有关组织和人员调查、询问有关情况。\r\n　　第八条　国家安全机关的工作人员依法执行国家安全工作任务时，经出示相应证件，可以进入有关场所；根据国家有关规定，经过批准，出示相应证件，可以进入限制进入的有关地区、场所、单位；查看或者调阅有关的档案、资料、物品。\r\n　　第九条　国家安全机关的工作人员在依法执行紧急任务的情况下，经出示相应证件，可以优先乘坐公共交通工具，遇交通阻碍时，优先通行。\r\n　　国家安全机关为维护国家安全的需要，必要时，按照国家有关规定，可以优先使用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物，用后应当及时归还，并支付适当费用；造成损失的，应当赔偿。\r\n　　第十条　国家安全机关因侦察危害国家安全行为的需要，根据国家有关规定，经过严格的批准手续，可以采取技术侦察措施。\r\n　　第十一条　国家安全机关为维护国家安全的需要，可以查验组织和个人的电子通信工具、器材等设备、设施。\r\n　　第十二条　国家安全机关因国家安全工作的需要，根据国家有关规定，可以提请海关、边防等检查机关对有关人员和资料、器材免检。有关检查机关应当予以协助。\r\n　　第十三条　国家安全机关及其工作人员在国家安全工作中，应当严格依法办事，不得超越职权、滥用职权，不得侵犯组织和个人的合法权益。\r\n　　第十四条　国家安全机关工作人员依法执行职务受法律保护。\r\n第三章　公民和组织维护国家安全的义务和权利\r\n　　第十五条　机关、团体和其他组织应当对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止危害国家安全的行为。\r\n　　第十六条　公民和组织应当为国家安全工作提供便利条件或者其他协助。\r\n　　第十七条　公民发现危害国家安全的行为，应当直接或者通过所在组织及时向国家安全机关或者公安机关报告。\r\n　　第十八条　在国家安全机关调查了解有关危害国家安全的情况、收集有关证据时，公民和有关组织应当如实提供，不得拒绝。\r\n　　第十九条　任何公民和组织都应当保守所知悉的国家安全工作的国家秘密。\r\n　　第二十条　任何个人和组织都不得非法持有属于国家秘密的文件、资料和其他物品。\r\n　　第二十一条　任何个人和组织都不得非法持有、使用窃听、窃照等专用间谍器材。\r\n　　第二十二条　任何公民和组织对国家安全机关及其工作人员超越职权、滥用职权和其他违法行为，都有权向上级国家安全机关或者有关部门检举、控告。上级国家安全机关或者有关部门应当及时查清事实，负责处理。\r\n　　对协助国家安全机关工作或者依法检举、控告的公民和组织，任何人不得压制和打击报复。\r\n第四章　法律责任\r\n　　第二十三条　境外机构、组织、个人实施或者指使、资助他人实施，或者境内组织、个人与境外机构、组织、个人相勾结实施危害中华人民共和国国家安全的行为，构成犯罪的，依法追究刑事责任。\r\n　　第二十四条　犯间谍罪自首或者有立功表现的，可以从轻、减轻或者免除处罚；有重大立功表现的，给予奖励。\r\n　　第二十五条　在境外受胁迫或者受诱骗参加敌对组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况的，或者入境后直接或者通过所在组织及时向国家安全机关或者公安机关如实说明情况的，不予追究。\r\n　　第二十六条　明知他人有间谍犯罪行为，在国家安全机关向其调查有关情况、收集有关证据时，拒绝提供的，由其所在单位或者上级主管部门予以行政处分，或者由国家安全机关处十五日以下拘留；情节严重的，比照刑法第一百六十二条的规定处罚。\r\n　　第二十七条　以暴力、威胁方法阻碍国家安全机关依法执行国家安全工作任务的，依照刑法第一百五十七条的规定处罚。\r\n　　故意阻碍国家安全机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果，比照刑法第一百五十七条的规定处罚；情节较轻的，由国家安全机关处十五日以下拘留。\r\n　　第二十八条　故意或者过失泄露有关国家安全工作的国家秘密的，由国家安全机关处十五日以下拘留；构成犯罪的，依法追究刑事责任。\r\n　　第二十九条　对非法持有属于国家秘密的文件、资料和其他物品的，以及非法持有、使用专用间谍器材的，国家安全机关可以依法对其人身、物品、住处和其他有关的地方进行搜查；对其非法持有的属于国家秘密的文件、资料和其他物品，以及非法持有、使用的专用间谍器材予以没收。\r\n　　非法持有属于国家秘密的文件、资料和其他物品，构成泄露国家秘密罪的，依法追究刑事责任。\r\n　　第三十条　境外人员违反本法的，可以限期离境或者驱逐出境。\r\n　　第三十一条　当事人对拘留决定不服的，可以自接到处罚决定书之日起十五日内，向作出处罚决定的上一级机关申请复议；对复议决定不服的，可以自接到复议决定书之日起十五日内向人民法院提起诉讼。\r\n　　第三十二条　国家安全机关工作人员玩忽职守、徇私舞弊，构成犯罪的，分别依照刑法第一百八十七条、第一百八十八条的规定处罚；非法拘禁、刑讯逼供，构成犯罪的，分别依照刑法第一百四十三条、第一百三十六条的规定处罚。\r\n第五章　附则\r\n　　第三十三条　公安机关依照本法第二条第二款的规定，执行国家安全工作任务时，适用本法有关规定。\r\n　　第三十四条　本法自公布之日起施行。\r\n　　附：\r\n法律有关条文\r\n　 一、刑法有关条款\r\n　　第九十二条　阴谋颠覆政府、分裂国家的，处无期徒刑或者十年以上有期徒刑。\r\n　　第九十三条　策动、勾引、收买国家工作人员、武装部队、人民警察、民兵投敌叛变的，处无期徒刑或者十年以上有期徒刑。\r\n　　第九十七条　进行下列间谍或者资敌行为之一的，处十年以上有期徒刑或者无期徒刑；情节较轻的，处三年以上十年以下有期徒刑：\r\n　　（一）为敌人窃取、刺探、提供情报的；\r\n　　（二）供给敌人武器军火或者其他军用物资的；\r\n　　（三）参加特务、间谍组织或者接受敌人派遣任务的。\r\n　　第一百三十六条　严禁刑讯逼供。国家工作人员对人犯实行刑讯逼供的，处三年以下有期徒刑或者拘役。以肉刑致人伤残的，以伤害罪从重论处。\r\n　　第一百四十三条　严禁非法拘禁他人，或者以其他方法非法剥夺他人人身自由。违者处三年以下有期徒刑、拘役或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。\r\n　　犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处七年以上有期徒刑。\r\n　　第一百五十七条　以暴力、威胁方法阻碍国家工作人员依法执行职务的，或者拒不执行人民法院已经发生法律效力的判决、裁定的，处三年以下有期徒刑、拘役、罚金或者剥夺政治权利。\r\n　　第一百六十二条　窝藏或者作假证明包庇反革命分子的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。\r\n　　窝藏或者作假证明包庇其他犯罪分子的，处二年以下有期徒刑、拘役或者管制；情节严重的，处二年以上七年以下有期徒刑。\r\n　　犯前款罪，事前通谋的，以共同犯罪论处。\r\n　　第一百八十七条　国家工作人员违反国家保密法规，泄露国家重要机密，情节严重的，处七年以下有期徒刑、拘役或者剥夺政治权利。\r\n　　非国家工作人员犯前款罪的，依照前款的规定酌情处罚。\r\n　　第一百八十七条　国家工作人员由于玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处五年以下有期徒刑或者拘役。\r\n　　第一百八十八条　司法工作人员徇私舞弊，对明知是无罪的人而使他受追诉、对明知是有罪的人而故意包庇不使他受追诉，或者故意颠倒黑白做枉法裁判的，处五年以下有期徒刑、拘役或者剥夺政治权利；情节特别严重的，处五年以上有期徒刑。\r\n　　二、全国人民代表大会常务委员会关于惩治泄露国家秘密犯罪的补充规定\r\n　　第七届全国人民代表大会常务委员会第三次会议决定对刑法补充规定：为境外的机构、组织、人员窃取、刺探、收买、非法提供国家秘密的，处五年以上十年以下有期徒刑；情节较轻的，处五年以下有期徒刑、拘役或者剥夺政治权利；情节特别严重的，处十年以上有期徒刑、无期徒刑或者死刑，并处剥夺政治权利。\r\n　　三、保守国家秘密法有关条款\r\n　　第三十一条　违反本法规定，故意或者过失泄露国家秘密，情节严重的，依照刑法第一百八十六条的规定追究刑事责任。\r\n　　违反本法规定，泄露国家秘密，不够刑事处罚的，可以酌情给予行政处分。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六十八号）"
        }
      },
      {
        "title": "中华人民共和国国家安全法(2009修正)",
        "url": "https://www.pkulaw.com/chl/22e0b4a025e2ab17bdfb.html?way=listView",
        "content": "中华人民共和国国家安全法(2009修正)\r\n            \r\n            \r\n中华人民共和国国家安全法\r\n(1993年2月22日第七届全国人民代表大会常务委员会第三十次会议通过 1993年2月22日中华人民共和国主席令第六十八号公布 根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》修正)\r\n目录\r\n　　第一章　总则\r\n　　第二章　国家安全机关在国家安全工作中的职权\r\n　　第三章　公民和组织维护国家安全的义务和权利\r\n　　第四章　法律责任\r\n　　第五章　附则\r\n第一章　总则\r\n　　第一条　为了维护国家安全，保卫中华人民共和国人民民主专政的政权和社会主义制度，保障改革开放和社会主义现代化建设的顺利进行，根据宪法，制定本法。\r\n　　第二条　国家安全机关是本法规定的国家安全工作的主管机关。\r\n　　国家安全机关和公安机关按照国家规定的职权划分，各司其职，密切配合，维护国家安全。\r\n　　第三条　中华人民共和国公民有维护国家的安全、荣誉和利益的义务，不得有危害国家的安全、荣誉和利益的行为。\r\n　　一切国家机关和武装力量、各政党和各社会团体及各企业事业组织，都有维护国家安全的义务。\r\n　　国家安全机关在国家安全工作中必须依靠人民的支持，动员、组织人民防范、制止危害国家安全的行为。\r\n　　第四条　任何组织和个人进行危害中华人民共和国国家安全的行为都必须受到法律追究。\r\n　　本法所称危害国家安全的行为，是指境外机构、组织、个人实施或者指使、资助他人实施的，或者境内组织、个人与境外机构、组织、个人相勾结实施的下列危害中华人民共和国国家安全的行为:\r\n　　（一）阴谋颠覆政府，分裂国家，推翻社会主义制度的；\r\n　　（二）参加间谍组织或者接受间谍组织及其代理人的任务的；\r\n　　（三）窃取、刺探、收买、非法提供国家秘密的；\r\n　　（四）策动、勾引、收买国家工作人员叛变的；\r\n　　（五）进行危害国家安全的其他破坏活动的。\r\n　　第五条　国家对支持、协助国家安全工作的组织和个人给予保护，对维护国家安全有重大贡献的给予奖励。\r\n第二章　国家安全机关在国家安全工作中的职权\r\n　　第六条　国家安全机关在国家安全工作中依法行使侦查、拘留、预审和执行逮捕以及法律规定的其他职权。\r\n　　第七条　国家安全机关的工作人员依法执行国家安全工作任务时，经出示相应证件，有权查验中国公民或者境外人员的身份证明；向有关组织和人员调查、询问有关情况。\r\n　　第八条　国家安全机关的工作人员依法执行国家安全工作任务时，经出示相应证件，可以进入有关场所；根据国家有关规定，经过批准，出示相应证件，可以进入限制进入的有关地区、场所、单位；查看或者调阅有关的档案、资料、物品。\r\n　　第九条　国家安全机关的工作人员在依法执行紧急任务的情况下，经出示相应证件，可以优先乘坐公共交通工具，遇交通阻碍时，优先通行。\r\n　　国家安全机关为维护国家安全的需要，必要时，按照国家有关规定，可以优先使用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物，用后应当及时归还，并支付适当费用；造成损失的，应当赔偿。\r\n　　第十条　国家安全机关因侦察危害国家安全行为的需要，根据国家有关规定，经过严格的批准手续，可以采取技术侦察措施。\r\n　　第十一条　国家安全机关为维护国家安全的需要，可以查验组织和个人的电子通信工具、器材等设备、设施。\r\n　　第十二条　国家安全机关因国家安全工作的需要，根据国家有关规定，可以提请海关、边防等检查机关对有关人员和资料、器材免检。有关检查机关应当予以协助。\r\n　　第十三条　国家安全机关及其工作人员在国家安全工作中，应当严格依法办事，不得超越职权、滥用职权，不得侵犯组织和个人的合法权益。\r\n　　第十四条　国家安全机关工作人员依法执行职务受法律保护。\r\n第三章　公民和组织维护国家安全的义务和权利\r\n　　第十五条　机关、团体和其他组织应当对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止危害国家安全的行为。\r\n　　第十六条　公民和组织应当为国家安全工作提供便利条件或者其他协助。\r\n　　第十七条　公民发现危害国家安全的行为，应当直接或者通过所在组织及时向国家安全机关或者公安机关报告。\r\n　　第十八条　在国家安全机关调查了解有关危害国家安全的情况、收集有关证据时，公民和有关组织应当如实提供，不得拒绝。\r\n　　第十九条　任何公民和组织都应当保守所知悉的国家安全工作的国家秘密。\r\n　　第二十条　任何个人和组织都不得非法持有属于国家秘密的文件、资料和其他物品。\r\n　　第二十一条　任何个人和组织都不得非法持有、使用窃听、窃照等专用间谍器材。\r\n　　第二十二条　任何公民和组织对国家安全机关及其工作人员超越职权、滥用职权和其他违法行为，都有权向上级国家安全机关或者有关部门检举、控告。上级国家安全机关或者有关部门应当及时查清事实，负责处理。\r\n　　对协助国家安全机关工作或者依法检举、控告的公民和组织，任何人不得压制和打击报复。\r\n第四章　法律责任\r\n　　第二十三条　境外机构、组织、个人实施或者指使、资助他人实施，或者境内组织、个人与境外机构、组织、个人相勾结实施危害中华人民共和国国家安全的行为，构成犯罪的，依法追究刑事责任。\r\n　　第二十四条　犯间谍罪自首或者有立功表现的，可以从轻、减轻或者免除处罚；有重大立功表现的，给予奖励。\r\n　　第二十五条　在境外受胁迫或者受诱骗参加敌对组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况的，或者入境后直接或者通过所在组织及时向国家安全机关或者公安机关如实说明情况的，不予追究。\r\n　　第二十六条　明知他人有间谍犯罪行为，在国家安全机关向其调查有关情况、收集有关证据时，拒绝提供的，由其所在单位或者上级主管部门予以行政处分，或者由国家安全机关处十五日以下拘留；情节严重的，依照刑法有关规定处罚。\r\n　　第二十七条　以暴力、威胁方法阻碍国家安全机关依法执行国家安全工作任务的，依照刑法有关规定处罚。\r\n　　故意阻碍国家安全机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照刑法有关规定处罚；情节较轻的，由国家安全机关处十五日以下拘留。\r\n　　第二十八条　故意或者过失泄露有关国家安全工作的国家秘密的，由国家安全机关处十五日以下拘留；构成犯罪的，依法追究刑事责任。\r\n　　第二十九条　对非法持有属于国家秘密的文件、资料和其他物品的，以及非法持有、使用专用间谍器材的，国家安全机关可以依法对其人身、物品、住处和其他有关的地方进行搜查；对其非法持有的属于国家秘密的文件、资料和其他物品，以及非法持有、使用的专用间谍器材予以没收。\r\n　　非法持有属于国家秘密的文件、资料和其他物品，构成泄露国家秘密罪的，依法追究刑事责任。\r\n　　第三十条　境外人员违反本法的，可以限期离境或者驱逐出境。\r\n　　第三十一条　当事人对拘留决定不服的，可以自接到处罚决定书之日起十五日内，向作出处罚决定的上一级机关申请复议；对复议决定不服的，可以自接到复议决定书之日起十五日内向人民法院提起诉讼。\r\n　　第三十二条　国家安全机关工作人员玩忽职守、徇私舞弊，构成犯罪的，依照刑法有关规定处罚；非法拘禁、刑讯逼供，构成犯罪的，依照刑法有关规定处罚。\r\n第五章　附则\r\n　　第三十三条　公安机关依照本法第二条第二款的规定，执行国家安全工作任务时，适用本法有关规定。\r\n　　第三十四条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国家安全法\n(1993年2月22日第七届全国人民代表大会常务委员会第三十次会议通过 1993年2月22日中华人民共和国主席令第六十八号公布 根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》修正)"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于加强反恐怖工作有关问题的决定",
        "url": "https://www.pkulaw.com/chl/9aae72e0af28c5f1bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于加强反恐怖工作有关问题的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于加强反恐怖工作有关问题的决定\r\n（2011年10月29日第十一届全国人民代表大会常务委员会第二十三次会议通过）\r\n　　为了加强反恐怖工作，保障国家安全和人民生命、财产安全，维护社会秩序，特就反恐怖工作有关问题作如下决定：\r\n　　一、国家反对一切形式的恐怖主义，坚决依法取缔恐怖活动组织，严密防范、严厉惩治恐怖活动。\r\n　　二、恐怖活动是指以制造社会恐慌、危害公共安全或者胁迫国家机关、国际组织为目的，采取暴力、破坏、恐吓等手段，造成或者意图造成人员伤亡、重大财产损失、公共设施损坏、社会秩序混乱等严重社会危害的行为，以及煽动、资助或者以其他方式协助实施上述活动的行为。\r\n　　恐怖活动组织是指为实施恐怖活动而组成的犯罪集团。\r\n　　恐怖活动人员是指组织、策划、实施恐怖活动的人和恐怖活动组织的成员。\r\n　　三、国家反恐怖工作领导机构统一领导和指挥全国反恐怖工作。\r\n　　公安机关、国家安全机关和人民检察院、人民法院、司法行政机关以及其他有关国家机关，应当各司其职、密切配合，依法做好反恐怖工作。\r\n　　中国人民解放军、中国人民武装警察部队和民兵组织依照法律、行政法规、军事法规以及国务院、中央军事委员会的命令，防范和打击恐怖活动。\r\n　　四、恐怖活动组织及恐怖活动人员名单，由国家反恐怖工作领导机构根据本决定第二条的规定认定、调整。\r\n　　恐怖活动组织及恐怖活动人员名单，由国务院公安部门公布。\r\n　　五、国务院公安部门公布恐怖活动组织及恐怖活动人员名单时，应当同时决定对涉及有关恐怖活动组织及恐怖活动人员的资金或者其他资产予以冻结。\r\n　　金融机构和特定非金融机构对于涉及国务院公安部门公布的恐怖活动组织及恐怖活动人员的资金或者其他资产，应当立即予以冻结，并按照规定及时向国务院公安部门、国家安全部门和国务院反洗钱行政主管部门报告。\r\n　　六、中华人民共和国根据缔结或者参加的国际条约，或者按照平等互惠原则，开展反恐怖国际合作。\r\n　　七、认定恐怖活动组织及恐怖活动人员名单的具体办法，由国务院制定；冻结涉及恐怖活动资产的具体办法，由国务院反洗钱行政主管部门会同国务院公安部门、国家安全部门制定。\r\n　　八、本决定自公布之日起施行。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于加强反恐怖工作有关问题的决定\n（2011年10月29日第十一届全国人民代表大会常务委员会第二十三次会议通过）"
        }
      },
      {
        "title": "中华人民共和国保守国家秘密法实施办法",
        "url": "https://www.pkulaw.com/chl/3006e23d6ffc1adfbdfb.html?way=listView",
        "content": "中华人民共和国保守国家秘密法实施办法\r\n            \r\n            \r\n中华人民共和国保守国家秘密法实施办法\r\n（1990年4月25日国务院批准\r\n1990年5月25日国家保密局令第1号发布）\r\n第一章　总则\r\n　　第一条　根据《中华人民共和国保守国家秘密法》（以下简称《保密法》）的规定，制定本办法。\r\n　　第二条　国家保密工作部门是国务院的职能机构，根据《保密法》和本办法主管全国的保密工作。\r\n　　县以上地方各级政府的保密工作部门，在上级保密工作部门的指导下，依照保密法律、法规和规章管理本行政区域的保密工作。\r\n　　第三条　中央国家机关在其职权范围内主管或者指导本系统的保密工作，组织和监督下级业务部门执行保密法律、法规和规章，可以根据实际情况单独或者会同有关部门制定主管业务方面的保密规章。\r\n　　第四条　某一事项泄露后会造成下列后果之一的，应当列入国家秘密及其密级的具体范围（以下简称保密范围）：\r\n　　（一）危害国家政权的巩固和防御能力；\r\n　　（二）影响国家统一、民族团结和社会安定；\r\n　　（三）损害国家在对外活动中的政治、经济利益；\r\n　　（四）影响国家领导人、外国要员的安全；\r\n　　（五）妨害国家重要的安全保卫工作；\r\n　　（六）使保护国家秘密的措施可行性降低或者失效；\r\n　　（七）削弱国家的经济、科技实力；\r\n　　（八）使国家机关依法行政职权失去保障。\r\n　　第五条　保密范围应当根据情况变化适时修订，修订的程序依照《保密法》第十条的规定办理。\r\n　　第六条　涉及国家秘密的机关、单位，应当进行经常性的保密教育和检查，落实各项保密措施，使所属人员知悉与其工作有关的保密范围和各项保密制度。\r\n第二章　确定密级、变更密级和解密\r\n　　第七条　各机关、单位依照规定确定密级、变更密级和解密，应当接受其上级机关和有关保密工作部门的指导和监督。\r\n　　第八条　各机关、单位对所产生的国家秘密事项，应当依照保密范围的规定及时确定密级，最迟不得超过十日。\r\n　　第九条　密级确定以后，确定密级的机关、单位发现不符合保密范围规定的，应当及时纠正；上级机关或者有关保密工作部门发现不符合保密范围规定的，应当及时通知确定密级的机关、单位纠正。\r\n　　第十条　对是否属于国家秘密和属于何种密级不明确的事项，依照下列规定确定：\r\n　　（一）绝密级由国家保密工作部门确定；\r\n　　（二）机密级由省、自治区、直辖市的或者其上级的保密工作部门确定；\r\n　　（三）秘密级由省、自治区政府所在地的市和国务院批准的较大的市的或者其上级的保密工作部门确定。\r\n　　其他机关经国家保密工作部门审定，可以在其主管业务方面行使前款规定的确定密级权。\r\n　　第十一条　对是否属于国家秘密和属于何种密级不明确的事项，产生该事项的机关、单位无相应确定密级权的，应当及时拟定密级，并在拟定密级后的十日内依照下列规定申请确定密级：\r\n　　（一）属于主管业务方面的事项，逐级报至国家保密工作部门审定的有权确定该事项密级的上级机关；\r\n　　（二）其他方面的事项，逐级报至有权确定该事项密级的保密工作部门。\r\n　　接到申请的机关或者保密工作部门，应当在三十日内作出批复。\r\n　　第十二条　依照本办法第十条、第十一条的规定行使确定密级权的保密工作部门和其他机关，应当将其行使确定密级权的情况报至规定保密范围的部门。\r\n　　第十三条　属于国家秘密的文件、资料和其他物品，由确定密级的机关、单位标明密级；依照本办法第十条、第十一条的规定确定密级的，由提出申请的机关、单位标明密级。\r\n　　属于国家秘密的事项不能标明密级的，由产生该事项的机关、单位负责通知接触范围内的人员。\r\n　　第十四条　国家秘密事项的密级，应当根据下列情形之一，由确定密级的机关、单位及时变更：\r\n　　（一）该事项泄露后对国家的安全和利益的损害程度已发生明显变化的；\r\n　　（二）因为工作需要，原接触范围需作很大改变的。\r\n　　情况紧急时，可以由上级机关直接变更密级。\r\n　　第十五条　对保密期限内的国家秘密事项，根据情况变化，有下列情形之一，由确定密级的机关、单位及时解密：\r\n　　（一）该事项公开后无损于国家的安全和利益的；\r\n　　（二）从全局衡量公开后对国家更为有利的。\r\n　　情况紧急时，可以由上级机关直接解密。\r\n　　第十六条　对于上级机关或者有关保密工作部门要求继续保密的事项，在所要求的期限内不得解密。\r\n　　第十七条　各机关、单位确定密级、变更密级或者决定解密，应当由承办人员提出具体意见交本机关、单位的主管领导人审核批准；工作量较大的机关、单位可以由主管领导人授权本机关、单位的保密工作机构或者指定负责人员办理批准前的审核工作。\r\n　　前款规定的执行情况应当有文字记载。\r\n　　第十八条　国家秘密事项变更密级或者解密后，应当及时通知有关的机关、单位；因保密期限届满而解密的事项除外。\r\n　　国家秘密事项变更密级或者解密后，应当及时在有关文件、资料和其他物品上标明；不能标明的，应当及时将变更密级或者解密的决定通知接触范围内的人员。\r\n　　第十九条　确定密级的机关、单位被撤销或者合并，有关变更密级和解密的工作由承担其原职能的机关、单位负责；无相应的承担机关、单位的，由有关的上级机关或者保密工作部门指定的机关负责。\r\n第三章　保密制度\r\n　　第二十条　接触国家秘密事项的人员或者机关、单位的范围，由确定密级的机关、单位限定。接触范围内的机关、单位，由其主管领导人限定本机关、单位内的具体接触范围。\r\n　　工作需要时，上级机关、单位可以改变下级机关、单位限定的国家秘密的接触范围。\r\n　　第二十一条　复制属于国家秘密的文件、资料和其他物品，或者摘录、引用、汇编其属于国家秘密的内容，不得擅自改变原件的密级。\r\n　　第二十二条　在对外交往与合作中，对方以正当理由和途径要求提供国家秘密时，应当根据平等互利的原则，按照国家主管部门的规定呈报有相应权限的机关批准，并通过一定形式要求对方承担保密义务。\r\n　　对外提供国家秘密涉及多部门的，可以由有关的保密工作部门进行组织、协调工作。\r\n　　对外提供涉及经济、科技和社会发展方面的国家秘密，批准机关应当向同级政府的保密工作部门通报有关情况。\r\n　　第二十三条　具有属于国家秘密内容的会议，主办单位应当采取下列保密措施：\r\n　　（一）选择具备保密条件的会议场所；\r\n　　（二）根据工作需要，限定参加会议人员的范围，对参加涉及绝密级事项会议的人员予以指定；\r\n　　（三）依照保密规定使用会议设备和管理会议文件、资料；\r\n　　（四）确定会议内容是否传达及传达范围。\r\n　　第二十四条　涉及国家秘密的重要活动，主办单位可以制定专项保密方案并组织实施；必要时，有关保密工作部门应当会同主办单位工作。\r\n　　第二十五条　属于国家秘密不对外开放的场所、部位的保密措施，由有关机关、单位制定或者与保密工作部门的共同商定。\r\n　　第二十六条　发生泄密事件的机关、单位，应当迅速查明被泄露的国家秘密的内容和密级、造成或者可能造成危害的范围和严重程度、事件的主要情节和有关责任者，及时采取补救措施，并报告有关保密工作部门和上级机关。\r\n第四章　奖惩\r\n　　第二十七条　凡有下列表现之一的个人或者集体，由其所在机关、单位、上级机关或者当地政府依照规定给予奖励：\r\n　　（一）在危急情况下，保护国家秘密安全的；\r\n　　（二）对泄露或者非法获取国家秘密的行为及时检举的；\r\n　　（三）发现他人泄露或者可能泄露国家秘密，立即采取补救措施，避免或者减轻损害后果的；\r\n　　（四）在涉及国家秘密的专项活动中，严守国家秘密，对维护国家的安全和利益作出重要贡献的；\r\n　　（五）在国家保密技术的开发、研究中取得重大成果或者显著成绩的；\r\n　　（六）一贯严守国家秘密或者长期从事保密工作的管理，事迹突出的；\r\n　　（七）长期经管国家秘密的专职人员，一贯忠于职守，确保国家秘密安全的。\r\n　　第二十八条　对于为保守国家秘密作出突出贡献的个人或者集体，各级保密工作部门和其他有关的保密工作机构，应当向有关机关、单位或者政府提出奖励的建议；需要时，也可以直接给予奖励。\r\n　　第二十九条　凡泄露国家秘密尚不够刑事处罚的，有关机关、单位应当依照规定并根据被泄露事项的密级和行为的具体情节，给予行政处分。\r\n　　第三十条　对泄露国家秘密尚不够刑事处罚；有下列情节之一的，应当从重给予行政处分：\r\n　　（一）泄露国家秘密已造成损害后果的；\r\n　　（二）以谋取私利为目的的泄露国家秘密的；\r\n　　（三）泄露国家秘密危害不大但次数较多或者数量较大的；\r\n　　（四）利用职权强制他人违反保密规定的。\r\n　　第三十一条　泄露国家秘密已经人民法院判处刑罚的以及被依法免予起诉或者免予刑事处罚的，应当从重给予行政处分。\r\n　　第三十二条　泄露秘密级国家秘密，情节轻微的，可以酌情免予或者从轻给予行政处分；泄露机密密级国家秘密，情节轻微的，可以酌情从轻给予行政处分，也可以免予行政处分；泄露绝密级国家秘密，情节特别轻微的，可以酌情从轻给予行政处分。\r\n　　第三十三条　各级保密工作部门和其他有关的保密工作机构，可以要求有关机关、单位对泄密责任者给予行政处分或者处罚；对行政处分或者处罚决定持有异议时，可以要求对作出的行政处分或者处罚进行复议。\r\n　　第三十四条　因泄露国家秘密所获取的非法收入，应当予以没收并上交国库。\r\n第五章　附则\r\n　　第三十五条　《保密法》和本办法规定中的“泄露国家秘密”是指违反保密法律、法规和规章的下列行为之一：\r\n　　（一）使国家秘密被不应知悉者知悉的；\r\n　　（二）使国家秘密超出了限定的接触范围，而不能证明未被不应知悉者知悉的。\r\n　　第三十六条　《保密法》和本办法规定中的“是否属于国家秘密和属于何种密级不明确的事项”，是指在有关的保密范围中未作明确规定，而符合本办法第四条规定的事项。\r\n　　第三十七条　不属于国家秘密的其他秘密或者机关、单位的内部事项，不适用《保密法》和本办法。\r\n　　第三十八条　《保密法》施行前所确定的各项国家秘密文件、资料和其他物品，应当依照《保密法》和本办法进行清理，重新确定密级和保密期限或者解密。\r\n　　尚未进行清理的，仍应当按照原定密级管理；发生、发现泄露行为时，应当依照《保密法》和本办法的有关规定，对所涉及的事项是否属于国家秘密和属于何种密级重新加以确认。\r\n　　第三十九条　中央国家机关和各省、自治区、直辖市政府，可以根据本系统、本地区的实际情况，根据《保密法》和本办法制定实施细则。\r\n　　第四十条　本办法由国家保密工作部门负责解释。\r\n　　第四十一条　本办法自发布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国保守国家秘密法实施办法\n（1990年4月25日国务院批准\n1990年5月25日国家保密局令第1号发布）"
        }
      },
      {
        "title": "中华人民共和国国家安全法实施细则",
        "url": "https://www.pkulaw.com/chl/7ba0458dae15d5b6bdfb.html?way=listView",
        "content": "中华人民共和国国家安全法实施细则\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第１５７号）\r\n　　《中华人民共和国国家安全法实施细则》已经１９９４年５月１０日国务院第十九次常务会议通过，现予发布，自发布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　总理　李鹏\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　一九九四年六月四日\r\n　　　　　　　　　　中华人民共和国国家安全法实施细则\r\n第一章　总则\r\n　　第一条　根据《中华人民共和国国家安全法》（以下简称《国家安全法》），制定本实施细则。\r\n　　第二条　国家安全机关负责本细则的实施。\r\n　　公安机关依照《国家安全法》第二条第二款的规定，执行国家安全工作任务时，适用本细则有关规定。\r\n　　第三条　《国家安全法》所称的“境外机构、组织”包括境外机构、组织在中华人民共和国境内设立的分支（代表）机构和分支组织；\r\n　　“境外个人”包括居住在中华人民共和国境内不具有中华人民共和国国籍的人。\r\n　　第四条　《国家安全法》所称的“间谍组织代理人”，是指受间谍组织或者其成员的指使、委托、资助，进行或者授意、指使他人进行危害中华人民共和国国家安全活动的人。\r\n　　间谍组织和间谍组织代理人由中华人民共和国国家安全部（以下简称国家安全部）确认。\r\n　　第五条　《国家安全法》所称的“敌对组织”，是指敌视中华人民共和国人民民主专政的政权和社会主义制度，危害国家安全的组织。\r\n　　敌对组织由国家安全部或者公安部确认。\r\n　　第六条　《国家安全法》第四条所称“资助”实施危害国家安全的行为，是指境外机构、组织、个人的下列行为：\r\n　　（一）向有危害国家安全行为的境内组织、个人提供经费、场所和物资的；\r\n　　（二）向境内组织、个人提供用于进行危害国家安全活动的经费、场所和物资的。\r\n　　第七条　《国家安全法》第四条所称“勾结”实施危害国家安全的行为，是指境内组织、个人的下列行为：\r\n　　（一）与境外机构、组织、个人共同策划或者进行危害国家安全活动的；\r\n　　（二）接受境外机构、组织、个人的资助或者指使，进行危害国家安全活动的；\r\n　　（三）与境外机构、组织、个人建立联系，取得支持、帮助，进行危害国家安全活动的。\r\n　　第八条　下列行为属于《国家安全法》第四条所称“危害国家安全的其他破坏活动”：\r\n　　（一）组织、策划或者实施危害国家安全的恐怖活动的；\r\n　　（二）捏造、歪曲事实，发表、散布文字或者言论，或者制作、传播音像制品，危害国家安全的；\r\n　　（三）利用设立社会团体或者企业事业组织，进行危害国家安全活动的；\r\n　　（四）利用宗教进行危害国家安全活动的；\r\n　　（五）制造民族纠纷，煽动民族分裂，危害国家安全的；\r\n　　（六）境外个人违反有关规定，不听劝阻，擅自会见境内有危害国家安全行为或者有危害国家安全行为重大嫌疑的人员的。\r\n第二章　国家安全机关在国家安全工作中的职权\r\n　　第九条　境外个人被认为入境后可能进行危害中华人民共和国国家安全活动的，国家安全部可以决定其在一定时期内不得入境。\r\n　　第十条　对背叛祖国、危害国家安全的犯罪分子，依据《国家安全法》第六条的规定，国家安全机关可以通辑、追捕。\r\n　　第十一条　国家安全机关工作人员依法执行国家安全工作任务时，对发现身份不明、有危害国家安全行为的嫌疑人员，可以检查其随带物品。\r\n　　第十二条　国家安全机关执行国家安全工作紧急任务的车辆，可以配置特别通行标志和警灯、警报器。\r\n　　第十三条　依据《国家安全法》第十一条的规定，国家安全机关对查验中发现的不符合维护国家安全要求的电子通信工具、器材等设备、设施，可以责令有关组织和个人进行必要的技术处理；拒绝或者没有能力进行技术处理的，可以予以封存、扣押，依照有关法律、行政法规的规定处理。\r\n　　第十四条　国家安全机关工作人员依法执行国家安全工作任务的行为，不受其他组织和个人的非法干涉。\r\n　　国家安全机关工作人员依法执行国家安全工作任务时，应当出示国家安全部侦察证或者其他相应证件。\r\n　　国家安全机关及其工作人员在国家安全工作中，应当严格依法办事，不得超越职权、滥用职权，不得侵犯组织和个人的合法权益。\r\n第三章　公民和组织维护国家安全的义务和权利\r\n　　第十五条　机关、团体和其他组织对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止危害国家安全行为的工作，应当接受国家安全机关的协调和指导。\r\n　　第十六条　公民发现危害国家安全的行为，向所在组织报告的，所在组织应当及时向国家安全机关或者公安机关报告，不得延误。\r\n　　第十七条　公民和组织支持、协助国家安全工作，有权要求国家安全机关、公安机关采取有效措施，防范、制止侵犯其合法权益的行为。\r\n　　第十八条　下列情形属于《国家安全法》第五条所称的“重大贡献”：\r\n　　（一）为国家安全机关提供重要线索，发现、破获严重危害国家安全的犯罪案件的；\r\n　　（二）为国家安全机关提供重要情况，防范、制止严重危害国家安全的行为发生的；\r\n　　（三）密切配合国家安全机关执行国家安全工作任务，表现突出的；\r\n　　（四）为维护国家安全，与危害国家安全的犯罪分子进行斗争，表现突出的；\r\n　　（五）在教育、动员、组织本单位的人员防范、制止危害国家安全行为的工作中，成绩显著的。\r\n　　第十九条　《国家安全法》第二十条所称“非法持有属于国家秘密的文件、资料和其他物品”是指：\r\n　　（一）不应知悉某项国家秘密的人员携带、存放属于该项国家秘密的文件、资料和其他物品的；\r\n　　（二）可以知悉某项国家秘密的人员，未经办理手续，私自携带、留存属于该项国家秘密的文件、资料和其他物品的。\r\n　　第二十条　《国家安全法》第二十一条所称“专用间谍器材”，是指进行间谍活动特殊需要的下列器材：\r\n　　（一）暗藏式窃听、窃照器材；\r\n　　（二）突发式收发报机、一次性密码本、密写工具；\r\n　　（三）用于获取情报的电子监听、截收器材；\r\n　　（四）其他专用间谍器材。\r\n　　专用间谍器材的确认，由国家安全部负责。\r\n第四章　法律责任\r\n　　第二十一条　实施危害国家安全行为所使用的工具和其他财物，或者本细则第六条所列的经费、场所和物资，国家安全机关可以予以查封、扣押、冻结；所查封、扣押、冻结的财物，根据不同情况，由国家安全机关予以没收或者移送司法机关依法处理。\r\n　　国家安全机关没收的财物，一律上缴国库。\r\n　　因泄露国家秘密所获取的财物，依照《中华人民共和国保守国家秘密法实施办法》第三十四条的规定处理。\r\n　　第二十二条　实施危害国家安全的行为，构成犯罪的，依法追究刑事责任；不构成犯罪的，由其所在单位或者上级主管部门予以行政处分，国家安全机关也可以予以警告、训诫或者责令具结悔过。\r\n　　第二十三条　下列情形属于《国家安全法》第二十四条所称的“立功表现”：\r\n　　（一）揭发、检举危害国家安全的其他犯罪分子，情况属实的；\r\n　　（二）提供重要线索、证据，使危害国家安全的行为得以发现和制止的；\r\n　　（三）协助国家安全机关、司法机关捕获其他危害国家安全的犯罪分子的；\r\n　　（四）对协助国家安全机关维护国家安全有重要作用的其他行为。\r\n　　“重大立功表现”，是指在前款所列立功表现的范围内对国家安全工作有特别重要作用的。\r\n　　第二十四条　有证据证明知道他人有危害国家安全的犯罪行为，或者经国家安全机关明确告知他人有危害国家安全的犯罪行为，在国家安全机关向其调查有关情况、收集有关证据时，拒绝提供的，依照《国家安全法》第二十六条的规定处理。\r\n　　第二十五条　国家安全机关依法执行国家安全工作任务时，公民和组织依法有义务提供便利条件或者其他协助，拒不提供或者拒不协助，构成故意阻碍国家安全机关依法执行国家安全工作任务的，依照《国家安全法》第二十七条第二款的规定处罚。\r\n　　第二十六条　故意阻碍国家安全机关依法执行国家安全工作任务，造成国家安全机关工作人员人身伤害或者财物损失的，应当依法承担赔偿责任，并由司法机关或者国家安全机关依照《国家安全法》第二十七条第二款的规定予以处罚。\r\n　　第二十七条　国家安全机关工作人员玩忽职守、徇私舞弊、非法拘禁、刑讯逼供，构成犯罪的，依法追究刑事责任。\r\n第五章　附则\r\n　　第二十八条　本细则自发布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第１５７号）"
        }
      },
      {
        "title": "中华人民共和国突发事件应对法",
        "url": "https://www.pkulaw.com/chl/cd9485d6dac8d69abdfb.html?way=listView",
        "content": "中华人民共和国突发事件应对法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六十九号）\r\n　　《中华人民共和国突发事件应对法》已由中华人民共和国第十届全国人民代表大会常务委员会第二十九次会议于2007年8月30日通过，现予公布，自2007年11月1日起施行。\r\n     中华人民共和国主席　胡锦涛\r\n　　2007年8月30日\r\n中华人民共和国突发事件应对法\r\n　　（2007年8月30日第十届全国人民代表大会常务委员会第二十九次会议通过）\r\n　　目 录\r\n　　第一章　总 则\r\n　　第二章　预防与应急准备\r\n　　第三章　监测与预警\r\n　　第四章　应急处置与救援\r\n　　第五章　事后恢复与重建\r\n　　第六章　法律责任\r\n　　第七章　附 则\r\n第一章　总 则\r\n　　第一条　为了预防和减少突发事件的发生，控制、减轻和消除突发事件引起的严重社会危害，规范突发事件应对活动，保护人民生命财产安全，维护国家安全、公共安全、环境安全和社会秩序，制定本法。\r\n　　第二条　突发事件的预防与应急准备、监测与预警、应急处置与救援、事后恢复与重建等应对活动，适用本法。\r\n　　第三条　本法所称突发事件，是指突然发生，造成或者可能造成严重社会危害，需要采取应急处置措施予以应对的自然灾害、事故灾难、公共卫生事件和社会安全事件。\r\n　　按照社会危害程度、影响范围等因素，自然灾害、事故灾难、公共卫生事件分为特别重大、重大、较大和一般四级。法律、行政法规或者国务院另有规定的，从其规定。\r\n　　突发事件的分级标准由国务院或者国务院确定的部门制定。\r\n　　第四条　国家建立统一领导、综合协调、分类管理、分级负责、属地管理为主的应急管理体制。\r\n　　第五条　突发事件应对工作实行预防为主、预防与应急相结合的原则。国家建立重大突发事件风险评估体系，对可能发生的突发事件进行综合性评估，减少重大突发事件的发生，最大限度地减轻重大突发事件的影响。\r\n　　第六条　国家建立有效的社会动员机制，增强全民的公共安全和防范风险的意识，提高全社会的避险救助能力。\r\n　　第七条　县级人民政府对本行政区域内突发事件的应对工作负责；涉及两个以上行政区域的，由有关行政区域共同的上一级人民政府负责，或者由各有关行政区域的上一级人民政府共同负责。\r\n　　突发事件发生后，发生地县级人民政府应当立即采取措施控制事态发展，组织开展应急救援和处置工作，并立即向上一级人民政府报告，必要时可以越级上报。\r\n　　突发事件发生地县级人民政府不能消除或者不能有效控制突发事件引起的严重社会危害的，应当及时向上级人民政府报告。上级人民政府应当及时采取措施，统一领导应急处置工作。\r\n　　法律、行政法规规定由国务院有关部门对突发事件的应对工作负责的，从其规定；地方人民政府应当积极配合并提供必要的支持。\r\n　　第八条　国务院在总理领导下研究、决定和部署特别重大突发事件的应对工作；根据实际需要，设立国家突发事件应急指挥机构，负责突发事件应对工作；必要时，国务院可以派出工作组指导有关工作。\r\n　　县级以上地方各级人民政府设立由本级人民政府主要负责人、相关部门负责人、驻当地中国人民解放军和中国人民武装警察部队有关负责人组成的突发事件应急指挥机构，统一领导、协调本级人民政府各有关部门和下级人民政府开展突发事件应对工作；根据实际需要，设立相关类别突发事件应急指挥机构，组织、协调、指挥突发事件应对工作。\r\n　　上级人民政府主管部门应当在各自职责范围内，指导、协助下级人民政府及其相应部门做好有关突发事件的应对工作。\r\n　　第九条　国务院和县级以上地方各级人民政府是突发事件应对工作的行政领导机关，其办事机构及具体职责由国务院规定。\r\n　　第十条　有关人民政府及其部门作出的应对突发事件的决定、命令，应当及时公布。\r\n　　第十一条　有关人民政府及其部门采取的应对突发事件的措施，应当与突发事件可能造成的社会危害的性质、程度和范围相适应；有多种措施可供选择的，应当选择有利于最大程度地保护公民、法人和其他组织权益的措施。\r\n　　公民、法人和其他组织有义务参与突发事件应对工作。\r\n　　第十二条　有关人民政府及其部门为应对突发事件，可以征用单位和个人的财产。被征用的财产在使用完毕或者突发事件应急处置工作结束后，应当及时返还。财产被征用或者征用后毁损、灭失的，应当给予补偿。\r\n　　第十三条　因采取突发事件应对措施，诉讼、行政复议、仲裁活动不能正常进行的，适用有关时效中止和程序中止的规定，但法律另有规定的除外。\r\n　　第十四条　中国人民解放军、中国人民武装警察部队和民兵组织依照本法和其他有关法律、行政法规、军事法规的规定以及国务院、中央军事委员会的命令，参加突发事件的应急救援和处置工作。\r\n　　第十五条　中华人民共和国政府在突发事件的预防、监测与预警、应急处置与救援、事后恢复与重建等方面，同外国政府和有关国际组织开展合作与交流。\r\n　　第十六条　县级以上人民政府作出应对突发事件的决定、命令，应当报本级人民代表大会常务委员会备案；突发事件应急处置工作结束后，应当向本级人民代表大会常务委员会作出专项工作报告。\r\n第二章　预防与应急准备\r\n　　第十七条　国家建立健全突发事件应急预案体系。\r\n　　国务院制定国家突发事件总体应急预案，组织制定国家突发事件专项应急预案；国务院有关部门根据各自的职责和国务院相关应急预案，制定国家突发事件部门应急预案。\r\n　　地方各级人民政府和县级以上地方各级人民政府有关部门根据有关法律、法规、规章、上级人民政府及其有关部门的应急预案以及本地区的实际情况，制定相应的突发事件应急预案。\r\n　　应急预案制定机关应当根据实际需要和情势变化，适时修订应急预案。应急预案的制定、修订程序由国务院规定。\r\n　　第十八条　应急预案应当根据本法和其他有关法律、法规的规定，针对突发事件的性质、特点和可能造成的社会危害，具体规定突发事件应急管理工作的组织指挥体系与职责和突发事件的预防与预警机制、处置程序、应急保障措施以及事后恢复与重建措施等内容。\r\n　　第十九条　城乡规划应当符合预防、处置突发事件的需要，统筹安排应对突发事件所必需的设备和基础设施建设，合理确定应急避难场所。\r\n　　第二十条　县级人民政府应当对本行政区域内容易引发自然灾害、事故灾难和公共卫生事件的危险源、危险区域进行调查、登记、风险评估，定期进行检查、监控，并责令有关单位采取安全防范措施。\r\n　　省级和设区的市级人民政府应当对本行政区域内容易引发特别重大、重大突发事件的危险源、危险区域进行调查、登记、风险评估，组织进行检查、监控，并责令有关单位采取安全防范措施。\r\n　　县级以上地方各级人民政府按照本法规定登记的危险源、危险区域，应当按照国家规定及时向社会公布。\r\n　　第二十一条　县级人民政府及其有关部门、乡级人民政府、街道办事处、居民委员会、村民委员会应当及时调解处理可能引发社会安全事件的矛盾纠纷。\r\n　　第二十二条　所有单位应当建立健全安全管理制度，定期检查本单位各项安全防范措施的落实情况，及时消除事故隐患；掌握并及时处理本单位存在的可能引发社会安全事件的问题，防止矛盾激化和事态扩大；对本单位可能发生的突发事件和采取安全防范措施的情况，应当按照规定及时向所在地人民政府或者人民政府有关部门报告。\r\n　　第二十三条　矿山、建筑施工单位和易燃易爆物品、危险化学品、放射性物品等危险物品的生产、经营、储运、使用单位，应当制定具体应急预案，并对生产经营场所、有危险物品的建筑物、构筑物及周边环境开展隐患排查，及时采取措施消除隐患，防止发生突发事件。\r\n　　第二十四条　公共交通工具、公共场所和其他人员密集场所的经营单位或者管理单位应当制定具体应急预案，为交通工具和有关场所配备报警装置和必要的应急救援设备、设施，注明其使用方法，并显著标明安全撤离的通道、路线，保证安全通道、出口的畅通。\r\n　　有关单位应当定期检测、维护其报警装置和应急救援设备、设施，使其处于良好状态，确保正常使用。\r\n　　第二十五条　县级以上人民政府应当建立健全突发事件应急管理培训制度，对人民政府及其有关部门负有处置突发事件职责的工作人员定期进行培训。\r\n　　第二十六条　县级以上人民政府应当整合应急资源，建立或者确定综合性应急救援队伍。人民政府有关部门可以根据实际需要设立专业应急救援队伍。\r\n　　县级以上人民政府及其有关部门可以建立由成年志愿者组成的应急救援队伍。单位应当建立由本单位职工组成的专职或者兼职应急救援队伍。\r\n　　县级以上人民政府应当加强专业应急救援队伍与非专业应急救援队伍的合作，联合培训、联合演练，提高合成应急、协同应急的能力。\r\n　　第二十七条　国务院有关部门、县级以上地方各级人民政府及其有关部门、有关单位应当为专业应急救援人员购买人身意外伤害保险，配备必要的防护装备和器材，减少应急救援人员的人身风险。\r\n　　第二十八条　中国人民解放军、中国人民武装警察部队和民兵组织应当有计划地组织开展应急救援的专门训练。\r\n　　第二十九条　县级人民政府及其有关部门、乡级人民政府、街道办事处应当组织开展应急知识的宣传普及活动和必要的应急演练。\r\n　　居民委员会、村民委员会、企业事业单位应当根据所在地人民政府的要求，结合各自的实际情况，开展有关突发事件应急知识的宣传普及活动和必要的应急演练。\r\n　　新闻媒体应当无偿开展突发事件预防与应急、自救与互救知识的公益宣传。\r\n　　第三十条　各级各类学校应当把应急知识教育纳入教学内容，对学生进行应急知识教育，培养学生的安全意识和自救与互救能力。\r\n　　教育主管部门应当对学校开展应急知识教育进行指导和监督。\r\n　　第三十一条　国务院和县级以上地方各级人民政府应当采取财政措施，保障突发事件应对工作所需经费。\r\n　　第三十二条　国家建立健全应急物资储备保障制度，完善重要应急物资的监管、生产、储备、调拨和紧急配送体系。\r\n　　设区的市级以上人民政府和突发事件易发、多发地区的县级人民政府应当建立应急救援物资、生活必需品和应急处置装备的储备制度。\r\n　　县级以上地方各级人民政府应当根据本地区的实际情况，与有关企业签订协议，保障应急救援物资、生活必需品和应急处置装备的生产、供给。\r\n　　第三十三条　国家建立健全应急通信保障体系，完善公用通信网，建立有线与无线相结合、基础电信网络与机动通信系统相配套的应急通信系统，确保突发事件应对工作的通信畅通。\r\n　　第三十四条　国家鼓励公民、法人和其他组织为人民政府应对突发事件工作提供物资、资金、技术支持和捐赠。\r\n　　第三十五条　国家发展保险事业，建立国家财政支持的巨灾风险保险体系，并鼓励单位和公民参加保险。\r\n　　第三十六条　国家鼓励、扶持具备相应条件的教学科研机构培养应急管理专门人才，鼓励、扶持教学科研机构和有关企业研究开发用于突发事件预防、监测、预警、应急处置与救援的新技术、新设备和新工具。\r\n第三章　监测与预警\r\n　　第三十七条　国务院建立全国统一的突发事件信息系统。\r\n　　县级以上地方各级人民政府应当建立或者确定本地区统一的突发事件信息系统，汇集、储存、分析、传输有关突发事件的信息，并与上级人民政府及其有关部门、下级人民政府及其有关部门、专业机构和监测网点的突发事件信息系统实现互联互通，加强跨部门、跨地区的信息交流与情报合作。\r\n　　第三十八条　县级以上人民政府及其有关部门、专业机构应当通过多种途径收集突发事件信息。\r\n　　县级人民政府应当在居民委员会、村民委员会和有关单位建立专职或者兼职信息报告员制度。\r\n　　获悉突发事件信息的公民、法人或者其他组织，应当立即向所在地人民政府、有关主管部门或者指定的专业机构报告。\r\n　　第三十九条　地方各级人民政府应当按照国家有关规定向上级人民政府报送突发事件信息。县级以上人民政府有关主管部门应当向本级人民政府相关部门通报突发事件信息。专业机构、监测网点和信息报告员应当及时向所在地人民政府及其有关主管部门报告突发事件信息。\r\n　　有关单位和人员报送、报告突发事件信息，应当做到及时、客观、真实，不得迟报、谎报、瞒报、漏报。\r\n　　第四十条　县级以上地方各级人民政府应当及时汇总分析突发事件隐患和预警信息，必要时组织相关部门、专业技术人员、专家学者进行会商，对发生突发事件的可能性及其可能造成的影响进行评估；认为可能发生重大或者特别重大突发事件的，应当立即向上级人民政府报告，并向上级人民政府有关部门、当地驻军和可能受到危害的毗邻或者相关地区的人民政府通报。\r\n　　第四十一条　国家建立健全突发事件监测制度。\r\n　　县级以上人民政府及其有关部门应当根据自然灾害、事故灾难和公共卫生事件的种类和特点，建立健全基础信息数据库，完善监测网络，划分监测区域，确定监测点，明确监测项目，提供必要的设备、设施，配备专职或者兼职人员，对可能发生的突发事件进行监测。\r\n　　第四十二条　国家建立健全突发事件预警制度。\r\n　　可以预警的自然灾害、事故灾难和公共卫生事件的预警级别，按照突发事件发生的紧急程度、发展势态和可能造成的危害程度分为一级、二级、三级和四级，分别用红色、橙色、黄色和蓝色标示，一级为最高级别。\r\n　　预警级别的划分标准由国务院或者国务院确定的部门制定。\r\n　　第四十三条　可以预警的自然灾害、事故灾难或者公共卫生事件即将发生或者发生的可能性增大时，县级以上地方各级人民政府应当根据有关法律、行政法规和国务院规定的权限和程序，发布相应级别的警报，决定并宣布有关地区进入预警期，同时向上一级人民政府报告，必要时可以越级上报，并向当地驻军和可能受到危害的毗邻或者相关地区的人民政府通报。\r\n　　第四十四条　发布三级、四级警报，宣布进入预警期后，县级以上地方各级人民政府应当根据即将发生的突发事件的特点和可能造成的危害，采取下列措施：\r\n　　（一）启动应急预案；\r\n　　（二）责令有关部门、专业机构、监测网点和负有特定职责的人员及时收集、报告有关信息，向社会公布反映突发事件信息的渠道，加强对突发事件发生、发展情况的监测、预报和预警工作；\r\n　　（三）组织有关部门和机构、专业技术人员、有关专家学者，随时对突发事件信息进行分析评估，预测发生突发事件可能性的大小、影响范围和强度以及可能发生的突发事件的级别；\r\n　　（四）定时向社会发布与公众有关的突发事件预测信息和分析评估结果，并对相关信息的报道工作进行管理；\r\n　　（五）及时按照有关规定向社会发布可能受到突发事件危害的警告，宣传避免、减轻危害的常识，公布咨询电话。\r\n　　第四十五条　发布一级、二级警报，宣布进入预警期后，县级以上地方各级人民政府除采取本法第四十四条规定的措施外，还应当针对即将发生的突发事件的特点和可能造成的危害，采取下列一项或者多项措施：\r\n　　（一）责令应急救援队伍、负有特定职责的人员进入待命状态，并动员后备人员做好参加应急救援和处置工作的准备；\r\n　　（二）调集应急救援所需物资、设备、工具，准备应急设施和避难场所，并确保其处于良好状态、随时可以投入正常使用；\r\n　　（三）加强对重点单位、重要部位和重要基础设施的安全保卫，维护社会治安秩序；\r\n　　（四）采取必要措施，确保交通、通信、供水、排水、供电、供气、供热等公共设施的安全和正常运行；\r\n　　（五）及时向社会发布有关采取特定措施避免或者减轻危害的建议、劝告；\r\n　　（六）转移、疏散或者撤离易受突发事件危害的人员并予以妥善安置，转移重要财产；\r\n　　（七）关闭或者限制使用易受突发事件危害的场所，控制或者限制容易导致危害扩大的公共场所的活动；\r\n　　（八）法律、法规、规章规定的其他必要的防范性、保护性措施。\r\n　　第四十六条　对即将发生或者已经发生的社会安全事件，县级以上地方各级人民政府及其有关主管部门应当按照规定向上一级人民政府及其有关主管部门报告，必要时可以越级上报。\r\n　　第四十七条　发布突发事件警报的人民政府应当根据事态的发展，按照有关规定适时调整预警级别并重新发布。\r\n　　有事实证明不可能发生突发事件或者危险已经解除的，发布警报的人民政府应当立即宣布解除警报，终止预警期，并解除已经采取的有关措施。\r\n第四章　应急处置与救援\r\n　　第四十八条　突发事件发生后，履行统一领导职责或者组织处置突发事件的人民政府应当针对其性质、特点和危害程度，立即组织有关部门，调动应急救援队伍和社会力量，依照本章的规定和有关法律、法规、规章的规定采取应急处置措施。\r\n　　第四十九条　自然灾害、事故灾难或者公共卫生事件发生后，履行统一领导职责的人民政府可以采取下列一项或者多项应急处置措施：\r\n　　（一）组织营救和救治受害人员，疏散、撤离并妥善安置受到威胁的人员以及采取其他救助措施；\r\n　　（二）迅速控制危险源，标明危险区域，封锁危险场所，划定警戒区，实行交通管制以及其他控制措施；\r\n　　（三）立即抢修被损坏的交通、通信、供水、排水、供电、供气、供热等公共设施，向受到危害的人员提供避难场所和生活必需品，实施医疗救护和卫生防疫以及其他保障措施；\r\n　　（四）禁止或者限制使用有关设备、设施，关闭或者限制使用有关场所，中止人员密集的活动或者可能导致危害扩大的生产经营活动以及采取其他保护措施；\r\n　　（五）启用本级人民政府设置的财政预备费和储备的应急救援物资，必要时调用其他急需物资、设备、设施、工具；\r\n　　（六）组织公民参加应急救援和处置工作，要求具有特定专长的人员提供服务；\r\n　　（七）保障食品、饮用水、燃料等基本生活必需品的供应；\r\n　　（八）依法从严惩处囤积居奇、哄抬物价、制假售假等扰乱市场秩序的行为，稳定市场价格，维护市场秩序；\r\n　　（九）依法从严惩处哄抢财物、干扰破坏应急处置工作等扰乱社会秩序的行为，维护社会治安；\r\n　　（十）采取防止发生次生、衍生事件的必要措施。\r\n　　第五十条　社会安全事件发生后，组织处置工作的人民政府应当立即组织有关部门并由公安机关针对事件的性质和特点，依照有关法律、行政法规和国家其他有关规定，采取下列一项或者多项应急处置措施：\r\n　　（一）强制隔离使用器械相互对抗或者以暴力行为参与冲突的当事人，妥善解决现场纠纷和争端，控制事态发展；\r\n　　（二）对特定区域内的建筑物、交通工具、设备、设施以及燃料、燃气、电力、水的供应进行控制；\r\n　　（三）封锁有关场所、道路，查验现场人员的身份证件，限制有关公共场所内的活动；\r\n　　（四）加强对易受冲击的核心机关和单位的警卫，在国家机关、军事机关、国家通讯社、广播电台、电视台、外国驻华使领馆等单位附近设置临时警戒线；\r\n　　（五）法律、行政法规和国务院规定的其他必要措施。\r\n　　严重危害社会治安秩序的事件发生时，公安机关应当立即依法出动警力，根据现场情况依法采取相应的强制性措施，尽快使社会秩序恢复正常。\r\n　　第五十一条　发生突发事件，严重影响国民经济正常运行时，国务院或者国务院授权的有关主管部门可以采取保障、控制等必要的应急措施，保障人民群众的基本生活需要，最大限度地减轻突发事件的影响。\r\n　　第五十二条　履行统一领导职责或者组织处置突发事件的人民政府，必要时可以向单位和个人征用应急救援所需设备、设施、场地、交通工具和其他物资，请求其他地方人民政府提供人力、物力、财力或者技术支援，要求生产、供应生活必需品和应急救援物资的企业组织生产、保证供给，要求提供医疗、交通等公共服务的组织提供相应的服务。\r\n　　履行统一领导职责或者组织处置突发事件的人民政府，应当组织协调运输经营单位，优先运送处置突发事件所需物资、设备、工具、应急救援人员和受到突发事件危害的人员。\r\n　　第五十三条　履行统一领导职责或者组织处置突发事件的人民政府，应当按照有关规定统一、准确、及时发布有关突发事件事态发展和应急处置工作的信息。\r\n　　第五十四条　任何单位和个人不得编造、传播有关突发事件事态发展或者应急处置工作的虚假信息。\r\n　　第五十五条　突发事件发生地的居民委员会、村民委员会和其他组织应当按照当地人民政府的决定、命令，进行宣传动员，组织群众开展自救和互救，协助维护社会秩序。\r\n　　第五十六条　受到自然灾害危害或者发生事故灾难、公共卫生事件的单位，应当立即组织本单位应急救援队伍和工作人员营救受害人员，疏散、撤离、安置受到威胁的人员，控制危险源，标明危险区域，封锁危险场所，并采取其他防止危害扩大的必要措施，同时向所在地县级人民政府报告；对因本单位的问题引发的或者主体是本单位人员的社会安全事件，有关单位应当按照规定上报情况，并迅速派出负责人赶赴现场开展劝解、疏导工作。\r\n　　突发事件发生地的其他单位应当服从人民政府发布的决定、命令，配合人民政府采取的应急处置措施，做好本单位的应急救援工作，并积极组织人员参加所在地的应急救援和处置工作。\r\n　　第五十七条　突发事件发生地的公民应当服从人民政府、居民委员会、村民委员会或者所属单位的指挥和安排，配合人民政府采取的应急处置措施，积极参加应急救援工作，协助维护社会秩序。\r\n第五章　事后恢复与重建\r\n　　第五十八条　突发事件的威胁和危害得到控制或者消除后，履行统一领导职责或者组织处置突发事件的人民政府应当停止执行依照本法规定采取的应急处置措施，同时采取或者继续实施必要措施，防止发生自然灾害、事故灾难、公共卫生事件的次生、衍生事件或者重新引发社会安全事件。\r\n　　第五十九条　突发事件应急处置工作结束后，履行统一领导职责的人民政府应当立即组织对突发事件造成的损失进行评估，组织受影响地区尽快恢复生产、生活、工作和社会秩序，制定恢复重建计划，并向上一级人民政府报告。\r\n　　受突发事件影响地区的人民政府应当及时组织和协调公安、交通、铁路、民航、邮电、建设等有关部门恢复社会治安秩序，尽快修复被损坏的交通、通信、供水、排水、供电、供气、供热等公共设施。\r\n　　第六十条　受突发事件影响地区的人民政府开展恢复重建工作需要上一级人民政府支持的，可以向上一级人民政府提出请求。上一级人民政府应当根据受影响地区遭受的损失和实际情况，提供资金、物资支持和技术指导，组织其他地区提供资金、物资和人力支援。\r\n　　第六十一条　国务院根据受突发事件影响地区遭受损失的情况，制定扶持该地区有关行业发展的优惠政策。\r\n　　受突发事件影响地区的人民政府应当根据本地区遭受损失的情况，制定救助、补偿、抚慰、抚恤、安置等善后工作计划并组织实施，妥善解决因处置突发事件引发的矛盾和纠纷。\r\n　　公民参加应急救援工作或者协助维护社会秩序期间，其在本单位的工资待遇和福利不变；表现突出、成绩显著的，由县级以上人民政府给予表彰或者奖励。\r\n　　县级以上人民政府对在应急救援工作中伤亡的人员依法给予抚恤。\r\n　　第六十二条　履行统一领导职责的人民政府应当及时查明突发事件的发生经过和原因，总结突发事件应急处置工作的经验教训，制定改进措施，并向上一级人民政府提出报告。\r\n第六章　法律责任\r\n　　第六十三条　地方各级人民政府和县级以上各级人民政府有关部门违反本法规定，不履行法定职责的，由其上级行政机关或者监察机关责令改正；有下列情形之一的，根据情节对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）未按规定采取预防措施，导致发生突发事件，或者未采取必要的防范措施，导致发生次生、衍生事件的；\r\n　　（二）迟报、谎报、瞒报、漏报有关突发事件的信息，或者通报、报送、公布虚假信息，造成后果的；\r\n　　（三）未按规定及时发布突发事件警报、采取预警期的措施，导致损害发生的；\r\n　　（四）未按规定及时采取措施处置突发事件或者处置不当，造成后果的；\r\n　　（五）不服从上级人民政府对突发事件应急处置工作的统一领导、指挥和协调的；\r\n　　（六）未及时组织开展生产自救、恢复重建等善后工作的；\r\n　　（七）截留、挪用、私分或者变相私分应急救援资金、物资的；\r\n　　（八）不及时归还征用的单位和个人的财产，或者对被征用财产的单位和个人不按规定给予补偿的。\r\n　　第六十四条　有关单位有下列情形之一的，由所在地履行统一领导职责的人民政府责令停产停业，暂扣或者吊销许可证或者营业执照，并处五万元以上二十万元以下的罚款；构成违反治安管理行为的，由公安机关依法给予处罚：\r\n　　（一）未按规定采取预防措施，导致发生严重突发事件的；\r\n　　（二）未及时消除已发现的可能引发突发事件的隐患，导致发生严重突发事件的；\r\n　　（三）未做好应急设备、设施日常维护、检测工作，导致发生严重突发事件或者突发事件危害扩大的；\r\n　　（四）突发事件发生后，不及时组织开展应急救援工作，造成严重后果的。\r\n　　前款规定的行为，其他法律、行政法规规定由人民政府有关部门依法决定处罚的，从其规定。\r\n　　第六十五条　违反本法规定，编造并传播有关突发事件事态发展或者应急处置工作的虚假信息，或者明知是有关突发事件事态发展或者应急处置工作的虚假信息而进行传播的，责令改正，给予警告；造成严重后果的，依法暂停其业务活动或者吊销其执业许可证；负有直接责任的人员是国家工作人员的，还应当对其依法给予处分；构成违反治安管理行为的，由公安机关依法给予处罚。\r\n　　第六十六条　单位或者个人违反本法规定，不服从所在地人民政府及其有关部门发布的决定、命令或者不配合其依法采取的措施，构成违反治安管理行为的，由公安机关依法给予处罚。\r\n　　第六十七条　单位或者个人违反本法规定，导致突发事件发生或者危害扩大，给他人人身、财产造成损害的，应当依法承担民事责任。\r\n　　第六十八条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n第七章　附 则\r\n　　第六十九条　发生特别重大突发事件，对人民生命财产安全、国家安全、公共安全、环境安全或者社会秩序构成重大威胁，采取本法和其他有关法律、法规、规章规定的应急处置措施不能消除或者有效控制、减轻其严重社会危害，需要进入紧急状态的，由全国人民代表大会常务委员会或者国务院依照宪法和其他有关法律规定的权限和程序决定。\r\n　　紧急状态期间采取的非常措施，依照有关法律规定执行或者由全国人民代表大会常务委员会另行规定。\r\n　　第七十条　本法自2007年11月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六十九号）"
        }
      },
      {
        "title": "中华人民共和国保守国家秘密法(2010修订)",
        "url": "https://www.pkulaw.com/chl/64aaf242e65550f4bdfb.html?way=listView",
        "content": "中华人民共和国保守国家秘密法(2010修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第28号）\r\n　　《中华人民共和国保守国家秘密法》已由中华人民共和国第十一届全国人民代表大会常务委员会第十四次会议于2010年4月29日修订通过，现将修订后的《中华人民共和国保守国家秘密法》公布，自2010年10月1日起施行。\r\n     中华人民共和国主席 胡锦涛\r\n2010年4月29日\r\n中华人民共和国保守国家秘密法\r\n（1988年9月5日第七届全国人民代表大会常务委员会第三次会议通过\r\n2010年4月29日第十一届全国人民代表大会常务委员会第十四次会议修订）\r\n目录\r\n　　第一章　总则\r\n　　第二章　国家秘密的范围和密级\r\n　　第三章　保密制度\r\n　　第四章　监督管理\r\n　　第五章　法律责任\r\n　　第六章　附则\r\n第一章　总则\r\n　　第一条　为了保守国家秘密，维护国家安全和利益，保障改革开放和社会主义建设事业的顺利进行，制定本法。\r\n　　第二条　国家秘密是关系国家安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉的事项。\r\n　　第三条　国家秘密受法律保护。\r\n　　一切国家机关、武装力量、政党、社会团体、企业事业单位和公民都有保守国家秘密的义务。\r\n　　任何危害国家秘密安全的行为，都必须受到法律追究。\r\n　　第四条　保守国家秘密的工作（以下简称保密工作），实行积极防范、突出重点、依法管理的方针，既确保国家秘密安全，又便利信息资源合理利用。\r\n　　法律、行政法规规定公开的事项，应当依法公开。\r\n　　第五条　国家保密行政管理部门主管全国的保密工作。县级以上地方各级保密行政管理部门主管本行政区域的保密工作。\r\n　　第六条　国家机关和涉及国家秘密的单位（以下简称机关、单位）管理本机关和本单位的保密工作。\r\n　　中央国家机关在其职权范围内，管理或者指导本系统的保密工作。\r\n　　第七条　机关、单位应当实行保密工作责任制，健全保密管理制度，完善保密防护措施，开展保密宣传教育，加强保密检查。\r\n　　第八条　国家对在保守、保护国家秘密以及改进保密技术、措施等方面成绩显著的单位或者个人给予奖励。\r\n第二章　国家秘密的范围和密级\r\n　　第九条　下列涉及国家安全和利益的事项，泄露后可能损害国家在政治、经济、国防、外交等领域的安全和利益的，应当确定为国家秘密：\r\n　　（一）国家事务重大决策中的秘密事项；\r\n　　（二）国防建设和武装力量活动中的秘密事项；\r\n　　（三）外交和外事活动中的秘密事项以及对外承担保密义务的秘密事项；\r\n　　（四）国民经济和社会发展中的秘密事项；\r\n　　（五）科学技术中的秘密事项；\r\n　　（六）维护国家安全活动和追查刑事犯罪中的秘密事项；\r\n　　（七）经国家保密行政管理部门确定的其他秘密事项。\r\n　　政党的秘密事项中符合前款规定的，属于国家秘密。\r\n　　第十条　国家秘密的密级分为绝密、机密、秘密三级。\r\n　　绝密级国家秘密是最重要的国家秘密，泄露会使国家安全和利益遭受特别严重的损害；机密级国家秘密是重要的国家秘密，泄露会使国家安全和利益遭受严重的损害；秘密级国家秘密是一般的国家秘密，泄露会使国家安全和利益遭受损害。\r\n　　第十一条　国家秘密及其密级的具体范围，由国家保密行政管理部门分别会同外交、公安、国家安全和其他中央有关机关规定。\r\n　　军事方面的国家秘密及其密级的具体范围，由中央军事委员会规定。\r\n　　国家秘密及其密级的具体范围的规定，应当在有关范围内公布，并根据情况变化及时调整。\r\n　　第十二条　机关、单位负责人及其指定的人员为定密责任人，负责本机关、本单位的国家秘密确定、变更和解除工作。\r\n　　机关、单位确定、变更和解除本机关、本单位的国家秘密，应当由承办人提出具体意见，经定密责任人审核批准。\r\n　　第十三条　确定国家秘密的密级，应当遵守定密权限。\r\n　　中央国家机关、省级机关及其授权的机关、单位可以确定绝密级、机密级和秘密级国家秘密；设区的市、自治州一级的机关及其授权的机关、单位可以确定机密级和秘密级国家秘密。具体的定密权限、授权范围由国家保密行政管理部门规定。\r\n　　机关、单位执行上级确定的国家秘密事项，需要定密的，根据所执行的国家秘密事项的密级确定。下级机关、单位认为本机关、本单位产生的有关定密事项属于上级机关、单位的定密权限，应当先行采取保密措施，并立即报请上级机关、单位确定；没有上级机关、单位的，应当立即提请有相应定密权限的业务主管部门或者保密行政管理部门确定。\r\n　　公安、国家安全机关在其工作范围内按照规定的权限确定国家秘密的密级。\r\n　　第十四条　机关、单位对所产生的国家秘密事项，应当按照国家秘密及其密级的具体范围的规定确定密级，同时确定保密期限和知悉范围。\r\n　　第十五条　国家秘密的保密期限，应当根据事项的性质和特点，按照维护国家安全和利益的需要，限定在必要的期限内；不能确定期限的，应当确定解密的条件。\r\n　　国家秘密的保密期限，除另有规定外，绝密级不超过三十年，机密级不超过二十年，秘密级不超过十年。\r\n　　机关、单位应当根据工作需要，确定具体的保密期限、解密时间或者解密条件。\r\n　　机关、单位对在决定和处理有关事项工作过程中确定需要保密的事项，根据工作需要决定公开的，正式公布时即视为解密。\r\n　　第十六条　国家秘密的知悉范围，应当根据工作需要限定在最小范围。\r\n　　国家秘密的知悉范围能够限定到具体人员的，限定到具体人员；不能限定到具体人员的，限定到机关、单位，由机关、单位限定到具体人员。\r\n　　国家秘密的知悉范围以外的人员，因工作需要知悉国家秘密的，应当经过机关、单位负责人批准。\r\n　　第十七条　机关、单位对承载国家秘密的纸介质、光介质、电磁介质等载体（以下简称国家秘密载体）以及属于国家秘密的设备、产品，应当做出国家秘密标志。\r\n　　不属于国家秘密的，不应当做出国家秘密标志。\r\n　　第十八条　国家秘密的密级、保密期限和知悉范围，应当根据情况变化及时变更。国家秘密的密级、保密期限和知悉范围的变更，由原定密机关、单位决定，也可以由其上级机关决定。\r\n　　国家秘密的密级、保密期限和知悉范围变更的，应当及时书面通知知悉范围内的机关、单位或者人员。\r\n　　第十九条　国家秘密的保密期限已满的，自行解密。\r\n　　机关、单位应当定期审核所确定的国家秘密。对在保密期限内因保密事项范围调整不再作为国家秘密事项，或者公开后不会损害国家安全和利益，不需要继续保密的，应当及时解密；对需要延长保密期限的，应当在原保密期限届满前重新确定保密期限。提前解密或者延长保密期限的，由原定密机关、单位决定，也可以由其上级机关决定。\r\n　　第二十条　机关、单位对是否属于国家秘密或者属于何种密级不明确或者有争议的，由国家保密行政管理部门或者省、自治区、直辖市保密行政管理部门确定。\r\n第三章　保密制度\r\n　　第二十一条　国家秘密载体的制作、收发、传递、使用、复制、保存、维修和销毁，应当符合国家保密规定。\r\n　　绝密级国家秘密载体应当在符合国家保密标准的设施、设备中保存，并指定专人管理；未经原定密机关、单位或者其上级机关批准，不得复制和摘抄；收发、传递和外出携带，应当指定人员负责，并采取必要的安全措施。\r\n　　第二十二条　属于国家秘密的设备、产品的研制、生产、运输、使用、保存、维修和销毁，应当符合国家保密规定。\r\n　　第二十三条　存储、处理国家秘密的计算机信息系统（以下简称涉密信息系统）按照涉密程度实行分级保护。\r\n　　涉密信息系统应当按照国家保密标准配备保密设施、设备。保密设施、设备应当与涉密信息系统同步规划，同步建设，同步运行。\r\n　　涉密信息系统应当按照规定，经检查合格后，方可投入使用。\r\n　　第二十四条　机关、单位应当加强对涉密信息系统的管理，任何组织和个人不得有下列行为：\r\n　　（一）将涉密计算机、涉密存储设备接入互联网及其他公共信息网络；\r\n　　（二）在未采取防护措施的情况下，在涉密信息系统与互联网及其他公共信息网络之间进行信息交换；\r\n　　（三）使用非涉密计算机、非涉密存储设备存储、处理国家秘密信息；\r\n　　（四）擅自卸载、修改涉密信息系统的安全技术程序、管理程序；\r\n　　（五）将未经安全技术处理的退出使用的涉密计算机、涉密存储设备赠送、出售、丢弃或者改作其他用途。\r\n　　第二十五条　机关、单位应当加强对国家秘密载体的管理，任何组织和个人不得有下列行为：\r\n　　（一）非法获取、持有国家秘密载体；\r\n　　（二）买卖、转送或者私自销毁国家秘密载体；\r\n　　（三）通过普通邮政、快递等无保密措施的渠道传递国家秘密载体；\r\n　　（四）邮寄、托运国家秘密载体出境；\r\n　　（五）未经有关主管部门批准，携带、传递国家秘密载体出境。\r\n　　第二十六条　禁止非法复制、记录、存储国家秘密。\r\n　　禁止在互联网及其他公共信息网络或者未采取保密措施的有线和无线通信中传递国家秘密。\r\n　　禁止在私人交往和通信中涉及国家秘密。\r\n　　第二十七条　报刊、图书、音像制品、电子出版物的编辑、出版、印制、发行，广播节目、电视节目、电影的制作和播放，互联网、移动通信网等公共信息网络及其他传媒的信息编辑、发布，应当遵守有关保密规定。\r\n　　第二十八条　互联网及其他公共信息网络运营商、服务商应当配合公安机关、国家安全机关、检察机关对泄密案件进行调查；发现利用互联网及其他公共信息网络发布的信息涉及泄露国家秘密的，应当立即停止传输，保存有关记录，向公安机关、国家安全机关或者保密行政管理部门报告；应当根据公安机关、国家安全机关或者保密行政管理部门的要求，删除涉及泄露国家秘密的信息。\r\n　　第二十九条　机关、单位公开发布信息以及对涉及国家秘密的工程、货物、服务进行采购时，应当遵守保密规定。\r\n　　第三十条　机关、单位对外交往与合作中需要提供国家秘密事项，或者任用、聘用的境外人员因工作需要知悉国家秘密的，应当报国务院有关主管部门或者省、自治区、直辖市人民政府有关主管部门批准，并与对方签订保密协议。\r\n　　第三十一条　举办会议或者其他活动涉及国家秘密的，主办单位应当采取保密措施，并对参加人员进行保密教育，提出具体保密要求。\r\n　　第三十二条　机关、单位应当将涉及绝密级或者较多机密级、秘密级国家秘密的机构确定为保密要害部门，将集中制作、存放、保管国家秘密载体的专门场所确定为保密要害部位，按照国家保密规定和标准配备、使用必要的技术防护设施、设备。\r\n　　第三十三条　军事禁区和属于国家秘密不对外开放的其他场所、部位，应当采取保密措施，未经有关部门批准，不得擅自决定对外开放或者扩大开放范围。\r\n　　第三十四条　从事国家秘密载体制作、复制、维修、销毁，涉密信息系统集成，或者武器装备科研生产等涉及国家秘密业务的企业事业单位，应当经过保密审查，具体办法由国务院规定。\r\n　　机关、单位委托企业事业单位从事前款规定的业务，应当与其签订保密协议，提出保密要求，采取保密措施。\r\n　　第三十五条　在涉密岗位工作的人员（以下简称涉密人员），按照涉密程度分为核心涉密人员、重要涉密人员和一般涉密人员，实行分类管理。\r\n　　任用、聘用涉密人员应当按照有关规定进行审查。\r\n　　涉密人员应当具有良好的政治素质和品行，具有胜任涉密岗位所要求的工作能力。\r\n　　涉密人员的合法权益受法律保护。\r\n　　第三十六条　涉密人员上岗应当经过保密教育培训，掌握保密知识技能，签订保密承诺书，严格遵守保密规章制度，不得以任何方式泄露国家秘密。\r\n　　第三十七条　涉密人员出境应当经有关部门批准，有关机关认为涉密人员出境将对国家安全造成危害或者对国家利益造成重大损失的，不得批准出境。\r\n　　第三十八条　涉密人员离岗离职实行脱密期管理。涉密人员在脱密期内，应当按照规定履行保密义务，不得违反规定就业，不得以任何方式泄露国家秘密。\r\n　　第三十九条　机关、单位应当建立健全涉密人员管理制度，明确涉密人员的权利、岗位责任和要求，对涉密人员履行职责情况开展经常性的监督检查。\r\n　　第四十条　国家工作人员或者其他公民发现国家秘密已经泄露或者可能泄露时，应当立即采取补救措施并及时报告有关机关、单位。机关、单位接到报告后，应当立即作出处理，并及时向保密行政管理部门报告。\r\n第四章　监督管理\r\n　　第四十一条　国家保密行政管理部门依照法律、行政法规的规定，制定保密规章和国家保密标准。\r\n　　第四十二条　保密行政管理部门依法组织开展保密宣传教育、保密检查、保密技术防护和泄密案件查处工作，对机关、单位的保密工作进行指导和监督。\r\n　　第四十三条　保密行政管理部门发现国家秘密确定、变更或者解除不当的，应当及时通知有关机关、单位予以纠正。\r\n　　第四十四条　保密行政管理部门对机关、单位遵守保密制度的情况进行检查，有关机关、单位应当配合。保密行政管理部门发现机关、单位存在泄密隐患的，应当要求其采取措施，限期整改；对存在泄密隐患的设施、设备、场所，应当责令停止使用；对严重违反保密规定的涉密人员，应当建议有关机关、单位给予处分并调离涉密岗位；发现涉嫌泄露国家秘密的，应当督促、指导有关机关、单位进行调查处理。涉嫌犯罪的，移送司法机关处理。\r\n　　第四十五条　保密行政管理部门对保密检查中发现的非法获取、持有的国家秘密载体，应当予以收缴。\r\n　　第四十六条　办理涉嫌泄露国家秘密案件的机关，需要对有关事项是否属于国家秘密以及属于何种密级进行鉴定的，由国家保密行政管理部门或者省、自治区、直辖市保密行政管理部门鉴定。\r\n　　第四十七条　机关、单位对违反保密规定的人员不依法给予处分的，保密行政管理部门应当建议纠正，对拒不纠正的，提请其上一级机关或者监察机关对该机关、单位负有责任的领导人员和直接责任人员依法予以处理。\r\n第五章　法律责任\r\n　　第四十八条　违反本法规定，有下列行为之一的，依法给予处分；构成犯罪的，依法追究刑事责任：\r\n　　（一）非法获取、持有国家秘密载体的；\r\n　　（二）买卖、转送或者私自销毁国家秘密载体的；\r\n　　（三）通过普通邮政、快递等无保密措施的渠道传递国家秘密载体的；\r\n　　（四）邮寄、托运国家秘密载体出境，或者未经有关主管部门批准，携带、传递国家秘密载体出境的；\r\n　　（五）非法复制、记录、存储国家秘密的；\r\n　　（六）在私人交往和通信中涉及国家秘密的；\r\n　　（七）在互联网及其他公共信息网络或者未采取保密措施的有线和无线通信中传递国家秘密的；\r\n　　（八）将涉密计算机、涉密存储设备接入互联网及其他公共信息网络的；\r\n　　（九）在未采取防护措施的情况下，在涉密信息系统与互联网及其他公共信息网络之间进行信息交换的；\r\n　　（十）使用非涉密计算机、非涉密存储设备存储、处理国家秘密信息的；\r\n　　（十一）擅自卸载、修改涉密信息系统的安全技术程序、管理程序的；\r\n　　（十二）将未经安全技术处理的退出使用的涉密计算机、涉密存储设备赠送、出售、丢弃或者改作其他用途的。\r\n　　有前款行为尚不构成犯罪，且不适用处分的人员，由保密行政管理部门督促其所在机关、单位予以处理。\r\n　　第四十九条　机关、单位违反本法规定，发生重大泄密案件的，由有关机关、单位依法对直接负责的主管人员和其他直接责任人员给予处分；不适用处分的人员，由保密行政管理部门督促其主管部门予以处理。\r\n　　机关、单位违反本法规定，对应当定密的事项不定密，或者对不应当定密的事项定密，造成严重后果的，由有关机关、单位依法对直接负责的主管人员和其他直接责任人员给予处分。\r\n　　第五十条　互联网及其他公共信息网络运营商、服务商违反本法第二十八条规定的，由公安机关或者国家安全机关、信息产业主管部门按照各自职责分工依法予以处罚。\r\n　　第五十一条　保密行政管理部门的工作人员在履行保密管理职责中滥用职权、玩忽职守、徇私舞弊的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n第六章　附则\r\n　　第五十二条　中央军事委员会根据本法制定中国人民解放军保密条例。\r\n　　第五十三条　本法自2010年10月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第28号）"
        }
      },
      {
        "title": "中华人民共和国反间谍法",
        "url": "https://www.pkulaw.com/chl/eff4fdc4b2f3457cbdfb.html?way=listView",
        "content": "中华人民共和国反间谍法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十六号）\r\n　　《中华人民共和国反间谍法》已由中华人民共和国第十二届全国人民代表大会常务委员会第十一次会议于2014年11月1日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2014年11月1日\r\n中华人民共和国反间谍法\r\n（2014年11月1日第十二届全国人民代表大会常务委员会第十一次会议通过）\r\n目录\r\n　　第一章　总则\r\n　　第二章　国家安全机关在反间谍工作中的职权\r\n　　第三章　公民和组织的义务和权利\r\n　　第四章　法律责任\r\n　　第五章　附则\r\n第一章　总则\r\n　　第一条　为了防范、制止和惩治间谍行为，维护国家安全，根据宪法，制定本法。\r\n　　第二条　反间谍工作坚持中央统一领导，坚持公开工作与秘密工作相结合、专门工作与群众路线相结合、积极防御、依法惩治的原则。\r\n　　第三条　国家安全机关是反间谍工作的主管机关。\r\n　　公安、保密行政管理等其他有关部门和军队有关部门按照职责分工，密切配合，加强协调，依法做好有关工作。\r\n　　第四条　中华人民共和国公民有维护国家的安全、荣誉和利益的义务，不得有危害国家的安全、荣誉和利益的行为。\r\n　　一切国家机关和武装力量、各政党和各社会团体及各企业事业组织，都有防范、制止间谍行为，维护国家安全的义务。\r\n　　国家安全机关在反间谍工作中必须依靠人民的支持，动员、组织人民防范、制止危害国家安全的间谍行为。\r\n　　第五条　反间谍工作应当依法进行，尊重和保障人权，保障公民和组织的合法权益。\r\n　　第六条　境外机构、组织、个人实施或者指使、资助他人实施的，或者境内机构、组织、个人与境外机构、组织、个人相勾结实施的危害中华人民共和国国家安全的间谍行为，都必须受到法律追究。\r\n　　第七条　国家对支持、协助反间谍工作的组织和个人给予保护，对有重大贡献的给予奖励。\r\n第二章　国家安全机关在反间谍工作中的职权\r\n　　第八条　国家安全机关在反间谍工作中依法行使侦查、拘留、预审和执行逮捕以及法律规定的其他职权。\r\n　　第九条　国家安全机关的工作人员依法执行任务时，依照规定出示相应证件，有权查验中国公民或者境外人员的身份证明，向有关组织和人员调查、询问有关情况。\r\n　　第十条　国家安全机关的工作人员依法执行任务时，依照规定出示相应证件，可以进入有关场所、单位；根据国家有关规定，经过批准，出示相应证件，可以进入限制进入的有关地区、场所、单位，查阅或者调取有关的档案、资料、物品。\r\n　　第十一条　国家安全机关的工作人员在依法执行紧急任务的情况下，经出示相应证件，可以优先乘坐公共交通工具，遇交通阻碍时，优先通行。\r\n　　国家安全机关因反间谍工作需要，按照国家有关规定，可以优先使用或者依法征用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物，必要时，可以设置相关工作场所和设备、设施，任务完成后应当及时归还或者恢复原状，并依照规定支付相应费用；造成损失的，应当补偿。\r\n　　第十二条　国家安全机关因侦察间谍行为的需要，根据国家有关规定，经过严格的批准手续，可以采取技术侦察措施。\r\n　　第十三条　国家安全机关因反间谍工作需要，可以依照规定查验有关组织和个人的电子通信工具、器材等设备、设施。查验中发现存在危害国家安全情形的，国家安全机关应当责令其整改；拒绝整改或者整改后仍不符合要求的，可以予以查封、扣押。\r\n　　对依照前款规定查封、扣押的设备、设施，在危害国家安全的情形消除后，国家安全机关应当及时解除查封、扣押。\r\n　　第十四条　国家安全机关因反间谍工作需要，根据国家有关规定，可以提请海关、边防等检查机关对有关人员和资料、器材免检。有关检查机关应当予以协助。\r\n　　第十五条　国家安全机关对用于间谍行为的工具和其他财物，以及用于资助间谍行为的资金、场所、物资，经设区的市级以上国家安全机关负责人批准，可以依法查封、扣押、冻结。\r\n　　第十六条　国家安全机关根据反间谍工作需要，可以会同有关部门制定反间谍技术防范标准，指导有关部门落实反间谍技术防范措施，对存在隐患的部门，经过严格的批准手续，可以进行反间谍技术防范检查和检测。\r\n　　第十七条　国家安全机关及其工作人员在工作中，应当严格依法办事，不得超越职权、滥用职权，不得侵犯组织和个人的合法权益。\r\n　　国家安全机关及其工作人员依法履行反间谍工作职责获取的组织和个人的信息、材料，只能用于反间谍工作。对属于国家秘密、商业秘密和个人隐私的，应当保密。\r\n　　第十八条　国家安全机关工作人员依法执行职务受法律保护。\r\n第三章　公民和组织的义务和权利\r\n　　第十九条　机关、团体和其他组织应当对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止间谍行为。\r\n　　第二十条　公民和组织应当为反间谍工作提供便利或者其他协助。\r\n　　因协助反间谍工作，本人或者其近亲属的人身安全面临危险的，可以向国家安全机关请求予以保护。国家安全机关应当会同有关部门依法采取保护措施。\r\n　　第二十一条　公民和组织发现间谍行为，应当及时向国家安全机关报告；向公安机关等其他国家机关、组织报告的，相关国家机关、组织应当立即移送国家安全机关处理。\r\n　　第二十二条　在国家安全机关调查了解有关间谍行为的情况、收集有关证据时，有关组织和个人应当如实提供，不得拒绝。\r\n　　第二十三条　任何公民和组织都应当保守所知悉的有关反间谍工作的国家秘密。\r\n　　第二十四条　任何个人和组织都不得非法持有属于国家秘密的文件、资料和其他物品。\r\n　　第二十五条　任何个人和组织都不得非法持有、使用间谍活动特殊需要的专用间谍器材。专用间谍器材由国务院国家安全主管部门依照国家有关规定确认。\r\n　　第二十六条　任何个人和组织对国家安全机关及其工作人员超越职权、滥用职权和其他违法行为，都有权向上级国家安全机关或者有关部门检举、控告。受理检举、控告的国家安全机关或者有关部门应当及时查清事实，负责处理，并将处理结果及时告知检举人、控告人。\r\n　　对协助国家安全机关工作或者依法检举、控告的个人和组织，任何个人和组织不得压制和打击报复。\r\n第四章　法律责任\r\n　　第二十七条　境外机构、组织、个人实施或者指使、资助他人实施，或者境内机构、组织、个人与境外机构、组织、个人相勾结实施间谍行为，构成犯罪的，依法追究刑事责任。\r\n　　实施间谍行为，有自首或者立功表现的，可以从轻、减轻或者免除处罚；有重大立功表现的，给予奖励。\r\n　　第二十八条　在境外受胁迫或者受诱骗参加敌对组织、间谍组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况，或者入境后直接或者通过所在单位及时向国家安全机关、公安机关如实说明情况，并有悔改表现的，可以不予追究。\r\n　　第二十九条　明知他人有间谍犯罪行为，在国家安全机关向其调查有关情况、收集有关证据时，拒绝提供的，由其所在单位或者上级主管部门予以处分，或者由国家安全机关处十五日以下行政拘留；构成犯罪的，依法追究刑事责任。\r\n　　第三十条　以暴力、威胁方法阻碍国家安全机关依法执行任务的，依法追究刑事责任。\r\n　　故意阻碍国家安全机关依法执行任务，未使用暴力、威胁方法，造成严重后果的，依法追究刑事责任；情节较轻的，由国家安全机关处十五日以下行政拘留。\r\n　　第三十一条　泄露有关反间谍工作的国家秘密的，由国家安全机关处十五日以下行政拘留；构成犯罪的，依法追究刑事责任。\r\n　　第三十二条　对非法持有属于国家秘密的文件、资料和其他物品的，以及非法持有、使用专用间谍器材的，国家安全机关可以依法对其人身、物品、住处和其他有关的地方进行搜查；对其非法持有的属于国家秘密的文件、资料和其他物品，以及非法持有、使用的专用间谍器材予以没收。非法持有属于国家秘密的文件、资料和其他物品，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，由国家安全机关予以警告或者处十五日以下行政拘留。\r\n　　第三十三条　隐藏、转移、变卖、损毁国家安全机关依法查封、扣押、冻结的财物的，或者明知是间谍活动的涉案财物而窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，由国家安全机关追回。构成犯罪的，依法追究刑事责任。\r\n　　第三十四条　境外人员违反本法的，可以限期离境或者驱逐出境。\r\n　　第三十五条　当事人对行政处罚决定、行政强制措施决定不服的，可以自接到决定书之日起六十日内，向作出决定的上一级机关申请复议；对复议决定不服的，可以自接到复议决定书之日起十五日内向人民法院提起诉讼。\r\n　　第三十六条　国家安全机关对依照本法查封、扣押、冻结的财物，应当妥善保管，并按照下列情形分别处理：\r\n　　（一）涉嫌犯罪的，依照刑事诉讼法的规定处理；\r\n　　（二）尚不构成犯罪，有违法事实的，对依法应当没收的予以没收，依法应当销毁的予以销毁；\r\n　　（三）没有违法事实的，或者与案件无关的，应当解除查封、扣押、冻结，并及时返还相关财物；造成损失的，应当依法赔偿。\r\n　　国家安全机关没收的财物，一律上缴国库。\r\n　　第三十七条　国家安全机关工作人员滥用职权、玩忽职守、徇私舞弊，构成犯罪的，或者有非法拘禁、刑讯逼供、暴力取证、违反规定泄露国家秘密、商业秘密和个人隐私等行为，构成犯罪的，依法追究刑事责任。\r\n第五章　附则\r\n　　第三十八条　本法所称间谍行为，是指下列行为：\r\n　　（一）间谍组织及其代理人实施或者指使、资助他人实施，或者境内外机构、组织、个人与其相勾结实施的危害中华人民共和国国家安全的活动；\r\n　　（二）参加间谍组织或者接受间谍组织及其代理人的任务的；\r\n　　（三）间谍组织及其代理人以外的其他境外机构、组织、个人实施或者指使、资助他人实施，或者境内机构、组织、个人与其相勾结实施的窃取、刺探、收买或者非法提供国家秘密或者情报，或者策动、引诱、收买国家工作人员叛变的活动；\r\n　　（四）为敌人指示攻击目标的；\r\n　　（五）进行其他间谍活动的。\r\n　　第三十九条　国家安全机关、公安机关依照法律、行政法规和国家有关规定，履行防范、制止和惩治间谍行为以外的其他危害国家安全行为的职责，适用本法的有关规定。\r\n　　第四十条　本法自公布之日起施行。1993年2月22日第七届全国人民代表大会常务委员会第三十次会议通过的《中华人民共和国国家安全法》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十六号）"
        }
      },
      {
        "title": "中华人民共和国反恐怖主义法",
        "url": "https://www.pkulaw.com/chl/f694f0bd49b816eabdfb.html?way=listView",
        "content": "中华人民共和国反恐怖主义法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第三十六号）\r\n　　《中华人民共和国反恐怖主义法》已由中华人民共和国第十二届全国人民代表大会常务委员会第十八次会议于2015年12月27日通过，现予公布，自2016年1月1日起施行。\r\n     中华人民共和国主席 习近平\r\n2015年12月27日\r\n中华人民共和国反恐怖主义法\r\n（2015年12月27日第十二届全国人民代表大会常务委员会第十八次会议通过）\r\n　　目录\r\n　 第一章　总则\r\n　 第二章　恐怖活动组织和人员的认定\r\n　 第三章　安全防范\r\n　 第四章　情报信息\r\n　 第五章　调查\r\n　 第六章　应对处置\r\n　 第七章　国际合作\r\n　 第八章　保障措施\r\n　 第九章　法律责任\r\n　 第十章　附则\r\n第一章　总则\r\n　　第一条　为了防范和惩治恐怖活动，加强反恐怖主义工作，维护国家安全、公共安全和人民生命财产安全，根据宪法，制定本法。\r\n　　第二条　国家反对一切形式的恐怖主义，依法取缔恐怖活动组织，对任何组织、策划、准备实施、实施恐怖活动，宣扬恐怖主义，煽动实施恐怖活动，组织、领导、参加恐怖活动组织，为恐怖活动提供帮助的，依法追究法律责任。\r\n　　国家不向任何恐怖活动组织和人员作出妥协，不向任何恐怖活动人员提供庇护或者给予难民地位。\r\n　　第三条　本法所称恐怖主义，是指通过暴力、破坏、恐吓等手段，制造社会恐慌、危害公共安全、侵犯人身财产，或者胁迫国家机关、国际组织，以实现其政治、意识形态等目的的主张和行为。\r\n　　本法所称恐怖活动，是指恐怖主义性质的下列行为：\r\n　　（一）组织、策划、准备实施、实施造成或者意图造成人员伤亡、重大财产损失、公共设施损坏、社会秩序混乱等严重社会危害的活动的；\r\n　　（二）宣扬恐怖主义，煽动实施恐怖活动，或者非法持有宣扬恐怖主义的物品，强制他人在公共场所穿戴宣扬恐怖主义的服饰、标志的；\r\n　　（三）组织、领导、参加恐怖活动组织的；\r\n　　（四）为恐怖活动组织、恐怖活动人员、实施恐怖活动或者恐怖活动培训提供信息、资金、物资、劳务、技术、场所等支持、协助、便利的；\r\n　　（五）其他恐怖活动。\r\n　　本法所称恐怖活动组织，是指三人以上为实施恐怖活动而组成的犯罪组织。\r\n　　本法所称恐怖活动人员，是指实施恐怖活动的人和恐怖活动组织的成员。\r\n　　本法所称恐怖事件，是指正在发生或者已经发生的造成或者可能造成重大社会危害的恐怖活动。\r\n　　第四条　国家将反恐怖主义纳入国家安全战略，综合施策，标本兼治，加强反恐怖主义的能力建设，运用政治、经济、法律、文化、教育、外交、军事等手段，开展反恐怖主义工作。\r\n　　国家反对一切形式的以歪曲宗教教义或者其他方法煽动仇恨、煽动歧视、鼓吹暴力等极端主义，消除恐怖主义的思想基础。\r\n　　第五条　反恐怖主义工作坚持专门工作与群众路线相结合，防范为主、惩防结合和先发制敌、保持主动的原则。\r\n　　第六条　反恐怖主义工作应当依法进行，尊重和保障人权，维护公民和组织的合法权益。\r\n　　在反恐怖主义工作中，应当尊重公民的宗教信仰自由和民族风俗习惯，禁止任何基于地域、民族、宗教等理由的歧视性做法。\r\n　　第七条　国家设立反恐怖主义工作领导机构，统一领导和指挥全国反恐怖主义工作。\r\n　　设区的市级以上地方人民政府设立反恐怖主义工作领导机构，县级人民政府根据需要设立反恐怖主义工作领导机构，在上级反恐怖主义工作领导机构的领导和指挥下，负责本地区反恐怖主义工作。\r\n　　第八条　公安机关、国家安全机关和人民检察院、人民法院、司法行政机关以及其他有关国家机关，应当根据分工，实行工作责任制，依法做好反恐怖主义工作。\r\n　　中国人民解放军、中国人民武装警察部队和民兵组织依照本法和其他有关法律、行政法规、军事法规以及国务院、中央军事委员会的命令，并根据反恐怖主义工作领导机构的部署，防范和处置恐怖活动。\r\n　　有关部门应当建立联动配合机制，依靠、动员村民委员会、居民委员会、企业事业单位、社会组织，共同开展反恐怖主义工作。\r\n　　第九条　任何单位和个人都有协助、配合有关部门开展反恐怖主义工作的义务，发现恐怖活动嫌疑或者恐怖活动嫌疑人员的，应当及时向公安机关或者有关部门报告。\r\n　　第十条　对举报恐怖活动或者协助防范、制止恐怖活动有突出贡献的单位和个人，以及在反恐怖主义工作中作出其他突出贡献的单位和个人，按照国家有关规定给予表彰、奖励。\r\n　　第十一条　对在中华人民共和国领域外对中华人民共和国国家、公民或者机构实施的恐怖活动犯罪，或者实施的中华人民共和国缔结、参加的国际条约所规定的恐怖活动犯罪，中华人民共和国行使刑事管辖权，依法追究刑事责任。\r\n第二章　恐怖活动组织和人员的认定\r\n　　第十二条　国家反恐怖主义工作领导机构根据本法第三条的规定，认定恐怖活动组织和人员，由国家反恐怖主义工作领导机构的办事机构予以公告。\r\n　　第十三条　国务院公安部门、国家安全部门、外交部门和省级反恐怖主义工作领导机构对于需要认定恐怖活动组织和人员的，应当向国家反恐怖主义工作领导机构提出申请。\r\n　　第十四条　金融机构和特定非金融机构对国家反恐怖主义工作领导机构的办事机构公告的恐怖活动组织和人员的资金或者其他资产，应当立即予以冻结，并按照规定及时向国务院公安部门、国家安全部门和反洗钱行政主管部门报告。\r\n　　第十五条　被认定的恐怖活动组织和人员对认定不服的，可以通过国家反恐怖主义工作领导机构的办事机构申请复核。国家反恐怖主义工作领导机构应当及时进行复核，作出维持或者撤销认定的决定。复核决定为最终决定。\r\n　　国家反恐怖主义工作领导机构作出撤销认定的决定的，由国家反恐怖主义工作领导机构的办事机构予以公告；资金、资产已被冻结的，应当解除冻结。\r\n　　第十六条　根据刑事诉讼法的规定，有管辖权的中级以上人民法院在审判刑事案件的过程中，可以依法认定恐怖活动组织和人员。对于在判决生效后需要由国家反恐怖主义工作领导机构的办事机构予以公告的，适用本章的有关规定。\r\n第三章　安全防范\r\n　　第十七条　各级人民政府和有关部门应当组织开展反恐怖主义宣传教育，提高公民的反恐怖主义意识。\r\n　　教育、人力资源行政主管部门和学校、有关职业培训机构应当将恐怖活动预防、应急知识纳入教育、教学、培训的内容。\r\n　　新闻、广播、电视、文化、宗教、互联网等有关单位，应当有针对性地面向社会进行反恐怖主义宣传教育。\r\n　　村民委员会、居民委员会应当协助人民政府以及有关部门，加强反恐怖主义宣传教育。\r\n　　第十八条　电信业务经营者、互联网服务提供者应当为公安机关、国家安全机关依法进行防范、调查恐怖活动提供技术接口和解密等技术支持和协助。\r\n　　第十九条　电信业务经营者、互联网服务提供者应当依照法律、行政法规规定，落实网络安全、信息内容监督制度和安全技术防范措施，防止含有恐怖主义、极端主义内容的信息传播；发现含有恐怖主义、极端主义内容的信息的，应当立即停止传输，保存相关记录，删除相关信息，并向公安机关或者有关部门报告。\r\n　　网信、电信、公安、国家安全等主管部门对含有恐怖主义、极端主义内容的信息，应当按照职责分工，及时责令有关单位停止传输、删除相关信息，或者关闭相关网站、关停相关服务。有关单位应当立即执行，并保存相关记录，协助进行调查。对互联网上跨境传输的含有恐怖主义、极端主义内容的信息，电信主管部门应当采取技术措施，阻断传播。\r\n　　第二十条　铁路、公路、水上、航空的货运和邮政、快递等物流运营单位应当实行安全查验制度，对客户身份进行查验，依照规定对运输、寄递物品进行安全检查或者开封验视。对禁止运输、寄递，存在重大安全隐患，或者客户拒绝安全查验的物品，不得运输、寄递。\r\n　　前款规定的物流运营单位，应当实行运输、寄递客户身份、物品信息登记制度。\r\n　　第二十一条　电信、互联网、金融、住宿、长途客运、机动车租赁等业务经营者、服务提供者，应当对客户身份进行查验。对身份不明或者拒绝身份查验的，不得提供服务。\r\n　　第二十二条　生产和进口单位应当依照规定对枪支等武器、弹药、管制器具、危险化学品、民用爆炸物品、核与放射物品作出电子追踪标识，对民用爆炸物品添加安检示踪标识物。\r\n　　运输单位应当依照规定对运营中的危险化学品、民用爆炸物品、核与放射物品的运输工具通过定位系统实行监控。\r\n　　有关单位应当依照规定对传染病病原体等物质实行严格的监督管理，严密防范传染病病原体等物质扩散或者流入非法渠道。\r\n　　对管制器具、危险化学品、民用爆炸物品，国务院有关主管部门或者省级人民政府根据需要，在特定区域、特定时间，可以决定对生产、进出口、运输、销售、使用、报废实施管制，可以禁止使用现金、实物进行交易或者对交易活动作出其他限制。\r\n　　第二十三条　发生枪支等武器、弹药、危险化学品、民用爆炸物品、核与放射物品、传染病病原体等物质被盗、被抢、丢失或者其他流失的情形，案发单位应当立即采取必要的控制措施，并立即向公安机关报告，同时依照规定向有关主管部门报告。公安机关接到报告后，应当及时开展调查。有关主管部门应当配合公安机关开展工作。\r\n　　任何单位和个人不得非法制作、生产、储存、运输、进出口、销售、提供、购买、使用、持有、报废、销毁前款规定的物品。公安机关发现的，应当予以扣押；其他主管部门发现的，应当予以扣押，并立即通报公安机关；其他单位、个人发现的，应当立即向公安机关报告。\r\n　　第二十四条　国务院反洗钱行政主管部门、国务院有关部门、机构依法对金融机构和特定非金融机构履行反恐怖主义融资义务的情况进行监督管理。\r\n　　国务院反洗钱行政主管部门发现涉嫌恐怖主义融资的，可以依法进行调查，采取临时冻结措施。\r\n　　第二十五条　审计、财政、税务等部门在依照法律、行政法规的规定对有关单位实施监督检查的过程中，发现资金流入流出涉嫌恐怖主义融资的，应当及时通报公安机关。\r\n　　第二十六条　海关在对进出境人员携带现金和无记名有价证券实施监管的过程中，发现涉嫌恐怖主义融资的，应当立即通报国务院反洗钱行政主管部门和有管辖权的公安机关。\r\n　　第二十七条　地方各级人民政府制定、组织实施城乡规划，应当符合反恐怖主义工作的需要。\r\n　　地方各级人民政府应当根据需要，组织、督促有关建设单位在主要道路、交通枢纽、城市公共区域的重点部位，配备、安装公共安全视频图像信息系统等防范恐怖袭击的技防、物防设备、设施。\r\n　　第二十八条　公安机关和有关部门对宣扬极端主义，利用极端主义危害公共安全、扰乱公共秩序、侵犯人身财产、妨害社会管理的，应当及时予以制止，依法追究法律责任。\r\n　　公安机关发现极端主义活动的，应当责令立即停止，将有关人员强行带离现场并登记身份信息，对有关物品、资料予以收缴，对非法活动场所予以查封。\r\n　　任何单位和个人发现宣扬极端主义的物品、资料、信息的，应当立即向公安机关报告。\r\n　　第二十九条　对被教唆、胁迫、引诱参与恐怖活动、极端主义活动，或者参与恐怖活动、极端主义活动情节轻微，尚不构成犯罪的人员，公安机关应当组织有关部门、村民委员会、居民委员会、所在单位、就读学校、家庭和监护人对其进行帮教。\r\n　　监狱、看守所、社区矫正机构应当加强对服刑的恐怖活动罪犯和极端主义罪犯的管理、教育、矫正等工作。监狱、看守所对恐怖活动罪犯和极端主义罪犯，根据教育改造和维护监管秩序的需要，可以与普通刑事罪犯混合关押，也可以个别关押。\r\n　　第三十条　对恐怖活动罪犯和极端主义罪犯被判处徒刑以上刑罚的，监狱、看守所应当在刑满释放前根据其犯罪性质、情节和社会危害程度，服刑期间的表现，释放后对所居住社区的影响等进行社会危险性评估。进行社会危险性评估，应当听取有关基层组织和原办案机关的意见。经评估具有社会危险性的，监狱、看守所应当向罪犯服刑地的中级人民法院提出安置教育建议，并将建议书副本抄送同级人民检察院。\r\n　　罪犯服刑地的中级人民法院对于确有社会危险性的，应当在罪犯刑满释放前作出责令其在刑满释放后接受安置教育的决定。决定书副本应当抄送同级人民检察院。被决定安置教育的人员对决定不服的，可以向上一级人民法院申请复议。\r\n　　安置教育由省级人民政府组织实施。安置教育机构应当每年对被安置教育人员进行评估，对于确有悔改表现，不致再危害社会的，应当及时提出解除安置教育的意见，报决定安置教育的中级人民法院作出决定。被安置教育人员有权申请解除安置教育。\r\n　　人民检察院对安置教育的决定和执行实行监督。\r\n　　第三十一条　公安机关应当会同有关部门，将遭受恐怖袭击的可能性较大以及遭受恐怖袭击可能造成重大的人身伤亡、财产损失或者社会影响的单位、场所、活动、设施等确定为防范恐怖袭击的重点目标，报本级反恐怖主义工作领导机构备案。\r\n　　第三十二条　重点目标的管理单位应当履行下列职责：\r\n　　（一）制定防范和应对处置恐怖活动的预案、措施，定期进行培训和演练；\r\n　　（二）建立反恐怖主义工作专项经费保障制度，配备、更新防范和处置设备、设施；\r\n　　（三）指定相关机构或者落实责任人员，明确岗位职责；\r\n　　（四）实行风险评估，实时监测安全威胁，完善内部安全管理；\r\n　　（五）定期向公安机关和有关部门报告防范措施落实情况。\r\n　　重点目标的管理单位应当根据城乡规划、相关标准和实际需要，对重点目标同步设计、同步建设、同步运行符合本法第二十七条规定的技防、物防设备、设施。\r\n　　重点目标的管理单位应当建立公共安全视频图像信息系统值班监看、信息保存使用、运行维护等管理制度，保障相关系统正常运行。采集的视频图像信息保存期限不得少于九十日。\r\n　　对重点目标以外的涉及公共安全的其他单位、场所、活动、设施，其主管部门和管理单位应当依照法律、行政法规规定，建立健全安全管理制度，落实安全责任。\r\n　　第三十三条　重点目标的管理单位应当对重要岗位人员进行安全背景审查。对有不适合情形的人员，应当调整工作岗位，并将有关情况通报公安机关。\r\n　　第三十四条　大型活动承办单位以及重点目标的管理单位应当依照规定，对进入大型活动场所、机场、火车站、码头、城市轨道交通站、公路长途客运站、口岸等重点目标的人员、物品和交通工具进行安全检查。发现违禁品和管制物品，应当予以扣留并立即向公安机关报告；发现涉嫌违法犯罪人员，应当立即向公安机关报告。\r\n　　第三十五条　对航空器、列车、船舶、城市轨道车辆、公共电汽车等公共交通运输工具，营运单位应当依照规定配备安保人员和相应设备、设施，加强安全检查和保卫工作。\r\n　　第三十六条　公安机关和有关部门应当掌握重点目标的基础信息和重要动态，指导、监督重点目标的管理单位履行防范恐怖袭击的各项职责。\r\n　　公安机关、中国人民武装警察部队应当依照有关规定对重点目标进行警戒、巡逻、检查。\r\n　　第三十七条　飞行管制、民用航空、公安等主管部门应当按照职责分工，加强空域、航空器和飞行活动管理，严密防范针对航空器或者利用飞行活动实施的恐怖活动。\r\n　　第三十八条　各级人民政府和军事机关应当在重点国（边）境地段和口岸设置拦阻隔离网、视频图像采集和防越境报警设施。\r\n　　公安机关和中国人民解放军应当严密组织国（边）境巡逻，依照规定对抵离国（边）境前沿、进出国（边）境管理区和国（边）境通道、口岸的人员、交通运输工具、物品，以及沿海沿边地区的船舶进行查验。\r\n　　第三十九条　出入境证件签发机关、出入境边防检查机关对恐怖活动人员和恐怖活动嫌疑人员，有权决定不准其出境入境、不予签发出境入境证件或者宣布其出境入境证件作废。\r\n　　第四十条　海关、出入境边防检查机关发现恐怖活动嫌疑人员或者涉嫌恐怖活动物品的，应当依法扣留，并立即移送公安机关或者国家安全机关。\r\n　　检验检疫机关发现涉嫌恐怖活动物品的，应当依法扣留，并立即移送公安机关或者国家安全机关。\r\n　　第四十一条　国务院外交、公安、国家安全、发展改革、工业和信息化、商务、旅游等主管部门应当建立境外投资合作、旅游等安全风险评估制度，对中国在境外的公民以及驻外机构、设施、财产加强安全保护，防范和应对恐怖袭击。\r\n　　第四十二条　驻外机构应当建立健全安全防范制度和应对处置预案，加强对有关人员、设施、财产的安全保护。\r\n第四章　情报信息\r\n　　第四十三条　国家反恐怖主义工作领导机构建立国家反恐怖主义情报中心，实行跨部门、跨地区情报信息工作机制，统筹反恐怖主义情报信息工作。\r\n　　有关部门应当加强反恐怖主义情报信息搜集工作，对搜集的有关线索、人员、行动类情报信息，应当依照规定及时统一归口报送国家反恐怖主义情报中心。\r\n　　地方反恐怖主义工作领导机构应当建立跨部门情报信息工作机制，组织开展反恐怖主义情报信息工作，对重要的情报信息，应当及时向上级反恐怖主义工作领导机构报告，对涉及其他地方的紧急情报信息，应当及时通报相关地方。\r\n　　第四十四条　公安机关、国家安全机关和有关部门应当依靠群众，加强基层基础工作，建立基层情报信息工作力量，提高反恐怖主义情报信息工作能力。\r\n　　第四十五条　公安机关、国家安全机关、军事机关在其职责范围内，因反恐怖主义情报信息工作的需要，根据国家有关规定，经过严格的批准手续，可以采取技术侦察措施。\r\n　　依照前款规定获取的材料，只能用于反恐怖主义应对处置和对恐怖活动犯罪、极端主义犯罪的侦查、起诉和审判，不得用于其他用途。\r\n　　第四十六条　有关部门对于在本法第三章规定的安全防范工作中获取的信息，应当根据国家反恐怖主义情报中心的要求，及时提供。\r\n　　第四十七条　国家反恐怖主义情报中心、地方反恐怖主义工作领导机构以及公安机关等有关部门应当对有关情报信息进行筛查、研判、核查、监控，认为有发生恐怖事件危险，需要采取相应的安全防范、应对处置措施的，应当及时通报有关部门和单位，并可以根据情况发出预警。有关部门和单位应当根据通报做好安全防范、应对处置工作。\r\n　　第四十八条　反恐怖主义工作领导机构、有关部门和单位、个人应当对履行反恐怖主义工作职责、义务过程中知悉的国家秘密、商业秘密和个人隐私予以保密。\r\n　　违反规定泄露国家秘密、商业秘密和个人隐私的，依法追究法律责任。\r\n第五章　调查\r\n　　第四十九条　公安机关接到恐怖活动嫌疑的报告或者发现恐怖活动嫌疑，需要调查核实的，应当迅速进行调查。\r\n　　第五十条　公安机关调查恐怖活动嫌疑，可以依照有关法律规定对嫌疑人员进行盘问、检查、传唤，可以提取或者采集肖像、指纹、虹膜图像等人体生物识别信息和血液、尿液、脱落细胞等生物样本，并留存其签名。\r\n　　公安机关调查恐怖活动嫌疑，可以通知了解有关情况的人员到公安机关或者其他地点接受询问。\r\n　　第五十一条　公安机关调查恐怖活动嫌疑，有权向有关单位和个人收集、调取相关信息和材料。有关单位和个人应当如实提供。\r\n　　第五十二条　公安机关调查恐怖活动嫌疑，经县级以上公安机关负责人批准，可以查询嫌疑人员的存款、汇款、债券、股票、基金份额等财产，可以采取查封、扣押、冻结措施。查封、扣押、冻结的期限不得超过二个月，情况复杂的，可以经上一级公安机关负责人批准延长一个月。\r\n　　第五十三条　公安机关调查恐怖活动嫌疑，经县级以上公安机关负责人批准，可以根据其危险程度，责令恐怖活动嫌疑人员遵守下列一项或者多项约束措施：\r\n　　（一）未经公安机关批准不得离开所居住的市、县或者指定的处所；\r\n　　（二）不得参加大型群众性活动或者从事特定的活动；\r\n　　（三）未经公安机关批准不得乘坐公共交通工具或者进入特定的场所；\r\n　　（四）不得与特定的人员会见或者通信；\r\n　　（五）定期向公安机关报告活动情况；\r\n　　（六）将护照等出入境证件、身份证件、驾驶证件交公安机关保存。\r\n　　公安机关可以采取电子监控、不定期检查等方式对其遵守约束措施的情况进行监督。\r\n　　采取前两款规定的约束措施的期限不得超过三个月。对不需要继续采取约束措施的，应当及时解除。\r\n　　第五十四条　公安机关经调查，发现犯罪事实或者犯罪嫌疑人的，应当依照刑事诉讼法的规定立案侦查。本章规定的有关期限届满，公安机关未立案侦查的，应当解除有关措施。\r\n第六章　应对处置\r\n　　第五十五条　国家建立健全恐怖事件应对处置预案体系。\r\n　　国家反恐怖主义工作领导机构应当针对恐怖事件的规律、特点和可能造成的社会危害，分级、分类制定国家应对处置预案，具体规定恐怖事件应对处置的组织指挥体系和恐怖事件安全防范、应对处置程序以及事后社会秩序恢复等内容。\r\n　　有关部门、地方反恐怖主义工作领导机构应当制定相应的应对处置预案。\r\n　　第五十六条　应对处置恐怖事件，各级反恐怖主义工作领导机构应当成立由有关部门参加的指挥机构，实行指挥长负责制。反恐怖主义工作领导机构负责人可以担任指挥长，也可以确定公安机关负责人或者反恐怖主义工作领导机构的其他成员单位负责人担任指挥长。\r\n　　跨省、自治区、直辖市发生的恐怖事件或者特别重大恐怖事件的应对处置，由国家反恐怖主义工作领导机构负责指挥；在省、自治区、直辖市范围内发生的涉及多个行政区域的恐怖事件或者重大恐怖事件的应对处置，由省级反恐怖主义工作领导机构负责指挥。\r\n　　第五十七条　恐怖事件发生后，发生地反恐怖主义工作领导机构应当立即启动恐怖事件应对处置预案，确定指挥长。有关部门和中国人民解放军、中国人民武装警察部队、民兵组织，按照反恐怖主义工作领导机构和指挥长的统一领导、指挥，协同开展打击、控制、救援、救护等现场应对处置工作。\r\n　　上级反恐怖主义工作领导机构可以对应对处置工作进行指导，必要时调动有关反恐怖主义力量进行支援。\r\n　　需要进入紧急状态的，由全国人民代表大会常务委员会或者国务院依照宪法和其他有关法律规定的权限和程序决定。\r\n　　第五十八条　发现恐怖事件或者疑似恐怖事件后，公安机关应当立即进行处置，并向反恐怖主义工作领导机构报告；中国人民解放军、中国人民武装警察部队发现正在实施恐怖活动的，应当立即予以控制并将案件及时移交公安机关。\r\n　　反恐怖主义工作领导机构尚未确定指挥长的，由在场处置的公安机关职级最高的人员担任现场指挥员。公安机关未能到达现场的，由在场处置的中国人民解放军或者中国人民武装警察部队职级最高的人员担任现场指挥员。现场应对处置人员无论是否属于同一单位、系统，均应当服从现场指挥员的指挥。\r\n　　指挥长确定后，现场指挥员应当向其请示、报告工作或者有关情况。\r\n　　第五十九条　中华人民共和国在境外的机构、人员、重要设施遭受或者可能遭受恐怖袭击的，国务院外交、公安、国家安全、商务、金融、国有资产监督管理、旅游、交通运输等主管部门应当及时启动应对处置预案。国务院外交部门应当协调有关国家采取相应措施。\r\n　　中华人民共和国在境外的机构、人员、重要设施遭受严重恐怖袭击后，经与有关国家协商同意，国家反恐怖主义工作领导机构可以组织外交、公安、国家安全等部门派出工作人员赴境外开展应对处置工作。\r\n　　第六十条　应对处置恐怖事件，应当优先保护直接受到恐怖活动危害、威胁人员的人身安全。\r\n　　第六十一条　恐怖事件发生后，负责应对处置的反恐怖主义工作领导机构可以决定由有关部门和单位采取下列一项或者多项应对处置措施：\r\n　　（一）组织营救和救治受害人员，疏散、撤离并妥善安置受到威胁的人员以及采取其他救助措施；\r\n　　（二）封锁现场和周边道路，查验现场人员的身份证件，在有关场所附近设置临时警戒线；\r\n　　（三）在特定区域内实施空域、海（水）域管制，对特定区域内的交通运输工具进行检查；\r\n　　（四）在特定区域内实施互联网、无线电、通讯管制；\r\n　　（五）在特定区域内或者针对特定人员实施出境入境管制；\r\n　　（六）禁止或者限制使用有关设备、设施，关闭或者限制使用有关场所，中止人员密集的活动或者可能导致危害扩大的生产经营活动；\r\n　　（七）抢修被损坏的交通、电信、互联网、广播电视、供水、排水、供电、供气、供热等公共设施；\r\n　　（八）组织志愿人员参加反恐怖主义救援工作，要求具有特定专长的人员提供服务；\r\n　　（九）其他必要的应对处置措施。\r\n　　采取前款第三项至第五项规定的应对处置措施，由省级以上反恐怖主义工作领导机构决定或者批准；采取前款第六项规定的应对处置措施，由设区的市级以上反恐怖主义工作领导机构决定。应对处置措施应当明确适用的时间和空间范围，并向社会公布。\r\n　　第六十二条　人民警察、人民武装警察以及其他依法配备、携带武器的应对处置人员，对在现场持枪支、刀具等凶器或者使用其他危险方法，正在或者准备实施暴力行为的人员，经警告无效的，可以使用武器；紧急情况下或者警告后可能导致更为严重危害后果的，可以直接使用武器。\r\n　　第六十三条　恐怖事件发生、发展和应对处置信息，由恐怖事件发生地的省级反恐怖主义工作领导机构统一发布；跨省、自治区、直辖市发生的恐怖事件，由指定的省级反恐怖主义工作领导机构统一发布。\r\n　　任何单位和个人不得编造、传播虚假恐怖事件信息；不得报道、传播可能引起模仿的恐怖活动的实施细节；不得发布恐怖事件中残忍、不人道的场景；在恐怖事件的应对处置过程中，除新闻媒体经负责发布信息的反恐怖主义工作领导机构批准外，不得报道、传播现场应对处置的工作人员、人质身份信息和应对处置行动情况。\r\n　　第六十四条　恐怖事件应对处置结束后，各级人民政府应当组织有关部门帮助受影响的单位和个人尽快恢复生活、生产，稳定受影响地区的社会秩序和公众情绪。\r\n　　第六十五条　当地人民政府应当及时给予恐怖事件受害人员及其近亲属适当的救助，并向失去基本生活条件的受害人员及其近亲属及时提供基本生活保障。卫生、民政等主管部门应当为恐怖事件受害人员及其近亲属提供心理、医疗等方面的援助。\r\n　　第六十六条　公安机关应当及时对恐怖事件立案侦查，查明事件发生的原因、经过和结果，依法追究恐怖活动组织、人员的刑事责任。\r\n　　第六十七条　反恐怖主义工作领导机构应当对恐怖事件的发生和应对处置工作进行全面分析、总结评估，提出防范和应对处置改进措施，向上一级反恐怖主义工作领导机构报告。\r\n第七章　国际合作\r\n　　第六十八条　中华人民共和国根据缔结或者参加的国际条约，或者按照平等互惠原则，与其他国家、地区、国际组织开展反恐怖主义合作。\r\n　　第六十九条　国务院有关部门根据国务院授权，代表中国政府与外国政府和有关国际组织开展反恐怖主义政策对话、情报信息交流、执法合作和国际资金监管合作。\r\n　　在不违背我国法律的前提下，边境地区的县级以上地方人民政府及其主管部门，经国务院或者中央有关部门批准，可以与相邻国家或者地区开展反恐怖主义情报信息交流、执法合作和国际资金监管合作。\r\n　　第七十条　涉及恐怖活动犯罪的刑事司法协助、引渡和被判刑人移管，依照有关法律规定执行。\r\n　　第七十一条　经与有关国家达成协议，并报国务院批准，国务院公安部门、国家安全部门可以派员出境执行反恐怖主义任务。\r\n　　中国人民解放军、中国人民武装警察部队派员出境执行反恐怖主义任务，由中央军事委员会批准。\r\n　　第七十二条　通过反恐怖主义国际合作取得的材料可以在行政处罚、刑事诉讼中作为证据使用，但我方承诺不作为证据使用的除外。\r\n第八章　保障措施\r\n　　第七十三条　国务院和县级以上地方各级人民政府应当按照事权划分，将反恐怖主义工作经费分别列入同级财政预算。\r\n　　国家对反恐怖主义重点地区给予必要的经费支持，对应对处置大规模恐怖事件给予经费保障。\r\n　　第七十四条　公安机关、国家安全机关和有关部门，以及中国人民解放军、中国人民武装警察部队，应当依照法律规定的职责，建立反恐怖主义专业力量，加强专业训练，配备必要的反恐怖主义专业设备、设施。\r\n　　县级、乡级人民政府根据需要，指导有关单位、村民委员会、居民委员会建立反恐怖主义工作力量、志愿者队伍，协助、配合有关部门开展反恐怖主义工作。\r\n　　第七十五条　对因履行反恐怖主义工作职责或者协助、配合有关部门开展反恐怖主义工作导致伤残或者死亡的人员，按照国家有关规定给予相应的待遇。\r\n　　第七十六条　因报告和制止恐怖活动，在恐怖活动犯罪案件中作证，或者从事反恐怖主义工作，本人或者其近亲属的人身安全面临危险的，经本人或者其近亲属提出申请，公安机关、有关部门应当采取下列一项或者多项保护措施：\r\n　　（一）不公开真实姓名、住址和工作单位等个人信息；\r\n　　（二）禁止特定的人接触被保护人员；\r\n　　（三）对人身和住宅采取专门性保护措施；\r\n　　（四）变更被保护人员的姓名，重新安排住所和工作单位；\r\n　　（五）其他必要的保护措施。\r\n　　公安机关、有关部门应当依照前款规定，采取不公开被保护单位的真实名称、地址，禁止特定的人接近被保护单位，对被保护单位办公、经营场所采取专门性保护措施，以及其他必要的保护措施。\r\n　　第七十七条　国家鼓励、支持反恐怖主义科学研究和技术创新，开发和推广使用先进的反恐怖主义技术、设备。\r\n　　第七十八条　公安机关、国家安全机关、中国人民解放军、中国人民武装警察部队因履行反恐怖主义职责的紧急需要，根据国家有关规定，可以征用单位和个人的财产。任务完成后应当及时归还或者恢复原状，并依照规定支付相应费用；造成损失的，应当补偿。\r\n　　因开展反恐怖主义工作对有关单位和个人的合法权益造成损害的，应当依法给予赔偿、补偿。有关单位和个人有权依法请求赔偿、补偿。\r\n第九章　法律责任\r\n　　第七十九条　组织、策划、准备实施、实施恐怖活动，宣扬恐怖主义，煽动实施恐怖活动，非法持有宣扬恐怖主义的物品，强制他人在公共场所穿戴宣扬恐怖主义的服饰、标志，组织、领导、参加恐怖活动组织，为恐怖活动组织、恐怖活动人员、实施恐怖活动或者恐怖活动培训提供帮助的，依法追究刑事责任。\r\n　　第八十条　参与下列活动之一，情节轻微，尚不构成犯罪的，由公安机关处十日以上十五日以下拘留，可以并处一万元以下罚款：\r\n　　（一）宣扬恐怖主义、极端主义或者煽动实施恐怖活动、极端主义活动的；\r\n　　（二）制作、传播、非法持有宣扬恐怖主义、极端主义的物品的；\r\n　　（三）强制他人在公共场所穿戴宣扬恐怖主义、极端主义的服饰、标志的；\r\n　　（四）为宣扬恐怖主义、极端主义或者实施恐怖主义、极端主义活动提供信息、资金、物资、劳务、技术、场所等支持、协助、便利的。\r\n　　第八十一条　利用极端主义，实施下列行为之一，情节轻微，尚不构成犯罪的，由公安机关处五日以上十五日以下拘留，可以并处一万元以下罚款：\r\n　　（一）强迫他人参加宗教活动，或者强迫他人向宗教活动场所、宗教教职人员提供财物或者劳务的；\r\n　　（二）以恐吓、骚扰等方式驱赶其他民族或者有其他信仰的人员离开居住地的；\r\n　　（三）以恐吓、骚扰等方式干涉他人与其他民族或者有其他信仰的人员交往、共同生活的；\r\n　　（四）以恐吓、骚扰等方式干涉他人生活习俗、方式和生产经营的；\r\n　　（五）阻碍国家机关工作人员依法执行职务的；\r\n　　（六）歪曲、诋毁国家政策、法律、行政法规，煽动、教唆抵制人民政府依法管理的；\r\n　　（七）煽动、胁迫群众损毁或者故意损毁居民身份证、户口簿等国家法定证件以及人民币的；\r\n　　（八）煽动、胁迫他人以宗教仪式取代结婚、离婚登记的；\r\n　　（九）煽动、胁迫未成年人不接受义务教育的；\r\n　　（十）其他利用极端主义破坏国家法律制度实施的。\r\n　　第八十二条　明知他人有恐怖活动犯罪、极端主义犯罪行为，窝藏、包庇，情节轻微，尚不构成犯罪的，或者在司法机关向其调查有关情况、收集有关证据时，拒绝提供的，由公安机关处十日以上十五日以下拘留，可以并处一万元以下罚款。\r\n　　第八十三条　金融机构和特定非金融机构对国家反恐怖主义工作领导机构的办事机构公告的恐怖活动组织及恐怖活动人员的资金或者其他资产，未立即予以冻结的，由公安机关处二十万元以上五十万元以下罚款，并对直接负责的董事、高级管理人员和其他直接责任人员处十万元以下罚款；情节严重的，处五十万元以上罚款，并对直接负责的董事、高级管理人员和其他直接责任人员，处十万元以上五十万元以下罚款，可以并处五日以上十五日以下拘留。\r\n　　第八十四条　电信业务经营者、互联网服务提供者有下列情形之一的，由主管部门处二十万元以上五十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处十万元以下罚款；情节严重的，处五十万元以上罚款，并对其直接负责的主管人员和其他直接责任人员，处十万元以上五十万元以下罚款，可以由公安机关对其直接负责的主管人员和其他直接责任人员，处五日以上十五日以下拘留：\r\n　　（一）未依照规定为公安机关、国家安全机关依法进行防范、调查恐怖活动提供技术接口和解密等技术支持和协助的；\r\n　　（二）未按照主管部门的要求，停止传输、删除含有恐怖主义、极端主义内容的信息，保存相关记录，关闭相关网站或者关停相关服务的；\r\n　　（三）未落实网络安全、信息内容监督制度和安全技术防范措施，造成含有恐怖主义、极端主义内容的信息传播，情节严重的。\r\n　　第八十五条　铁路、公路、水上、航空的货运和邮政、快递等物流运营单位有下列情形之一的，由主管部门处十万元以上五十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处十万元以下罚款：\r\n　　（一）未实行安全查验制度，对客户身份进行查验，或者未依照规定对运输、寄递物品进行安全检查或者开封验视的；\r\n　　（二）对禁止运输、寄递，存在重大安全隐患，或者客户拒绝安全查验的物品予以运输、寄递的；\r\n　　（三）未实行运输、寄递客户身份、物品信息登记制度的。\r\n　　第八十六条　电信、互联网、金融业务经营者、服务提供者未按规定对客户身份进行查验，或者对身份不明、拒绝身份查验的客户提供服务的，主管部门应当责令改正；拒不改正的，处二十万元以上五十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处十万元以下罚款；情节严重的，处五十万元以上罚款，并对其直接负责的主管人员和其他直接责任人员，处十万元以上五十万元以下罚款。\r\n　　住宿、长途客运、机动车租赁等业务经营者、服务提供者有前款规定情形的，由主管部门处十万元以上五十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处十万元以下罚款。\r\n　　第八十七条　违反本法规定，有下列情形之一的，由主管部门给予警告，并责令改正；拒不改正的，处十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处一万元以下罚款：\r\n　　（一）未依照规定对枪支等武器、弹药、管制器具、危险化学品、民用爆炸物品、核与放射物品作出电子追踪标识，对民用爆炸物品添加安检示踪标识物的；\r\n　　（二）未依照规定对运营中的危险化学品、民用爆炸物品、核与放射物品的运输工具通过定位系统实行监控的；\r\n　　（三）未依照规定对传染病病原体等物质实行严格的监督管理，情节严重的；\r\n　　（四）违反国务院有关主管部门或者省级人民政府对管制器具、危险化学品、民用爆炸物品决定的管制或者限制交易措施的。\r\n　　第八十八条　防范恐怖袭击重点目标的管理、营运单位违反本法规定，有下列情形之一的，由公安机关给予警告，并责令改正；拒不改正的，处十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处一万元以下罚款：\r\n　　（一）未制定防范和应对处置恐怖活动的预案、措施的；\r\n　　（二）未建立反恐怖主义工作专项经费保障制度，或者未配备防范和处置设备、设施的；\r\n　　（三）未落实工作机构或者责任人员的；\r\n　　（四）未对重要岗位人员进行安全背景审查，或者未将有不适合情形的人员调整工作岗位的；\r\n　　（五）对公共交通运输工具未依照规定配备安保人员和相应设备、设施的；\r\n　　（六）未建立公共安全视频图像信息系统值班监看、信息保存使用、运行维护等管理制度的。\r\n　　大型活动承办单位以及重点目标的管理单位未依照规定对进入大型活动场所、机场、火车站、码头、城市轨道交通站、公路长途客运站、口岸等重点目标的人员、物品和交通工具进行安全检查的，公安机关应当责令改正；拒不改正的，处十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员处一万元以下罚款。\r\n　　第八十九条　恐怖活动嫌疑人员违反公安机关责令其遵守的约束措施的，由公安机关给予警告，并责令改正；拒不改正的，处五日以上十五日以下拘留。\r\n　　第九十条　新闻媒体等单位编造、传播虚假恐怖事件信息，报道、传播可能引起模仿的恐怖活动的实施细节，发布恐怖事件中残忍、不人道的场景，或者未经批准，报道、传播现场应对处置的工作人员、人质身份信息和应对处置行动情况的，由公安机关处二十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员，处五日以上十五日以下拘留，可以并处五万元以下罚款。\r\n　　个人有前款规定行为的，由公安机关处五日以上十五日以下拘留，可以并处一万元以下罚款。\r\n　　第九十一条　拒不配合有关部门开展反恐怖主义安全防范、情报信息、调查、应对处置工作的，由主管部门处二千元以下罚款；造成严重后果的，处五日以上十五日以下拘留，可以并处一万元以下罚款。\r\n　　单位有前款规定行为的，由主管部门处五万元以下罚款；造成严重后果的，处十万元以下罚款；并对其直接负责的主管人员和其他直接责任人员依照前款规定处罚。\r\n　　第九十二条　阻碍有关部门开展反恐怖主义工作的，由公安机关处五日以上十五日以下拘留，可以并处五万元以下罚款。\r\n　　单位有前款规定行为的，由公安机关处二十万元以下罚款，并对其直接负责的主管人员和其他直接责任人员依照前款规定处罚。\r\n　　阻碍人民警察、人民解放军、人民武装警察依法执行职务的，从重处罚。\r\n　　第九十三条　单位违反本法规定，情节严重的，由主管部门责令停止从事相关业务、提供相关服务或者责令停产停业；造成严重后果的，吊销有关证照或者撤销登记。\r\n　　第九十四条　反恐怖主义工作领导机构、有关部门的工作人员在反恐怖主义工作中滥用职权、玩忽职守、徇私舞弊，或者有违反规定泄露国家秘密、商业秘密和个人隐私等行为，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予处分。\r\n　　反恐怖主义工作领导机构、有关部门及其工作人员在反恐怖主义工作中滥用职权、玩忽职守、徇私舞弊或者有其他违法违纪行为的，任何单位和个人有权向有关部门检举、控告。有关部门接到检举、控告后，应当及时处理并回复检举、控告人。\r\n　　第九十五条　对依照本法规定查封、扣押、冻结、扣留、收缴的物品、资金等，经审查发现与恐怖主义无关的，应当及时解除有关措施，予以退还。\r\n　　第九十六条　有关单位和个人对依照本法作出的行政处罚和行政强制措施决定不服的，可以依法申请行政复议或者提起行政诉讼。\r\n第十章　附则\r\n　　第九十七条　本法自2016年1月1日起施行。2011年10月29日第十一届全国人民代表大会常务委员会第二十三次会议通过的《全国人民代表大会常务委员会关于加强反恐怖工作有关问题的决定》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第三十六号）"
        }
      }
    ]
  }
]