[
  {
    "category_name": "旅游 (2133)",
    "total_laws_in_category": 2133,
    "target_laws_count": 106,
    "actual_crawled_count": 106,
    "laws": [
      {
        "title": "中华人民共和国旅游法(2018修正)",
        "url": "https://www.pkulaw.com/chl/3db1b4acd3877fdfbdfb.html?way=listView",
        "content": "中华人民共和国旅游法(2018修正)\r\n            \r\n            \r\n中华人民共和国旅游法\r\n（2013年4月25日第十二届全国人民代表大会常务委员会第二次会议通过　根据2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议《关于修改〈中华人民共和国对外贸易法〉等十二部法律的决定》第一次修正　根据2018年10月26日第十三届全国人民代表大会常务委员会第六次会议《关于修改〈中华人民共和国野生动物保护法〉等十五部法律的决定》第二次修正）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　旅游者\r\n　　第三章　旅游规划和促进\r\n　　第四章　旅游经营\r\n　　第五章　旅游服务合同\r\n　　第六章　旅游安全\r\n　　第七章　旅游监督管理\r\n　　第八章　旅游纠纷处理\r\n　　第九章　法律责任\r\n　　第十章　附　　则\r\n第一章　总　　则\r\n　　第一条　为保障旅游者和旅游经营者的合法权益，规范旅游市场秩序，保护和合理利用旅游资源，促进旅游业持续健康发展，制定本法。\r\n　　第二条　在中华人民共和国境内的和在中华人民共和国境内组织到境外的游览、度假、休闲等形式的旅游活动以及为旅游活动提供相关服务的经营活动，适用本法。\r\n　　第三条　国家发展旅游事业，完善旅游公共服务，依法保护旅游者在旅游活动中的权利。\r\n　　第四条　旅游业发展应当遵循社会效益、经济效益和生态效益相统一的原则。国家鼓励各类市场主体在有效保护旅游资源的前提下，依法合理利用旅游资源。利用公共资源建设的游览场所应当体现公益性质。\r\n　　第五条　国家倡导健康、文明、环保的旅游方式，支持和鼓励各类社会机构开展旅游公益宣传，对促进旅游业发展做出突出贡献的单位和个人给予奖励。\r\n　　第六条　国家建立健全旅游服务标准和市场规则，禁止行业垄断和地区垄断。旅游经营者应当诚信经营，公平竞争，承担社会责任，为旅游者提供安全、健康、卫生、方便的旅游服务。\r\n　　第七条　国务院建立健全旅游综合协调机制，对旅游业发展进行综合协调。\r\n　　县级以上地方人民政府应当加强对旅游工作的组织和领导，明确相关部门或者机构，对本行政区域的旅游业发展和监督管理进行统筹协调。\r\n　　第八条　依法成立的旅游行业组织，实行自律管理。\r\n第二章　旅游者\r\n　　第九条　旅游者有权自主选择旅游产品和服务，有权拒绝旅游经营者的强制交易行为。\r\n　　旅游者有权知悉其购买的旅游产品和服务的真实情况。\r\n　　旅游者有权要求旅游经营者按照约定提供产品和服务。\r\n　　第十条　旅游者的人格尊严、民族风俗习惯和宗教信仰应当得到尊重。\r\n　　第十一条　残疾人、老年人、未成年人等旅游者在旅游活动中依照法律、法规和有关规定享受便利和优惠。\r\n　　第十二条　旅游者在人身、财产安全遇有危险时，有请求救助和保护的权利。\r\n　　旅游者人身、财产受到侵害的，有依法获得赔偿的权利。\r\n　　第十三条　旅游者在旅游活动中应当遵守社会公共秩序和社会公德，尊重当地的风俗习惯、文化传统和宗教信仰，爱护旅游资源，保护生态环境，遵守旅游文明行为规范。\r\n　　第十四条　旅游者在旅游活动中或者在解决纠纷时，不得损害当地居民的合法权益，不得干扰他人的旅游活动，不得损害旅游经营者和旅游从业人员的合法权益。\r\n　　第十五条　旅游者购买、接受旅游服务时，应当向旅游经营者如实告知与旅游活动相关的个人健康信息，遵守旅游活动中的安全警示规定。\r\n　　旅游者对国家应对重大突发事件暂时限制旅游活动的措施以及有关部门、机构或者旅游经营者采取的安全防范和应急处置措施，应当予以配合。\r\n　　旅游者违反安全警示规定，或者对国家应对重大突发事件暂时限制旅游活动的措施、安全防范和应急处置措施不予配合的，依法承担相应责任。\r\n　　第十六条　出境旅游者不得在境外非法滞留，随团出境的旅游者不得擅自分团、脱团。\r\n　　入境旅游者不得在境内非法滞留，随团入境的旅游者不得擅自分团、脱团。\r\n第三章　旅游规划和促进\r\n　　第十七条　国务院和县级以上地方人民政府应当将旅游业发展纳入国民经济和社会发展规划。\r\n　　国务院和省、自治区、直辖市人民政府以及旅游资源丰富的设区的市和县级人民政府，应当按照国民经济和社会发展规划的要求，组织编制旅游发展规划。对跨行政区域且适宜进行整体利用的旅游资源进行利用时，应当由上级人民政府组织编制或者由相关地方人民政府协商编制统一的旅游发展规划。\r\n　　第十八条　旅游发展规划应当包括旅游业发展的总体要求和发展目标，旅游资源保护和利用的要求和措施，以及旅游产品开发、旅游服务质量提升、旅游文化建设、旅游形象推广、旅游基础设施和公共服务设施建设的要求和促进措施等内容。\r\n　　根据旅游发展规划，县级以上地方人民政府可以编制重点旅游资源开发利用的专项规划，对特定区域内的旅游项目、设施和服务功能配套提出专门要求。\r\n　　第十九条　旅游发展规划应当与土地利用总体规划、城乡规划、环境保护规划以及其他自然资源和文物等人文资源的保护和利用规划相衔接。\r\n　　第二十条　各级人民政府编制土地利用总体规划、城乡规划，应当充分考虑相关旅游项目、设施的空间布局和建设用地要求。规划和建设交通、通信、供水、供电、环保等基础设施和公共服务设施，应当兼顾旅游业发展的需要。\r\n　　第二十一条　对自然资源和文物等人文资源进行旅游利用，必须严格遵守有关法律、法规的规定，符合资源、生态保护和文物安全的要求，尊重和维护当地传统文化和习俗，维护资源的区域整体性、文化代表性和地域特殊性，并考虑军事设施保护的需要。有关主管部门应当加强对资源保护和旅游利用状况的监督检查。\r\n　　第二十二条　各级人民政府应当组织对本级政府编制的旅游发展规划的执行情况进行评估，并向社会公布。\r\n　　第二十三条　国务院和县级以上地方人民政府应当制定并组织实施有利于旅游业持续健康发展的产业政策，推进旅游休闲体系建设，采取措施推动区域旅游合作，鼓励跨区域旅游线路和产品开发，促进旅游与工业、农业、商业、文化、卫生、体育、科教等领域的融合，扶持少数民族地区、革命老区、边远地区和贫困地区旅游业发展。\r\n　　第二十四条　国务院和县级以上地方人民政府应当根据实际情况安排资金，加强旅游基础设施建设、旅游公共服务和旅游形象推广。\r\n　　第二十五条　国家制定并实施旅游形象推广战略。国务院旅游主管部门统筹组织国家旅游形象的境外推广工作，建立旅游形象推广机构和网络，开展旅游国际合作与交流。\r\n　　县级以上地方人民政府统筹组织本地的旅游形象推广工作。\r\n　　第二十六条　国务院旅游主管部门和县级以上地方人民政府应当根据需要建立旅游公共信息和咨询平台，无偿向旅游者提供旅游景区、线路、交通、气象、住宿、安全、医疗急救等必要信息和咨询服务。设区的市和县级人民政府有关部门应当根据需要在交通枢纽、商业中心和旅游者集中场所设置旅游咨询中心，在景区和通往主要景区的道路设置旅游指示标识。\r\n　　旅游资源丰富的设区的市和县级人民政府可以根据本地的实际情况，建立旅游客运专线或者游客中转站，为旅游者在城市及周边旅游提供服务。\r\n　　第二十七条　国家鼓励和支持发展旅游职业教育和培训，提高旅游从业人员素质。\r\n第四章　旅游经营\r\n　　第二十八条　设立旅行社，招徕、组织、接待旅游者，为其提供旅游服务，应当具备下列条件，取得旅游主管部门的许可，依法办理工商登记：\r\n　　（一）有固定的经营场所；\r\n　　（二）有必要的营业设施；\r\n　　（三）有符合规定的注册资本；\r\n　　（四）有必要的经营管理人员和导游；\r\n　　（五）法律、行政法规规定的其他条件。\r\n　　第二十九条　旅行社可以经营下列业务：\r\n　　（一）境内旅游；\r\n　　（二）出境旅游；\r\n　　（三）边境旅游；\r\n　　（四）入境旅游；\r\n　　（五）其他旅游业务。\r\n　　旅行社经营前款第二项和第三项业务，应当取得相应的业务经营许可，具体条件由国务院规定。\r\n　　第三十条　旅行社不得出租、出借旅行社业务经营许可证，或者以其他形式非法转让旅行社业务经营许可。\r\n　　第三十一条　旅行社应当按照规定交纳旅游服务质量保证金，用于旅游者权益损害赔偿和垫付旅游者人身安全遇有危险时紧急救助的费用。\r\n　　第三十二条　旅行社为招徕、组织旅游者发布信息，必须真实、准确，不得进行虚假宣传，误导旅游者。\r\n　　第三十三条　旅行社及其从业人员组织、接待旅游者，不得安排参观或者参与违反我国法律、法规和社会公德的项目或者活动。\r\n　　第三十四条　旅行社组织旅游活动应当向合格的供应商订购产品和服务。\r\n　　第三十五条　旅行社不得以不合理的低价组织旅游活动，诱骗旅游者，并通过安排购物或者另行付费旅游项目获取回扣等不正当利益。\r\n　　旅行社组织、接待旅游者，不得指定具体购物场所，不得安排另行付费旅游项目。但是，经双方协商一致或者旅游者要求，且不影响其他旅游者行程安排的除外。\r\n　　发生违反前两款规定情形的，旅游者有权在旅游行程结束后三十日内，要求旅行社为其办理退货并先行垫付退货货款，或者退还另行付费旅游项目的费用。\r\n　　第三十六条　旅行社组织团队出境旅游或者组织、接待团队入境旅游，应当按照规定安排领队或者导游全程陪同。\r\n　　第三十七条　参加导游资格考试成绩合格，与旅行社订立劳动合同或者在相关旅游行业组织注册的人员，可以申请取得导游证。\r\n　　第三十八条　旅行社应当与其聘用的导游依法订立劳动合同，支付劳动报酬，缴纳社会保险费用。\r\n　　旅行社临时聘用导游为旅游者提供服务的，应当全额向导游支付本法第六十条第三款规定的导游服务费用。\r\n　　旅行社安排导游为团队旅游提供服务的，不得要求导游垫付或者向导游收取任何费用。\r\n　　第三十九条　从事领队业务，应当取得导游证，具有相应的学历、语言能力和旅游从业经历，并与委派其从事领队业务的取得出境旅游业务经营许可的旅行社订立劳动合同。\r\n　　第四十条　导游和领队为旅游者提供服务必须接受旅行社委派，不得私自承揽导游和领队业务。\r\n　　第四十一条　导游和领队从事业务活动，应当佩戴导游证，遵守职业道德，尊重旅游者的风俗习惯和宗教信仰，应当向旅游者告知和解释旅游文明行为规范，引导旅游者健康、文明旅游，劝阻旅游者违反社会公德的行为。\r\n　　导游和领队应当严格执行旅游行程安排，不得擅自变更旅游行程或者中止服务活动，不得向旅游者索取小费，不得诱导、欺骗、强迫或者变相强迫旅游者购物或者参加另行付费旅游项目。\r\n　　第四十二条　景区开放应当具备下列条件，并听取旅游主管部门的意见：\r\n　　（一）有必要的旅游配套服务和辅助设施；\r\n　　（二）有必要的安全设施及制度，经过安全风险评估，满足安全条件；\r\n　　（三）有必要的环境保护设施和生态保护措施；\r\n　　（四）法律、行政法规规定的其他条件。\r\n　　第四十三条　利用公共资源建设的景区的门票以及景区内的游览场所、交通工具等另行收费项目，实行政府定价或者政府指导价，严格控制价格上涨。拟收费或者提高价格的，应当举行听证会，征求旅游者、经营者和有关方面的意见，论证其必要性、可行性。\r\n　　利用公共资源建设的景区，不得通过增加另行收费项目等方式变相涨价；另行收费项目已收回投资成本的，应当相应降低价格或者取消收费。\r\n　　公益性的城市公园、博物馆、纪念馆等，除重点文物保护单位和珍贵文物收藏单位外，应当逐步免费开放。\r\n　　第四十四条　景区应当在醒目位置公示门票价格、另行收费项目的价格及团体收费价格。景区提高门票价格应当提前六个月公布。\r\n　　将不同景区的门票或者同一景区内不同游览场所的门票合并出售的，合并后的价格不得高于各单项门票的价格之和，且旅游者有权选择购买其中的单项票。\r\n　　景区内的核心游览项目因故暂停向旅游者开放或者停止提供服务的，应当公示并相应减少收费。\r\n　　第四十五条　景区接待旅游者不得超过景区主管部门核定的最大承载量。景区应当公布景区主管部门核定的最大承载量，制定和实施旅游者流量控制方案，并可以采取门票预约等方式，对景区接待旅游者的数量进行控制。\r\n　　旅游者数量可能达到最大承载量时，景区应当提前公告并同时向当地人民政府报告，景区和当地人民政府应当及时采取疏导、分流等措施。\r\n　　第四十六条　城镇和乡村居民利用自有住宅或者其他条件依法从事旅游经营，其管理办法由省、自治区、直辖市制定。\r\n　　第四十七条　经营高空、高速、水上、潜水、探险等高风险旅游项目，应当按照国家有关规定取得经营许可。\r\n　　第四十八条　通过网络经营旅行社业务的，应当依法取得旅行社业务经营许可，并在其网站主页的显著位置标明其业务经营许可证信息。\r\n　　发布旅游经营信息的网站，应当保证其信息真实、准确。\r\n　　第四十九条　为旅游者提供交通、住宿、餐饮、娱乐等服务的经营者，应当符合法律、法规规定的要求，按照合同约定履行义务。\r\n　　第五十条　旅游经营者应当保证其提供的商品和服务符合保障人身、财产安全的要求。\r\n　　旅游经营者取得相关质量标准等级的，其设施和服务不得低于相应标准；未取得质量标准等级的，不得使用相关质量等级的称谓和标识。\r\n　　第五十一条　旅游经营者销售、购买商品或者服务，不得给予或者收受贿赂。\r\n　　第五十二条　旅游经营者对其在经营活动中知悉的旅游者个人信息，应当予以保密。\r\n　　第五十三条　从事道路旅游客运的经营者应当遵守道路客运安全管理的各项制度，并在车辆显著位置明示道路旅游客运专用标识，在车厢内显著位置公示经营者和驾驶人信息、道路运输管理机构监督电话等事项。\r\n　　第五十四条　景区、住宿经营者将其部分经营项目或者场地交由他人从事住宿、餐饮、购物、游览、娱乐、旅游交通等经营的，应当对实际经营者的经营行为给旅游者造成的损害承担连带责任。\r\n　　第五十五条　旅游经营者组织、接待出入境旅游，发现旅游者从事违法活动或者有违反本法第十六条规定情形的，应当及时向公安机关、旅游主管部门或者我国驻外机构报告。\r\n　　第五十六条　国家根据旅游活动的风险程度，对旅行社、住宿、旅游交通以及本法第四十七条规定的高风险旅游项目等经营者实施责任保险制度。\r\n第五章　旅游服务合同\r\n　　第五十七条　旅行社组织和安排旅游活动，应当与旅游者订立合同。\r\n　　第五十八条　包价旅游合同应当采用书面形式，包括下列内容：\r\n　　（一）旅行社、旅游者的基本信息；\r\n　　（二）旅游行程安排；\r\n　　（三）旅游团成团的最低人数；\r\n　　（四）交通、住宿、餐饮等旅游服务安排和标准；\r\n　　（五）游览、娱乐等项目的具体内容和时间；\r\n　　（六）自由活动时间安排；\r\n　　（七）旅游费用及其交纳的期限和方式；\r\n　　（八）违约责任和解决纠纷的方式；\r\n　　（九）法律、法规规定和双方约定的其他事项。\r\n　　订立包价旅游合同时，旅行社应当向旅游者详细说明前款第二项至第八项所载内容。\r\n　　第五十九条　旅行社应当在旅游行程开始前向旅游者提供旅游行程单。旅游行程单是包价旅游合同的组成部分。\r\n　　第六十条　旅行社委托其他旅行社代理销售包价旅游产品并与旅游者订立包价旅游合同的，应当在包价旅游合同中载明委托社和代理社的基本信息。\r\n　　旅行社依照本法规定将包价旅游合同中的接待业务委托给地接社履行的，应当在包价旅游合同中载明地接社的基本信息。\r\n　　安排导游为旅游者提供服务的，应当在包价旅游合同中载明导游服务费用。\r\n　　第六十一条　旅行社应当提示参加团队旅游的旅游者按照规定投保人身意外伤害保险。\r\n　　第六十二条　订立包价旅游合同时，旅行社应当向旅游者告知下列事项：\r\n　　（一）旅游者不适合参加旅游活动的情形；\r\n　　（二）旅游活动中的安全注意事项；\r\n　　（三）旅行社依法可以减免责任的信息；\r\n　　（四）旅游者应当注意的旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等；\r\n　　（五）法律、法规规定的其他应当告知的事项。\r\n　　在包价旅游合同履行中，遇有前款规定事项的，旅行社也应当告知旅游者。\r\n　　第六十三条　旅行社招徕旅游者组团旅游，因未达到约定人数不能出团的，组团社可以解除合同。但是，境内旅游应当至少提前七日通知旅游者，出境旅游应当至少提前三十日通知旅游者。\r\n　　因未达到约定人数不能出团的，组团社经征得旅游者书面同意，可以委托其他旅行社履行合同。组团社对旅游者承担责任，受委托的旅行社对组团社承担责任。旅游者不同意的，可以解除合同。\r\n　　因未达到约定的成团人数解除合同的，组团社应当向旅游者退还已收取的全部费用。\r\n　　第六十四条　旅游行程开始前，旅游者可以将包价旅游合同中自身的权利义务转让给第三人，旅行社没有正当理由的不得拒绝，因此增加的费用由旅游者和第三人承担。\r\n　　第六十五条　旅游行程结束前，旅游者解除合同的，组团社应当在扣除必要的费用后，将余款退还旅游者。\r\n　　第六十六条　旅游者有下列情形之一的，旅行社可以解除合同：\r\n　　（一）患有传染病等疾病，可能危害其他旅游者健康和安全的；\r\n　　（二）携带危害公共安全的物品且不同意交有关部门处理的；\r\n　　（三）从事违法或者违反社会公德的活动的；\r\n　　（四）从事严重影响其他旅游者权益的活动，且不听劝阻、不能制止的；\r\n　　（五）法律规定的其他情形。\r\n　　因前款规定情形解除合同的，组团社应当在扣除必要的费用后，将余款退还旅游者；给旅行社造成损失的，旅游者应当依法承担赔偿责任。\r\n　　第六十七条　因不可抗力或者旅行社、履行辅助人已尽合理注意义务仍不能避免的事件，影响旅游行程的，按照下列情形处理：\r\n　　（一）合同不能继续履行的，旅行社和旅游者均可以解除合同。合同不能完全履行的，旅行社经向旅游者作出说明，可以在合理范围内变更合同；旅游者不同意变更的，可以解除合同。\r\n　　（二）合同解除的，组团社应当在扣除已向地接社或者履行辅助人支付且不可退还的费用后，将余款退还旅游者；合同变更的，因此增加的费用由旅游者承担，减少的费用退还旅游者。\r\n　　（三）危及旅游者人身、财产安全的，旅行社应当采取相应的安全措施，因此支出的费用，由旅行社与旅游者分担。\r\n　　（四）造成旅游者滞留的，旅行社应当采取相应的安置措施。因此增加的食宿费用，由旅游者承担；增加的返程费用，由旅行社与旅游者分担。\r\n　　第六十八条　旅游行程中解除合同的，旅行社应当协助旅游者返回出发地或者旅游者指定的合理地点。由于旅行社或者履行辅助人的原因导致合同解除的，返程费用由旅行社承担。\r\n　　第六十九条　旅行社应当按照包价旅游合同的约定履行义务，不得擅自变更旅游行程安排。\r\n　　经旅游者同意，旅行社将包价旅游合同中的接待业务委托给其他具有相应资质的地接社履行的，应当与地接社订立书面委托合同，约定双方的权利和义务，向地接社提供与旅游者订立的包价旅游合同的副本，并向地接社支付不低于接待和服务成本的费用。地接社应当按照包价旅游合同和委托合同提供服务。\r\n　　第七十条　旅行社不履行包价旅游合同义务或者履行合同义务不符合约定的，应当依法承担继续履行、采取补救措施或者赔偿损失等违约责任；造成旅游者人身损害、财产损失的，应当依法承担赔偿责任。旅行社具备履行条件，经旅游者要求仍拒绝履行合同，造成旅游者人身损害、滞留等严重后果的，旅游者还可以要求旅行社支付旅游费用一倍以上三倍以下的赔偿金。\r\n　　由于旅游者自身原因导致包价旅游合同不能履行或者不能按照约定履行，或者造成旅游者人身损害、财产损失的，旅行社不承担责任。\r\n　　在旅游者自行安排活动期间，旅行社未尽到安全提示、救助义务的，应当对旅游者的人身损害、财产损失承担相应责任。\r\n　　第七十一条　由于地接社、履行辅助人的原因导致违约的，由组团社承担责任；组团社承担责任后可以向地接社、履行辅助人追偿。\r\n　　由于地接社、履行辅助人的原因造成旅游者人身损害、财产损失的，旅游者可以要求地接社、履行辅助人承担赔偿责任，也可以要求组团社承担赔偿责任；组团社承担责任后可以向地接社、履行辅助人追偿。但是，由于公共交通经营者的原因造成旅游者人身损害、财产损失的，由公共交通经营者依法承担赔偿责任，旅行社应当协助旅游者向公共交通经营者索赔。\r\n　　第七十二条　旅游者在旅游活动中或者在解决纠纷时，损害旅行社、履行辅助人、旅游从业人员或者其他旅游者的合法权益的，依法承担赔偿责任。\r\n　　第七十三条　旅行社根据旅游者的具体要求安排旅游行程，与旅游者订立包价旅游合同的，旅游者请求变更旅游行程安排，因此增加的费用由旅游者承担，减少的费用退还旅游者。\r\n　　第七十四条　旅行社接受旅游者的委托，为其代订交通、住宿、餐饮、游览、娱乐等旅游服务，收取代办费用的，应当亲自处理委托事务。因旅行社的过错给旅游者造成损失的，旅行社应当承担赔偿责任。\r\n　　旅行社接受旅游者的委托，为其提供旅游行程设计、旅游信息咨询等服务的，应当保证设计合理、可行，信息及时、准确。\r\n　　第七十五条　住宿经营者应当按照旅游服务合同的约定为团队旅游者提供住宿服务。住宿经营者未能按照旅游服务合同提供服务的，应当为旅游者提供不低于原定标准的住宿服务，因此增加的费用由住宿经营者承担；但由于不可抗力、政府因公共利益需要采取措施造成不能提供服务的，住宿经营者应当协助安排旅游者住宿。\r\n第六章　旅游安全\r\n　　第七十六条　县级以上人民政府统一负责旅游安全工作。县级以上人民政府有关部门依照法律、法规履行旅游安全监管职责。\r\n　　第七十七条　国家建立旅游目的地安全风险提示制度。旅游目的地安全风险提示的级别划分和实施程序，由国务院旅游主管部门会同有关部门制定。\r\n　　县级以上人民政府及其有关部门应当将旅游安全作为突发事件监测和评估的重要内容。\r\n　　第七十八条　县级以上人民政府应当依法将旅游应急管理纳入政府应急管理体系，制定应急预案，建立旅游突发事件应对机制。\r\n　　突发事件发生后，当地人民政府及其有关部门和机构应当采取措施开展救援，并协助旅游者返回出发地或者旅游者指定的合理地点。\r\n　　第七十九条　旅游经营者应当严格执行安全生产管理和消防安全管理的法律、法规和国家标准、行业标准，具备相应的安全生产条件，制定旅游者安全保护制度和应急预案。\r\n　　旅游经营者应当对直接为旅游者提供服务的从业人员开展经常性应急救助技能培训，对提供的产品和服务进行安全检验、监测和评估，采取必要措施防止危害发生。\r\n　　旅游经营者组织、接待老年人、未成年人、残疾人等旅游者，应当采取相应的安全保障措施。\r\n　　第八十条　旅游经营者应当就旅游活动中的下列事项，以明示的方式事先向旅游者作出说明或者警示：\r\n　　（一）正确使用相关设施、设备的方法；\r\n　　（二）必要的安全防范和应急措施；\r\n　　（三）未向旅游者开放的经营、服务场所和设施、设备；\r\n　　（四）不适宜参加相关活动的群体；\r\n　　（五）可能危及旅游者人身、财产安全的其他情形。\r\n　　第八十一条　突发事件或者旅游安全事故发生后，旅游经营者应当立即采取必要的救助和处置措施，依法履行报告义务，并对旅游者作出妥善安排。\r\n　　第八十二条　旅游者在人身、财产安全遇有危险时，有权请求旅游经营者、当地政府和相关机构进行及时救助。\r\n　　中国出境旅游者在境外陷于困境时，有权请求我国驻当地机构在其职责范围内给予协助和保护。\r\n　　旅游者接受相关组织或者机构的救助后，应当支付应由个人承担的费用。\r\n第七章　旅游监督管理\r\n　　第八十三条　县级以上人民政府旅游主管部门和有关部门依照本法和有关法律、法规的规定，在各自职责范围内对旅游市场实施监督管理。\r\n　　县级以上人民政府应当组织旅游主管部门、有关主管部门和市场监督管理、交通等执法部门对相关旅游经营行为实施监督检查。\r\n　　第八十四条　旅游主管部门履行监督管理职责，不得违反法律、行政法规的规定向监督管理对象收取费用。\r\n　　旅游主管部门及其工作人员不得参与任何形式的旅游经营活动。\r\n　　第八十五条　县级以上人民政府旅游主管部门有权对下列事项实施监督检查：\r\n　　（一）经营旅行社业务以及从事导游、领队服务是否取得经营、执业许可；\r\n　　（二）旅行社的经营行为；\r\n　　（三）导游和领队等旅游从业人员的服务行为；\r\n　　（四）法律、法规规定的其他事项。\r\n　　旅游主管部门依照前款规定实施监督检查，可以对涉嫌违法的合同、票据、账簿以及其他资料进行查阅、复制。\r\n　　第八十六条　旅游主管部门和有关部门依法实施监督检查，其监督检查人员不得少于二人，并应当出示合法证件。监督检查人员少于二人或者未出示合法证件的，被检查单位和个人有权拒绝。\r\n　　监督检查人员对在监督检查中知悉的被检查单位的商业秘密和个人信息应当依法保密。\r\n　　第八十七条　对依法实施的监督检查，有关单位和个人应当配合，如实说明情况并提供文件、资料，不得拒绝、阻碍和隐瞒。\r\n　　第八十八条　县级以上人民政府旅游主管部门和有关部门，在履行监督检查职责中或者在处理举报、投诉时，发现违反本法规定行为的，应当依法及时作出处理；对不属于本部门职责范围的事项，应当及时书面通知并移交有关部门查处。\r\n　　第八十九条　县级以上地方人民政府建立旅游违法行为查处信息的共享机制，对需要跨部门、跨地区联合查处的违法行为，应当进行督办。\r\n　　旅游主管部门和有关部门应当按照各自职责，及时向社会公布监督检查的情况。\r\n　　第九十条　依法成立的旅游行业组织依照法律、行政法规和章程的规定，制定行业经营规范和服务标准，对其会员的经营行为和服务质量进行自律管理，组织开展职业道德教育和业务培训，提高从业人员素质。\r\n第八章　旅游纠纷处理\r\n　　第九十一条　县级以上人民政府应当指定或者设立统一的旅游投诉受理机构。受理机构接到投诉，应当及时进行处理或者移交有关部门处理，并告知投诉者。\r\n　　第九十二条　旅游者与旅游经营者发生纠纷，可以通过下列途径解决：\r\n　　（一）双方协商；\r\n　　（二）向消费者协会、旅游投诉受理机构或者有关调解组织申请调解；\r\n　　（三）根据与旅游经营者达成的仲裁协议提请仲裁机构仲裁；\r\n　　（四）向人民法院提起诉讼。\r\n　　第九十三条　消费者协会、旅游投诉受理机构和有关调解组织在双方自愿的基础上，依法对旅游者与旅游经营者之间的纠纷进行调解。\r\n　　第九十四条　旅游者与旅游经营者发生纠纷，旅游者一方人数众多并有共同请求的，可以推选代表人参加协商、调解、仲裁、诉讼活动。\r\n第九章　法律责任\r\n　　第九十五条　违反本法规定，未经许可经营旅行社业务的，由旅游主管部门或者市场监督管理部门责令改正，没收违法所得，并处一万元以上十万元以下罚款；违法所得十万元以上的，并处违法所得一倍以上五倍以下罚款；对有关责任人员，处二千元以上二万元以下罚款。\r\n　　旅行社违反本法规定，未经许可经营本法第二十九条第一款第二项、第三项业务，或者出租、出借旅行社业务经营许可证，或者以其他方式非法转让旅行社业务经营许可的，除依照前款规定处罚外，并责令停业整顿；情节严重的，吊销旅行社业务经营许可证；对直接负责的主管人员，处二千元以上二万元以下罚款。\r\n　　第九十六条　旅行社违反本法规定，有下列行为之一的，由旅游主管部门责令改正，没收违法所得，并处五千元以上五万元以下罚款；情节严重的，责令停业整顿或者吊销旅行社业务经营许可证；对直接负责的主管人员和其他直接责任人员，处二千元以上二万元以下罚款：\r\n　　（一）未按照规定为出境或者入境团队旅游安排领队或者导游全程陪同的；\r\n　　（二）安排未取得导游证的人员提供导游服务或者安排不具备领队条件的人员提供领队服务的；\r\n　　（三）未向临时聘用的导游支付导游服务费用的；\r\n　　（四）要求导游垫付或者向导游收取费用的。\r\n　　第九十七条　旅行社违反本法规定，有下列行为之一的，由旅游主管部门或者有关部门责令改正，没收违法所得，并处五千元以上五万元以下罚款；违法所得五万元以上的，并处违法所得一倍以上五倍以下罚款；情节严重的，责令停业整顿或者吊销旅行社业务经营许可证；对直接负责的主管人员和其他直接责任人员，处二千元以上二万元以下罚款：\r\n　　（一）进行虚假宣传，误导旅游者的；\r\n　　（二）向不合格的供应商订购产品和服务的；\r\n　　（三）未按照规定投保旅行社责任保险的。\r\n　　第九十八条　旅行社违反本法第三十五条规定的，由旅游主管部门责令改正，没收违法所得，责令停业整顿，并处三万元以上三十万元以下罚款；违法所得三十万元以上的，并处违法所得一倍以上五倍以下罚款；情节严重的，吊销旅行社业务经营许可证；对直接负责的主管人员和其他直接责任人员，没收违法所得，处二千元以上二万以下罚款，并暂扣或者吊销导游证。\r\n　　第九十九条　旅行社未履行本法第五十五条规定的报告义务的，由旅游主管部门处五千元以上五万元以下罚款；情节严重的，责令停业整顿或者吊销旅行社业务经营许可证；对直接负责的主管人员和其他直接责任人员，处二千元以上二万元以下罚款，并暂扣或者吊销导游证。\r\n　　第一百条　旅行社违反本法规定，有下列行为之一的，由旅游主管部门责令改正，处三万元以上三十万元以下罚款，并责令停业整顿；造成旅游者滞留等严重后果的，吊销旅行社业务经营许可证；对直接负责的主管人员和其他直接责任人员，处二千元以上二万元以下罚款，并暂扣或者吊销导游证：\r\n　　（一）在旅游行程中擅自变更旅游行程安排，严重损害旅游者权益的；\r\n　　（二）拒绝履行合同的；\r\n　　（三）未征得旅游者书面同意，委托其他旅行社履行包价旅游合同的。\r\n　　第一百零一条　旅行社违反本法规定，安排旅游者参观或者参与违反我国法律、法规和社会公德的项目或者活动的，由旅游主管部门责令改正，没收违法所得，责令停业整顿，并处二万元以上二十万元以下罚款；情节严重的，吊销旅行社业务经营许可证；对直接负责的主管人员和其他直接责任人员，处二千元以上二万元以下罚款，并暂扣或者吊销导游证。\r\n　　第一百零二条　违反本法规定，未取得导游证或者不具备领队条件而从事导游、领队活动的，由旅游主管部门责令改正，没收违法所得，并处一千元以上一万元以下罚款，予以公告。\r\n　　导游、领队违反本法规定，私自承揽业务的，由旅游主管部门责令改正，没收违法所得，处一千元以上一万元以下罚款，并暂扣或者吊销导游证。\r\n　　导游、领队违反本法规定，向旅游者索取小费的，由旅游主管部门责令退还，处一千元以上一万元以下罚款；情节严重的，并暂扣或者吊销导游证。\r\n　　第一百零三条　违反本法规定被吊销导游证的导游、领队和受到吊销旅行社业务经营许可证处罚的旅行社的有关管理人员，自处罚之日起未逾三年的，不得重新申请导游证或者从事旅行社业务。\r\n　　第一百零四条　旅游经营者违反本法规定，给予或者收受贿赂的，由市场监督管理部门依照有关法律、法规的规定处罚；情节严重的，并由旅游主管部门吊销旅行社业务经营许可证。\r\n　　第一百零五条　景区不符合本法规定的开放条件而接待旅游者的，由景区主管部门责令停业整顿直至符合开放条件，并处二万元以上二十万元以下罚款。\r\n　　景区在旅游者数量可能达到最大承载量时，未依照本法规定公告或者未向当地人民政府报告，未及时采取疏导、分流等措施，或者超过最大承载量接待旅游者的，由景区主管部门责令改正，情节严重的，责令停业整顿一个月至六个月。\r\n　　第一百零六条　景区违反本法规定，擅自提高门票或者另行收费项目的价格，或者有其他价格违法行为的，由有关主管部门依照有关法律、法规的规定处罚。\r\n　　第一百零七条　旅游经营者违反有关安全生产管理和消防安全管理的法律、法规或者国家标准、行业标准的，由有关主管部门依照有关法律、法规的规定处罚。\r\n　　第一百零八条　对违反本法规定的旅游经营者及其从业人员，旅游主管部门和有关部门应当记入信用档案，向社会公布。\r\n　　第一百零九条　旅游主管部门和有关部门的工作人员在履行监督管理职责中，滥用职权、玩忽职守、徇私舞弊，尚不构成犯罪的，依法给予处分。\r\n　　第一百一十条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n第十章　附　　则\r\n　　第一百一十一条　本法下列用语的含义：\r\n　　（一）旅游经营者，是指旅行社、景区以及为旅游者提供交通、住宿、餐饮、购物、娱乐等服务的经营者。\r\n　　（二）景区，是指为旅游者提供游览服务、有明确的管理界限的场所或者区域。\r\n　　（三）包价旅游合同，是指旅行社预先安排行程，提供或者通过履行辅助人提供交通、住宿、餐饮、游览、导游或者领队等两项以上旅游服务，旅游者以总价支付旅游费用的合同。\r\n　　（四）组团社，是指与旅游者订立包价旅游合同的旅行社。\r\n　　（五）地接社，是指接受组团社委托，在目的地接待旅游者的旅行社。\r\n　　（六）履行辅助人，是指与旅行社存在合同关系，协助其履行包价旅游合同义务，实际提供相关服务的法人或者自然人。\r\n　　第一百一十二条　本法自2013年10月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国旅游法\n（2013年4月25日第十二届全国人民代表大会常务委员会第二次会议通过　根据2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议《关于修改〈中华人民共和国对外贸易法〉等十二部法律的决定》第一次修正　根据2018年10月26日第十三届全国人民代表大会常务委员会第六次会议《关于修改〈中华人民共和国野生动物保护法〉等十五部法律的决定》第二次修正）"
        }
      },
      {
        "title": "风景名胜区条例(2016修订)",
        "url": "https://www.pkulaw.com/chl/fcf4fdae8fc6874abdfb.html?way=listView",
        "content": "风景名胜区条例(2016修订)\r\n            \r\n            \r\n风景名胜区条例\r\n（2006年9月19日中华人民共和国国务院令第474号公布　根据2016年2月6日《国务院关于修改部分行政法规的决定》修订）\r\n第一章　总　　则\r\n　　第一条　为了加强对风景名胜区的管理，有效保护和合理利用风景名胜资源，制定本条例。\r\n　　第二条　风景名胜区的设立、规划、保护、利用和管理，适用本条例。\r\n　　本条例所称风景名胜区，是指具有观赏、文化或者科学价值，自然景观、人文景观比较集中，环境优美，可供人们游览或者进行科学、文化活动的区域。\r\n　　第三条　国家对风景名胜区实行科学规划、统一管理、严格保护、永续利用的原则。\r\n　　第四条　风景名胜区所在地县级以上地方人民政府设置的风景名胜区管理机构，负责风景名胜区的保护、利用和统一管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "风景名胜区条例\n（2006年9月19日中华人民共和国国务院令第474号公布　根据2016年2月6日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "旅行社条例(2020修订)",
        "url": "https://www.pkulaw.com/chl/cf5f32e6c1e1a578bdfb.html?way=listView",
        "content": "旅行社条例(2020修订)\r\n            \r\n            \r\n旅行社条例\r\n　　(2009年2月20日中华人民共和国国务院令第550号公布　根据2016年2月6日《国务院关于修改部分行政法规的决定》第一次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第二次修订 根据2020年11月29日《国务院关于修改和废止部分行政法规的决定》第三次修订)\r\n第一章　总则\r\n　　第一条　为了加强对旅行社的管理，保障旅游者和旅行社的合法权益，维护旅游市场秩序，促进旅游业的健康发展，制定本条例。\r\n　　第二条　本条例适用于中华人民共和国境内旅行社的设立及经营活动。\r\n　　本条例所称旅行社，是指从事招徕、组织、接待旅游者等活动，为旅游者提供相关旅游服务，开展国内旅游业务、入境旅游业务或者出境旅游业务的企业法人。\r\n　　第三条　国务院旅游行政主管部门负责全国旅行社的监督管理工作。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "旅行社条例"
        }
      },
      {
        "title": "最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/15c48da09f0a53d3bdfb.html?way=listView",
        "content": "最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定\r\n　　（2010年9月13日最高人民法院审判委员会第1496次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理旅游纠纷案件，依法保护当事人合法权益，根据《中华人民共和国民法典》《中华人民共和国消费者权益保护法》《中华人民共和国旅游法》《中华人民共和国民事诉讼法》等有关法律规定，结合民事审判实践，制定本规定。\r\n　　\r\n　　第一条　本规定所称的旅游纠纷，是指旅游者与旅游经营者、旅游辅助服务者之间因旅游发生的合同纠纷或者侵权纠纷。\r\n　　“旅游经营者”是指以自己的名义经营旅游业务，向公众提供旅游服务的人。\r\n　　“旅游辅助服务者”是指与旅游经营者存在合同关系，协助旅游经营者履行旅游合同义务，实际提供交通、游览、住宿、餐饮、娱乐等旅游服务的人。\r\n　　旅游者在自行旅游过程中与旅游景点经营者因旅游发生的纠纷，参照适用本规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定"
        }
      },
      {
        "title": "旅行社条例实施细则(2016修改)",
        "url": "https://www.pkulaw.com/chl/5ba55884ef47329ebdfb.html?way=listView",
        "content": "旅行社条例实施细则(2016修改)\r\n            \r\n            \r\n旅行社条例实施细则\r\n（2009年4月2日国家旅游局第4次局长办公会议审议通过，国家旅游局令第30号公布，自2009年5月3日起施行。根据2016年12月6日国家旅游局第17次局长办公会议审议通过，2016年12月12日国家旅游局令第42号公布施行的《国家旅游局关于修改〈旅行社条例实施细则〉和废止〈出境旅游领队人员管理办法〉的决定》修改）\r\n第一章　总 则\r\n　　第一条　根据《旅行社条例》（以下简称《条例》），制定本实施细则。\r\n　　第二条　《条例》第二条所称招徕、组织、接待旅游者提供的相关旅游服务，主要包括：\r\n　　（一）安排交通服务；\r\n　　（二）安排住宿服务；\r\n　　（三）安排餐饮服务；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "旅行社条例实施细则\n（2009年4月2日国家旅游局第4次局长办公会议审议通过，国家旅游局令第30号公布，自2009年5月3日起施行。根据2016年12月6日国家旅游局第17次局长办公会议审议通过，2016年12月12日国家旅游局令第42号公布施行的《国家旅游局关于修改〈旅行社条例实施细则〉和废止〈出境旅游领队人员管理办法〉的决定》修改）"
        }
      },
      {
        "title": "国务院关于印发“十四五”旅游业发展规划的通知",
        "url": "https://www.pkulaw.com/chl/ae877b1da7d1bbf8bdfb.html?way=listView",
        "content": "国务院关于印发“十四五”旅游业发展规划的通知\r\n            \r\n            \r\n国务院关于印发“十四五”旅游业发展规划的通知\r\n（国发〔2021〕32号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《“十四五”旅游业发展规划》印发给你们，请认真贯彻执行。\r\n     国务院\r\n　　2021年12月22日\r\n“十四五”旅游业发展规划\r\n　　为贯彻落实《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》，根据《中华人民共和国旅游法》，制定本规划。\r\n　　一、发展环境\r\n　　（一）发展成就。\r\n　　“十三五”时期，在以习近平同志为核心的党中央坚强领导下，全国文化和旅游行业坚持稳中求进工作总基调，贯彻落实新发展理念，坚持文化和旅游融合发展，加快推进旅游业供给侧结构性改革，繁荣发展大众旅游，创新推动全域旅游，着力推动旅游业高质量发展，积极推进旅游业进一步融入国家战略体系。\r\n　　旅游业作为国民经济战略性支柱产业的地位更为巩固。“十三五”以来，旅游业与其他产业跨界融合、协同发展，产业规模持续扩大，新业态不断涌现，旅游业对经济平稳健康发展的综合带动作用更加凸显。\r\n　　旅游成为小康社会人民美好生活的刚性需求。“十三五”期间年人均出游超过4次。人民群众通过旅游饱览祖国秀美山河、感受灿烂文化魅力，有力提升了获得感、幸福感、安全感。\r\n　　旅游成为传承弘扬中华文化的重要载体。文化和旅游深度融合、相互促进，红色旅游、乡村旅游、旅游演艺、文化遗产旅游等蓬勃发展，旅游在传播中华优秀传统文化、革命文化和社会主义先进文化方面发挥了更大作用。\r\n　　旅游成为促进经济结构优化的重要推动力。各省、自治区、直辖市和重点旅游城市纷纷将旅游业作为主导产业、支柱产业、先导产业，放在优先发展的位置，为旅游业营造优质发展环境。\r\n　　旅游成为践行“绿水青山就是金山银山”理念的重要领域。各地区在严格保护生态的前提下，科学合理推动生态产品价值实现，走出了一条生态优先、绿色发展的特色旅游道路。\r\n　　旅游成为打赢脱贫攻坚战和助力乡村振兴的重要生力军。各地区在推进脱贫攻坚中，普遍依托红色文化资源和绿色生态资源大力发展乡村旅游，进一步夯实了乡村振兴的基础。\r\n　　旅游成为加强对外交流合作和提升国家文化软实力的重要渠道。“十三五”期间，出入境旅游发展健康有序，年出入境旅游总人数突破3亿人次。“一带一路”旅游合作、亚洲旅游促进计划等向纵深发展，旅游在讲好中国故事、展示“美丽中国”形象、促进人文交流方面发挥着重要作用。\r\n　　（二）面临的发展机遇和挑战。\r\n　　“十四五”时期，我国将全面进入大众旅游时代，旅游业发展仍处于重要战略机遇期，但机遇和挑战都有新的发展变化。\r\n　　进入新发展阶段，旅游业面临高质量发展的新要求。全面建成小康社会后，人民群众旅游消费需求将从低层次向高品质和多样化转变，由注重观光向兼顾观光与休闲度假转变。大众旅游出行和消费偏好发生深刻变化，线上线下旅游产品和服务加速融合。大众旅游时代，旅游业发展成果要为百姓共享，旅游业要充分发挥为民、富民、利民、乐民的积极作用，成为具有显著时代特征的幸福产业。\r\n　　构建新发展格局有利于旅游业发挥独特优势，也对旅游业提出了扩大内需的重要任务。加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，需要充分利用旅游业涉及面广、带动力强、开放度高的优势，将其打造成为促进国民经济增长的重要引擎。同时，要切实加大改革开放力度，更好发挥旅游业作用，为加快释放内需潜力、形成强大国内市场、畅通国民经济循环贡献更大力量。\r\n　　实施创新驱动发展战略为旅游业赋予新动能，也对旅游业提出了创新\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于印发“十四五”旅游业发展规划的通知\n（国发〔2021〕32号）"
        }
      },
      {
        "title": "导游人员管理条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/5075387678dc0ed0bdfb.html?way=listView",
        "content": "导游人员管理条例(2017修订)\r\n            \r\n            \r\n导游人员管理条例\r\n（1999年5月14日中华人民共和国国务院令第263号发布　根据2017年10月7日《国务院关于修改部分行政法规的决定》修订）\r\n　　第一条　为了规范导游活动，保障旅游者和导游人员的合法权益，促进旅游业的健康发展，制定本条例。\r\n　　第二条　本条例所称导游人员，是指依照本条例的规定取得导游证，接受旅行社委派，为旅游者提供向导、讲解及相关旅游服务的人员。\r\n　　第三条　国家实行全国统一的导游人员资格考试制度。\r\n　　具有高级中学、中等专业学校或者以上学历，身体健康，具有适应导游需要的基本知识和语言表达能力的中华人民共和国公民，可以参加导游人员资格考试；经考试合格的，由国务院旅游行政部门或者国务院旅游行政部门委托省、自治区、直辖市人民政府旅游行政部门颁发导游人员资格证书。\r\n　　第四条　在中华人民共和国境内从事导游活动，必须取得导游证。\r\n　　取得导游人员资格证书的，经与旅行社订立劳动合同或者在相关旅游行业组织注册，方可持所订立的劳动合同或者登记证明材料，向省、自治区、直辖市人民政府旅游行政部门申请领取导游证。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "导游人员管理条例\n（1999年5月14日中华人民共和国国务院令第263号发布　根据2017年10月7日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "文化和旅游部、教育部、自然资源部、农业农村部、乡村振兴局、国家开发银行关于推动文化产业赋能乡村振兴的意见",
        "url": "https://www.pkulaw.com/chl/7051fc68749f3b79bdfb.html?way=listView",
        "content": "文化和旅游部、教育部、自然资源部、农业农村部、乡村振兴局、国家开发银行关于推动文化产业赋能乡村振兴的意见\r\n            \r\n            \r\n文化和旅游部、教育部、自然资源部、农业农村部、乡村振兴局、国家开发银行关于推动文化产业赋能乡村振兴的意见\r\n（文旅产业发〔2022〕33号）\r\n各省、自治区、直辖市文化和旅游厅（局）、教育厅（教委）、自然资源主管部门、农业农村（农牧）厅（局、委）、乡村振兴局，新疆生产建设兵团文化体育广电和旅游局、教育局、自然资源局、农业农村局、乡村振兴局，国家开发银行各分行：\r\n　　为全面贯彻乡村振兴战略，落实《中共中央 国务院关于做好2022年全面推进乡村振兴重点工作的意见》提出的“启动实施文化产业赋能乡村振兴计划”，以文化产业赋能乡村经济社会发展，制定本意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面系统学习贯彻习近平总书记关于“三农”工作的重要论述，全面贯彻党的十九大和十九届历次全会精神，准确把握乡村振兴战略的科学内涵，围绕立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接，促进共同富裕，牢牢守住保障国家粮食安全和不发生规模性返贫两条底线，强化以城带乡、城乡互促，以文化产业赋能乡村人文资源和自然资源保护利用，促进一二三产业融合发展，贯通产加销、融合农文旅，传承发展农耕文明，激发优秀传统乡土文化活力，助力实现乡村产业兴旺、生态宜居、乡风文明、治理有效、生活富裕，为全面推进乡村振兴、加快农业农村现代化作出积极贡献。\r\n　　（二）基本原则\r\n　　文化引领、产业带动。以社会主义核心价值观为引领，统筹优秀传统乡土文化保护传承和创新发展，充分发挥文化赋能作用，推动文化产业人才、资金、项目、消费下乡，促进创意、设计、音乐、美术、动漫、科技等融入乡村经济社会发展，挖掘提升乡村人文价值，增强乡村审美韵味，丰富农民精神文化生活，推动人的全面发展，焕发乡村文明新气象，培育乡村发展新动能。\r\n　　农民主体、多方参与。充分尊重农民意愿，切实调动农民的积极性主动性创造性，把维护农民根本利益、促进农民共同富裕作为出发点和落脚点，鼓励各方力量广泛参与，加强对乡村本土文化人才的培育和支持，建立有效利益联结机制，不断提升农民的获得感和幸福感。\r\n　　政府引导、市场运作。强化政府引导、扶持和服务职能，制定有效政策措施，充分发挥市场机制作用，调动市场主体积极性，以重点产业项目为载体，促进资源要素更多向乡村流动，增强农业农村发展活力。\r\n　　科学规划、特色发展。立足各地资源禀赋和区域功能定位，因地制宜、有序推进，提升规划水平、设计品质、建设标准，防止盲目投入和低水平、同质化建设，避免大拆大建、拆真建假，保护好村落传统风貌，推动乡村经济社会更高质量、更可持续发展。\r\n　　（三）发展目标\r\n　　到2025年，文化产业赋能乡村振兴的有效机制基本建立，汇聚和培育一批积极参与文化产业赋能乡村振兴的企业、机构和人才，推动实施一批具有较强带动作用的文化产业赋能乡村振兴重点项目，形成一批具有市场竞争力的特色文化产业品牌，建成一批特色鲜明、优势突出的文化产业特色乡镇、特色村落，推出若干具有国际影响力的文化产业赋能乡村振兴典型范例。优秀传统乡土文化得到有效激活，乡村文化业态丰富发展，乡村人文资源和自然资源得到有效保护和利用，乡村一二三产业有机融合，文化产业对乡村经济社会发展的综合带动作用更加显著，对乡村文化振兴的支撑作用更加突出。\r\n　　二、重点领域\r\n　　（一）创意设计赋能。引导创意设计企业、平台、工作室及设计师向乡村拓展业务、落地经营，为乡村集体经济组织和各类企业、农民合作社、农户等提供创意设计服务。鼓励创意设计、规划建筑、园林景观等单位积极参与乡村建设，建设各具特色的美丽乡村、美丽庭院，创造宜业宜居宜乐宜游的良好环境。鼓励高校艺术、设计类专业结合教学、科研和社会实践，为乡\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、教育部、自然资源部、农业农村部、乡村振兴局、国家开发银行关于推动文化产业赋能乡村振兴的意见\n（文旅产业发〔2022〕33号）"
        }
      },
      {
        "title": "在线旅游经营服务管理暂行规定",
        "url": "https://www.pkulaw.com/chl/d0899a45b031abafbdfb.html?way=listView",
        "content": "在线旅游经营服务管理暂行规定\r\n            \r\n            \r\n中华人民共和国文化和旅游部令\r\n（第4号）\r\n　　《在线旅游经营服务管理暂行规定》已经2020年7月20日文化和旅游部部务会议审议通过，现予发布，自2020年10月1日起施行。\r\n     部长 胡和平\r\n2020年8月20日\r\n在线旅游经营服务管理暂行规定\r\n第一章　总　则\r\n　　第一条　为保障旅游者合法权益，规范在线旅游市场秩序，促进在线旅游行业可持续发展，依据《中华人民共和国旅游法》、《中华人民共和国消费者权益保护法》、《中华人民共和国网络安全法》、《中华人民共和国电子商务法》、《旅行社条例》等相关法律、行政法规，制定本规定。\r\n　　第二条　在中华人民共和国境内提供在线旅游经营服务，适用本规定。\r\n　　本规定所称在线旅游经营服务，是指通过互联网等信息网络为旅游者提供包价旅游服务或者交通、住宿、餐饮、游览、娱乐等单项旅游服务的经营活动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化和旅游部令\n（第4号）"
        }
      },
      {
        "title": "文化和旅游市场信用管理规定",
        "url": "https://www.pkulaw.com/chl/58ce8ac5dc2a48b1bdfb.html?way=listView",
        "content": "文化和旅游市场信用管理规定\r\n            \r\n            \r\n中华人民共和国文化和旅游部令\r\n（第7号）\r\n　　《文化和旅游市场信用管理规定》已经2021年10月25日文化和旅游部部务会议审议通过，现予发布，自2022年1月1日起施行。\r\n     部长　胡和平\r\n　　2021年11月11日\r\n文化和旅游市场信用管理规定\r\n第一章　总　则\r\n　　第一条　为规范和加强文化和旅游市场信用管理，保护各类市场主体、从业人员和消费者合法权益，维护文化和旅游市场秩序，促进文化和旅游市场高质量发展，根据《中华人民共和国旅游法》、《中华人民共和国未成年人保护法》、《营业性演出管理条例》、《娱乐场所管理条例》、《互联网上网服务营业场所管理条例》、《旅行社条例》等相关法律法规，制定本规定。\r\n　　第二条　文化和旅游主管部门实施信用管理，应当坚持依法行政、合理关联、保护权益、审慎适度原则，确保奖惩措施与守信失信行为相当。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化和旅游部令\n（第7号）"
        }
      },
      {
        "title": "国务院关于印发“十三五”旅游业发展规划的通知",
        "url": "https://www.pkulaw.com/chl/86700afaef5e3c94bdfb.html?way=listView",
        "content": "国务院关于印发“十三五”旅游业发展规划的通知\r\n            \r\n            \r\n国务院关于印发“十三五”旅游业发展规划的通知\r\n（国发〔2016〕70号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《“十三五”旅游业发展规划》印发给你们，请认真贯彻执行。\r\n     国务院\r\n2016年12月7日\r\n　　“十三五”旅游业发展规划\r\n　　为认真贯彻《中华人民共和国国民经济和社会发展第十三个五年规划纲要》，根据《中华人民共和国旅游法》，制定本规划。\r\n　第一章　把握机遇　迎接大众旅游新时代　\r\n　第一节　“十二五”旅游业发展成就　\r\n　　改革开放以来，我国实现了从旅游短缺型国家到旅游大国的历史性跨越。“十二五”期间，旅游业全面融入国家战略体系，走向国民经济建设的前沿，成为国民经济战略性支柱产业。\r\n　　战略性支柱产业基本形成。2015年，旅游业对国民经济的综合贡献度达到10.8%。国内旅游、入境旅游、出境旅游全面繁荣发展，已成为世界第一大出境旅游客源国和全球第四大入境旅游接待国。旅游业成为社会投资热点和综合性大产业。\r\n　　综合带动功能全面凸显。“十二五”期间，旅游业对社会就业综合贡献度为10.2%。旅游业成为传播中华传统文化、弘扬社会主义核心价值观的重要渠道，成为生态文明建设的重要力量，并带动大量贫困人口脱贫，绿水青山正在成为金山银山。\r\n　　现代治理体系初步建立。《中华人民共和国旅游法》公布实施，依法治旅、依法促旅加快推进。建立了国务院旅游工作部际联席会议制度，出台了《国民旅游休闲纲要（2013-2020年）》、《国务院关于促进旅游业改革发展的若干意见》（国发〔2014〕31号）等文件，各地出台了旅游条例等法规制度，形成了以旅游法为核心、政策法规和地方条例为支撑的法律政策体系。\r\n　　国际地位和影响力大幅提升。出境旅游人数和旅游消费均列世界第一，与世界各国各地区及国际旅游组织的合作不断加强。积极配合国家总体外交战略，举办了中美、中俄、中印、中韩旅游年等具有影响力的旅游交流活动，旅游外交工作格局开始形成。\r\n　第二节　“十三五”旅游业发展机遇　\r\n　　全面建成小康社会对旅游业发展提出了更高要求，为旅游业发展提供了重大机遇，我国旅游业将迎来新一轮黄金发展期。\r\n　　全面建成小康社会有利于大众旅游消费持续快速增长。随着全面建成小康社会深入推进，城乡居民收入稳步增长，消费结构加速升级，人民群众健康水平大幅提升，带薪休假制度逐步落实，假日制度不断完善，基础设施条件不断改善，航空、高铁、高速公路等快速发展，旅游消费得到快速释放，为旅游业发展奠定良好基础。\r\n　　贯彻五大发展理念有利于旅游业成为优势产业。旅游业具有内生的创新引领性、协调带动性、开放互动性、环境友好性、共建共享性，与五大发展理念高度契合。贯彻落实五大发展理念将进一步激发旅游业发展动力和活力，促进旅游业成为新常态下的优势产业。\r\n　　推进供给侧结构性改革有利于促进旅游业转型升级。供给侧结构性改革将通过市场配置资源和更为有利的产业政策，促进增加有效供给，促进中高端产品开发，优化旅游供给结构，推动旅游业由低水平供需平衡向高水平供需平衡提升。\r\n　　旅游业被确立为幸福产业有利于优化旅游发展环境。旅游业作为惠民生的重要领域，成为改善民生的重要内容，将推动各级政府更加重视旅游业发展，促进更多的城乡居民参与旅游，带动企业投资旅游，旅游业发展环境将进一步优化。\r\n　　良好外部环境有利于我国旅游业发展。全球旅游业将持续稳定发展，增速将继续高于世界经\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于印发“十三五”旅游业发展规划的通知\n（国发〔2016〕70号）"
        }
      },
      {
        "title": "中国公民出国旅游管理办法(2017修订)",
        "url": "https://www.pkulaw.com/chl/59b0ae0343a03f5cbdfb.html?way=listView",
        "content": "中国公民出国旅游管理办法(2017修订)\r\n            \r\n            \r\n中国公民出国旅游管理办法\r\n（2002年5月27日中华人民共和国国务院令第354号公布　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》修订）\r\n　　第一条　为了规范旅行社组织中国公民出国旅游活动，保障出国旅游者和出国旅游经营者的合法权益，制定本办法。\r\n　　第二条　出国旅游的目的地国家，由国务院旅游行政部门会同国务院有关部门提出，报国务院批准后，由国务院旅游行政部门公布。\r\n　　任何单位和个人不得组织中国公民到国务院旅游行政部门公布的出国旅游的目的地国家以外的国家旅游；组织中国公民到国务院旅游行政部门公布的出国旅游的目的地国家以外的国家进行涉及体育活动、文化活动等临时性专项旅游的，须经国务院旅游行政部门批准。\r\n　　第三条　旅行社经营出国旅游业务，应当具备下列条件：\r\n　　（一）取得国际旅行社资格满1年；\r\n　　（二）经营入境旅游业务有突出业绩；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国公民出国旅游管理办法\n（2002年5月27日中华人民共和国国务院令第354号公布　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》修订）"
        }
      },
      {
        "title": "旅游行政处罚办法",
        "url": "https://www.pkulaw.com/chl/bf28c5ce804b5883bdfb.html?way=listView",
        "content": "旅游行政处罚办法\r\n            \r\n            \r\n中华人民共和国国家旅游局令\r\n（第38号）\r\n　　《旅游行政处罚办法》已经2013年2月27日国家旅游局第3次局长办公会议审议通过，现予公布，自2013年10月1日起施行。\r\n     国家旅游局局长：邵琪伟\r\n2013年5月12日\r\n旅游行政处罚办法\r\n第一章　总则\r\n　　第一条　为规范旅游行政处罚行为，维护旅游市场秩序，保护旅游者、旅游经营者和旅游从业人员的合法权益，根据《中华人民共和国行政处罚法》、《中华人民共和国行政强制法》、《中华人民共和国旅游法》及有关法律、法规，制定本办法。\r\n　　第二条　旅游行政处罚的实施和监督，应当遵守《中华人民共和国行政处罚法》、《中华人民共和国行政强制法》、《中华人民共和国旅游法》及有关法律、法规和本办法的规定。\r\n　　第三条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家旅游局令\n（第38号）"
        }
      },
      {
        "title": "导游管理办法",
        "url": "https://www.pkulaw.com/chl/b587da3ac69c2daabdfb.html?way=listView",
        "content": "导游管理办法\r\n            \r\n            \r\n中华人民共和国国家旅游局令\r\n（第44号）\r\n　　《导游管理办法》已经2017年10月16日国家旅游局第17次局长办公会议审议通过，现予公布，自2018年1月1日起施行。\r\n     国家旅游局局长 李金早\r\n2017年11月1日\r\n　　导游管理办法\r\n第一章　总则\r\n　　第一条　为规范导游执业行为，提升导游服务质量，保障导游合法权益，促进导游行业健康发展，依据《中华人民共和国旅游法》《导游人员管理条例》和《旅行社条例》等法律法规，制定本办法。\r\n　　第二条　导游执业的许可、管理、保障与激励，适用本办法。\r\n　　第三条　国家对导游执业实行许可制度。从事导游执业活动的人员，应当取得导游人员资格证和导游证。\r\n　　国家旅游局建立导游等级考核制度、导游服务星级评价制度和全国旅游监管服务信息系统，各级旅游主管部门运用标准化、信息化手段对导游实施动态监管和服务。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家旅游局令\n（第44号）"
        }
      },
      {
        "title": "最高人民法院发布5件人民法院依法审理旅游纠纷典型案例",
        "url": "https://www.pkulaw.com/chl/904c234b3a370ecdbdfb.html?way=listView",
        "content": "最高人民法院发布5件人民法院依法审理旅游纠纷典型案例\r\n            \r\n            \r\n最高人民法院发布5件人民法院依法审理旅游纠纷典型案例\r\n（2024年9月30日）\r\n　　为充分发挥典型案例的警示、教育和指引作用，最高人民法院结合当前旅游市场常见多发纠纷的具体情况，发布5件旅游纠纷典型案例，旨在通过法治宣传，引导景区依法规范管理、游客依法维权，促进矛盾纠纷源头预防化解，促进安全旅游、文明旅游，维护旅游市场健康发展。\r\n　　近期，习近平总书记对旅游工作作出重要指示强调，着力完善现代旅游业体系，加快建设旅游强国，推动旅游业高质量发展行稳致远。旅游业是现代服务业的重要组成部分，是国民经济战略性支柱产业，是促进经济结构优化、传承弘扬中华文化、推动美丽中国建设、加强国际文化交流的重要领域和载体。推动旅游业高质量发展，对于服务美好生活、促进经济发展、构筑精神家园、展示中国形象、增进文明互鉴，具有重要作用。\r\n　　近年来，随着人民生活水平的提高，旅游市场发展迅速，起诉到人民法院的旅游纠纷案件呈持续增长态势。旅游纠纷具有民生性强、点多面广、异地发生率高、责任主体多元等特点，需要依法及时有效处理，妥善化解矛盾纠纷。人民法院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平生态文明思想和习近平法治思想，积极践行新时代“枫桥经验”，充分发挥审判职能作用，加强审判与行政调解、行政执法等方面的衔接配合，及时、有效化解旅游纠纷，依法保护旅游者合法权益，助推旅游业高质量发展行稳致远。\r\n　　本次发布的典型案例主要有以下特点：\r\n　　一是坚持和发展新时代“枫桥经验”，促进矛盾纠纷源头预防化解。我国生态环境越来越好，很多景区经常有野生动物出没，有的还成为旅游热点。游客与野生动物互动有一定危险性，景区应当加强管理，采取必要的防范措施，游客也要增强安全防护意识，尽量避免发生动物伤人事件，共同维护和谐的旅游秩序。如在张某与峨眉山管委会健康权纠纷一案中，峨眉山旅游环保法庭接到张某要求峨眉山管委会赔偿其被景区野生动物峨眉藏酋猴抓伤所受损失的电话后，立即到达现场进行调解，在查清案件事实基础上，充分释法说理，耐心细致做当事人工作，推动双方当场达成调解协议并实际履行，及时有效化解了矛盾纠纷。与此同时，峨眉山旅游环保法庭依法延伸司法职能，推动峨眉山管委会进一步完善安全保障措施，制定《峨眉山景区陆生野生动物保护管理暨致害补偿暂行办法》，并充分运用联席会议等机制，加强与峨眉山管委会常态化协同配合。经过共同努力，峨眉山风景名胜区连续五年实现野生动物伤人纠纷“零起诉”，真正实现了“无讼”5A级景区要求。\r\n　　二是依法压实旅游经营者主体责任，促推旅游服务质量提升。为提升吸引力，不少景区设置了具有较高危险性的旅游项目，景区管理人员对此应当提供更充分的安全保障措施，对于游客因参与该项目遭受损伤的，如果游客没有明显过错，景区应当承担法律责任。如朱某欣诉某旅游公司违反安全保障义务责任纠纷一案，以及胡某某诉某旅游公司旅游合同纠纷一案，审理法院通过对在案证据的审查判断，准确适用《中华人民共和国民法典》《最高人民法院关于审理旅游纠纷案件适用法律若干问题的规定》《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》等规定，依法认定旅游经营者违反安全保障义务，应当承担主要或者全部责任，对于引导旅游经营者强化安全风险意识、依法全面履行安全保障义务，促进文旅项目持续健康发展，具有积极意义。\r\n　　三是严格公正适用法律，定分止争。近年来，瀑降、漂流、溯溪、跳潭等小众野外运动热度飙升。这些项目具有较高风险，如果在没有充分准备、缺乏安全保护的情况下盲目“打卡”所谓网红线路尤其是野生线路，容易酿成险情。参与这些项目的游客应当提高安全意识，更加注重安全防护。对于游客私自进入未列入景区游览范围的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布5件人民法院依法审理旅游纠纷典型案例\n（2024年9月30日）"
        }
      },
      {
        "title": "国务院办公厅印发《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》的通知",
        "url": "https://www.pkulaw.com/chl/f94024ceb4006902bdfb.html?way=listView",
        "content": "国务院办公厅印发《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》的通知\r\n            \r\n            \r\n国务院办公厅印发《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》的通知\r\n（国办发〔2023〕36号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2023年9月27日\r\n　　（本文有删减）\r\n关于释放旅游消费潜力\r\n推动旅游业高质量发展的若干措施\r\n　　为深入贯彻落实习近平总书记关于文化和旅游工作的重要论述和中央政治局会议精神，丰富优质旅游供给，释放旅游消费潜力，推动旅游业高质量发展，进一步满足人民群众美好生活需要，发挥旅游业对推动经济社会发展的重要作用，提出以下措施。\r\n　　一、加大优质旅游产品和服务供给\r\n　　（一）推进文化和旅游深度融合发展。引导戏剧节、音乐节、艺术节、动漫节、演唱会、艺术展览、文旅展会等业态健康发展，丰富“音乐＋旅游”、“演出＋旅游”、“展览＋旅游”、“赛事＋旅游”等业态。开展中国文物主题游径建设和“读万卷书行万里路”文化主题旅游推广活动。有序发展红色旅游，保护好、管理好、运用好红色资源。推进文化和旅游产业融合发展典型示范。\r\n　　（二）实施美好生活度假休闲工程。开展文旅产业赋能城市更新行动，打造一批文化特色鲜明的国家级旅游休闲城市和街区，推动旅游度假区高质量发展。加强绿道、骑行道、郊野公园、停车设施等微循环休闲设施建设，合理布局自驾车旅居车停车场等服务设施。\r\n　　（三）实施体育旅游精品示范工程。推动体育赛事和旅游活动一体谋划、一体开展，结合重大、特色赛事，培育“跟着赛事去旅行”品牌项目，打造一批具有影响力的体育旅游精品线路、赛事和基地。发展冰雪经济，推动冰雪运动、冰雪装备、冰雪旅游全产业链发展，指导加强滑雪旅游度假地建设。\r\n　　（四）开展乡村旅游提质增效行动。开展文化产业赋能乡村振兴试点，推动提升乡村旅游运营水平。建设一批富有地域文化特色的乡村旅游重点村镇，推动实施旅游民宿国家标准，打造“乡村四时好风光”线路产品，开展“游购乡村”系列活动。因地制宜打造美丽田园、景观农业、农耕体验、休闲渔业、户外运动等新业态。\r\n　　（五）发展生态旅游产品。在严格保护的基础上，依法依规合理利用国家公园、自然保护区、风景名胜区、森林公园、湿地公园、沙漠公园、地质公园等自然生态资源，积极开发森林康养、生态观光、自然教育等生态旅游产品。推出一批特色生态旅游线路。推进森林步道、休闲健康步道建设。\r\n　　（六）拓展海洋旅游产品。深入挖掘海洋海岛旅游资源，提升海岸海岛风貌。完善邮轮、游艇旅游政策，加强邮轮、游艇码头，滨海度假营地，运动船艇码头等旅游配套服务设施建设。优化邮轮航线和邮轮旅游产品设计，推进国际邮轮运输全面复航。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅印发《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》的通知\n（国办发〔2023〕36号）"
        }
      },
      {
        "title": "旅游投诉处理办法",
        "url": "https://www.pkulaw.com/chl/b20be79953cab418bdfb.html?way=listView",
        "content": "旅游投诉处理办法\r\n            \r\n            \r\n中华人民共和国国家旅游局令\r\n（第32号）\r\n　　《旅游投诉处理办法》已经2010年1月4日国家旅游局第1次局长办公会议审议通过。现予公布，自2010年7月1日起施行。\r\n     国家旅游局局长：邵琪伟\r\n二○一○年五月五日\r\n　　旅游投诉处理办法\r\n第一章　总则\r\n　　第一条　为了维护旅游者和旅游经营者的合法权益，依法公正处理旅游投诉，依据《中华人民共和国消费者权益保护法》、《旅行社条例》、《导游人员管理条例》和《中国公民出国旅游管理办法》等法律、法规，制定本办法。\r\n　　第二条　本办法所称旅游投诉，是指旅游者认为旅游经营者损害其合法权益，请求旅游行政管理部门、旅游质量监督管理机构或者旅游执法机构（以下统称“旅游投诉处理机构”），对双方发生的民事争议进行处理的行为。\r\n　　第三条　旅游投诉处理机构应当在其职责范围内处理旅游投诉。\r\n　　地方各级旅游行\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家旅游局令\n（第32号）"
        }
      },
      {
        "title": "国家级非物质文化遗产代表性传承人认定与管理办法",
        "url": "https://www.pkulaw.com/chl/578d21c3926786f9bdfb.html?way=listView",
        "content": "国家级非物质文化遗产代表性传承人认定与管理办法\r\n            \r\n            \r\n中华人民共和国文化和旅游部令\r\n（第3号）\r\n　　《国家级非物质文化遗产代表性传承人认定与管理办法》已经2019年11月12日文化和旅游部部务会议审议通过。现予发布，自2020年3月1日起施行。\r\n     部长 雒树刚\r\n2019年11月29日\r\n　　国家级非物质文化遗产代表性传承人认定与管理办法\r\n　　\r\n　　第一条　为传承弘扬中华优秀传统文化，有效保护和传承非物质文化遗产，鼓励和支持国家级非物质文化遗产代表性传承人开展传承活动，根据《中华人民共和国非物质文化遗产法》等有关法律法规，制定本办法。\r\n　　第二条　本办法所称国家级非物质文化遗产代表性传承人，是指承担国家级非物质文化遗产代表性项目传承责任，在特定领域内具有代表性，并在一定区域内具有较大影响，经文化和旅游部认定的传承人。\r\n　　第三条　国家级非物质文化遗产代表性传承人的认定与管理应当以习近平新时代中国特色社会主义思想为指导，坚持以人民为中心，弘扬社会主义核心价值观，保护传承非物质文化遗产，推动中华优秀传统文化创造性转化、创新性发展。\r\n　　第四条　国家级非物质文化遗产代表性传承人的认定与管理应当立足于完善非物质文化遗产传承体系，增强非物质文化遗产的存续力，尊重传承人的主体地位和权利，注重社区和群体的认同感。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化和旅游部令\n（第3号）"
        }
      },
      {
        "title": "旅游安全管理办法",
        "url": "https://www.pkulaw.com/chl/9281442bdf813840bdfb.html?way=listView",
        "content": "旅游安全管理办法\r\n            \r\n            \r\n中华人民共和国国家旅游局令\r\n（第41号）\r\n　　《旅游安全管理办法》已经2016年9月7日国家旅游局第11次局长办公会议审议通过，现予公布，自2016年12月1日起施行。\r\n     局　长　 李金早\r\n2016年9月27日\r\n　　旅游安全管理办法\r\n第一章　总　　则\r\n　　第一条　为了加强旅游安全管理，提高应对旅游突发事件的能力，保障旅游者的人身、财产安全，促进旅游业持续健康发展，根据《中华人民共和国旅游法》、《中华人民共和国安全生产法》、《中华人民共和国突发事件应对法》、《旅行社条例》和《安全生产事故报告和调查处理条例》等法律、行政法规，制定本办法。\r\n　　第二条　旅游经营者的安全生产、旅游主管部门的安全监督管理，以及旅游突发事件的应对，应当遵守有关法律、法规和本办法的规定。\r\n　　本办法所称旅游经营者，是指旅行社及地方性法规规定旅游主管部门负有行业监管职责的景区和饭店等单位。\r\n　　第三条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家旅游局令\n（第41号）"
        }
      },
      {
        "title": "国务院办公厅关于进一步激发文化和旅游消费潜力的意见",
        "url": "https://www.pkulaw.com/chl/ab9948e04fa222fcbdfb.html?way=listView",
        "content": "国务院办公厅关于进一步激发文化和旅游消费潜力的意见\r\n            \r\n            \r\n国务院办公厅关于进一步激发文化和旅游消费潜力的意见\r\n（国办发〔2019〕41号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为贯彻落实《中共中央 国务院关于完善促进消费体制机制进一步激发居民消费潜力的若干意见》，提升文化和旅游消费质量水平，增强居民消费意愿，以高质量文化和旅游供给增强人民群众的获得感、幸福感，经国务院同意，现提出以下意见：\r\n　　一、总体目标\r\n　　以习近平新时代中国特色社会主义思想为指导，顺应文化和旅游消费提质转型升级新趋势，深化文化和旅游领域供给侧结构性改革，从供需两端发力，不断激发文化和旅游消费潜力。努力使我国文化和旅游消费设施更加完善，消费结构更加合理，消费环境更加优化，文化和旅游产品、服务供给更加丰富。推动全国居民文化和旅游消费规模保持快速增长态势，对经济增长的带动作用持续增强。\r\n　　二、主要任务\r\n　　（一）推出消费惠民措施。继续推动国有景区门票降价。各地可结合实际情况，制定实施景区门票减免、景区淡季免费开放、演出门票打折等政策，举办文化和旅游消费季、消费月，举办数字文旅消费体验等活动。在依法合规的前提下鼓励发行文化和旅游消费联名银行卡并给予特惠商户折扣、消费分期等用户权益。拓展文化和旅游消费信贷业务，以规范发展为前提创新消费信贷抵质押模式，开发不同首付比例、期限和还款方式的信贷产品。（文化和旅游部、发展改革委、财政部、人民银行、银保监会和地方各级人民政府负责。以下均需地方各级人民政府负责，不再列出）\r\n　　（二）提高消费便捷程度。推动实施移动支付便民示范工程，提高文化和旅游消费场所银行卡使用便捷度，推广移动互联网新兴支付方式。鼓励把文化消费嵌入各类消费场所，依托社区生活综合服务中心、城乡便民消费服务中心等打造群众身边的文化消费网点。鼓励依法依规对传统演出场所和博物馆进行设施改造提升，合理配套餐饮区、观众休息区、文创产品展示售卖区、书店等，营造更优质的消费环境。引导演出、文化娱乐、景区景点等场所广泛应用互联网售票、二维码验票。提升文化和旅游消费场所宽带移动通信网络覆盖水平，在具备条件且用户需求较强的地方，优先部署第五代移动通信（5G）网络。优化旅游交通服务，科学规划线路、站点设置，提供智能化出行信息服务。到2022年，实现全国文化和旅游消费场所除现金支付外，都能支持银行卡或移动支付，互联网售票和4G/5G网络覆盖率超过90%，文化和旅游消费便捷程度明显提高。（文化和旅游部、工业和信息化部、交通运输部、商务部、人民银行、文物局负责）\r\n　　（三）提升入境旅游环境。整合已有资源，提升入境旅游统一宣介平台（含APP、小程序等移动端）水平。鼓励各地开发一批适应外国游客需求的旅游线路、目的地、旅游演艺及特色商品并在宣介平台上推荐。提升景区景点、餐饮住宿、购物娱乐、机场车站等场所多语种服务水平。鼓励银行业金融机构依法依规在文化和旅游消费集中区域设立分支机构。完善入境游客移动支付解决方案，提高游客消费便利性。研究出台以北京2022年冬奥会、冬残奥会为契机促进入境旅游的政策措施。确保入境旅游环境得到明显改善，入境消费规模保持持续扩大态势。（文化和旅游部、人民银行、银保监会、北京冬奥组委负责）\r\n　　（四）推进消费试点示范。总结推广引导城乡居民扩大文化消费试点工作的经验模式，新确定一批国家文化和旅游消费试点城市（以下简称试点城市）。在试点城市基础上，择优确定国家文化和旅游消费示范城市（以下简称示范城市）并动态考核。推动试点城市、示范城市建设国际消费中心城市。鼓励建设集合文创商店、特色书店、小剧场、文化娱乐场所等多种业态的消费集聚地。到2022年，建设30个示范城市、100个试点城市，示范城市居民人均文化娱乐支出占消费支出比例超过6%，旅游收入增速保持两位数以上增长，进一步发挥示范引领作用。（文化和旅游部、发展改革委、财政部负责）\r\n　　（五）着力丰富产品供给。鼓励打造中小型、主题性、特色类的文化旅游演艺产品。促进演艺、娱乐、动漫、创意设计、网络文化、工艺美术等行业创新发展，引导文化和旅游场所增加参与式、体验式消费项目，鼓励发展与自驾游、休闲度假相适应的租赁式公寓、汽车租赁等服务。积极拓展文化消费广度和深度，注重利用新技术发掘中华\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步激发文化和旅游消费潜力的意见\n（国办发〔2019〕41号）"
        }
      },
      {
        "title": "文化和旅游部、公安部、自然资源部、生态环境部、卫生健康委、应急部、市场监管总局、银保监会、文物局、乡村振兴局关于促进乡村民宿高质量发展的指导意见",
        "url": "https://www.pkulaw.com/chl/62e238a2fcf195cdbdfb.html?way=listView",
        "content": "文化和旅游部、公安部、自然资源部、生态环境部、卫生健康委、应急部、市场监管总局、银保监会、文物局、乡村振兴局关于促进乡村民宿高质量发展的指导意见\r\n            \r\n            \r\n文化和旅游部、公安部、自然资源部、生态环境部、卫生健康委、应急部、市场监管总局、银保监会、文物局、乡村振兴局关于促进乡村民宿高质量发展的指导意见\r\n（文旅市场发〔2022〕77号）\r\n各省、自治区、直辖市文化和旅游厅（局）、公安厅（局）、自然资源主管部门、生态环境厅（局）、卫生健康委、应急管理厅（局）、市场监管局（厅、委）、银保监局、文物局、乡村振兴局，新疆生产建设兵团文体广电和旅游局、公安局、自然资源局、生态环境局、卫生健康委、应急管理局、市场监管局、地方金融监督管理局、文物局、乡村振兴局：\r\n　　乡村民宿是指利用乡村民居等相关资源，主人参与经营服务，为游客提供体验当地自然、文化与生产生活方式的小型住宿设施。乡村民宿是乡村旅游的重要业态，是带动乡村经济增长的重要动力，是助力全面推进乡村振兴的重要抓手。为贯彻落实《中共中央 国务院关于实施乡村振兴战略的意见》、《国务院办公厅关于服务“六稳”、“六保”进一步做好“放管服”改革有关工作的意见》等文件精神，推动乡村民宿高质量发展，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，立足新发展阶段，贯彻新发展理念，构建新发展格局，以推动高质量发展为主题，以深化供给侧结构性改革为主线，顺应人民群众乡村旅游消费体验新需求，引导乡村民宿开发和建设，推动乡村旅游提质升级，带动群众就业增收，为巩固拓展脱贫攻坚成果，全面推进乡村振兴战略作出积极贡献。\r\n　　（二）基本原则\r\n　　坚持生态优先。深入践行绿水青山就是金山银山理念，保持乡村传统风貌，倡导低碳环保、朴实自然、和谐共生。\r\n　　坚持文化为根。培育弘扬社会主义核心价值观，深入挖掘乡村文化蕴含的优秀传统、人文精神、道德规范，凸显文化特色、乡村文明。\r\n　　坚持以人为本。把保障农民利益放在第一位，支持农民直接经营或参与经营的乡村民宿发展，同时兼顾旅游者的利益。\r\n　　坚持融合发展。丰富乡村民宿产品，创新乡村旅游业态，延伸产业链、拓展价值链，助力推进农村一二三产业融合和城乡融合。\r\n　　坚持规范有序。加强政府引导和统筹规划，防止大拆大建、盲目复制。统筹发展和安全，加强质量监管，持续提升乡村民宿安全保障能力。\r\n　　（三）主要目标\r\n　　到2025年，初步形成布局合理、规模适度、内涵丰富、特色鲜明、服务优质的乡村民宿发展格局，需求牵引供给、供给创造需求的平衡态势更为明显，更好满足多层次、个性化、品质化的大众旅游消费需求，乡村民宿产品和服务质量、发展效益、带动作用全面提升，成为旅游业高质量发展和助力全面推进乡村振兴的标志性产品。\r\n　　二、重点任务\r\n　　（一）完善规划布局，优化资源开发\r\n　　将乡村民宿发展纳入各地旅游发展规划，与国民经济和社会发展规划、国土空间规划等相衔接，严守耕地和永久基本农田、生态保护红线，确保乡村民宿发展的协调性与可持续性。充分考虑资源禀赋、客源市场、交通区位、水源道路等条件，评估洪涝、山洪、地质等灾害风险。提升基础设施和公共服务设施水平，完善垃圾、污水等处理设施，确保生活垃圾规范处理、污水达标排放，提高乡村民宿的通达性、便捷度和舒适感。引导村民和乡村民宿经营主体共同参与农村人居环境建设和管护，倡导低碳环保经营理念。（自然资源部、生态环境部、文化和旅游部、应急管理部、国家文物局等按职责分工负责）\r\n　　（二）丰富文化内涵，加强产品建设\r\n　　深入挖掘文化文物资源，充分展示地域特色文化，丰富乡村民宿文化内涵。尊重历史文化风貌，合理利用自然环境、人文景观、历史文化、文物建筑等资源突出乡村民宿特色，将农耕文化、传统工艺、民俗礼仪、风土人情等融入乡村民宿产品建设，注重与周边社区的文化互动，鼓励乡村民宿参与公\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、公安部、自然资源部、生态环境部、卫生健康委、应急部、市场监管总局、银保监会、文物局、乡村振兴局关于促进乡村民宿高质量发展的指导意见\n（文旅市场发〔2022〕77号）"
        }
      },
      {
        "title": "旅行社责任保险管理办法",
        "url": "https://www.pkulaw.com/chl/046ae6c35efde16cbdfb.html?way=listView",
        "content": "旅行社责任保险管理办法\r\n            \r\n            \r\n国家旅游局、中国保险监督管理委员会令\r\n（第35号）\r\n　　《旅行社责任保险管理办法》已经2010年7月29日国家旅游局第9次局长办公会议、2010年11月8日中国保险监督管理委员会主席办公会审议通过，现予公布，自2011年2月1日起施行。\r\n     国家旅游局局长：邵琪伟\r\n中国保险监督管理委员会主席：吴定富\r\n二〇一〇年十一月二十五日\r\n　　旅行社责任保险管理办法\r\n第一章　总　则\r\n　　第一条　为保障旅游者的合法权益，根据《中华人民共和国保险法》和《旅行社条例》，制定本办法。\r\n　　第二条　在中华人民共和国境内依法设立的旅行社，应当依照《旅行社条例》和本办法的规定，投保旅行社责任保险。\r\n　　本办法所称旅行社责任保险，是指以旅行社因其组织的旅游活动对旅游者和受其委派并为旅游者提供服务的导游或者领队人员依法应当承担的赔偿责任为保险标的的保险。\r\n　　第三条　投保旅行社责任保险的旅行社和承保旅行社责任保险的保险公司，应当遵守本办法。\r\n第二章　投　保\r\n　　第四条　旅行社责任保险的保险责任，应当包括旅行社在组织旅游活动中依法对旅游者的人身伤亡、财产损失承担的赔偿责任和依法对受旅行社委派并为旅游者提供服务的导游或者领队人员的人身伤亡承担的赔偿责任。\r\n　　具体包括下列情形：\r\n　　（一）因旅行社疏忽或过失应当承担赔偿责任的；\r\n　　（二）因发生意外事故旅行社应当承担赔偿责任的；\r\n　　（三）国家旅游局会同中国保险监督管理委员会（以下简称中国保监会）规定的其他情形。\r\n　　第五条　中国保监会及其派出机构依法对旅行社责任保险的保险条款和保险费率进行管理。\r\n　　第六条　旅行社责任保险的保险费率应当遵循市场化原则，并与旅行社经营风险相匹配。\r\n　　第七条　旅行社投保旅行社责任保险的，应当与保险公司依法订立书面旅行社责任保险合同（以下简称保险合同）。\r\n　　第八条　旅行社与保险公司订立保险合同时，双方应当依照《中华人民共和国保险法》的有关规定履行告知和说明义务。\r\n　　第九条　订立保险合同时，保险公司不得强制旅行社投保其他商业保险。\r\n　　第十条　保险合同成立后，旅行社按照约定交付保险费。保险公司应当及时向旅行社签发保险单或者其他保险凭证，并在保险单或者其他保险凭证中载明当事人双方约定的合同内容，同时按照约定的时间开始承担保险责任。\r\n　　第十一条　保险合同成立后，除符合《中华人民共和国保险法》规定的情形外，保险公司不得解除保险合同。\r\n　　第十二条　保险合同成立后，旅行社要解除保险合同的，应当同时订立新的保险合同，并书面通知所在地县级以上旅游行政管理部门，但因旅行社业务经营许可证被依法吊销或注销而解除合同的除外。\r\n　　第十三条　保险合同解除的，保险公司应当收回保险单，并书面通知旅行社所在地县级以上旅游行政管理部门。\r\n　　第十四条　旅行社的名称、法定代表人或者业务经营范围等重要事项变更时，应当及时通知保险公司。必要时应当依法办理保险合同变更手续。\r\n　　第十五条　旅行社责任保险的保险期间为1年。\r\n　　第十六条　旅行社应当在保险合同期满前及时续保。\r\n　　第十七条　旅行社投保旅行社责任保险，可以依法自主投保，也可以有组织统一投保。\r\n第三章　赔　偿\r\n　　第十八条　旅行社在组织旅游活动中发生本办法第四条所列情形的，保险公司依法根据保险合同约定，在旅行社责任保险责任限额内予以赔偿。\r\n　　责任限额可以根据旅行社业务经营范围、经营规模、风险管控能力、当地经济社会发展水平和旅行社自身需要，由旅行社与保险公司协商确定，但每人人身伤亡责任限额不得低于20万元人民币。\r\n　　第十九条　旅行社组织的旅游活动中发生保险事故，旅行社或者受害的旅游者、导游、领队人员通知保险公司的，保险公司应当及时告知具体的赔偿程序等有关事项。\r\n　　第二十条　保险事故发生后，旅行社按照保险合同请求保险公司赔偿保险金时，应当向保险公司提供其所能提供的与确认保险事故的性质、原因、损失程度等有关的证明和资料。\r\n　　保险公司按照保险合同的约定，认为有关的证明和资料不完整的，应当及时一次性通知旅行社补充提供。\r\n　　旅行社对旅游者、导游或者领队人员应负的赔偿责任确定的，根据旅行社的请求，保险公司应当直接向受害的旅游者、导游或者领队人员赔偿保险金。旅行社怠于请求的，受害的旅游者、导游或者领队人员有权就其应获赔偿部分直接向保险公司请求赔偿保险金。\r\n　　第二十一条　保险公司收到赔偿保险金的请求和相关证明、资料后，应当及时做出核定；情形复杂的，应当在30日内作出核定，但合同另有约定的除外。保险公司应当将核定结果通知旅行社以及受害的旅游者、导游、领队人员；对属于保险责任的，在与旅行社达成赔偿保险金的协议后10日内，履行赔偿保险金义务。\r\n　　第二十二条　因抢救受伤人员需要保险公司先行赔偿保险金用于支付抢救费用的，保险公司在接到旅行社或者受害的旅游者、导游、领队人员通知后，经核对属于保险责任的，可以在责任限额内先向医疗机构支付必要的费用。\r\n　　第二十三条　因第三者损害而造成保险事故的，保险公司自直接赔偿保险金或者先行支付抢救费用之日起，在赔偿、支付金额范围内代位行使对第三者请求赔偿的权利。旅行社以及受害的旅游者、导游或者领队人员应当向保险公司提供必要的文件和所知道的有关情况。\r\n　　第二十四条　旅行社与保险公司对赔偿有争议的，可以按照双方的约定申请仲裁，或者依法向人民法院提起诉讼。\r\n　　第二十五条　保险公司的工作人员对当事人的个人隐私应当保密。\r\n第四章　监督检查\r\n　　第二十六条　县级以上旅游行政管理部门依法对旅行社投保旅行社责任保险情况实施监督检查。\r\n　　第二十七条　中国保监会及其派出机构依法对保险公司开展旅行社责任保险业务实施监督管理。\r\n第五章　罚　则\r\n　　第二十八条　违反本办法第十二条、第十六条、第十九条的规定，旅行社解除保险合同但未同时订立新的保险合同，保险合同期满前未及时续保，或者人身伤亡责任限额低于20万元人民币的，由县级以上旅游行政管理部门依照《旅行社条例》第四十九条的规定处罚。\r\n　　第二十九条　保险公司经营旅行社责任保险，违反有关保险条款和保险费率管理规定的，由中国保监会或者其派出机构依照《中华人民共和国保险法》和中国保监会的有关规定予以处罚。\r\n　　第三十条　保险公司拒绝或者妨碍依法检查监督的，由中国保监会或者其派出机构依照《中华人民共和国保险法》的有关规定予以处罚。\r\n第六章　附　则\r\n　　第三十一条　本办法由国家旅游局和中国保监会负责解释。\r\n　　第三十二条　本办法自2011年2月1日起施行。国家旅游局2001年5月15日发布的《旅行社投保旅行社责任保险规定》同时废止。",
        "metadata": {
          "完整标题": "国家旅游局、中国保险监督管理委员会令\n（第35号）"
        }
      },
      {
        "title": "文化和旅游部关于行政规范性文件清理结果的公告",
        "url": "https://www.pkulaw.com/chl/2c6efacf6dd7963bbdfb.html?way=listView",
        "content": "文化和旅游部关于行政规范性文件清理结果的公告\r\n            \r\n            \r\n文化和旅游部关于行政规范性文件清理结果的公告\r\n　　根据《国务院办公厅关于加强行政规范性文件制定和监督管理工作的通知》（国办发〔2018〕37号）要求，文化和旅游部对行政规范性文件进行了全面清理，现将现行有效的行政规范性文件目录和废止的行政规范性文件目录予以公告。\r\n　　附件：1.文化和旅游部现行有效行政规范性文件目录\r\n　　2.文化和旅游部废止的行政规范性文件目录\r\n     文化和旅游部\r\n2019年8月19日\r\n　　附件1\r\n　　文化和旅游部现行有效行政规范性文件目录\r\n　　附件2\r\n　　文化和旅游部废止的行政规范性文件目录\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于行政规范性文件清理结果的公告"
        }
      },
      {
        "title": "国务院办公厅关于促进全域旅游发展的指导意见",
        "url": "https://www.pkulaw.com/chl/acc245ceaa015adfbdfb.html?way=listView",
        "content": "国务院办公厅关于促进全域旅游发展的指导意见\r\n            \r\n            \r\n国务院办公厅关于促进全域旅游发展的指导意见\r\n（国办发〔2018〕15号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　旅游是发展经济、增加就业和满足人民日益增长的美好生活需要的有效手段，旅游业是提高人民生活水平的重要产业。近年来，我国旅游经济快速增长，产业格局日趋完善，市场规模品质同步提升，旅游业已成为国民经济的战略性支柱产业。但是，随着大众旅游时代到来，我国旅游有效供给不足、市场秩序不规范、体制机制不完善等问题日益凸显。发展全域旅游，将一定区域作为完整旅游目的地，以旅游业为优势产业，统一规划布局、优化公共服务、推进产业融合、加强综合管理、实施系统营销，有利于不断提升旅游业现代化、集约化、品质化、国际化水平，更好满足旅游消费需求。为指导各地促进全域旅游发展，经国务院同意，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，认真落实党中央、国务院决策部署，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，牢固树立和贯彻落实新发展理念，加快旅游供给侧结构性改革，着力推动旅游业从门票经济向产业经济转变，从粗放低效方式向精细高效方式转变，从封闭的旅游自循环向开放的“旅游＋”转变，从企业单打独享向社会共建共享转变，从景区内部管理向全面依法治理转变，从部门行为向政府统筹推进转变，从单一景点景区建设向综合目的地服务转变。\r\n　　（二）基本原则。\r\n　　统筹协调，融合发展。把促进全域旅游发展作为推动经济社会发展的重要抓手，从区域发展全局出发，统一规划，整合资源，凝聚全域旅游发展新合力。大力推进“旅游＋”，促进产业融合、产城融合，全面增强旅游发展新功能，使发展成果惠及各方，构建全域旅游共建共享新格局。\r\n　　因地制宜，绿色发展。注重产品、设施与项目的特色，不搞一个模式，防止千城一面、千村一面、千景一面，推行各具特色、差异化推进的全域旅游发展新方式。牢固树立绿水青山就是金山银山理念，坚持保护优先，合理有序开发，防止破坏环境，摒弃盲目开发，实现经济效益、社会效益、生态效益相互促进、共同提升。\r\n　　改革创新，示范引导。突出目标导向和问题导向，努力破除制约旅游发展的瓶颈与障碍，不断完善全域旅游发展的体制机制、政策措施、产业体系。开展全域旅游示范区创建工作，打造全域旅游发展典型，形成可借鉴可推广的经验，树立全域旅游发展新标杆。\r\n　　（三）主要目标。\r\n　　旅游发展全域化。推进全域统筹规划、全域合理布局、全域服务提升、全域系统营销，构建良好自然生态环境、人文社会环境和放心旅游消费环境，实现全域宜居宜业宜游。\r\n　　旅游供给品质化。加大旅游产业融合开放力度，提升科技水平、文化内涵、绿色含量，增加创意产品、体验产品、定制产品，发展融合新业态，提供更多精细化、差异化旅游产品和更加舒心、放心的旅游服务，增加有效供给。\r\n　　旅游治理规范化。加强组织领导，增强全社会参与意识，建立各部门联动、全社会参与的旅游综合协调机制。坚持依法治旅，创新管理机制，提升治理效能，形成综合产业综合抓的局面。\r\n　　旅游效益最大化。把旅游业作为经济社会发展的重要支撑，发挥旅游“一业兴百业”的带动作用，促进传统产业提档升级，孵化一批新产业、新业态，不断提高旅游对经济和就业的综合贡献水平。\r\n　　二、推进融合发展，创新产品供给\r\n　　（四）推动旅游与城镇化、工业化和商贸业融合发展。建设美丽宜居村庄、旅游小镇、风情县城以及城市绿道、慢行系统，支持旅游综合体、主题功能区、中央游憩区等建设。依托风景名胜区、历史文化名城名镇名村、特色景观旅游名镇、传统村落，探索名胜名城名镇名村“四名一体”全域旅游发展模式。利用工业园区、工业展示区、工业历史遗迹等开展工业旅游，发展旅游用品、户外休闲用品和旅游装备制造业。积极发展商务会展旅游，完善城市商业区旅游服务功能，开发具有自主知识产权和鲜明地方特色的时尚性、实用性、便携性旅游商品，增加旅游购物收入。\r\n　　（五）推动旅游与农业、林业、水利\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于促进全域旅游发展的指导意见\n（国办发〔2018〕15号）"
        }
      },
      {
        "title": "国务院关于促进旅游业改革发展的若干意见",
        "url": "https://www.pkulaw.com/chl/606bfa25743aa62cbdfb.html?way=listView",
        "content": "国务院关于促进旅游业改革发展的若干意见\r\n            \r\n            \r\n国务院关于促进旅游业改革发展的若干意见\r\n（国发〔2014〕31号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　旅游业是现代服务业的重要组成部分，带动作用大。加快旅游业改革发展，是适应人民群众消费升级和产业结构调整的必然要求，对于扩就业、增收入，推动中西部发展和贫困地区脱贫致富，促进经济平稳增长和生态环境改善意义重大，对于提高人民生活质量、培育和践行社会主义核心价值观也具有重要作用。为进一步促进旅游业改革发展，现提出如下意见。\r\n　　一、树立科学旅游观\r\n　　（一）创新发展理念。全面贯彻落实党的十八大和十八届二中、三中全会精神，按照建设中国特色社会主义事业“五位一体”总体布局的要求，坚持深化改革、依法兴旅，处理好政府与市场的关系，推动形成政府依法监管、企业守法经营、游客文明旅游的发展格局；坚持融合发展，推动旅游业发展与新型工业化、信息化、城镇化和农业现代化相结合，实现经济效益、社会效益和生态效益相统一；坚持以人为本，积极营造良好的旅游环境，让广大游客游得放心、游得舒心、游得开心，在旅游过程中发现美、享受美、传播美。\r\n　　（二）加快转变发展方式。以转型升级、提质增效为主线，推动旅游产品向观光、休闲、度假并重转变，满足多样化、多层次的旅游消费需求；推动旅游开发向集约型转变，更加注重资源能源节约和生态环境保护，更加注重文化传承创新，实现可持续发展；推动旅游服务向优质服务转变，实现标准化和个性化服务的有机统一。到2020年，境内旅游总消费额达到5.5万亿元，城乡居民年人均出游4.5次，旅游业增加值占国内生产总值的比重超过5%。\r\n　　二、增强旅游发展动力\r\n　　（三）深化旅游改革。加快政府职能转变，进一步简政放权，使市场在资源配置中起决定性作用。加快推进旅游领域政企分开、政事分开，切实发挥各类旅游行业协会作用，鼓励中介组织发展。建立公开透明的市场准入标准和运行规则，打破行业、地区壁垒，推动旅游市场向社会资本全面开放。各地要破除对旅行社跨省设分社、设门市的政策限制，鼓励品牌信誉度高的旅行社和旅游车船公司跨地区连锁经营。积极培育壮大市场主体，扶持特色旅游企业，鼓励发展专业旅游经营机构，推动优势旅游企业实施跨地区、跨行业、跨所有制兼并重组，打造跨界融合的产业集团和产业联盟，支持具有自主知识产权、民族品牌的旅游企业做大做强。稳步推进建立国家公园体制，实现对国家自然和文化遗产地更有效的保护和利用。抓紧建立景区门票预约制度，对景区游客进行最大承载量控制。统一国际国内旅游服务标准。完善旅游统计指标体系和调查方法，建立科学的旅游发展考核评价体系。取消边境旅游项目审批，将旅行社经营边境游资格审批和外商投资旅行社业务许可下放至省级旅游部门。\r\n　　（四）推动区域旅游一体化。进一步深化对外合资合作，支持有条件的旅游企业“走出去”，积极开拓国际市场。完善国内国际区域旅游合作机制，建立互联互通的旅游交通、信息和服务网络，加强区域性客源互送，构建务实高效、互惠互利的区域旅游合作体。围绕丝绸之路经济带和21世纪海上丝绸之路建设，在东盟-湄公河流域开发合作、大湄公河次区域经济合作、中亚区域经济合作、图们江地区开发合作以及孟中印缅经济走廊、中巴经济走廊等区域次区域合作机制框架下，采取有利于边境旅游的出入境政策，推动中国同东南亚、南亚、中亚、东北亚、中东欧的区域旅游合作。积极推动中非旅游合作。加强旅游双边合作，办好与相关国家的旅游年活动。\r\n　　（五）大力拓展入境旅游市场。完善国家旅游宣传推广体系，采取政府购买服务等方式，逐步实现国家旅游宣传促销专业化、市场化。建立多语种的国家旅游宣传推广网站，加强国家旅游形象宣传。研究促进外国人入境过境旅游签证便利化措施，推动符合规定条件的对外开放口岸开展外国人签证业务，逐步优化完善外国人72小时过境免签政策，推动外国人72小时过境免签城市数量适当、布局合理。统筹研究部分国家旅游团入境免签政策，优化邮轮出入境政策。为外国旅客提供签证和入出境便利，不断提高签证签发、边防检查等出入境服务水平。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于促进旅游业改革发展的若干意见\n（国发〔2014〕31号）"
        }
      },
      {
        "title": "国家级文化生态保护区管理办法",
        "url": "https://www.pkulaw.com/chl/0f804eea1c4eb1d0bdfb.html?way=listView",
        "content": "国家级文化生态保护区管理办法\r\n            \r\n            \r\n中华人民共和国文化和旅游部令\r\n（第1号）\r\n　　《国家级文化生态保护区管理办法》已经2018年12月10日文化和旅游部部务会议审议通过。现予发布，自2019年3月1日起施行。\r\n     部长　雒树刚\r\n2018年12月10日\r\n　　国家级文化生态保护区管理办法\r\n第一章　总　则\r\n　　第一条　为加强非物质文化遗产区域性整体保护，维护和培育文化生态，传承弘扬中华优秀传统文化，坚定文化自信，满足人民日益增长的美好生活需要，根据《中华人民共和国非物质文化遗产法》等法律法规，制定本办法。\r\n　　第二条　本办法所称的“国家级文化生态保护区”，是指以保护非物质文化遗产为核心，对历史文化积淀丰厚、存续状态良好，具有重要价值和鲜明特色的文化形态进行整体性保护，并经文化和旅游部同意设立的特定区域。\r\n　　第三条　国家级文化生态保护区建设要以习近平新时代中国特色社会主义思想为指导，充分尊重人民群众的主体地位，贯彻新发展理念，弘扬社会主义核心价值观，推动中华优秀传统文化创造性转化、创新性发展。\r\n　　第四条　国家级文化生态保护区建设应坚持保护优先、整体保护、见人见物见生活的理念，既保护非物质文化遗产，也保护孕育发展非物质文化遗产的人文环境和自然环境，实现“遗产丰富、氛围浓厚、特色鲜明、民众受益”的目标。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化和旅游部令\n（第1号）"
        }
      },
      {
        "title": "国务院办公厅关于进一步促进旅游投资和消费的若干意见",
        "url": "https://www.pkulaw.com/chl/ce65bee89ae6c62dbdfb.html?way=listView",
        "content": "国务院办公厅关于进一步促进旅游投资和消费的若干意见\r\n            \r\n            \r\n国务院办公厅关于进一步促进旅游投资和消费的若干意见\r\n（国办发〔2015〕62号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　旅游业是我国经济社会发展的综合性产业，是国民经济和现代服务业的重要组成部分。通过改革创新促进旅游投资和消费，对于推动现代服务业发展，增加就业和居民收入，提升人民生活品质，具有重要意义。为进一步促进旅游投资和消费，经国务院同意，现提出以下意见：\r\n　　一、实施旅游基础设施提升计划，改善旅游消费环境\r\n　　（一）着力改善旅游消费软环境。建立健全旅游产品和服务质量标准，规范旅游经营服务行为，提升宾馆饭店、景点景区、旅行社等管理服务水平。大力整治旅游市场秩序，严厉打击虚假广告、价格欺诈、欺客宰客、超低价格恶性竞争、非法“一日游”等旅游市场顽疾，进一步落实游客不文明行为记录制度。健全旅游投诉处理和服务质量监督机制，完善旅游市场主体退出机制。深化景区门票价格改革，调整完善价格机制，规范价格行为。大力弘扬文明旅游风尚，积极开展旅游志愿者公益服务，提升游客文明旅游素质。\r\n　　（二）完善城市旅游咨询中心和集散中心。各地要根据实际需要，在3A级以上景区、重点乡村旅游区以及机场、车站、码头等建设旅游咨询中心。鼓励依托城市综合客运枢纽和道路客运站点建设布局合理、功能完善的游客集散中心。2020年前，实现重点旅游景区、旅游城市、旅游线路旅游咨询服务全覆盖。\r\n　　（三）加强连通景区道路和停车场建设。加大投入，加快推进城市及国道、省道至A级景区连接道路建设。加强城市与景区之间交通设施建设和运输组织，加快实现从机场、车站、码头到主要景区公路交通无缝对接。加大景区和乡村旅游点停车位建设力度。\r\n　　（四）加强中西部地区旅游支线机场建设。围绕国家重点旅游线路和集中连片特困地区，支持有条件的地方按实际需求新建或改扩建一批支线机场，增加至主要客源城市航线。充分发挥市场力量，鼓励企业发展低成本航空和国内旅游包机业务。\r\n　　（五）大力推进旅游厕所建设。鼓励以商建厕、以商养厕、以商管厕，用三年时间全国新建、改建5.7万座旅游厕所，完善上下水设施，实行粪便无害化处理。到2017年实现全国旅游景区、旅游交通沿线、旅游集散地的旅游厕所全部达到数量充足、干净无味、实用免费、管理有效的要求。\r\n　　二、实施旅游投资促进计划，新辟旅游消费市场\r\n　　（六）加快自驾车房车营地建设。制定全国自驾车房车营地建设规划和自驾车房车营地建设标准，明确营地住宿登记、安全救援等政策，支持少数民族地区和丝绸之路沿线、长江经济带等重点旅游地区建设自驾车房车营地。到2020年，鼓励引导社会资本建设自驾车房车营地1000个左右。\r\n　　（七）推进邮轮旅游产业发展。支持建立国内大型邮轮研发、设计、建造和自主配套体系，鼓励有条件的国内造船企业研发制造大中型邮轮。按照《全国沿海邮轮港口布局规划方案》，进一步优化邮轮港口布局，形成由邮轮母港、始发港、访问港组成的布局合理的邮轮港口体系，有序推进邮轮码头建设。支持符合条件的企业按程序设立保税仓库。到2020年，全国建成10个邮轮始发港。\r\n　　（八）培育发展游艇旅游大众消费市场。制定游艇旅游发展指导意见，有规划地逐步开放岸线和水域。推动游艇码头泊位等基础设施建设，清理简化游艇审批手续，降低准入门槛和游艇登记、航行旅游、停泊、维护的总体成本，吸引社会资本进入；鼓励发展适合大众消费水平的中小型游艇；鼓励拥有海域、水域资源的地区根据实际情况制定游艇码头建设规划。到2017年，全国建成一批游艇码头和游艇泊位，初步形成互联互通的游艇休闲旅游线路网络，培育形成游艇大众消费市场。\r\n　　（九）大力发展特色旅游城镇。推动新型城镇化建设与现代旅游产业发展有机结合，到2020年建设一批集观光、休闲、度假、养生、购物等功能于一体的全国特色旅游城镇和特色景观旅游名镇。\r\n　　（十）大力开发休闲度假旅游产品。鼓励社会资本大力开发温泉、滑雪、滨海、海岛、山地、养生等休闲度假旅游产品。重点依托现有旅游设施和旅游资源，建设一批高水平旅游度假产品和满足多层次多\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步促进旅游投资和消费的若干意见\n（国办发〔2015〕62号）"
        }
      },
      {
        "title": "国家旅游局办公室关于印发《旅行社服务质量赔偿标准》的通知",
        "url": "https://www.pkulaw.com/chl/6c94c905b1bd5400bdfb.html?way=listView",
        "content": "国家旅游局办公室关于印发《旅行社服务质量赔偿标准》的通知\r\n            \r\n            \r\n国家旅游局办公室关于印发《旅行社服务质量赔偿标准》的通知\r\n（旅办发〔2011〕44号）\r\n各省、自治区、直辖市旅游局（委）：\r\n　　为提高旅游服务质量，规范旅行社经营，打击违法违规行为，保护旅游者合法权益，特制定《旅行社服务质量赔偿标准》。现将《旅行社服务质量赔偿标准》印发给你们，请结合工作实际认真贯彻执行。现将有关事项通知如下：\r\n　　一、《旅行社服务质量赔偿标准》在《旅行社质量保证金赔偿试行标准》基础上，总结归纳了近年来各地调解旅游投诉纠纷实践经验，并广泛吸收了社会各界意见。国家旅游局〔2010〕6号公告已将《旅行社质量保证金赔偿试行标准》废止，今后在调解旅游纠纷时，以《旅行社服务质量赔偿标准》为调解赔偿依据。\r\n　　二、组织旅游纠纷调解机构和人员认真学习《旅行社服务质量赔偿标准》，要做到吃透精神、熟知条款、合理运用，充分发挥赔偿标准在解决群众关心的热点问题、保护旅游者合法权益等方面的作用。\r\n　　三、通过各类媒体，采取多种方式，广泛宣传《旅行社服务质量赔偿标准》，引导旅行社依法经营、诚信经营，引导旅游者理性维权，形成重视提升旅游服务质量的浓厚氛围。特别要倡导旅行社与旅游者以合同约定的方式，解决旅游服务质量纠纷。只有在旅游者和旅行社对旅行社服务质量赔偿没有做出合同约定时，才适用《旅行社服务质量赔偿标准》。\r\n　　四、请各地将贯彻实施《旅行社服务质量赔偿标准》过程中存在的问题及时反馈给我们。\r\n　　特此通知。\r\n     国家旅游局办公室\r\n二〇一一年四月十二日\r\n　　旅行社服务质量赔偿标准\r\n　　第一条　为了维护旅游者的合法权益，根据《旅行社条例》及有关法律、法规，制定本赔偿标准。\r\n　　第二条　旅行社不履行合同或者履行合同不符合约定的服务质量标准，旅游者和旅行社对赔偿标准未做出合同约定的，旅游行政管理部门或者旅游质监执法机构在处理相关旅游投诉时，参照适用本赔偿标准。\r\n　　第三条　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局办公室关于印发《旅行社服务质量赔偿标准》的通知\n（旅办发〔2011〕44号）"
        }
      },
      {
        "title": "文化和旅游部、公安部关于加强电竞酒店管理中未成年人保护工作的通知",
        "url": "https://www.pkulaw.com/chl/a5048ad551f5c5c3bdfb.html?way=listView",
        "content": "文化和旅游部、公安部关于加强电竞酒店管理中未成年人保护工作的通知\r\n            \r\n            \r\n文化和旅游部、公安部关于加强电竞酒店管理中未成年人保护工作的通知\r\n（文旅市场发〔2023〕82号）\r\n各省、自治区、直辖市文化和旅游厅（局）、公安厅（局），新疆生产建设兵团文化体育广电和旅游局、公安局：\r\n　　近年来，电竞酒店行业快速发展，在满足群众需求、扩大消费等方面起到了积极作用，同时也存在接待未成年人等引发社会关注的问题。为认真贯彻落实《中华人民共和国未成年人保护法》有关规定，根据最有利于未成年人原则，切实加强电竞酒店管理中未成年人保护工作，促进行业健康有序发展，现就有关事项通知如下。\r\n　　一、提高政治站位，充分认识加强电竞酒店管理中未成年人保护工作的重要意义\r\n　　（一）提高政治站位。党中央、国务院历来高度重视未成年人保护工作，习近平总书记和有关中央领导同志多次对未成年人保护工作作出重要指示批示。加强未成年人保护工作，促进未成年人健康成长，是贯彻落实党中央、国务院决策部署并回应社会关切的重要举措，是各级政府管理部门肩负的重要职责。\r\n　　（二）强化责任担当。各级文化和旅游行政部门、公安机关应当提高政治站位，主动担当作为，坚持问题导向，不断创新监管方式，既要坚决管住电竞酒店违规接待未成年人问题，又要秉持包容审慎原则，合理引导电竞酒店行业健康有序发展，做到守土有责、守土尽责。 \r\n　　二、加强底线管理，严禁电竞酒店违规接待未成年人\r\n　　（三）明确业态属性。本通知所称的电竞酒店是指通过设置电竞房向消费者提供电子竞技娱乐服务的新型住宿业态，包括所有客房均为电竞房的专业电竞酒店和利用部分客房开设电竞房区域的非专业电竞酒店。电竞酒店每间电竞房的床位数不得超过6张，计算机数量和入住人员不得超过床位数。\r\n　　（四）严禁电竞酒店违规接待未成年人。专业电竞酒店和非专业电竞酒店的电竞房区域，属于不适宜未成年人活动的场所。电竞酒店经营者应当遵守《中华人民共和国未成年人保护法》等有关法律法规，不得允许未成年人进入专业电竞酒店和非专业电竞酒店的电竞房区域。\r\n　　三、强化主体责任，严格落实未成年人保护规定\r\n　　（五）设置禁入标志。专业电竞酒店经营者应当在酒店入口处的显著位置悬挂未成年人禁入标志；非专业电竞酒店经营者应当在相近楼层集中设置电竞房并划定电竞房区域，在电竞房区域入口处的显著位置悬挂未成年人禁入标志。电竞酒店经营者应当在前台显著位置和客房管理系统明示电竞房区域分布图。鼓励非专业电竞酒店经营者对电竞房区域进行物理隔离、电梯控制，防止未成年人擅自进入。\r\n　　（六）履行告知义务。电竞酒店经营者应当在消费者预定、入住等环节明确告\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、公安部关于加强电竞酒店管理中未成年人保护工作的通知\n（文旅市场发〔2023〕82号）"
        }
      },
      {
        "title": "大陆居民赴台湾地区旅游管理办法(2017修改)",
        "url": "https://www.pkulaw.com/chl/214109324ae819bdbdfb.html?way=listView",
        "content": "大陆居民赴台湾地区旅游管理办法(2017修改)\r\n            \r\n            \r\n大陆居民赴台湾地区旅游管理办法\r\n（2006年4月16日国家旅游局、公安部、国务院台湾事务办公室令第26号公布，自公布之日起施行。根据2011年6月20日国家旅游局、公安部、国务院台湾事务办公室令第37号公布、自公布之日起施行的《国家旅游局、公安部、国务院台湾事务办公室关于修改〈大陆居民赴台湾地区旅游管理办法〉的决定》第一次修改，根据2017年4月13日国家旅游局、公安部、国务院台湾事务办公室令第43号公布、自公布之日起施行的《国家旅游局 公安部 国务院台湾事务办公室关于修改〈大陆居民赴台湾地区旅游管理办法〉的决定》第二次修改）\r\n　　第一条　为规范大陆居民赴台湾地区旅游，根据《旅游法》、《旅行社条例》和《中国公民往来台湾地区管理办法》，制定本办法。\r\n　　第二条　大陆居民赴台湾地区旅游（以下简称赴台旅游），可采取团队旅游或者个人旅游两种形式。\r\n　　大陆居民赴台团队旅游应当由指定经营大陆居民赴台旅游业务的旅行社（以下简称组团社）组织，以团队形式整团往返。旅游团成员在台湾期间应当集体活动。\r\n　　大陆居民赴台个人旅游可自行前往台湾地区，在台湾期间可自行活动。\r\n　　第三条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "大陆居民赴台湾地区旅游管理办法\n（2006年4月16日国家旅游局、公安部、国务院台湾事务办公室令第26号公布，自公布之日起施行。根据2011年6月20日国家旅游局、公安部、国务院台湾事务办公室令第37号公布、自公布之日起施行的《国家旅游局、公安部、国务院台湾事务办公室关于修改〈大陆居民赴台湾地区旅游管理办法〉的决定》第一次修改，根据2017年4月13日国家旅游局、公安部、国务院台湾事务办公室令第43号公布、自公布之日起施行的《国家旅游局 公安部 国务院台湾事务办公室关于修改〈大陆居民赴台湾地区旅游管理办法〉的决定》第二次修改）"
        }
      },
      {
        "title": "国务院关于加快发展旅游业的意见",
        "url": "https://www.pkulaw.com/chl/8a4d8e7a1faafe45bdfb.html?way=listView",
        "content": "国务院关于加快发展旅游业的意见\r\n            \r\n            \r\n国务院关于加快发展旅游业的意见\r\n（国发〔2009〕41号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　旅游业是战略性产业，资源消耗低，带动系数大，就业机会多，综合效益好。改革开放以来，我国旅游业快速发展，产业规模不断扩大，产业体系日趋完善。当前我国正处于工业化、城镇化快速发展时期，日益增长的大众化、多样化消费需求为旅游业发展提供了新的机遇。为充分发挥旅游业在保增长、扩内需、调结构等方面的积极作用，现就加快发展旅游业提出如下意见：\r\n　　一、总体要求\r\n　　（一）指导思想。以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，进一步解放思想，深化改革开放，加强统筹协调，转变发展方式，提升发展质量，把旅游业培育成国民经济的战略性支柱产业和人民群众更加满意的现代服务业。\r\n　　（二）基本原则。坚持改革开放，破除体制机制性障碍，充分发挥市场配置资源的基础性作用，走内涵式发展道路，实现速度、结构、质量、效益相统一；坚持以人为本，安全第一，寓管理于服务之中，不断满足人民群众日益增长的旅游消费需求；坚持以国内旅游为重点，积极发展入境旅游，有序发展出境旅游；坚持因地制宜，突出优势，推动各地旅游业特色化发展；坚持节能环保，合理利用资源，实现旅游业可持续发展。\r\n　　（三）发展目标。到2015年，旅游市场规模进一步扩大，国内旅游人数达33亿人次，年均增长10%；入境过夜游客人数达9000万人次，年均增长8%；出境旅游人数达8300万人次，年均增长9%。旅游消费稳步增长，城乡居民年均出游超过2次，旅游消费相当于居民消费总量的10%。经济社会效益更加明显，旅游业总收入年均增长12%以上，旅游业增加值占全国GDP的比重提高到4.5%，占服务业增加值的比重达到12%。每年新增旅游就业50万人。旅游服务质量明显提高，市场秩序明显好转，可持续发展能力明显增强，力争到2020年我国旅游产业规模、质量、效益基本达到世界旅游强国水平。\r\n　　二、主要任务\r\n　　（四）深化旅游业改革开放。放宽旅游市场准入，打破行业、地区壁垒，简化审批手续，鼓励社会资本公平参与旅游业发展，鼓励各种所有制企业依法投资旅游产业。推进国有旅游企业改组改制，支持民营和中小旅游企业发展，支持各类企业跨行业、跨地区、跨所有制兼并重组，培育一批具有竞争力的大型旅游企业集团。积极引进外资旅游企业。在试点的基础上，逐步对外商投资旅行社开放经营中国公民出境旅游业务。支持有条件的旅游企业“走出去”。要按照统筹协调、形成合力的要求，创新体制机制，推进旅游管理体制改革。支持各地开展旅游综合改革和专项改革试点，鼓励有条件的地方探索旅游资源一体化管理。旅游行政管理及相关部门要加快职能转变，把应当由企业、行业协会和中介组织承担的职能和机构转移出去。五年内，各级各类旅游行业协会的人员和财务关系要与旅游行政管理等部门脱钩。\r\n　　（五）优化旅游消费环境。逐步建立以游客评价为主的旅游目的地评价机制。景区门票价格调整要提前半年向社会公布，所有旅游收费均应按规定向社会公示。全面落实旅游景区对老年人和学生等特殊人群门票优惠政策。增加旅游目的地与主要客源地间的航线航班、旅游列车，完善旅客列车车票的预售和异地购票办法。城市公交服务网络要逐步延伸到周边主要景区和乡村旅游点，公路服务区要拓展旅游服务功能。进一步完善自驾车旅游服务体系。规范引导自发性旅游活动。博物馆、金融服务网点、邮政服务网点等在旅游旺季应适当延长开放和服务时间。各类经营场所的公用厕所要对游客开放。建立健全旅游信息服务平台，促进旅游信息资源共享。广播、电视、报刊、网站等公共媒体要积极开设旅游栏目，加大旅游公益宣传力度。\r\n　　（六）倡导文明健康的旅游方式。在全社会大力倡导健康旅游、文明旅游、绿色旅游，使城乡居民在旅游活动中增长知识、开阔视野、陶冶情操。景区景点、宾馆饭店和旅行社等旅游企业要通过多种形式，引导每一位旅游者自觉按照《中国公民国内旅游文明行为公约》和《中国公民出境旅游文明行为指南》文明出行、文明消费。旅游者要尊重自然，尊重当地文化，尊重服务者，抵制不良风气，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加快发展旅游业的意见\n（国发〔2009〕41号）"
        }
      },
      {
        "title": "文化和旅游部等17部门关于印发《关于促进乡村旅游可持续发展的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/e3a4a229f7f70d70bdfb.html?way=listView",
        "content": "文化和旅游部等17部门关于印发《关于促进乡村旅游可持续发展的指导意见》的通知\r\n            \r\n            \r\n文化和旅游部等17部门关于印发《关于促进乡村旅游可持续发展的指导意见》的通知\r\n（文旅资源发〔2018〕98号）\r\n　　为深入贯彻落实《中共中央 国务院关于实施乡村振兴战略的意见》（中发〔2018〕1号）和《乡村振兴战略规划（2018-2022年）》文件精神，实施乡村旅游精品工程，培育农村发展新动能，促进乡村旅游可持续发展，文化和旅游部会同有关部门共同研究制定了《关于促进乡村旅游可持续发展的指导意见》，现印发给你们，请认真贯彻实施。\r\n     文化和旅游部\r\n国家发展改革委\r\n工业和信息化部\r\n财　政　部\r\n人力资源社会保障部\r\n自然资源部\r\n生态环境部\r\n住房城乡建设部\r\n交通运输部\r\n农业农村部\r\n国家卫生健康委\r\n中国人民银行\r\n国家体育总局\r\n中国银行保险监督管理委员会\r\n国家林业和草原局\r\n国家文物局\r\n国务院扶贫办\r\n2018年11月15日\r\n　　关于促进乡村旅游可持续发展的指导意见\r\n　　乡村旅游是旅游业的重要组成部分，是实施乡村振兴战略的重要力量，在加快推进农业农村现代化、城乡融合发展、贫困地区脱贫攻坚等方面发挥着重要作用。为深入贯彻落实《中共中央 国务院关于实施乡村振兴战略的意见》（中发〔2018〕1号）和《乡村振兴战略规划（2018－2022年）》，推动乡村旅游提质增效，促进乡村旅游可持续发展，加快形成农业农村发展新动能，现提出以下意见：\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　全面贯彻党的十九大和十九届二中、三中全会精神，以习近平新时代中国特色社会主义思想为指导，牢固树立新发展理念，落实高质量发展要求，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求，从农村实际和旅游市场需求出发，强化规划引领，完善乡村基础设施建设，优化乡村旅游环境，丰富乡村旅游产品，促进乡村旅游向市场化、产业化方向发展，全面提升乡村旅游的发展质量和综合效益，为实现我国乡村全面振兴作出重要贡献。\r\n　　（二）基本原则\r\n　　--生态优先，绿色发展。践行绿水青山就是金山银山的理念，注重开发与保护并举，统筹考虑资源环境承载能力和发展潜力，加强对乡村生态环境和乡村特色风貌的保护，强化有序开发、合理布局，避免急功近利、盲目发展。\r\n　　--因地制宜，特色发展。根据区域特点和资源禀赋，以市场为导向，因地制宜，科学规划，积极开发特色化、差异化、多样化的乡村旅游产品，防止大拆大建、千村一面和城市化翻版、简单化复制，避免低水平同质化竞争。\r\n　　--以农为本，多元发展。坚持以农民为受益主体，以农业农村为基本依托，尊重农民意愿，注重农民的全过程参与，调动农民积极性与创造性，加大政府的支持和引导力度，吸引更多的社会资本和经营主体投入乡村旅游的发展，释放乡村旅游发展活力。\r\n　　--丰富内涵，品质发展。挖掘乡村传统文化和乡俗风情，加强乡村文物保护利用和文化遗产保护传承，吸收现代文明优秀成果，在保护\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部等17部门关于印发《关于促进乡村旅游可持续发展的指导意见》的通知\n（文旅资源发〔2018〕98号）"
        }
      },
      {
        "title": "国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》的通知",
        "url": "https://www.pkulaw.com/chl/9f73475362da6f8abdfb.html?way=listView",
        "content": "国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》的通知\r\n            \r\n            \r\n国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》的通知\r\n（国办发〔2025〕2号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2025年1月9日\r\n　　（本文有删减）\r\n　　关于进一步培育新增长点繁荣文化和旅游消费的若干措施\r\n　　为贯彻落实党中央、国务院关于扩大服务消费和促进文化旅游业发展的部署要求，发挥文化赋能、旅游带动作用，深化“文旅＋百业”、“百业＋文旅”，提升产品供给能力，丰富消费业态和场景，更好满足人民群众多样化、多层次、多方面的精神文化需求，增强人民群众文化获得感、幸福感，着力把文化旅游业培育成为支柱产业，提出如下措施。\r\n　　一、丰富消费惠民举措\r\n　　（一）举办系列文旅促消费活动。在春节前后举办全国春节文化和旅游消费月、非遗展示展演展销、欢乐冰雪旅游季、“旅游迎春　休闲过年”、“四季村晚”等活动，营造温暖和谐的社会氛围。深入开展全国文化和旅游消费促进活动，围绕“五一”、国庆假期和暑期等旅游旺季，组织各地贯穿全年举办消费周、消费月、消费季等形式多样、内容丰富的特色文旅活动。支持各地在游客互送、资源互推等方面加强合作。开展“旅游中国　美好生活”国内旅游宣传推广活动，加强旅游产品推介。鼓励各地运用社交媒体、在线旅游平台、生活服务平台等开展文化和旅游宣传营销。\r\n　　（二）实施消费惠民让利行动。实施“百城百区”文化和旅游消费行动计划，发挥国家文化和旅游消费示范（试点）城市作用，联动金融机构、文旅企业，将更多优质资源投向文旅领域。鼓励有条件的地方根据当地实际推出文化和旅游消费券、消费满减和积分奖励兑换、抽奖等优惠措施。鼓励各地探索实施区域一体化文化和旅游消费惠民措施。\r\n　　（三）拓展公共机构服务供给。鼓励公共文化机构积极开展文化体验、艺术普及等服务。组织文艺院团、非遗工坊等开展惠民演出和非遗展演进商圈、进景区、进街区活动。支持博物馆、美术馆、图书馆等策划推出高品质特展。\r\n　　二、满足不同年龄群体消费需求\r\n　　（四）优化亲子游乐服务。推出一批高品质少儿题材舞台剧目，创新演出场景和形式。引导商场、景区、街区等引入亲子乐园、无动力儿童乐园、手工坊等业态。顺应生育支持政策，更好满足多孩家庭旅游住宿需要，鼓励酒店、民宿推出优质亲子房、儿童房，打造亲子度假酒店。\r\n　　（五）创新发展研学旅游。推动旅行社经营研学旅游业务健康有序发展。鼓励具备研学旅游资源的各类单位提供优质资源，丰富研学旅游供给。推出一批优质研学旅游营地基地和课程，培育一批优质研学旅游品牌和企业。积极发展入境研学旅游。\r\n　　（六）提升老年人文旅服务品质。发展银发经济，推广康养、慢游、家庭游、怀旧游、错峰游等旅游产品，推出更多适合老年人的优质戏曲、曲艺、书画、广播、影视、音乐、广场舞、短视频等文化产品，增进老年\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》的通知\n（国办发〔2025〕2号）"
        }
      },
      {
        "title": "国务院办公厅关于加强旅游市场综合监管的通知",
        "url": "https://www.pkulaw.com/chl/7e07248e7552286ebdfb.html?way=listView",
        "content": "国务院办公厅关于加强旅游市场综合监管的通知\r\n            \r\n            \r\n国务院办公厅关于加强旅游市场综合监管的通知\r\n（国办发〔2016〕5号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为全面贯彻党的十八大和十八届二中、三中、四中、五中全会精神，按照党中央、国务院决策部署，加快建立权责明确、执法有力、行为规范、保障有效的旅游市场综合监管机制，进一步解决扰乱旅游市场秩序、侵害旅游者权益等突出问题，经国务院同意，现就加强旅游市场综合监管有关事项通知如下：\r\n　　一、依法落实旅游市场监管责任\r\n　　（一）强化政府的领导责任。国务院旅游工作部际联席会议下设旅游市场综合监管工作小组，由国家旅游局牵头负责统筹旅游市场综合监管的指导、协调、监督等工作。地方各级人民政府要建立健全旅游综合协调、旅游案件联合查办、旅游投诉统一受理等综合监管机制，统筹旅游市场秩序整治工作。要进一步落实游客不文明行为记录制度，大力营造诚信经营、公平竞争、文明有序的旅游市场环境，加快形成全国一盘棋的旅游市场综合监管格局。\r\n　　（二）明确各相关部门的监管责任。按照“属地管理、部门联动、行业自律、各司其职、齐抓共管”的原则，建立旅游行政主管部门对旅游市场执法、投诉受理工作的有效协调机制，明确各相关部门责任。各有关部门配合旅游行政主管部门，做好相关行业指导、协调和督促检查工作。\r\n　　（三）落实旅游企业的主体责任。各旅游企业要依照法律法规主动规范经营服务行为。旅行社要坚决抵制“不合理低价游”、强迫消费等违法行为。在线旅游企业要遵守公平竞争规则。购物店要自觉抵制商业贿赂。饭店、景区、交通、餐饮等企业要保障旅游者出游安全，提高服务品质。各市场主体要积极践行旅游行业“游客为本、服务至诚”的核心价值观，在旅游服务工作中诚实守信、礼貌待客，共同维护旅游市场秩序，让旅游者体验到优质服务。\r\n　　（四）发挥社会公众的监督作用。要充分发挥“12301”等旅游服务热线和旅游投诉举报网络平台作用，鼓励社会各界积极提供各类违法违规行为线索。发挥旅游服务质量社会监督员和旅游志愿者的监督作用，提醒旅游者遵守旅游文明行为公约和行为指南，自觉抵制参加“不合理低价游”。要充分发挥旅游行业协会的自律作用，引导旅游经营者注重质量和诚信。强化媒体的舆论监督，支持媒体曝光扰乱旅游市场秩序的典型事件。\r\n　　二、创新旅游市场综合监管机制\r\n　　（五）制定旅游市场综合监管责任清单。各地区、各有关部门要尽快制定旅游市场综合监管责任清单，通过政府公告、政府网站、公开通报等方式，向社会公开旅游部门及相关部门职能、法律依据、实施主体、执法权限、监督方式等事项，加强部门间对旅游市场违法违规行为的信息沟通，强化联合执法协调监管的相关工作机制，提升综合监管效率和治理效果。\r\n　　旅游部门：依法承担规范旅游市场秩序、监督管理服务质量、维护旅游消费者和经营者合法权益的责任；负责牵头组织对旅游市场秩序的整治工作；负责对组织“不合理低价游”、强迫和变相强迫消费、违反旅游合同等违法违规行为的监管和查处；负责联合相关部门组织查处“黑社”、“黑导”等非法经营行为；主动配合参与打击涉及旅游行业的“黑车”、“黑店”等非法经营行为；负责对涉及其他职能部门职责的投诉及案件进行转办等。\r\n　　公安部门：依法严厉打击在旅游景区、旅游交通站点等侵害旅游者权益的违法犯罪团伙，及时查处强迫消费、敲诈勒索等违法犯罪行为等。\r\n　　工商部门：依法查处旅游市场中的虚假广告、虚假或者引人误解的宣传、销售假冒伪劣商品、利用合同格式条款侵害消费者合法权益、垄断行为（价格垄断行为除外）、商业贿赂等不正当竞争行为及其他违法违规行为等。\r\n　　交通运输部门：负责道路、水路运输市场监管，依法查处违法违规行为；负责对交通运输部门在管养公路沿线范围内依法设置的景区、景点指示牌被遮挡的投诉处理等。\r\n　　文化部门：负责对旅游演出、娱乐场所文化经营活动等方面的投诉处理和案件查处等。\r\n　　税务部门：依法承担组织实施法律法规规定的税、费征收管理责任，力争税款应收尽收；依照法定职权和程序对从事旅游市场经营的纳税人偷逃税款、虚开发票等税收违法行\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加强旅游市场综合监管的通知\n（国办发〔2016〕5号）"
        }
      },
      {
        "title": "旅游行政许可办法",
        "url": "https://www.pkulaw.com/chl/845482b6cc40e5e3bdfb.html?way=listView",
        "content": "旅游行政许可办法\r\n            \r\n            \r\n中华人民共和国国家旅游局令\r\n（第46号）\r\n　　《旅游行政许可办法》（详见附件）已经2018年3月2日国家旅游局第3次局长办公会议审议通过，现予公布，自2018年5月1日起施行。\r\n     国家旅游局局长 李金早\r\n2018年3月9日\r\n　　旅游行政许可办法\r\n第一章　总则\r\n　　第一条　为了规范旅游行政许可行为，保护公民、法人和其他组织的合法权益，保障和监督旅游主管部门有效实施行政管理，根据《行政许可法》及有关法律、行政法规，结合旅游工作实际，制定本办法。\r\n　　第二条　本办法所称旅游行政许可，是指旅游主管部门及具有旅游行政许可权的其他行政机关根据公民、法人或者其他组织的申请，经依法审查，准予其从事特定活动的行为。\r\n　　第三条　旅游行政许可的设定、实施和监督检查，应当遵守《行政许可法》《旅游法》及有关法律、法规和本办法的规定。\r\n　　旅游主管部门对其他机关或者对其直接管理的事业单位的人事、财务、外事等事项的审批，不适用本办法。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家旅游局令\n（第46号）"
        }
      },
      {
        "title": "中国旅游饭店行业规范(2009修订)",
        "url": "https://www.pkulaw.com/chl/419bc56b09b87be4bdfb.html?way=listView",
        "content": "中国旅游饭店行业规范(2009修订)\r\n            \r\n            \r\n中国旅游饭店行业规范\r\n（中国旅游饭店业协会2009年8月修订版）\r\n　第一章　总则　\r\n　　第一条　为了倡导履行诚信准则，保障客人和旅游饭店的合法权益，维护旅游饭店业经营管理的正常秩序，促进中国旅游饭店业的健康发展，中国旅游饭店业协会依据国家有关法律、法规，特制定《中国旅游饭店行业规范》（以下简称为《规范》）。\r\n　　第二条　旅游饭店包括在中国境内开办的各种经济性质的饭店，含宾馆、酒店、度假村等（以下简称为饭店）。\r\n　　第三条　饭店应当遵守国家有关法律、法规和规章，遵守社会道德规范，诚信经营，维护中国旅游饭店行业的声誉。\r\n　第二章　预订、登记、入住　\r\n　　第四条　饭店应当与客人共同履行住宿合同，因不可抗力不能履行双方住宿合同的，任何一方均应当及时通知对方。双方另有约定的，按约定处理。\r\n　　第五条　饭店由于出现超额预订而使预订客人不能入住的，饭店应当主动替客人安排本地同档次或高于本饭店档次的饭店入住，所产生的有关费用由饭店承担。\r\n　　第六条　饭店应当同团队、会议、长住客人签订住房合同。合同内容应当包括客人入住和离店的时间、房间等级与价格、餐饮价格、付款方式、违约责任等款项。\r\n　　第七条　饭店在办理客人入住手续时，应当按照国家的有关规定，要求客人出示有效证件，并如实登记。\r\n　　第八条　以下情况饭店可以不予接待：\r\n　　（一）携带危害饭店安全的物品入店者；\r\n　　（二）从事违法活动者；\r\n　　（三）影响饭店形象者（如携带动物者）；\r\n　　（四）无支付能力或曾有过逃账记录者；\r\n　　（五）饭店客满；\r\n　　（六）法律、法规规定的其他情况。\r\n　第三章　饭店收费　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国旅游饭店行业规范\n（中国旅游饭店业协会2009年8月修订版）"
        }
      },
      {
        "title": "文化和旅游部办公厅关于印发《＜旅游民宿基本要求与等级划分＞(GB/T41648—2022)实施工作导则》的通知",
        "url": "https://www.pkulaw.com/chl/fd520e43303c04c9bdfb.html?way=listView",
        "content": "文化和旅游部办公厅关于印发《＜旅游民宿基本要求与等级划分＞(GB/T41648―2022)实施工作导则》的通知\r\n            \r\n            \r\n文化和旅游部办公厅关于印发《〈旅游民宿基本要求与等级划分〉（GB/T41648-2022）实施工作导则》的通知\r\n（办市场发〔2023〕9号　2023年2月1日）\r\n文化和旅游部办公厅关于印发《〈旅游民宿基本要求与等级划分〉（GB/T41648-2022）实施工作导则》的通知\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅关于印发《〈旅游民宿基本要求与等级划分〉（GB/T41648-2022）实施工作导则》的通知\n（办市场发〔2023〕9号　2023年2月1日）"
        }
      },
      {
        "title": "国家旅游局关于印发《旅游景区质量等级管理办法》的通知(2012修订)",
        "url": "https://www.pkulaw.com/chl/d100b1f4552f7863bdfb.html?way=listView",
        "content": "国家旅游局关于印发《旅游景区质量等级管理办法》的通知(2012修订)\r\n            \r\n            \r\n国家旅游局关于印发《旅游景区质量等级管理办法》的通知\r\n（旅办发[2012]166号）\r\n各省（自治区、直辖市）旅游局（委）：\r\n　　为进一步规范A级旅游景区评定程序，严格A级旅游景区质量要求，建立和完善A级景区退出机制和社会监督体系，切实提高旅游景区管理、经营与服务水平，按照科学、合理、规范的原则，我局将2005年颁布的《旅游景区质量等级评定管理办法》修订为《旅游景区质量等级管理办法》。现予发布，请遵照执行。\r\n　　特此通知。\r\n　　附件：《旅游景区质量等级管理办法》\r\n     国家旅游局\r\n二〇一二年四月十六日\r\n　　旅游景区质量等级管理办法\r\n　第一章　总则　\r\n　　第一条　为了加强旅游景区质量等级的评定和管理，提升旅游景区服务质量和管理水平，树立旅游景区行业良好形象，促进旅游业可持续发展，依据国家有关法律、法规和中华人民共和国国家标准《旅游景区质量等级的划分与评定》及相关评定细则，特制定本办法。\r\n　　第二条　本办法所称的旅游景区，是指可接待旅游者，具有观赏游憩、文化娱乐等功能，具备相应旅游服务设施并提供相应旅游服务，且具有相对完整管理系统的游览区。\r\n　　旅游景区质量等级的申请、评定、管理和责任处理适用本办法。\r\n　　第三条　凡在中华人民共和国境内正式开业一年以上的旅游景区，均可申请质量等级。旅游景区质量等级划分为5个等级，从低到高依次为1A、2A、3A、4A、5A。\r\n　　第四条　旅游景区质量等级管理工作，遵循自愿申报、分级评定、动态管理、以人为本、持续发展的原则。\r\n　　第五条　国务院旅游行政主管部门负责旅游景区质量等级评定标准、评定细则等的编制和修订工作，负责对全国旅游景区质量等级评定标准的实施进行管理和监督。\r\n　　各省、自治区、直辖市人民政府旅游行政主管部门负责对本行政区域内旅游景区质量等级评定标准的实施进行管理和监督。\r\n　第二章　评定机构与证书标牌　\r\n　　第六条　国务院旅游行政主管部门组织设立全国旅游景区质量等级评定委员会，负责全国旅游景区质量等级评定工作的组织和实施，授权并督导省级及以下旅游景区质量\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局关于印发《旅游景区质量等级管理办法》的通知\n（旅办发[2012]166号）"
        }
      },
      {
        "title": "国家旅游局关于修改《旅行社条例实施细则》和废止《出境旅游领队人员管理办法》的决定",
        "url": "https://www.pkulaw.com/chl/663a1d121f90c080bdfb.html?way=listView",
        "content": "国家旅游局关于修改《旅行社条例实施细则》和废止《出境旅游领队人员管理办法》的决定\r\n            \r\n            \r\n中华人民共和国国家旅游局令\r\n（第42号）\r\n　　《国家旅游局关于修改〈旅行社条例实施细则〉和废止〈出境旅游领队人员管理办法〉的决定》已经2016年12月6日国家旅游局第17次局长办公会议审议通过，现予公布，自公布之日起生效。\r\n     国家旅游局局长 李金早\r\n2016年12月12日\r\n　　国家旅游局关于修改《旅行社条例实施细则》和废止《出境旅游领队人员管理办法》的决定\r\n　　为依法推进简政放权、放管结合、优化服务改革，根据《全国人民代表大会常务委员会关于修改〈中华人民共和国对外贸易法〉等十二部法律的决定》、《国务院关于修改部分行政法规的决定》（国务院令第666号）、《国务院关于印发注册资本登记制度改革方案的通知》（国发〔2014〕7号）、《国务院关于取消和调整一批行政审批项目等事项的决定》（国发〔2014〕27号）、《国务院关于促进旅游业改革发展的若干意见》（国发〔2014〕31号）和《国务院关于取消和调整一批行政审批项目等事项的决定》（国发〔2014〕50号），国家旅游局决定对《旅行社条例实施细则》（国家旅游局令第30号）部分条款进行修改，并废止《出境旅游领队人员管理办法》（国家旅游局令第18号）。\r\n　　\r\n　　一、对《旅行社条例实施细则》作出修改\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家旅游局令\n（第42号）"
        }
      },
      {
        "title": "交通运输部、国家旅游局、国家铁路局、中国民用航空局、中国铁路总公司、国家开发银行关于促进交通运输与旅游融合发展的若干意见",
        "url": "https://www.pkulaw.com/chl/b891e56755bf7411bdfb.html?way=listView",
        "content": "交通运输部、国家旅游局、国家铁路局、中国民用航空局、中国铁路总公司、国家开发银行关于促进交通运输与旅游融合发展的若干意见\r\n            \r\n            \r\n交通运输部、国家旅游局、国家铁路局、中国民用航空局、中国铁路总公司、国家开发银行关于促进交通运输与旅游融合发展的若干意见\r\n（交规划发[2017]24号）\r\n各省、自治区、直辖市、新疆生产建设兵团交通运输厅（局、委）、旅游发展委（局），国家铁路局所属各单位、民航各地区管理局、中国铁路总公司所属各单位、国家开发银行各分行：\r\n　　旅游业是国民经济重要的战略性支柱产业，交通运输是旅游业发展的基础支撑和先决条件。近年来，我国综合交通运输体系不断完善，交通运输与旅游融合发展已经成为旅游业转型发展的新趋势。为深入贯彻党中央、国务院关于推进供给侧结构性改革的决策部署，落实《国务院关于促进旅游业改革发展的若干意见》（国发〔2014〕31号），进一步扩大交通运输有效供给，优化旅游业发展的基础条件，加快形成交通运输与旅游融合发展的新格局，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　落实创新、协调、绿色、开放、共享发展新理念，以深化供给侧结构性改革为主线，以转型升级、提质增效为中心，着力完善旅游交通网络设施，创新旅游交通产品，提升旅游交通服务品质，扩大新需求，创造新供给，更好地适应经济社会发展和人民群众旅游需求新变化，为促投资促消费稳增长提供坚实支撑。\r\n　　（二）基本原则。\r\n　　--坚持需求导向。围绕满足游客不断增长的旅游需求，增强旅游交通有效供给，提升旅游交通服务品质，带动相关产业发展，激发转型发展新动能。\r\n　　--坚持协同联动。强化部门联动，优化整合交通运输与旅游资源，充分发挥开发性金融机构的优势和作用，探索建立旅游交通规划、建设、运营新机制，形成融合联动发展新模式。\r\n　　--坚持市场主导。发挥政府规划引导和政策支持作用，进一步激发企业创新的内生动力，不断创新旅游交通产品和服务，构筑创新发展新环境。\r\n　　--坚持突出特色。因地制宜确定旅游交通发展目标、路径和措施，打造具有地方特色、平安绿色的旅游交通精品，培育科学发展新优势。\r\n　　（三）发展目标。\r\n　　到2020年，基本建成结构合理、功能完善、特色突出、服务优良的旅游交通运输体系。建立健全交通运输与旅游融合发展的运行机制，基本形成“快进”“慢游”旅游交通基础设施网络，旅游交通产品供给能力明显增强，旅游交通服务功能明显改善，服务质量有效提升。\r\n　　二、完善旅游交通基础设施网络体系\r\n　　（四）加强旅游交通基础设施统筹规划。\r\n　　进一步强化规划引领作用，加强旅游交通基础设施发展规划编制，统筹考虑交通、游憩、娱乐、购物等旅游要素和旅游资源开发，构建“快进”“慢游”的综合旅游交通网络。积极将观景台、旅游标志标牌等设施与交通基础设施统一规划、设计，充分体现区域人文特征及旅游特色，实现旅游交通标志规范、清晰明确、快速识别。\r\n　　（五）加快构建便捷高效的“快进”交通网络。\r\n　　依托高速铁路、城际铁路、民航、高等级公路等构建“快进”交通网络，提高旅游目的地的通达性和便捷性，实现游客远距离快速进出目的地。推进一种及以上“快进”交通方式通达4A级景区，两种及以上通达5A级景区。优化配置重点旅游城市列车班次，有条件的城市增开旅游专列。鼓励旅游城市增加至主要客源地直航航线航班，优化旅游旺季航班配置。鼓励按规定开展旅游包机业务。健全重点旅游景区交通集散体系。加快干线公路与景区公路连接线以及相邻区域景区之间公路建设，在有条件的地区形成旅游环线，并根据景区旅游规模科学确定公路建设标准。做好自驾车房车营地与交通干线之间联通公路建设。\r\n　　（六）支持建设满足旅游体验的“慢游”交通网络。\r\n　　建设集“吃住行游购娱”于一体的“慢游”交通网络。因地制宜建设旅游风景道，结合沿线景观风貌和旅游资源，打造具有通达、游憩、体验、运动、健身、文化、教育等\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "交通运输部、国家旅游局、国家铁路局、中国民用航空局、中国铁路总公司、国家开发银行关于促进交通运输与旅游融合发展的若干意见\n（交规划发[2017]24号）"
        }
      },
      {
        "title": "文化和旅游部关于印发《“十四五”文化和旅游发展规划》的通知",
        "url": "https://www.pkulaw.com/chl/aa7443cad0f9e70ebdfb.html?way=listView",
        "content": "文化和旅游部关于印发《“十四五”文化和旅游发展规划》的通知\r\n            \r\n            \r\n文化和旅游部关于印发《“十四五”文化和旅游发展规划》的通知\r\n（文旅政法发〔2021〕40号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局，本部各司局，驻部纪检监察组，各直属单位，国家文物局：\r\n　　为进一步推进文化事业、文化产业和旅游业繁荣发展，根据《中华人民共和国国民\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于印发《“十四五”文化和旅游发展规划》的通知\n（文旅政法发〔2021〕40号）"
        }
      },
      {
        "title": "国务院办公厅关于印发《国务院关于促进旅游业改革发展的若干意见》任务分解表的通知",
        "url": "https://www.pkulaw.com/chl/2b92eea204e65515bdfb.html?way=listView",
        "content": "国务院办公厅关于印发《国务院关于促进旅游业改革发展的若干意见》任务分解表的通知\r\n            \r\n            \r\n国务院办公厅关于印发《国务院关于促进旅游业改革发展的若干意见》任务分解表的通知\r\n（国办函〔2014〕121号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《〈国务院关于促进旅游业改革发展的若干意见〉任务分解表》已经国务院同意，现印发给你们。请结合《国务院关于促进旅游业改革发展的若干意见》（国发〔2014〕31号）及本地区、本部门工作实际，认真贯彻落实。\r\n     国务院办公厅\r\n2014年12月31日\r\n　　《国务院关于促进旅游业改革发展的若干意见》任务分解表\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发《国务院关于促进旅游业改革发展的若干意见》任务分解表的通知\n（国办函〔2014〕121号）"
        }
      },
      {
        "title": "文化和旅游部、中央文明办、发展改革委、工业和信息化部、公安部、自然资源部、生态环境部、住房和城乡建设部、农业农村部、应急管理部、市场监管总局、体育总局、林草局、乡村振兴局关于印发《关于推动露营旅游休闲健康有序发展的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/704bb8c662b33ac5bdfb.html?way=listView",
        "content": "文化和旅游部、中央文明办、发展改革委、工业和信息化部、公安部、自然资源部、生态环境部、住房和城乡建设部、农业农村部、应急管理部、市场监管总局、体育总局、林草局、乡村振兴局关于印发《关于推动露营旅游休闲健康有序发展的指导意见》的通知\r\n            \r\n            \r\n文化和旅游部、中央文明办、发展改革委、工业和信息化部、公安部、自然资源部、生态环境部、住房和城乡建设部、农业农村部、应急管理部、市场监管总局、体育总局、林草局、乡村振兴局关于印发《关于推动露营旅游休闲健康有序发展的指导意见》的通知\r\n各省、自治区、直辖市文化和旅游厅（局）、文明办、发展改革委、工业和信息化主管部门、公安厅（局）、自然资源厅（委、局）、生态环境厅（局）、住房和城乡建设厅（委、管委）、农业农村（农牧）厅（委、局）、应急管理厅（局）、市场监管局（厅、委）、体育局、林业和草原主管部门、乡村振兴局，新疆生产建设兵团文化体育广电和旅游局、文明办、发展改革委、工业和信息化局、公安局、自然资源局、生态环境局、住房和城乡建设局、应急管理局、市场监管局、林草局、乡村振兴局：\r\n　　为认真贯彻落实党的二十大精神，落实《“十四五”旅游业发展规划》《国民旅游休闲\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、中央文明办、发展改革委、工业和信息化部、公安部、自然资源部、生态环境部、住房和城乡建设部、农业农村部、应急管理部、市场监管总局、体育总局、林草局、乡村振兴局关于印发《关于推动露营旅游休闲健康有序发展的指导意见》的通知"
        }
      },
      {
        "title": "国家旅游局关于践行社会主义荣辱观、推进旅游诚信建设的指导意见",
        "url": "https://www.pkulaw.com/chl/de4acee9ac44f63cbdfb.html?way=listView",
        "content": "国家旅游局关于践行社会主义荣辱观、推进旅游诚信建设的指导意见\r\n            \r\n            \r\n国家旅游局关于践行社会主义荣辱观、推进旅游诚信建设的指导意见\r\n　　构建旅游诚信体系是旅游业长期而紧迫的战略任务。自2005年8月以来，在全国旅游行业开展的“诚信旅游活动”，得到了各级党委、政府的高度重视，相关部门的积极支持，也得到了新闻媒体有力配合及社会各界的广泛参与，取得了阶段性成果。旅游诚信建设是个长期而又艰巨的任务，旅游全行业必须持之以恒地推进这项工作。\r\n　　胡锦涛总书记关于以“八荣八耻”为主要内容的社会主义荣辱观的重要论述，是对马克思主义道德观的精辟概括，体现了中华民族传统美德和时代要求，明确了当代中国最基本的价值取向和行为准则，抓住了当前人民群众普遍关注的社会现实问题，是重要的治国方略。中共中央精神文明指导委员会《关于深入学习实践社会主义荣辱观、大力加强思想道德建设的意见》，对全社会学习实践社会主义荣辱观提出了具体要求，明确提出旅游业要成为精神文明的重要载体。旅游全行业要认真学习和践行社会主义荣辱观，并与推进旅游诚信建设紧密结合，深入持久地开展下去。现就全国旅游行业践行社会主义荣辱观，推进旅游诚信建设，提出以下意见：\r\n　　一、深刻认识践行社会主义荣辱观、推进旅游诚信建设的重要意义\r\n　　胡锦涛总书记关于社会主义荣辱观的重要论述，涵盖了爱国主义、集体主义、社会主义思想，体现了中华民族传统美德和时代要求，明确了当代中国最基本的价值取向和行为准则，抓住了当前人民群众普遍关注的社会现实问题，集中表达了广大干部群众的共同心愿，是非标准鲜明，价值导向明确，对于推动形成良好社会风气，构建社会主义和谐社会具有重要意义，对深化旅游诚信建设，推动建立规范的旅游市场秩序，促进旅游业可持续发展，具有切实的指导作用。\r\n　　在全国旅游行业深入学习、认真实践社会主义荣辱观，有利于推进旅游精神文明建设深入开展，提高全行业的文明素质和道德水准，为旅游诚信建设营造良好的氛围；有利于旅游从业人员树立正确的世界观、人生观、价值观和荣辱观，有利于增强旅游企业和从业人员的诚信意识，促进形成爱岗敬业、无私奉献、服务游客的行业风尚，提高旅游诚信建设的自觉性和主动性；有利于培养和造就一支高素质的干部队伍和旅游从业队伍，发挥全行业的积极性和创造性，增强全行业的凝聚力，提高全行业诚信经营、诚信服务的能力，推进旅游诚信体系建设不断深入。总之，全国旅游行业践行社会主义荣辱观，是推进旅游诚信建设的重要机遇、有效途径和有力法宝。各级旅游部门、广大旅游企业和旅游从业人员都要努力学习、认真实践社会主义荣辱观，自觉地投入到推进旅游诚信建设工作中，不断提高素质和水平，努力促进旅游市场规范有序发展，推进中国旅游业又快又好发展。\r\n　　二、进一步明确践行社会主义荣辱观、推进旅游诚信建设的指导思想和工作目标\r\n　　指导思想：\r\n　　以邓小平理论和“三个代表”重要思想为指导，全面贯彻科学发展观，坚持以人为本，坚持改革创新，坚持标本兼治，坚持规范与引导并举，以法制建设为重点、素质提高为目标、行业改革为突破，采取典型引路、分类指导、重点推进等方式，把践行社会主义荣辱观贯穿于旅游诚信建设的始终，全面提高旅游行业素质，不断完善体系和机制，把旅游业建设成为社会主义精神文明的重要阵地。\r\n　　工作目标：\r\n　　在各级党委政府领导下，充分发挥各相关部门和社会各界的积极作用，用3至5年的时间，通过全行业的努力，在全国旅游行业建立起较为完善的诚信法律法规保障体系，建立起有效的诚信执业、诚信经营监督机制，使旅游行业诚信意识得到普遍提高，使旅游市场存在的突出问题得到有效扼制和逐步治理，市场秩序不断好转，使旅游消费者满意度不断提高，文明旅游、理性消费、诚信经营成为风尚。\r\n　　三、围绕深化诚信体系建设，推动旅游诚信建设各项重点工作有序开展\r\n　　一年来，旅游全行业对旅游诚信建设的认识更加统一、思路更加明确，机制不断\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局关于践行社会主义荣辱观、推进旅游诚信建设的指导意见"
        }
      },
      {
        "title": "国务院办公厅关于印发国民旅游休闲纲要(2013—2020年)的通知",
        "url": "https://www.pkulaw.com/chl/5997f4fc4a674af4bdfb.html?way=listView",
        "content": "国务院办公厅关于印发国民旅游休闲纲要(2013—2020年)的通知\r\n            \r\n            \r\n国务院办公厅关于印发国民旅游休闲纲要（2013-2020年）的通知\r\n（国办发〔2013〕10号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《国民旅游休闲纲要（2013-2020年）》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2013年2月2日\r\n国民旅游休闲纲要\r\n（2013-2020年）\r\n　　为满足人民群众日益增长的旅游休闲需求，促进旅游休闲产业健康发展，推进具有中国特色的国民旅游休闲体系建设，根据《国务院关于加快发展旅游业的意见》（国发〔2009〕41号），制定本纲要。\r\n　　一、指导思想和发展目标\r\n　　（一）指导思想。以邓小平理论、“三个代表”重要思想、科学发展观为指导，按照全面建成小康社会目标的总体要求，以满足人民群众日益增长的旅游休闲需求为出发点和落脚点，坚持以人为本、服务民生、安全第一、绿色消费，大力推广健康、文明、环保的旅游休闲理念，积极创造开展旅游休闲活动的便利条件，不断促进国民旅游休闲的规模扩大和品质提升，促进社会和谐，提高国民生活质量。\r\n　　（二）发展目标。到2020年，职工带薪年休假制度基本得到落实，城乡居民旅游休闲消费水平大幅增长，健康、文明、环保的旅游休闲理念成为全社会的共识，国民旅游休闲质量显著提高，与小康社会相适应的现代国民旅游休闲体系基本建成。\r\n　　二、主要任务和措施\r\n　　（三）保障国民旅游休闲时间。落实《职工带薪年休假条例》，鼓励机关、团体、企事业单位引导职工灵活安排全年休假时间，完善针对民办非企业单位、有雇工的个体工商户等单位的职工的休假保障措施。加强带薪年休假落实情况的监督检查，加强职工休息权益方面的法律援助。在放假时间总量不变的情况下，高等学校可结合实际调整寒、暑假时间，地方政府可以探索安排中小学放春假或秋假。\r\n　　（四）改善国民旅游休闲环境。稳步推进公共博物馆、纪念馆和爱国主义教育示范基地免费开放。城市休闲公园应限时免费开放。稳定城市休闲公园等游览景区、景点门票价格，并逐步实行低票价。落实对未成年人、高校学生、教师、老年人、现役军人、残疾人等群体实行减免门票等优惠政策。鼓励设立公众免费开放日。逐步推行中小学生研学旅行。各地要将游客运输纳入当地公共交通系统，提高旅游客运质量。鼓励企业将安排职工旅游休闲作为奖励和福利措施，鼓励旅游企业采取灵活多样的方式给予旅游者优惠。\r\n　　（五）推进国民旅游休闲基础设施建设。加强城市休闲公园、休闲街区、环城市\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发国民旅游休闲纲要（2013-2020年）的通知\n（国办发〔2013〕10号）"
        }
      },
      {
        "title": "文化和旅游部办公厅关于进一步加强政策宣传落实支持文化和旅游企业发展的通知",
        "url": "https://www.pkulaw.com/chl/a43fd5a4055906a1bdfb.html?way=listView",
        "content": "文化和旅游部办公厅关于进一步加强政策宣传落实支持文化和旅游企业发展的通知\r\n            \r\n            \r\n文化和旅游部办公厅关于进一步加强政策宣传落实支持文化和旅游企业发展的通知\r\n（办产业发〔2021〕171号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局，各计划单列市文化和旅游局：\r\n　　为贯彻落实党中央、国务院决策部署，扎实做好“六稳”工作、全面落实“六保”任务，着力打通政策落实“最后一公里”，切实发挥纾困惠企政策的积极作用，支持文化和旅游企业有效应对新冠肺炎疫情持续影响，现就有关工作要求通知如下：\r\n　　一、提高对纾困惠企政策落实工作重要性的认识。新冠肺炎疫情发生后，在党中央、国务院领导下，各级文化和旅游行政部门会同有关部门推出一系列纾困惠企政策，为文化和旅游企业应对疫情影响提供了有力帮扶。目前，受全球疫情发展和国内疫情时有散发的影响，文化和旅游企业生产经营活动仍面临较大困难。各地文化和旅游行政部门要把继续帮扶企业纾困和发展摆在当前工作的重要位置，结合党史学习教育，将宣传落实纾困惠企政策作为“我为群众办实事”的重要举措，想企业之所想，急企业之所急，着力推动各项纾困惠企政策落地落细落实，提升企业政策获得感，为疫情防控常态化条件下推动文化产业和旅游产业加快恢复和高质量发展奠定坚实基础。\r\n　　二、着力推动已有政策宣传落地。各地文化和旅游行政部门要加大纾困惠企政策特别是2021年以来文化和旅游部出台的关于进一步支持演出企业和旅行社等市场主体纾困发展、加大开发性金融支持文化产业和旅游产业高质量发展等政策的宣传解读力度。用好文化和旅游部政府门户网站“文化和旅游企业政策信息服务专栏”及各级文化和旅游行政部门政府门户网站、政务信息平台，发挥新闻媒体、行业组织、产业园区、企业服务机构作用，扩大政策宣传覆盖面和知晓度。加强与本地区发展改革、财政、人力资源社会保障、金融、税务、市场监管等部门的对接合作，切实抓好普惠金融、减税降费、稳岗就业等政策在文化和旅游领域的落实工作。联合当地有关部门开展政策宣讲、培训辅导、走访调研等活动，主动为企业送政策、送服务，推动纾困惠企政策及时有效传导到文化和旅游企业。跟踪评估政策落实成效，着力推动解决政策落实难点、堵点问题。\r\n　　三、增强落实措施的针对性。各地文化和旅游行政部门要在落实好已有政策基础上，积极推动文化和旅游企业纳入本地区纾困惠企政策重点支持范围。结合本地区实际进一步研究出台有针对性的支持措施，综合运用各类财政奖补、金融帮扶、项目投资等政策工具支持文化和旅游企业发展，鼓励有条件的地区设立文化和旅游企业纾困基金。进一步释放文化和旅游消费潜力，策划推出一批文化和旅游消费惠民措施和消费促进活动，发展夜间文化和旅游经济，打造沉浸式文化和旅游体验新场景，助力企业激活消费市场。积极拓展旅游客源市场，加强与有关部门的政策沟通协调，鼓励机关、企事业单位的公务、工会活动委托旅行社代理安排交通、食宿、会务等服务事项。搭建线上线下展览、展会、活动平台，帮助文化和旅游企业拓宽供应和销售渠道，稳定海外市场、扩大国内市场。\r\n　　四、支持企业创新发展。引导文化和旅游企业主动适应疫情防控常态化条件下的市场需求变化，及时调整生产经营策略，积极探索新发展模式，创新有效匹配市场需求的产品和服务。鼓励文化和旅游企业“上线”“上云”，与社交电商、网络直播、短视频等在线新经济结合，开展内容创作、产品展示、传播消费等环节合作，培育壮大文化和旅游消费新产品、新业态、新模式。支持文化和旅游企业发展线上演播、沉浸式体验、交互体验等新型业态。鼓励旅游企业充分挖掘本地游、周边游市场潜力，开发一批高品质的微旅游、微度假、小团游等创新产品和服务。进一步优化营商环境，深化“放管服”改革\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅关于进一步加强政策宣传落实支持文化和旅游企业发展的通知\n（办产业发〔2021〕171号）"
        }
      },
      {
        "title": "文化和旅游部关于进一步优化营商环境推动互联网上网服务行业规范发展的通知",
        "url": "https://www.pkulaw.com/chl/927085e9f1bcdbe7bdfb.html?way=listView",
        "content": "文化和旅游部关于进一步优化营商环境推动互联网上网服务行业规范发展的通知\r\n            \r\n            \r\n文化和旅游部关于进一步优化营商环境推动互联网上网服务行业规范发展的通知\r\n（文旅市场发〔2020〕86号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　近年来，各地不断推进互联网上网服务行业（以下简称“上网服务行业”）转型升级，互联网上网服务营业场所（以下简称“上网服务场所”）经营秩序普遍好转。但也存在新业态缺乏监管、部分场所仍违规接纳未成年人等问题。为深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，深化“放管服”改革，推动上网服务行业转型升级和规范发展，现就有关事项通知如下：\r\n　　一、优化营商环境\r\n　　（一）落实准入政策。根据《外商投资准入特别管理措施（负面清单）（2020年版）》等规定，外国以及我国香港特别行政区、澳门特别行政区、台湾地区的投资者可以在全国范围内投资设立上网服务场所经营单位。上述经营单位申请从事互联网上网服务经营活动，应当向营业场所所在地省级文化和旅游行政部门提出申请，其设立条件和申办程序按照《互联网上网服务营业场所管理条例》等有关规定执行。\r\n　　（二）落实“证照分离”改革要求。进一步改进审批方式，全面应用全国文化市场技术监管与服务平台开展从事上网服务经营活动审批工作；取消上网服务场所总量限制和布局要求，取消申请人资金信用证明材料。进一步压缩审批时间，在自由贸易试验区以及我国港、澳地区投资者在全国范围内申请从事互联网上网服务经营活动，筹建阶段审批时限由20个工作日压减至不超过13个工作日，最终审核阶段审批时限由15个工作日压减至不超过10个工作日。\r\n　　（三）扩大长效机制试点。省级文化和旅游行政部门可以根据原文化部等部门《关于加强执法监督完善管理政策促进互联网上网服务行业健康有序发展的通知》（文市发〔2014〕41号）要求，在总结试点经验、巩固试点成效的基础上，动态调整试点范围及政策，并及时报文化和旅游部备案。试点地区可探索取消筹建环节。申请从事互联网上网服务经营活动前，申请人可自愿向营业场所所在地文化和旅游行政部门申请行政指导。该行政指导仅提供建议、提醒等服务，不计入审批时限。\r\n　　二、规范新业态发展\r\n　　（一）加强综合性上网服务场所管理。以提供互联网上网服务为主营业务或主要招揽手段的综合性上网服务场所，应当依照《互联网上网服务营业场所管理条例》申请取得《网络文化经营许可证》，实施经营管理技术措施和未成年人保护措施。其中，单独设置上网服务区域的，应当进行物理隔离，配置独立的消费者登记系统并禁止未成年人进入该区域。支持有关全国性行业协会制定相关技术标准和运营规范，推进上网服务场所经营服务标准化、规范化。\r\n　　（二）加强自助式上网服务场所管理。落实“放管服”改革要求，坚持包容审慎原则，对在商场、机场等空间内的无独立围护结构场地设置上网服务设备供消费者自助上网的分布式经营场所（以下称“迷你网咖”），实施投入运营前向场所所在地县级文化和旅游行政部门备案管理。迷你网咖经营单位应当使用“互联网上网服务”项\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于进一步优化营商环境推动互联网上网服务行业规范发展的通知\n（文旅市场发〔2020〕86号）"
        }
      },
      {
        "title": "国务院关于推进海南国际旅游岛建设发展的若干意见",
        "url": "https://www.pkulaw.com/chl/5272cdb357c8b13cbdfb.html?way=listView",
        "content": "国务院关于推进海南国际旅游岛建设发展的若干意见\r\n            \r\n            \r\n国务院关于推进海南国际旅游岛建设发展的若干意见\r\n（国发〔2009〕44号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　海南是我国最大的经济特区和唯一的热带岛屿省份。建省办经济特区20多年来，经济社会发展取得显著成就。但由于发展起步晚，基础差，目前海南经济社会发展整体水平仍然较低，保护生态环境、调整经济结构、推动科学发展的任务十分艰巨。充分发挥海南的区位和资源优势，建设海南国际旅游岛，打造有国际竞争力的旅游胜地，是海南加快发展现代服务业，实现经济社会又好又快发展的重大举措，对全国调整优化经济结构和转变发展方式具有重要示范作用。为扎实推进海南国际旅游岛建设发展，现提出以下意见。\r\n　　一、海南国际旅游岛建设发展的总体要求\r\n　　（一）指导思想。高举中国特色社会主义伟大旗帜，坚持以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，进一步解放思想，深化改革，扩大开放，构建更具活力的体制机制，走生产发展、生活富裕、生态良好的科学发展之路；积极发展服务型经济、开放型经济、生态型经济，形成以旅游业为龙头、现代服务业为主导的特色经济结构；着力提高旅游业发展质量，打造具有海南特色、达到国际先进水平的旅游产业体系；注重保障和改善民生，大力发展社会事业，加快推进城乡和区域协调发展，逐步将海南建设成为生态环境优美、文化魅力独特、社会文明祥和的开放之岛、绿色之岛、文明之岛、和谐之岛。\r\n　　（二）战略定位。\r\n　　--我国旅游业改革创新的试验区。充分发挥海南的经济特区优势，积极探索，先行试验，发挥市场配置资源的基础性作用，加快体制机制创新，推动海南旅游业及相关现代服务业在改革开放和科学发展方面走在全国前列。\r\n　　--世界一流的海岛休闲度假旅游目的地。充分发挥海南的区位和资源优势，按照国际通行的旅游服务标准，推进旅游要素转型升级，进一步完善旅游基础设施和服务设施，开发特色旅游产品，规范旅游市场秩序，全面提升海南旅游管理和服务水平。\r\n　　--全国生态文明建设示范区。坚持生态立省、环境优先，在保护中发展，在发展中保护，推进资源节约型和环境友好型社会建设，探索人与自然和谐相处的文明发展之路，使海南成为全国人民的四季花园。\r\n　　--国际经济合作和文化交流的重要平台。发挥海南对外开放排头兵的作用，依托博鳌亚洲论坛的品牌优势，全方位开展区域性、国际性经贸文化交流活动以及高层次的外交外事活动，使海南成为我国立足亚洲、面向世界的重要国际交往平台。\r\n　　--南海资源开发和服务基地。加大南海油气、旅游、渔业等资源的开发力度，加强海洋科研、科普和服务保障体系建设，使海南成为我国南海资源开发的物资供应、综合利用和产品运销基地。\r\n　　--国家热带现代农业基地。充分发挥海南热带农业资源优势，大力发展热带现代农业，使海南成为全国冬季菜篮子基地、热带水果基地、南繁育制种基地、渔业出口基地和天然橡胶基地。\r\n　　（三）发展目标。\r\n　　--到2015年，旅游管理、营销、服务和产品开发的市场化、国际化水平显著提升。旅游业增加值占地区生产总值比重达到8%以上，第三产业增加值占地区生产总值比重达到47%以上，第三产业从业人数比重达到45%以上，力争全省人均生产总值、城乡居民收入达到全国中上水平，教育、卫生、文化、社会保障等社会事业发展水平明显提高，综合生态环境质量保持全国领先水平。\r\n　　--到2020年，旅游服务设施、经营管理和服务水平与国际通行的旅游服务标准全面接轨，初步建成世界一流的海岛休闲度假旅游胜地。旅游业增加值占地区生产总值比重达到12%以上，第三产业增加值占地区生产总值比重达到60%，第三产业从业人数比重达到60%，力争全省人均生产总值、城乡居民收入和生活质量达到国内先进水平，综合生态环境质量继续保持全国领先水平，可持续发展能力进一步增强。\r\n　　二、加强生态文明建设，增强可持续发展能力\r\n　　（四）严格实行生态环境保护制度。广泛开展生态文明宣传教育，引导居民和游客增强保护生态环境的自觉性和责任感。加强生态环境\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于推进海南国际旅游岛建设发展的若干意见\n（国发〔2009〕44号）"
        }
      },
      {
        "title": "国务院关于进一步做好旅游等开发建设活动中文物保护工作的意见",
        "url": "https://www.pkulaw.com/chl/1415acbdc45c2942bdfb.html?way=listView",
        "content": "国务院关于进一步做好旅游等开发建设活动中文物保护工作的意见\r\n            \r\n            \r\n国务院关于进一步做好旅游等开发建设活动中文物保护工作的意见\r\n（国发〔2012〕63号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　我国是历史悠久的文明古国，拥有极其丰富的文物资源。各类文物既是中华民族优秀传统文化的重要载体，也是旅游业可持续发展的重要基础。国家高度重视在旅游等开发建设活动中的文物保护工作，采取了一系列措施，既确保了文物安全，又有效利用了文物资源。但是也存在有的地方违法转让、抵押国有不可移动文物，将国有不可移动文物作为企业资产经营，过度开发利用文物资源、导致文物破坏或损毁，甚至擅自拆除文物古迹和历史文化街区、村镇以及历史建筑等问题。为进一步做好旅游等开发建设活动中的文物保护工作，现提出以下意见：\r\n　　一、严格执行文物保护法律法规。国有不可移动文物不得转让、抵押，不得作为企业资产经营。文物古迹和历史建筑应当尽可能实施原址保护，不得擅自拆除、迁移。对于历史文化街区、村镇，要逐步改善基础设施、公共服务设施和居住环境，不得擅自拆除。国有不可移动文物已经全部毁坏的，不得擅自在原址重建、复建。辟为参观游览场所的国有文物保护单位，所在地人民政府应当依法设立专门机构负责管理，不得将文物保护单位管理机构作为企业的下属机构或交由企业管理。国有其他文物也要按照文物保护法律法规严格管理，不得赠与、出租或者出售给其他单位、个人，也不得抵押或作为企业资产经营。\r\n　　二、严格履行涉及文物的旅游等开发建设活动审批。要加强各级文物保护单位的规划编制工作，提高规划的科学性。各地编制旅游等开发建设规划要符合城乡规划，并与文物保护单位的规划相衔接，坚持文物保护优先，把文物安全放在首位。旅游等开发建设项目要严格履行基本建设审批程序。在文物保护单位和历史文化街区、村镇以及历史建筑的保护范围和建设控制地带内实施建设工程的，要事先依法征得文物行政部门同意，报城乡规划部门批准；未经文物行政部门同意的，不得立项，更不得开工建设。\r\n　　三、合理确定文物景区游客承载标准。文物、旅游等部门要立足文物安全，科学评估文物资源状况和游客流量，合理确定文物旅游景区的游客承载标准，并向社会公布。对于古遗址、古建筑、石窟寺等易受损害的文物资源，要通过预约参观、错峰参观等方式调节旅游旺季的游客人数，防止背离文物旅游景区实际、片面追求游客规模。要定期对利用古遗址、古建筑、石窟寺等易受损害的文物资源开展旅游等开发情况进行安全评估，对可能造成文物资源破坏的要及时采取保护措施，确保文物安全。\r\n　　四、加大对文物保护的投入。各级人民政府要将文物保护经费列入本级财政预算，保证财政拨款随着财政收入增长而增加。要切实保障文物保护单位的日常维护经费和文物保护的抢救性投入。要加大基础建设投入，改善文物本体及其环境状况，加强文物保护基础设施和安全设施建设。国有文物保护单位的事业性收入应当专门用于文物保护。鼓励社会力量采取捐赠、设立文物保护社会基金等方式参与文物保护。文物旅游景区经营性收入要优先用于文物保护，具体比例由地方人民政府确定。文物保护单位管理机构要加强资金管理，严格遵守财务制度，提高资金使用效益。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步做好旅游等开发建设活动中文物保护工作的意见\n（国发〔2012〕63号）"
        }
      },
      {
        "title": "文化和旅游部关于推动国家级文化产业园区高质量发展的意见",
        "url": "https://www.pkulaw.com/chl/867f1ec182f74699bdfb.html?way=listView",
        "content": "文化和旅游部关于推动国家级文化产业园区高质量发展的意见\r\n            \r\n            \r\n文化和旅游部关于推动国家级文化产业园区高质量发展的意见\r\n（文旅产业发〔2021〕131号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为推动国家级文化产业园区（包括国家级文化产业示范园区、北京朝阳国家文化产业创新实验区、中新天津生态城国家动漫产业综合示范园）高质量发展，更好发挥示范引领和辐射带动作用，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中、六中全会精神，立足新发展阶段，贯彻新发展理念，构建新发展格局，以深化供给侧结构性改革为主线，按照高质量发展要求，加强对国家级文化产业园区创建和发展的统筹规划，加快提升创新发展水平，进一步增强发展动能，不断完善服务体系，在丰富文化产品供给、激发文化创新活力、满足人民精神文化生活新期待、增强人民精神力量等方面发挥积极作用，为提升我国文化软实力、建设社会主义文化强国提供有力支撑。\r\n　　（二）基本原则\r\n　　坚持正确导向。坚持把社会效益放在首位、社会效益和经济效益相统一，将国家级文化产业园区建设成为弘扬社会主义核心价值观、推动产业持续健康发展的重要阵地。\r\n　　坚持创新驱动。以创新为第一动力，促进创新要素加速聚合，优化创新发展的产业生态，推动国家级文化产业园区由吸引企业集聚的空间载体向促进产业裂变的创新载体转变。\r\n　　坚持特色发展。立足区域资源禀赋和产业基础，探索形成区域特征明显、行业特色鲜明的发展模式，防止盲目投入和低水平、同质化建设。\r\n　　坚持示范带动。发挥国家级文化产业园区示范引领作用，为各级文化产业园区发展提供示范借鉴，以点带面，辐射带动当地文化产业实现更高水平发展。\r\n　　（三）发展目标\r\n　　到2025年，国家级文化产业示范园区达到50家左右，规模优势和集聚效应更加显现，培育一批具有发展潜力的国家级文化产业示范园区创建单位（以下简称创建园区），不断提高创建水平，形成高质量的创建梯队；北京朝阳国家文化产业创新实验区、中新天津生态城国家动漫产业综合示范园对区域文化产业创新发展的辐射带动能力进一步增强。国家级文化产业园区整体布局更加优化，创新发展能力明显提高，服务体系不断完善，产业生态持续优化；培育壮大一批具有市场竞争力和行业影响力的骨干文化企业和文化产业集群，促进区域资源要素配置更加合理、产业结构进一步优化升级，成为推动各地文化产业高质量发展的重要载体。\r\n　　二、加强统筹规划\r\n　　（四）优化区域布局。围绕国家区域重大战略、区域协调发展战略、新型城镇化战略和乡村振兴战略部署，结合区域文化产业带建设，在文化产业发展基础好、配套设施完善的区域，规划布局建设一批主业突出、质量效益显著、可持续发展能力强的国家级文化产业园区。坚持差异化、特色化发展，支持大型城市和城市群的文化产业园区依托技术、人才、资金密集优势，加快发展新型文化业态；引导中小城市和农村地区文化产业园区挖掘优势文化资源，改造提升传统文化业态，打造特色文化产业集群。各地要立足当地资源禀赋和区域功能定位，依托基础条件较好、具有可持续发展潜力的园区开展国家级文化产业示范园区创建工作。\r\n　　（五）分类推进建设。以国家级文化产业园区为引领，促进各级文化产业园区提升建设发展水平，形成“储\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于推动国家级文化产业园区高质量发展的意见\n（文旅产业发〔2021〕131号）"
        }
      },
      {
        "title": "文化和旅游部关于推动在线旅游市场高质量发展的意见",
        "url": "https://www.pkulaw.com/chl/15a4ce075cee7a87bdfb.html?way=listView",
        "content": "文化和旅游部关于推动在线旅游市场高质量发展的意见\r\n            \r\n            \r\n文化和旅游部关于推动在线旅游市场高质量发展的意见\r\n（文旅市场发〔2023〕41号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　在线旅游经营服务是旅游产业链的关键环节，是满足广大人民群众出游需求、促进旅游消费、带动旅游产业发展的重要力量。为进一步加强在线旅游市场管理，保障旅游者合法权益，发挥在线旅游平台经营者整合交通、住宿、餐饮、游览、娱乐等旅游要素资源的积极作用，促进各类旅游经营者共享发展红利，推动旅游业高质量发展，现提出以下意见：\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，贯彻落实党中央关于加快建设网络强国、数字中国决策部署，立足新发展阶段，贯彻新发展理念，构建新发展格局，以推动高质量发展为主题，以深化供给侧结构性改革为主线，以满足人民日益增长的美好生活需要为根本目的，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，用好各项纾困政策，调动市场积极因素，大力发展数字经济，深入发展智慧旅游，提升常态化监管水平，支持在线旅游平台经营者在引领发展、创造就业中大显身手。坚守安全底线，加强行业自律，推动在线旅游市场高质量发展。\r\n　　（二）基本原则\r\n　　坚持安全底线。树牢底线思维，坚持社会主义核心价值观，坚守旅游者人身财产安全、信息内容安全、网络安全，加强行业治理体系和治理能力建设。\r\n　　坚持以人为本。以旅游者需求为导向，不断丰富服务种类、拓展服务内容，打造精准化、专业化、特色化服务产品，努力满足人民群众多样化个性化的旅游服务需求。\r\n　　坚持协调发展。保障旅游者合法权益，构筑在线旅游平台经营者、平台内经营者与旅游者之间的良性产业生态，引导在线旅游平台经营者与旅行社、交通、住宿、餐饮、游览、娱乐等相关经营者协同发展，促进资源高效配置，推动旅游业繁荣发展。\r\n　　坚持创新引领。深化在线旅游行业数字化、网络化、智能化发展，推动新技术应用，鼓励行业创新，充分发挥在线旅游经营者数据和信息能力优势，提升行业数字化水平，为旅游者提供智慧化的服务。\r\n　　（三）主要目标\r\n　　积极发挥在线旅游的枢纽和引领作用，加快推进智慧旅游发展，推动旅游业创新发展，促进新技术应用和迭代创新，创造更多新就业形态和新就业岗位，成为旅游产业升级和旅游消费激发的新引擎，提升行业管理的数字化水平，推动中国在线旅游行业发展处于国际领先地位。\r\n　　二、突出工作重点，营造良好的市场环境\r\n　　（一）加强内容安全审核。指导在线旅游平台经营者强化平台内经营者资质审核，对市场主体、行政许可资质等信息进行真实性核验，记录并保存旅游合同履行情况、投诉处理情况。督促在线旅游平台经营者及平台内经营者加强审核人员培训、网络安全等级保护建设和文字、图片、音视频等信息内容审核，确保平台信息内容安全。\r\n　　（二）筑牢生产安全底线。要求在线旅游经营者完善安全生产管理制度和应急预案，对上架的旅游产品或者服务做好风险监测和安全评估，从预警识别、算法推荐、举报处理、内容审核、风险提示等多环节加强产品安全保障，对涉及旅游者数量多、容易造成人群聚集、可能存在安全风险隐患或旅游者投诉集中的产品提前进行核验。发生突发事件或旅游安全事故，应立即采取必要措施，并配合有关部门做好救助、调查和善后处置工作。\r\n　　（三）保障旅游者合法权益。贯彻落实《中华人民共和国旅游法》《中华人民共和国消费者权益保护法》《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于推动在线旅游市场高质量发展的意见\n（文旅市场发〔2023〕41号）"
        }
      },
      {
        "title": "文化和旅游部、国家开发银行关于进一步加大开发性金融支持文化产业和旅游产业高质量发展的意见",
        "url": "https://www.pkulaw.com/chl/dec36e5d4601f040bdfb.html?way=listView",
        "content": "文化和旅游部、国家开发银行关于进一步加大开发性金融支持文化产业和旅游产业高质量发展的意见\r\n            \r\n            \r\n文化和旅游部、国家开发银行关于进一步加大开发性金融支持文化产业和旅游产业高质量发展的意见\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局，国家开发银行各分行：\r\n　　为推动文化、旅游与金融合作不断深化，持续拓宽合作领域、提升合作层次，进一步完善文化产业和旅游产业投融资体系，更好发挥开发性金融优势，加大开发性金融对文化产业和旅游产业高质量发展的支持力度，推进社会主义文化强国建设，提出以下意见。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，深入落实党中央、国务院关于统筹推进常态化疫情防控和经济社会发展各项决策部署，做好“六稳”工作，落实“六保”任务，紧扣高质量发展要求和社会主义文化强国建设目标，充分发挥文化和旅游行政部门政策协调优势，更好发挥国家开发银行作为服务国家战略的中长期融资银行“融资融智”优势和引领带动作用，加大开发性金融对文化产业和旅游产业的支持力度，推动文化产业和旅游产业高质量发展。\r\n　　二、主要任务\r\n　　（一）支持重点重大项目建设。文化和旅游部、国家开发银行会同相关部委、金融机构，进一步加大对文化产业和旅游产业领域重点重大项目的金融支持力度，双方共同建立项目全流程、全周期管理服务机制，促进项目落地实施。落实京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等重大国家战略，落实“十四五”规划各项部署，强化相关文化和旅游项目的投融资保障，做好投融资辅导、支持和评估工作。加大对长城、大运河、长征、黄河等国家文化公园范围内文化产业和旅游产业项目的推介、服务、融资支持。依托常态化、品牌化、精准化的投融资促进活动，引导社会资本和金融资本参与项目建设。\r\n　　（二）支持试点示范工作推进。支持国家文化和旅游消费示范城市、试点城市文化和旅游消费场所及设施建设。支持国家文化产业和旅游产业融合发展示范区、国家级夜间文化和旅游消费集聚区建设。做好全国研学旅行示范基地、国家全域旅游示范区、国家A级旅游景区、国家级旅游度假区、国家级旅游休闲城市和街区、全国红色旅游经典景区、历史文化名城名镇名村、全国乡村旅游重点村镇等融资支持。支持国家级文化产业示范园区、国家文化产业示范基地规范发展，推进设立文化产业园区投资基金，持续拓宽融资渠道。\r\n　　（三）支持产业创新发展。顺应产业数字化、数字产业化发展趋势，落实文化产业数字化战略，积极运用开发性金融支持数字文化产业发展，支持5G、大数据、云计算、人工智能等新技术的应用，扶持一批文化、旅游与科技融合发展示范类项目和新型文化企业，引导创作生产优质、多样的数字文化产品，提高质量效益和核心竞争力。支持金融机构开发适应数字文化产业特点的融资新产品。\r\n　　（四）支持各类市场主体发展壮大。推动服务于中小微文化和旅游企业的特色金融产品、服务创新，依托国家文化与金融合作示范区推动合作模式和机制创新。鼓励国家开发银行分支机构与各地文化和旅游金融服务中心、商业性金融机构等合作创新金融产品，做好中小微文化和旅游企业的投融资服务。用好纾困复产系列政策，建立各级重点纾困帮扶的文化和旅游企业“白名单”，通过各类开发性金融工具加大支持帮扶力度，充分发挥国家开发银行及分支机构作为开发性金融机构的特点和优势，加强对各类市场主体应对疫情、纾困解难的金融支持力度，推动文化产业和旅游产业恢复重振。\r\n　　（五）支持产业国际合作。加大对“一带一路”文化产业和旅游产业国际合作重点项目的开\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、国家开发银行关于进一步加大开发性金融支持文化产业和旅游产业高质量发展的意见"
        }
      },
      {
        "title": "中国人民银行、文化和旅游部关于金融支持文化和旅游行业恢复发展的通知",
        "url": "https://www.pkulaw.com/chl/3ef790a834b5576ebdfb.html?way=listView",
        "content": "中国人民银行、文化和旅游部关于金融支持文化和旅游行业恢复发展的通知\r\n            \r\n            \r\n中国人民银行、文化和旅游部关于金融支持文化和旅游行业恢复发展的通知\r\n（银发〔2022〕165号）\r\n　　为深入贯彻党中央、国务院关于统筹推进新冠肺炎疫情防控和经济社会发展的决策部署，认真落实《国务院关于印发扎实稳住经济一揽子政策措施的通知》（国发〔2022〕12号）的要求，发挥金融管理部门、文化和旅游行政部门、金融机构各方合力，促进文化和旅游行业恢复发展，现将有关事项通知如下：\r\n　　一、工作目标\r\n　　深刻认识疫情对文化和旅游行业的影响，结合文化和旅游行业特点，切实改善对文化和旅游行业的金融服务，稳定从业人员队伍，促进文化和旅游行业尽快恢复发展，发挥文化和旅游行业在加快构建新发展格局、推动高质量发展中的重要作用，满足人民群众对美好生活的需要。\r\n　　二、工作措施\r\n　　（一）继续加大对文化和旅游行业的金融支持力度。发挥货币政策工具的总量和结构双重功能，保持流动性合理充裕，发挥贷款市场报价利率改革效能和指导作用，推动文化和旅游企业综合融资成本稳中有降。运用再贷款、再贴现、普惠小微贷款支持工具等货币政策工具，引导银行业金融机构改善和加强对文化和旅游企业的信贷服务。\r\n　　（二）为受疫情影响较大的文化和旅游企业提供差异化的金融服务。各级文化和旅游行政部门要发挥行业主管部门的优势，制定受疫情影响暂遇困难企业名单。各地文化和旅游金融服务中心要积极发挥作用，主动了解并收集文化和旅游企业的融资需求信息，为落实各项金融支持政策提供保障服务，鼓励有条件的文化和旅游金融服务中心发起成立行业纾困基金。\r\n　　人民银行及其分支机构会同各级文化和旅游行政部门，根据当地实际组织银行业金融机构了解文化和旅游企业融资需求，与名单中的企业通过线上或线下方式进行对接。银行业金融机构要结合自身功能定位，按照市场化原则，通过新发放贷款、展期或续贷等方式，积极支持文化和旅游企业抵御疫情影响，不得盲目限贷、抽贷、断贷。\r\n　　（三）完善对文化和旅游企业的信贷供给体系。银行业金融机构要结合自身业务及文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、文化和旅游部关于金融支持文化和旅游行业恢复发展的通知\n（银发〔2022〕165号）"
        }
      },
      {
        "title": "文化和旅游部、国家发展改革委、重庆市人民政府、四川省人民政府关于印发《巴蜀文化旅游走廊建设规划》的通知",
        "url": "https://www.pkulaw.com/chl/7f323b6045a8564abdfb.html?way=listView",
        "content": "文化和旅游部、国家发展改革委、重庆市人民政府、四川省人民政府关于印发《巴蜀文化旅游走廊建设规划》的通知\r\n            \r\n            \r\n文化和旅游部、国家发展改革委、重庆市人民政府、四川省人民政府关于印发《巴蜀文化旅游走廊建设规划》的通知\r\n（文旅资源发〔2022〕54号）\r\n文化和旅游部各有关司局，重庆市各区县（自治县）人民政府，四川省各市（州）、县（市、区）人民政府，重庆市、四川省人民政府各有关部门：\r\n　　为贯彻落实《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》《成渝地区双城经济圈建设规划纲要》安排部署，加快推进巴蜀文化旅游走廊建设，现将《巴蜀文化旅游走廊建设规划》印发给你们，请结合实际认真贯彻落实。\r\n　　特此通知。\r\n     文化和旅游部\r\n　　国家发展改革委\r\n　　重庆市人民政府\r\n　　四川省人民政府\r\n　　2022年5月11日\r\n巴蜀文化旅游走廊建设规划\r\n前　言\r\n　　巴蜀文化旅游走廊是以重庆主城和成都为核心，以连接两地的高速铁路、高速公路和长江水系沿线市区（县）为重要组成部分的区域。区域内生态禀赋优良、文化和旅游资源富集，是我国西部人口最密集、产业基础最雄厚、创新能力最强、市场空间最广阔、开放程度最高的区域。《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》将“打造巴蜀文化旅游走廊”列入102项重大工程项目。中共中央、国务院印发的《成渝地区双城经济圈建设规划纲要》要求“编制印发实施巴蜀文化旅游走廊规划”。为加强顶层设计和统筹协调，加快推进巴蜀文化旅游走廊建设，特编制本规划。\r\n　　规划范围包括重庆市的中心城区及万州、涪陵、綦江、大足、黔江、长寿、江津、合川、永川、南川、璧山、铜梁、潼南、荣昌、梁平、丰都、垫江、忠县等27个区（县）以及开州、云阳的部分地区，四川省的成都、自贡、泸州、德阳、绵阳（除平武县、北川县）、遂宁、内江、乐山、南充、眉山、宜宾、广安、达州（除万源市）、雅安（除天全县、宝兴县）、资阳等15个市，总面积18.5万平方公里；辐射带动重庆市和四川省全域范围。本规划是当前和今后一个时期指导巴蜀文化旅游走廊建设的纲领性文件。规划期限至2025年，展望到2035年。\r\n　第一章　规划背景　\r\n　第一节　基础条件　\r\n　　川渝两地历史文化悠久，文物古迹众多；非物质文化遗产资源丰富，人文气息浓厚；生态类型多样，自然景观独特；旅游资源禀赋好、数量多、品质高。现拥有8项世界遗产、9个国家历史文化名城、17个国家一级博物馆、148个全国重点文物保护单位、2个国家级文化生态保护实验区、206项国家级非物质文化遗产代表性项目；3个世界地质公园、23个国家地质公园、39个国家级自然保护区、63个国家森林公园、22个国家级风景名胜区；12个国家全域旅游示范区、25个国家5A级旅游景区、5个国家级旅游度假区、10个国家生态旅游示范区、66个全国红色旅游经典景区、6个国家级旅游休闲街区、83个全国乡村旅游重点村镇，为巴蜀文化旅游走廊建设奠定了坚实基础。\r\n　　随着成渝地区双城经济圈建设不断深入，两地人员往来更加密切，科创和产业互融共进，优势互补高质量发展的区域经济布局加快形成。重庆、成都国际航空双枢纽建设有序推进，铁路网渐趋完备，高速公路网基本完善，长江黄金水道运输能力逐年提高，基本建成多层次、多样化、网络化的区域综合交通体系。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、国家发展改革委、重庆市人民政府、四川省人民政府关于印发《巴蜀文化旅游走廊建设规划》的通知\n（文旅资源发〔2022〕54号）"
        }
      },
      {
        "title": "国家发展改革委办公厅关于持续推进完善国有景区门票价格形成机制的通知",
        "url": "https://www.pkulaw.com/chl/816ec7df44806acbbdfb.html?way=listView",
        "content": "国家发展改革委办公厅关于持续推进完善国有景区门票价格形成机制的通知\r\n            \r\n            \r\n国家发展改革委办公厅关于持续推进完善国有景区门票价格形成机制的通知\r\n（发改办价格〔2020〕568号）\r\n各省、自治区、直辖市发展改革委：\r\n　　近年来，按照《国家发展改革委关于完善国有景区门票价格形成机制 降低重点国有景区门票价格的指导意见》（发改价格〔2018〕951号）（以下简称《指导意见》）有关要求，各地积极开展工作，基本完成了辖区内所有实行政府定价管理的5A、4A级景区门票成本监审或调查、价格评估工作，国有景区门票价格形成机制得到完善，重点国有景区门票价格不断降低。为进一步增强居民消费意愿，释放旅游消费需求，促进旅游综合消费能级提升，更好满足人民美好生活需要，同时落实好《指导意见》中各项工作任务，现将2020年重点工作及要求通知如下：\r\n　　一、重点工作\r\n　　（一）继续推动景区门票降价。在前期工作基础上，各地继续开展重点国有景区门票成本监审或调查、价格评估调整工作，综合考虑各地区经济发展水平及景区规模等级差异，区分景区不同经营管理模式，创新价格管理方式，分类施策推动国有景区门票价格回归合理区间，降低偏高的门票价格水平，推行收支信息公开。今年下调景区门票价格应考虑新冠肺炎疫情影响，结合当地实际，坚持远近结合，既要有利于推动旅游业发展，又能保障景区正常运转。\r\n　　（二）不断完善门票价格形成机制。2020年，以前期降价不到位和3A级及以下国有景区为重点，原则上实现辖区内所有实行政府定价管理景区门票成本监审或调查、价格评估调整全覆盖，并按照《指导意见》要求，建立健全定期评估调整机制，为开展新一轮工作做好准备。\r\n　　（三）着力规范景区价格行为。从降低旅游者全程费用的角度，加强对景区内垄断性较强的交通车、缆\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委办公厅关于持续推进完善国有景区门票价格形成机制的通知\n（发改办价格〔2020〕568号）"
        }
      },
      {
        "title": "文化和旅游部办公厅关于进一步优化文化和旅游系统政务服务便民热线的通知",
        "url": "https://www.pkulaw.com/chl/3338554dfb663378bdfb.html?way=listView",
        "content": "文化和旅游部办公厅关于进一步优化文化和旅游系统政务服务便民热线的通知\r\n            \r\n            \r\n文化和旅游部办公厅关于进一步优化文化和旅游系统政务服务便民热线的通知\r\n（办综执发〔2021〕202号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为落实《国务院办公厅关于进一步优化地方政务服务便民热线的指导意见》（国办发〔2020〕53号，以下简称《指导意见》）要求，优化整合文化和旅游系统政务服务便民热线，畅通举报投诉等各类诉求渠道，推动文化和旅游高质量发展，现将有关要求通知如下。\r\n　　一、按期完成文化和旅游系统政务服务便民热线整合任务\r\n　　（一）整合12301全国统一旅游资讯服务电话\r\n　　2021年底前取消“12301全国统一旅游资讯服务电话”号码，不再通过该渠道受理和转办各类旅游投诉，改由各地“12345政务服务便民热线”（以下简称“12345热线”）统一接听旅游投诉等电话。\r\n　　（二）整合12318文化市场举报电话\r\n　　2021年底前原则上取消各地“12318文化市场举报电话”（以下简称“12318电话”）号码，整体并入当地12345热线，由当地12345热线统一接听文化和旅游市场举报电话。\r\n　　（三）整合其他文化和旅游政务服务便民热线号码\r\n　　各地文化和旅游行政部门设立的其他政务服务便民热线，要全部取消号码，并入当地12345热线。各地文化和旅游行政部门原则上不再新设政务服务便民热线。\r\n　　尚未开通12345热线的地区，可暂时保留当地12318电话号码，统一接听文化和旅游市场举报、投诉电话。\r\n　　二、加强工作衔接，明确职责关系\r\n　　各地文化和旅游行政部门要加强与12345热线的工作衔接，及时接收办理12345热线转办的涉及文化和旅游领域的举报、投诉、咨询、求助、意见建议等各类群众诉求。\r\n　　（一）明确文化和旅游市场举报工作职责\r\n　　对于12345热线转办的涉及文化和旅游市场违法违规问题的举报（常见问题可参考附件1），统一由各地文化市场综合执法机构负责办理。各地文化市场综合执法机构要坚决履行执法职责，按照或参照《文化市场举报办理规范》依法依规通过全国文化市场技术监管与服务平台办理。\r\n　　（二）明确旅游投诉受理机构和工作职责\r\n　　对于12345热线转办的不涉及违法违规问题的旅游纠纷投诉，各地文化和旅游行政部门要及时移交当地旅游投诉受理机构处理，并跟踪掌握办理情况，及时答复或告知投诉人。\r\n　　旅游投诉受理机构尚不明确的地区，当地文化和旅游行政部门要于2021年底前提请当地政府按照《中华人民共和国旅游法》第九十一条、第九十二条之规定指定或设立统一的旅游投诉受理机构，并进一步明确当地旅游纠纷调解组织。\r\n　　文化市场综合执法机构被指定为当地旅游投诉受理机构的，要严格依法履行职责，区分诉求问题性质，分类处理旅游举报和旅游纠纷投诉。要按照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅关于进一步优化文化和旅游系统政务服务便民热线的通知\n（办综执发〔2021〕202号）"
        }
      },
      {
        "title": "国家旅游局办公室关于组织实施2018年度万名旅游英才计划的通知",
        "url": "https://www.pkulaw.com/chl/61d109342ca0df3cbdfb.html?way=listView",
        "content": "国家旅游局办公室关于组织实施2018年度万名旅游英才计划的通知\r\n            \r\n            \r\n国家旅游局办公室关于组织实施2018年度万名旅游英才计划的通知\r\n（旅办发〔2018〕74号）\r\n各省、自治区、直辖市旅游发展委员会、旅游局：\r\n　　为学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，落实旅游业“三步走”战略和《“十三五”旅游人才发展规划纲要》，根据《万名旅游英才计划实施方案》，决定组织实施2018年度万名旅游英才计划。现将有关事项通知如下：\r\n　　一、项目对象、数量、内容及资助标准\r\n　　（一）研究型英才培养项目\r\n　　该项目面向院校旅游相关专业硕士和博士研究生，遴选资助100人，支持开展旅游相关基础理论研究或应用研究（选题参考范围见附件2-1申报书），每人资助5000元研究经费。\r\n　　（二）创新创业型英才培养项目\r\n　　该项目将面向乡村旅游重点村、示范村的乡村旅游经营管理示范户、带头人和乡村旅游创客基地负责人等，组织举办乡村旅游“双创”人才培训班。\r\n　　（三）实践服务型英才培养项目\r\n　　该项目面向本科及高职院校旅游相关专业学生，遴选资助200个项目团队，每个团队在校生不少于6人，支持开展旅游行业产业实践和志愿服务活动（具体要求见附件2-2申报书），每个团队资助1万元项目经费。\r\n　　（四）“双师型”教师培养项目\r\n　　该项目面向应用型本科和中、高职院校旅游相关专业“双师型”教师，遴选资助150人，其中应用型本科50人，中、高职100人，支持开展校企合作、现代学徒制、实习实训等方面的行动研究或课程、教材开发等（选题参考范围见附件2-3申报书），每人资助1万元项目经费。\r\n　　（五）旅游企业拔尖骨干管理人才培养项目\r\n　　该项目将面向自驾车房车露营地和A级旅游景区企业负责人，组织举办旅游企业经营管理高级研修班。\r\n　　（六）技术技能人才培养项目\r\n　　包括2个子项目：\r\n　　1.旅游数据与旅游统计专业技术人才培养项目\r\n　　该项目针对入选2017年度万名旅游英才计划--旅游数据与旅游统计专业技术人才培养项目的人员开展持续培养。另外将结合专业技术人才知识更新工程高级研修项目，组织举办旅游数据与旅游统计高级研修班。\r\n　　2.“金牌导游”培养项目\r\n　　该项目面向一线优秀导游，遴选资助200人，支持开展导游业务研究、现代学徒制、公益性培训授课、行业产业志愿服务等活动（具体要求见附件2-4申报书），每人资助1万元项目经费。另外将组织入选人员开展研修培训。\r\n　　二、遴选方式\r\n　　（一）研究型英才培养项目、实践服务型英才培养项目、“双师型”教师培养项目：由项目执行办公室面向全国有关院校组织公开申报，并组织专家进行评审遴选，确定入选人员。\r\n　　（二）“金牌导游”培养项目：由各省级旅游行政管理部门面向本地区组织公开申报、评审、遴选，公示后报送我局，报送名额依据各省导游数量按比例分配（见附件1）。申报人员需同时具备下列条件：1.具备高级以上导游等级或获得过地市级以上导游工作相关表彰奖励、或入围过地市级以上导游大赛决赛，2.一线专职导游，3.从事导游工作满3年，4.游客反映良好。\r\n　　（三）申报人员须具备《万名旅游英才计划实施方案》规定的基本条件。曾入选过万名旅游英才计划的不可再次申报同一类项目。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局办公室关于组织实施2018年度万名旅游英才计划的通知\n（旅办发〔2018〕74号）"
        }
      },
      {
        "title": "文化和旅游部、国家发展改革委、财政部、自然资源部、住房城乡建设部、交通运输部、农业农村部、应急管理部、国家消防救援局关于印发《关于推进旅游公共服务高质量发展的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/f6f4bad34e9f1a01bdfb.html?way=listView",
        "content": "文化和旅游部、国家发展改革委、财政部、自然资源部、住房城乡建设部、交通运输部、农业农村部、应急管理部、国家消防救援局关于印发《关于推进旅游公共服务高质量发展的指导意见》的通知\r\n            \r\n            \r\n文化和旅游部、国家发展改革委、财政部、自然资源部、住房城乡建设部、交通运输部、农业农村部、应急管理部、国家消防救援局关于印发《关于推进旅游公共服务高质量发展的指导意见》的通知\r\n（文旅公共发〔2024〕41号）\r\n各省、自治区、直辖市文化和旅游厅（局）、发展改革委、财政厅（局）、自然资源主管部门、住房城乡建设厅（委、管委）、交通运输厅（委）、农业农村（农牧）厅（局、委）、应急管理厅（局）、消防救援总队，新疆生产建设兵团文化体育广电和旅游局、发展改革委、财政局、自然资源局、住房城乡建设局、交通运输局、农业农村局、应急管理局：\r\n　　为全面贯彻党的二十大精神，深入学习贯彻习近平文化思想、习近平总书记关于旅游发展的重要论述和重要指示精神，认真落实党中央、国务院决策部署，推进旅游公共服务高质量发展，文化和旅游部会同有关部门制定了《关于推进旅游公共服务高质量发展的指导意见》，现印发给你们，请结合实际认真贯彻落实。\r\n　　特此通知。\r\n     文化和旅游部　国家发展改革委\r\n财政部　自然资源部\r\n住房城乡建设部　交通运输部\r\n农业农村部　应急管理部\r\n国家消防救援局\r\n2024年6月19日\r\n　\r\n关于推进旅游公共服务高质量发展的指导意见\r\n　　旅游公共服务是推动现代旅游业发展的重要内容，关系到广大游客切身利益。为贯彻落实《中华人民共和国旅游法》和国务院印发的《“十四五”旅游业发展规划》，持续推进旅游公共服务高质量发展，提出如下意见。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深入学习贯彻习近平文化思想，以习近平总书记关于旅游发展的重要论述和重要指示精神为根本遵循，践行以人民为中心的发展理念，围绕国家重大发展战略，以重大项目为抓手，聚焦重点地区、重点环节、重点时段，集中力量解决旅游公共服务领域的短板和弱项，稳步提升保障能力，完善供给体系，持续提高旅游公共服务水平，为旅游业高质量发展提供有力支撑，不断满足人民日益增长的美好生活需要。\r\n　　利用3到5年时间，基本建成结构完备、标准健全、运行顺畅、优质高效，与旅游业高质量发展相匹配的旅游公共服务体系，旅游公共服务有效供给明显扩大，服务效能明显提升，对薄弱领域、高峰时段和特殊人群的服务保障能力明显增强，人民群众对旅游公共服务的满意度明显提高。\r\n　　二、主要任务\r\n　　（一）优化旅游公共信息服务\r\n　　1.优化线下旅游服务中心布局。推动实施旅游咨询服务拓展工程。制定旅游服务中心相关标准，进一步明确旅游服务中心定位，完善信息咨询、宣传展示、投诉、便民等服务功能。以提升和改造既有设施为主，打造一批互动性强、体验感好、主客共享的新型旅游服务中心。积极推动旅游服务中心和旅游集散中心一体化建设，重点推动旅游信息服务进机场、车站、码头、高速公路服务区。鼓励有条件的地区在酒店大堂、便利店、租车点等设置旅游信息咨询点。\r\n　　2.加强线上旅游公共信息服务。推动实施智慧旅游公共服务平台建设工程。支持旅游目的地政府建设内容全面、信息准确、更新及时、便于查询的智慧旅游公共服务平台，鼓励在政府门户网站、官方公众号、小程序中设置旅游信息咨询专栏。推动各地充分运用人工智能技术，积极探索旅游公共信息智能问答服务。\r\n　　3.加强旅游公共信息服务资源整合。加强省市县之间旅游公共信息服务纵向联动，健全信息采集、上传、发布机制。推动文化和旅游与交通运输、气象、体育、水利、能源、应急管理、消防、市场监管等跨部门、跨行业的公共信息数据共享，强化旅游交通路况、景区客流预警、气象预报预警、灾害预警、重要节庆赛事、旅游经营单位及从业人员信用状况和服务\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、国家发展改革委、财政部、自然资源部、住房城乡建设部、交通运输部、农业农村部、应急管理部、国家消防救援局关于印发《关于推进旅游公共服务高质量发展的指导意见》的通知\n（文旅公共发〔2024〕41号）"
        }
      },
      {
        "title": "文化和旅游部办公厅关于印发《文化和旅游市场信用修复工作指南》的通知",
        "url": "https://www.pkulaw.com/chl/e8a55ea7ad102c79bdfb.html?way=listView",
        "content": "文化和旅游部办公厅关于印发《文化和旅游市场信用修复工作指南》的通知\r\n            \r\n            \r\n文化和旅游部办公厅关于印发《文化和旅游市场信用修复工作指南》的通知\r\n（办市场发〔2022〕172号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为贯彻落实党的二十大精神，按照中共中央办公厅、国务院办公厅印发的《关于推进社会信用体系建设高质量发展促进形成新发展格局的意见》的决策部署，进一步规范文化和旅游市场信用修复工作，引导和鼓励失信主体纠正失信行为、消除不良影响、重塑良好信用，保护合法权益，切实优化营商环境，依据《文化和旅游市场信用管理规定》，我部制定了《文化和旅游市场信用修复工作指南》，现印发给你们，请结合实际贯彻落实。\r\n　　特此通知。\r\n     文化和旅游部办公厅\r\n　　2022年11月11日\r\n文化和旅游市场信用修复工作指南\r\n　　为贯彻落实党的二十大精神，按照中共中央办公厅、国务院办公厅印发的《关于推进社会信用体系建设高质量发展促进形成新发展格局的意见》的决策部署，进一步规范文化和旅游市场信用修复工作，依据《文化和旅游市场信用管理规定》，特制定本指南。\r\n　　一、总体要求\r\n　　（一）高度重视信用修复工作。信用修复制度是社会信用体系的重要制度安排，是引导失信主体主动自新、增强全社会诚信意识、优化营商环境的重要举措。规范开展信用修复工作有利于引导和鼓励失信主体主动纠正失信行为、消除不良影响、重塑良好信用，优化信用环境，促进企业高质量发展。各级文化和旅游主管部门要高度重视，依法依规对符合条件的文化和旅游市场失信主体解除相关管理措施，推动信用修复工作法治化、规范化发展。\r\n　　（二）严格落实主体责任。各级文化和旅游主管部门要严格落实信用修复主体责任，依法依规履行相关职责。文化和旅游部负责组织、指导全国文化和旅游市场失信主体信用修复工作，县级以上地方文化和旅游主管部门按照“谁认定、谁修复”原则，负责本行政区域的信用修复工作。\r\n　　（三）加强信用修复分类指导。各级文化和旅游主管部门要根据《文化和旅游市场信用管理规定》的有关规定，在充分掌握信用信息、综合研判信用状况的基础上，把握好主动修复和依申请修复的关系，加强信用修复政策说明，明确不同类型信用修复的条件、方式和流程，保障失信主体合法权益。\r\n　　二、规范开展信用修复\r\n　　（一）规范主动信用修复工作流程。对满足《文化和旅游市场信用管理规定》第二十六条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅关于印发《文化和旅游市场信用修复工作指南》的通知\n（办市场发〔2022〕172号）"
        }
      },
      {
        "title": "体育总局、发展改革委、工业和信息化部、自然资源部、住房和城乡建设部、文化和旅游部、林草局、国铁集团关于印发《户外运动产业发展规划(2022—2025年)》的通知",
        "url": "https://www.pkulaw.com/chl/6210ae71232ab89cbdfb.html?way=listView",
        "content": "体育总局、发展改革委、工业和信息化部、自然资源部、住房和城乡建设部、文化和旅游部、林草局、国铁集团关于印发《户外运动产业发展规划(2022―2025年)》的通知\r\n            \r\n            \r\n体育总局、发展改革委、工业和信息化部、自然资源部、住房和城乡建设部、文化和旅游部、林草局、国铁集团关于印发《户外运动产业发展规划（2022-2025年）》的通知\r\n各省、自治区、直辖市、计划单列市、新疆生产建设兵团体育行政部门、发展改革委、工业和信息化主管部门、自然资源主管部门、住房和城乡建设厅（委、局）、文化和旅游厅（局）、林草局，各铁路局集团公司：\r\n　　为贯彻落实《中共中央办公厅 国务院办公厅关于构建更高水平的全民健身公共服务体系的意见》《国务院办公厅关于促进全民健身和体育消费 推动体育产业高质量发展的意见》，我们研制了《户外运动产业发展规划（2022-2025年）》。现印发你们，请认真组织落实，更好引导和推动户外运动产业发展。\r\n     体育总局\r\n　　发展改革委\r\n　　工业和信息化部\r\n　　自然资源部\r\n　　住房城乡建设部\r\n　　文化和旅游部\r\n　　林草局\r\n　　国铁集团\r\n　　2022年10月25日\r\n户外运动产业发展规划（2022-2025年）\r\n　　“十四五”时期是推进体育强国建设的开局时期，也是推动体育产业成为国民经济支柱性产业的关键阶段。为贯彻落实《中共中央办公厅 国务院办公厅关于构建更高水平的全民健身公共服务体系的意见》《国务院办公厅关于促进全民健身和体育消费 推动体育产业高质量发展的意见》以及《“十四五”体育发展规划》，高效统筹疫情防控和经济社会发展，促进和扩大体育消费，满足人民群众日益增长的户外运动需求和美好生活向往，助力构建新发展格局，制定本规划。\r\n　　一、户外运动产业发展面临的形势\r\n　　“十三五”时期，随着全民健身与全民健康深度融合，户外运动逐渐成为人民群众喜闻乐见的运动方式，户外运动产业实现快速发展。一是参与人数持续增加。各类户外运动协会组织、户外运动俱乐部等发展迅速，带动户外运动参与人数不断增加，截至2021年底，全国户外运动参与人数已超过4亿人。二是产品供给日益丰富。基本形成了山水陆空全覆盖的户外运动产品供给体系，登山、徒步、马拉松、自行车、滑雪、皮划艇、滑翔伞、定向等一大批户外运动项目蓬勃发展，涌现出形式多样的线上线下产品。三是场地设施逐渐完善。滑雪场、山地户外营地、航空飞行营地、汽车自驾运动营地、公共船艇码头、攀岩场地以及公园、绿道、健身步道等户外活动场地大幅增长。四是政策体系不断健全。国务院办公厅颁布了《关于加快发展健身休闲产业的指导意见》《关于促进全民健身和体育消费 推动体育产业高质量发展的意见》等政策文件，体育总局会同发展改革委等部门出台了冰雪、山地户外、水上、航空、汽车摩托车、自行车、马拉松、马术等户外运动产业规划。\r\n　　当前，我国户外运动产业尚处于发展初期，市场潜力有待进一步释放，还存在一些短板和薄弱环节，自然资源向户外运动开放不够，户外运动装备器材便利化运输难题有待破解，户外运动专业人才缺乏、设施与产品有效供给不足、品牌影响力有待提升，必须通过深化改革、加强创新破解这些问题瓶颈，助力体育产业成为国民经济支柱性产业。\r\n　　“十四五”时期，我国进入新发展阶段，户外运动产业将迎来发展新机遇。以国内大循环为主体、国内国际双循环相互促进的新发展格局将激发户外运动产业发展活力；在常态化疫情防控形势下，人民群众增进健康、亲近自然的需求将刺激户外运动产品和服务供给；5G、大数据、区块链、物联网、人工智能等新一轮科技革命将助推户外运动产品创新和服务升级，增加户外运动产业发展的动力。\r\n　　二、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平总书记关于体育工作的重要论述，紧紧围绕体育强国建设\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "体育总局、发展改革委、工业和信息化部、自然资源部、住房和城乡建设部、文化和旅游部、林草局、国铁集团关于印发《户外运动产业发展规划（2022-2025年）》的通知"
        }
      },
      {
        "title": "全国旅游标准化技术委员会关于印发《＜旅游民宿基本要求与评价＞(LB/T 065—2019)及第1号修改单实施工作规程》和《全国旅游民宿等级评定和复核专家管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/b373e749052e1e5cbdfb.html?way=listView",
        "content": "全国旅游标准化技术委员会关于印发《＜旅游民宿基本要求与评价＞(LB/T 065―2019)及第1号修改单实施工作规程》和《全国旅游民宿等级评定和复核专家管理办法》的通知\r\n            \r\n            \r\n全国旅游标准化技术委员会关于印发《＜旅游民宿基本要求与评价＞（LB/T 065-2019）及第1号修改单实施工作规程》和《全国旅游民宿等级评定和复核专家管理办法》的通知\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为规范和引导旅游民宿发展，根据《文化和旅游部办公厅关于实施＜旅游民宿基本要求与评价＞（LB/T 065-2019）及第1号修改单有关工作的通知》（办市场发〔2021〕72号），全国旅游标准化技术委员会制定了《＜旅游民宿基本要求与评价＞（LB/T 065-2019）及第1号修改单实施工作规程》和《全国旅游民宿等级评定和复核专家管理办法》，现印发给你们。请各地区结合实际认真贯彻落实。\r\n　　特此通知。\r\n     全国旅游标准化技术委员会\r\n　　2021年6月10日\r\n　　附件：\r\n　　1.《旅游民宿基本要求与评价》（LBT 065-2019）及第1号修改单实施工作规程\r\n　　2.全国旅游民宿等级评定和复核专家管理办法\r\n　　附件1\r\n　　《旅游民宿基本要求与评价》（LB/T 065-2019）及第1号修改单实施工作规程\r\n　　为规范和引导旅游民宿发展，充分发挥行业标准的引领示范作用，依据《中华人民共和国旅游法》《中华人民共和国标准化法》，现就实施《旅游民宿基本要求与评价》（LB/T 065-2019）及第1号修改单制定本工作规程。\r\n　　一、《旅游民宿基本要求与评价》（LB/T 065-2019）及第1号修改单由文化和旅游部市场管理司制定并监督实施，全国旅游标准化技术委员会作为全国旅游民宿等级评定机构，其秘书处负责相关具体工作。\r\n　　二、各级旅游民宿等级评定机构应严格按照本规程要求开展工作。\r\n　　三、全国旅游标准化技术委员会作为全国旅游民宿等级评定机构，指导各地宣传贯彻实施《旅游民宿基本要求与评价》（LB/T 065-2019）及第1号修改单；负责组建、培训和管理全国旅游民宿等级评定和复核专家队伍；负责审核、备案、发布全国旅游民宿等级评定和复核结果，受理全国旅游民宿等级评定和复核申诉；组织评定甲级、乙级旅游民宿；负责制作、核发和管理全国旅游民宿等级证书、标牌。\r\n　　四、全国旅游民宿等级评定和复核专家队伍由旅游民宿及相关行业专家、行业协会代表、民宿经营者等组成。专家由各省级文化和旅游行政部门向全国旅游标准化技术委员会推荐，经资格审核合格后予以聘任，任期3年。专家受全国旅游民宿等级评定机构委派开展工作。\r\n　　五、全国旅游标准化技术委员会秘书处作为全国旅游民宿等级评定机构的办事机构，设在文化和旅游部旅游质量监督管理所。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国旅游标准化技术委员会关于印发《＜旅游民宿基本要求与评价＞（LB/T 065-2019）及第1号修改单实施工作规程》和《全国旅游民宿等级评定和复核专家管理办法》的通知"
        }
      },
      {
        "title": "旅游景区质量等级的划分与评定(GB/T17775－2003)(2005修订)",
        "url": "https://www.pkulaw.com/chl/f7e152eb737a51f6bdfb.html?way=listView",
        "content": "旅游景区质量等级的划分与评定(GB/T17775－2003)(2005修订)\r\n            \r\n            \r\n旅游景区质量等级的划分与评定（GB/T17775－2003）\r\n（2004年1月28日发布 2005年1月1日实施 中华人民共和国国家质量监督检验检疫总局）\r\n 前言\r\n　　本标准从实施之日起，代替GB/T 17775-1999《旅游景区质量等级的划分与评定》。本标准与GB/T 17775-1999相比，主要修改如下：\r\n　　--在划分等级中增加了AAAAA级旅游景区。新增的AAAAA级主要从细节方面、景区的文化性和特色性等方面做更高要求；\r\n　　--对原AAAAA级旅游景区的划分条件均进行了修订，强化以人为本的服务宗旨，AAAA级旅游景区增加细节性、文化性和特色性要求；\r\n　　--细化了关于资源吸引力和市场影响力方面的划分条件。\r\n　　本标准由国家旅游局提出。\r\n　　本标准由全国旅游标准化技术委员会归口并负责解释。\r\n　　本标准起草单位：国家旅游局规划发展与财务司。\r\n　　本标准主要起草人：魏小安、汪黎明、彭德成、潘肖澎、周梅。\r\n　　引言\r\n　　本标准的制定旨在加强对旅游景区的管理，提高旅游景区服务质量，维护旅游景区和旅游者的合法权益，促进我国旅游资源开发、利用和环境保护。\r\n　　本标准在制定过程中，总结了国内旅游景区的管理经验，借鉴了国内外有关资料和技术规程，并直接引用了部分国家标准或标准条文。同时，根据GB/T 17775-1999《旅游景区质量等级的划分与评定》自1999年至今近三年时间的实施情况，在原标准基础上对一些内容进行了修订，使其更加符合旅游景区的发展实际。\r\n旅游景区质量等级的划分与评定\r\n1　范围\r\n　　本标准规定了旅游景区质量等级划分的依据、条件及评定的基本要求。\r\n　　本标准适用于接待海内外旅游者的各种类型的旅游景区，包括以自然景观及人文景观为主的旅游景区。\r\n2　规范性引用文件\r\n　　下列文件中的条款通过本标准的引用而成为本标准的条款。凡是注日期的引用文件，其随后所有的修改单（不包括勘误的内容）或修订版均不适用于本标准，然而，鼓励根据本标准达成协议的各方研究是否可使用这些文件的最新版本。凡是不注日期的引用文件，其最新版本适用于本标准。\r\n　　GB 3095-1996环境空气质量标准\r\n　　GB 3096-1993城市区域环境噪声标准\r\n　　GB 3838地表水环境质量标准\r\n　　GB 8978污水综合排放标准\r\n　　GB 9664文化娱乐场所卫生标准\r\n　　GB 9667游泳场所卫生标准\r\n　　GB/T 10001.1标志用公共信息图形符号第1部分：通用符号＜GB/T 10001.1-2000，neq ISO7001：1990）\r\n　　GB/T 15971-1995导游服务质量\r\n　　GB 16153饭馆（餐厅）卫生标准\r\n　　GB/T 16767游乐园（场）安全和服务质\r\n3　术语和定义\r\n　　下列术语和定义适用于本标准。\r\n　　3.\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "旅游景区质量等级的划分与评定（GB/T17775－2003）\n（2004年1月28日发布 2005年1月1日实施 中华人民共和国国家质量监督检验检疫总局）"
        }
      },
      {
        "title": "文化和旅游部办公厅关于全力做好新型冠状病毒感染的肺炎疫情防控工作暂停旅游企业经营活动的紧急通知",
        "url": "https://www.pkulaw.com/chl/55f4c351f972b801bdfb.html?way=listView",
        "content": "文化和旅游部办公厅关于全力做好新型冠状病毒感染的肺炎疫情防控工作暂停旅游企业经营活动的紧急通知\r\n            \r\n            \r\n文化和旅游部办公厅关于全力做好新型冠状病毒感染的肺炎疫情防控工作暂停旅游企业经营活动的紧急通知\r\n　　各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为贯彻落实习近平总书记重要指示精神，全力做好文化和旅游系统新型冠状病毒感染的肺炎疫情防控工作，有效切断病毒传播途径，坚决遏制疫情蔓延势头，确保人民群众生命安全和身体健康，现将暂停旅游企业经营活动有关事项紧急通知如下：\r\n　　一、即日起，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅关于全力做好新型冠状病毒感染的肺炎疫情防控工作暂停旅游企业经营活动的紧急通知"
        }
      },
      {
        "title": "国家发展改革委关于完善国有景区门票价格形成机制 降低重点国有景区门票价格的指导意见",
        "url": "https://www.pkulaw.com/chl/b60477ea31ad3c68bdfb.html?way=listView",
        "content": "国家发展改革委关于完善国有景区门票价格形成机制 降低重点国有景区门票价格的指导意见\r\n            \r\n            \r\n国家发展改革委关于完善国有景区门票价格形成机制 降低重点国有景区门票价格的指导意见\r\n（发改价格〔2018〕951号）\r\n各省、自治区、直辖市发展改革委、物价局：\r\n　　为贯彻落实中央经济工作会议和《政府工作报告》精神，促进旅游业高质量发展，现就完善国有景区门票价格形成机制、降低重点国有景区门票价格提出如下意见。\r\n　　一、重要意义\r\n　　完善国有景区门票价格形成机制、降低重点国有景区门票价格，是加快发展全域旅游，推动景区及旅游业实现持续健康发展的重要举措。近年来，各级政府有关部门加强景区门票价格监管，对遏制门票价格过快上涨发挥了一定作用，但门票价格管理和定价机制中的深层次矛盾问题依然存在。一些地方过份依赖门票经济，门票价格“额外负担”过重问题突出；现行价格机制对不合理定价行为有效约束不够，定价科学性、规范性亟待提高，导致部分重点国有景区门票价格水平被不断推高，一定程度上抑制了旅游消费增长，不利于发展全域旅游和旅游业转型升级。\r\n　　风景名胜区、自然保护区、文物保护单位、国家公园等公共资源为全民共有，是弘扬传统文化、加强爱国主义教育、保护生态环境的重要载体，依托这些资源建设的国有景区具有较强的公益属性。完善国有景区门票价格形成机制、降低重点国有景区门票价格，有利于理顺国有景区功能定位，加快构建充分体现社会效益、社会效益和经济效益相统一的国有景区运营管理体制机制；有利于优化旅游环境，积极解决人民群众关心的问题，充分释放旅游消费需求，更好满足人民美好生活需要；有利于推进旅游业供给侧结构性改革和高质量发展，推动旅游业加快由门票经济向产业经济、小众旅游向大众旅游、景点旅游向全域旅游转型升级，形成旅游业供给结构优化和总需求稳步扩大的良性循环。\r\n　　二、基本原则和主要目标\r\n　　（一）基本原则\r\n　　坚持公益导向。坚定不移贯彻以人民为中心的发展思想，秉持旅游为民、旅游惠民理念，以逐步实现公共资源全民共享、景区服务费用游客合理分担为门票价格改革取向，将游客付费范围限定在所享受的景区服务，充分体现公共资源建设的国有景区公益属性，促进大众旅游消费，增强人民群众获得感、幸福感。\r\n　　坚持科学定价。加强国有景区门票定价制度建设，以规范成本构成为核心，建立主要补偿景区服务和生态环境保护合理成本并适当反映景区价值的价格形成机制，推动政府和景区价格行为科学化、规范化。\r\n　　坚持有序推进。综合考虑各地区经济社会发展水平及景区规模等级差异，区分景区不同经营管理模式，因地制宜，分类施策，分批推进，加快清理门票价格中的不合理负担，逐步创造条件推动国有景区门票价格回归合理区间。\r\n　　坚持公开透明。推行国有景区门票价格管理程序公开、决策公开、结果公开、执行公开及景区收支情况公开，接受社会监督。\r\n　　（二）主要目标\r\n　　2018年，在推进完善国有景区门票价格形成机制同时，降低重点国有景区门票价格任务取得明显成效。到2020年，以景区合理运营成本为基础，科学、规范、透明的国有景区门票价格形成机制基本健全，对促进景区持续健康发展、推动旅游业高质量发展的作用明显增强。\r\n　　三、完善国有景区门票价格形成机制\r\n　　对利用公共资源建设的国有景区，以补偿合理运营成本、保持收支总体平衡为改革方向，完善门票价格形成机制，明确定价成本构成、规范定价程序、加强收支监管，提高定价科学性、监管有效性。\r\n　　（一）合理界定成本构成。实行政府定价管理的景区，门票定价成本应严格限定在景区游览区域范围内维持景区正常运营所需的合理支出，主要包括：（1）自然、文化遗产等资源保护支出；（2）为游客提供基本游览服务所发生的设施运行维护、人员薪酬、财务费用等方面的成本支出；（3）为游客提供基本游览服务所需的固定资产折旧。景区支出中依法应由各级政府承担部分，以及与景区正常运营无\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委关于完善国有景区门票价格形成机制 降低重点国有景区门票价格的指导意见\n（发改价格〔2018〕951号）"
        }
      },
      {
        "title": "青海省人民政府、文化和旅游部关于印发青海打造国际生态旅游目的地行动方案的通知",
        "url": "https://www.pkulaw.com/chl/59e0434e12181a9abdfb.html?way=listView",
        "content": "青海省人民政府、文化和旅游部关于印发青海打造国际生态旅游目的地行动方案的通知\r\n            \r\n            \r\n青海省人民政府、文化和旅游部关于印发青海打造国际生态旅游目的地行动方案的通知\r\n（青政〔2021〕56号）\r\n各市、自治州人民政府，省政府各委、办、厅、局，文化和旅游部各司局：\r\n　　《青海打造国际生态旅游目的地行动方案》已经省委第146次常委会议、省政府第83次常务会议审议通过，文化和旅游部审核同意。现印发给你们，请结合实际，认真抓好贯彻落实。\r\n     青海省人民政府\r\n　　文化和旅游部\r\n　　2021年11月3日\r\n青海打造国际生态旅游目的地行动方案\r\n　　习近平总书记参加十三届全国人大四次会议青海代表团审议和来青考察时赋予青海“打造国际生态旅游目的地”重大任务和历史使命，是青海发展生态旅游的根本遵循。为深入贯彻落实习近平总书记重要讲话精神，促进全省旅游业高质量发展，努力打造具有高点站位、地域特色、时代特征的国际生态旅游目的地，特制定本行动方案。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，全面落实习近平生态文明思想和对青海工作的重大要求，深入贯彻党的十九大和十九届二中、三中、四中、五中、六中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，主动融入国家重大战略，践行“一优两高”发展战略，正确处理发展生态旅游和保护生态环境的关系，以生态塑造旅游品质、以旅游彰显生态价值，促进国内国际旅游双循环，以文化赋能，打造基础设施完善、产业布局合理、产品体系丰富、服务水平优质、管理运营科学、带动效益明显的国际生态旅游目的地。\r\n　　（二）基本原则。\r\n　　1.保护生态，合理利用。把生态环境放在首位，坚持在发展中保护，在保护中发展，坚守生态底线，适度开发、合理利用，守护好自然生态，保育好自然资源，维护好生物多样性，推进生态旅游集约化、低碳化、绿色化发展。\r\n　　2.国际视野，匠心打造。充分借鉴国际及国内发达省份先进经验，以国际视野、生态视野、文化视野，建立健全国际生态旅游目的地标准体系，以标准促质量、以标准促提升，为全国生态旅游发展提供“青海方案”。\r\n　　3.因地制宜，突出特色。立足青海经济社会发展现状、资源环境禀赋，突出生态安全、高端旅游、健康体验、生物多样性、国家公园、极地保护、摄影爱好者、交往交流交融、天人合一、人类命运共同体目的地，推动生态旅游特色化、品牌化、差异化发展，构建高品质、多样化生态旅游目的地产品支撑体系。\r\n　　4.文旅融合，创新发展。突出生态资源，注重区域特色，传承传统文化，弘扬时代新风，统筹做好文旅融合文章，推进全域、智慧旅游发展。创新生态旅游发展业态、模式和机制等，推动供给侧、需求侧结构性改革，延伸产业链，满足游客多元化需求。\r\n　　5.凝聚合力，富民共享。凝聚生态旅游发展合力，广泛调动各地区、各部门、各行业，各类市场主体、社会组织，广大农牧民和游客的积极性，同向发力，以生态旅游产业带动创业就业，增加群众收入，让全民共享生态旅游发展成果。\r\n　　（三）目标任务。\r\n　　到2025年，接待旅游人次7300万，旅游总收入800亿元，年均增速20%以上，文化和旅游产业增加值占GDP的12%。推出50条生态旅游精品线路，形成30条生态旅游风景道，指导3家以上旅游景区申报创建国家5A级旅游景区，指导4家生态旅游区申报创建国家生态旅游示范区，争取打造8个文化特色鲜明的国家级旅游休闲城市和街区。坚持以游客为中心的发展思想，建立完善生态旅游运营管理体系、要素服务体系、游客集散体系、安全保障体系、交通便捷体系、网络平台体系，推动青海国际生态旅游品牌享誉全国、走向世界。\r\n　　到2035年，旅游人次与总收入持续稳定增长，入境游客人次占比明显提升，全省生态旅游标准基本完善，生态旅游体系基本建立，国际生态旅游目的地基本建成，实现生态旅游强省目标。\r\n　　二、重点行动\r\n　　（一）国际标准引领，优化发展布局。\r\n　　1.\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "青海省人民政府、文化和旅游部关于印发青海打造国际生态旅游目的地行动方案的通知\n（青政〔2021〕56号）"
        }
      },
      {
        "title": "文化和旅游部关于加强旅游服务质量监管提升旅游服务质量的指导意见",
        "url": "https://www.pkulaw.com/chl/ff850bd20bf6fe42bdfb.html?way=listView",
        "content": "文化和旅游部关于加强旅游服务质量监管提升旅游服务质量的指导意见\r\n            \r\n            \r\n文化和旅游部关于加强旅游服务质量监管提升旅游服务质量的指导意见\r\n（文旅市场发〔2021〕50号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　旅游服务质量是旅游业作为现代服务业的内在属性，是企业的核心竞争力，是衡量行业发展水平的重要指标。加强旅游服务质量监管、提升旅游服务质量是推进旅游业供给侧结构性改革的主要载体，是旅游业现代治理体系和治理能力建设的重要内容，是促进旅游消费升级、满足人民群众多层次旅游消费需求的有效举措，是推动旅游业高质量发展的重要抓手。近年来，旅游行业服务质量意识和管理水平不断提升，监管能力进一步增强，为维护游客合法权益、规范市场秩序提供了有力保障。但从高质量发展阶段的新要求来看，旅游服务质量意识不强、管理水平不高、品牌知名度和美誉度不强、质量基础设施不完善、质量人才匮乏、监管手段不硬、质量持续提升动力不足等问题依然突出，旅游服务质量仍是旅游业高质量发展的制约性因素。提升旅游服务质量只有起点没有终点，为全面落实质量强国战略，推动新时代旅游业高质量发展，现就“十四五”时期加强旅游服务质量监管，提升旅游服务质量提出如下意见：\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中、四中、五中全会精神，坚持新发展理念，坚持系统观念，以推动高质量发展为主题，以满足人民群众日益增长的美好生活需要为根本目的，牢固树立质量第一的发展意识，把持续提升旅游服务质量作为旅游业高质量发展的重点领域，一手抓服务质量监管不放松，夯实发展基础，一手抓优质服务促进不动摇，提升质量标准，积极服务于扩大内需战略基点，以高质量旅游服务供给引领和创造新需求，助力建设高标准旅游市场体系，不断增强广大游客的获得感、幸福感、安全感。\r\n　　（二）基本原则\r\n　　——坚持以人民为中心。树牢以人民为中心的发展理念，把人民群众满意作为实施旅游服务质量监管和提升工作的出发点和落脚点，围绕影响人民群众旅游体验的重点问题和主要矛盾开展工作，让游客游得放心、游得舒心、游得开心，不断实现人民对美好生活的向往。\r\n　　——坚持系统观念。加强旅游服务质量监管和提升的系统性思考、整体性推进、协同性发展，统筹旅游服务质量需求和供给，统筹旅游服务质量主体和监管主体需要，统筹大众旅游时代多层次、多元化旅游服务质量提升需要，统筹各区域旅游服务质量协调发展需要，实现旅游服务质量持续提升。\r\n　　——坚持创新发展。加快完善旅游服务质量基础设施，加强标准、评价等能力建设。以数字化驱动旅游服务质量监管和提升变革。坚持创新驱动和融合发展，推动市场主体创新理念、技术、产品、服务、模式和业态，加快数字化转型，提高旅游服务专业化水平，提升便利度，改善服务体验。\r\n　　——坚持深化改革。破除制约旅游服务质量提升的体制机制障碍。充分发挥市场在资源配置中的决定性作用，落实旅游服务质量主体责任。更好发挥政府职能作用，为质量提升营造良好的市场环境。加快形成政府主导、企业主责、部门联合、社会参与、多元共治的旅游服务质量监管和提升工作格局。\r\n　　（三）发展目标\r\n　　到2025年，解决一批影响旅游服务质量的突出问题，高质量旅游服务供给更加丰富，人民群众的满意度进一步提高。主动提升旅游服务质量成为市场主体和各级文化和旅游行政部门的自觉意识，旅游服务质量基础设施更加完善，旅游服务质量提升的合力显著增强。旅游企业质量管理水平进一步提升，形成一批适应市场需求和引领消费升级的优质旅游服务品牌。旅游市场综合监管能力进一步增强，信用监管效能得到有效提升，旅游投诉处理及时有效，旅游市场秩序更加规范，旅游消费环境明显改善。质量提升政策体系更加健全，旅游服务标准化、品牌化、网络化、智能化水平显著提升，中国旅游服务的国际竞争力和影响力持续增强，旅游服务成为中国服务的典型代表。\r\n　　二、主要任务\r\n　　（一）落实旅游服务质量主体责任\r\n　　旅游企业是提升旅游服务质量的主体。要引导和激励A级旅游景区、星级饭店、旅行社、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于加强旅游服务质量监管提升旅游服务质量的指导意见\n（文旅市场发〔2021〕50号）"
        }
      },
      {
        "title": "建设部关于印发《风景名胜区建设管理规定》的通知",
        "url": "https://www.pkulaw.com/chl/3e32d8ef9d86657cbdfb.html?way=listView",
        "content": "建设部关于印发《风景名胜区建设管理规定》的通知\r\n            \r\n            \r\n　　　　　　建设部　关于印发《风景名胜区建设管理规定》的通知\r\n　　　　　 （１９９３年１２月２０日　建城字第８４８号文发布）\r\n各省、自治区、直辖市建委（建设厅），北京市市政管理委员会，各计划单列市建委：\r\n　　根据国务院《风景名胜区管理暂行条例》和建设部《风景名胜区管理暂行条例实施办法》，遵照国家有关基本建设的管理法规，我部制定了《风景名胜区建设管理规定》，现印发给你们，请遵照执行。\r\n附件：风景名胜区建设管理规定\r\n附件：\r\n　　　　　　　　　　　　 风景名胜区建设管理规定\r\n　　第一条　为了严格保护风景名胜资源，维护风景名胜区正常的建设秩序，加强建设管理工作，根据《风景名胜区管理暂行条例》、《风景名胜区管理暂行条例实施办法》及国家有关基本建设管理法规，制定本规定。\r\n　　第二条　在风景名胜区内进行各项建设，必须遵守本规定，并按照风景名胜区规划进行。\r\n　　第三条　任何单位或者个人在风景名胜区内建设房屋或其它工程等，应经风景名胜区管理机构审查同意。风景名胜区的土地、资源和设施实行有偿使用。\r\n　　第四条　在风景名胜区及其外围保护地带内，不得建设工矿企业、铁路、站场、仓库、医院等同风景和游览无关以及破坏景观、污染环境、妨碍游览的项目和设施。\r\n　　在游人集中的游览区和自然环境保留地内，不得建设旅馆、招待所、休疗养机构、管理机构、生活区以及其它大型工程等设施。\r\n　　按规划进行建设的项目，其布局、高度、体量、造型和色彩等，都必须与周围景观和环境相协调。\r\n　　第五条　凡在风景名胜区进行的各项建设都应由建设单位填写《建设选址审批书》，分级上报建设行政主管部门审批。下列建设应从严控制，严格审查：\r\n　　１．公路、索道与缆车；\r\n　　２．大型文化、体育与游乐设施；\r\n　　３．旅馆建筑；\r\n　　４．设置中国国家风景名胜区徽志的标志建筑；\r\n　　５．由上级建设主管部门认定的其它重大建设项目。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部　关于印发《风景名胜区建设管理规定》的通知\n（１９９３年１２月２０日　建城字第８４８号文发布）"
        }
      },
      {
        "title": "文化和旅游部、自然资源部、住房和城乡建设部关于开展国家文化产业和旅游产业融合发展示范区建设工作的通知",
        "url": "https://www.pkulaw.com/chl/5896dc75290fc2acbdfb.html?way=listView",
        "content": "文化和旅游部、自然资源部、住房和城乡建设部关于开展国家文化产业和旅游产业融合发展示范区建设工作的通知\r\n            \r\n            \r\n文化和旅游部、自然资源部、住房和城乡建设部关于开展国家文化产业和旅游产业融合发展示范区建设工作的通知\r\n（文旅产业发〔2022〕123号）\r\n各省、自治区、直辖市文化和旅游厅（局）、自然资源厅（局）、住房和城乡建设厅（局），新疆生产建设兵团文化体育广电和旅游局、自然资源局、住房和城乡建设局：\r\n　　为深入贯彻党的二十大精神，坚持以文塑旅、以旅彰文，推进文化和旅游深度融合发展，完善文化和旅游融合发展体制机制，根据《“十四五”文化发展规划》《“十四五”旅游业发展规划》《国务院办公厅关于进一步激发文化和旅游消费潜力的意见》等有关要求，文化和旅游部、自然资源部、住房和城乡建设部决定联合开展国家文化产业和旅游产业融合发展示范区（以下简称“融合发展示范区”）建设工作。现将有关事项通知如下：\r\n　　一、融合发展示范区建设原则上以区县为单位，采取自愿申报、统筹确定方式，建设工作有关要求见《国家文化产业和旅游产业融合发展示范区建设指南》（附件1）。\r\n　　二、各省（区、市）文化和旅游厅（局）和新疆生产建设兵团文化体育广电和旅游局牵头做好本行政区融合发展示范区申报、审核、推荐工作。有关推荐名额、申报流程、验收要求及相关事项见《国家文化产业和旅游产业融合发展示范区申报指南》（附件2）。\r\n　　三、文化和旅游部会同自然资源部、住房和城乡建设部等部门，加强对融合发展示范区建设的指导支持和动态管理。对已命名的融合发展示范区、列入建设名单且处在建设期内的融合发展示范区建设单位，鼓励用好用足现有政策，先行先试，并给予以下政策扶持。\r\n　　（一）统筹相关资金和政府投资工具，支持融合发展示范区及建设单位的文化和旅游基础设施及重大产业项目建设，支持历史文化名城名镇名村（传统村落）、历史文化街区、历史建筑保护修缮，市政基础设施及公共服务设施建设，充分发挥引导作用。\r\n　　（二）支持融合发展示范区及建设单位结合实施城市更新行动盘活存量建设用地，推进城镇低效用地再开发，对纳入地市级以上重大建设项目库并符合国土空间规划的文化产业和旅游产业项目合理用地予以倾斜支持。鼓励利用存量建设用地发展文化产业、旅游产业。\r\n　　（三）鼓励融合发展示范区及建设单位合理利用老旧厂房（包含老旧工业厂房、仓储用房及相关工业设施）等，在不改变主体结构、保障建筑安全和消防安全的前提下，依法依规发展国家支持的文化产业、拓展文化和旅游消费空间。推动落实在一定年期内不改变用地主体和规划条件的过渡期政策。\r\n　　（四）会同合作金融机构，协助融合发展示范区及建设单位优化投融资服务，做好项目策划、投融资模式研究、投融资方案设计、风险防控等工作。将符合条件的文化和旅游项目纳入全国文化和旅游投融资项目库，引导鼓励各类金融机构按市场化原则对项目加大金融支持力度、优化金融服务。\r\n　　四、各级文化和旅游行政部门及相关部门，要树牢安全发展意识，确保融合发展示范区及建设单位区域内文化和旅游企业、项目及设施在内容安全、生产安全、生态环境、国土空间规划编制管理、城乡历史文化保护传承等方面没有违法违规情况。\r\n　　五、各地可结合实际情况，制\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、自然资源部、住房和城乡建设部关于开展国家文化产业和旅游产业融合发展示范区建设工作的通知\n（文旅产业发〔2022〕123号）"
        }
      },
      {
        "title": "国家旅游局关于推荐“全国优秀导游员”人选的通知",
        "url": "https://www.pkulaw.com/chl/2f067e2c670da19ebdfb.html?way=listView",
        "content": "国家旅游局关于推荐“全国优秀导游员”人选的通知\r\n            \r\n            \r\n国家旅游局关于推荐“全国优秀导游员”人选的通知\r\n（旅办发〔2010〕83号）\r\n各省、自治区、直辖市旅游局（委）：\r\n　　为贯彻落实《国务院关于加快发展旅游业的意见》，开展2010年全国旅游服务质量提升年活动，加强导游队伍建设，提升旅游服务意识和服务水平，培育导游员的社会主义荣辱观，弘扬先进，倡导爱岗敬业、积极奉献的从业精神，国家旅游局决定在全国范围内表彰一批 “全国优秀导游员”。现就有关问题通知如下：\r\n　　一、推荐范围\r\n　　持有导游证或讲解员证，从事导游讲解工作一般在三年以上，导游讲解服务时间每年不少于100个工作日，在导游工作中有先进事迹或突出成绩，能够代表本省（区、市）导游先进水平和良好形象的导游员，可列为“全国优秀导游员”的推荐范围。\r\n　　二、推荐人选应具备的条件\r\n　　（一）思想道德素质好。\r\n　　1、热爱祖国，拥护党的路线、方针、政策。\r\n　　2、遵纪守法，遵守社会公德和职业道德，诚实守信，信誉好。\r\n　　3、认真执行《导游人员管理条例》及有关规定，为游客提供热情周到的优质服务。\r\n　　（二）导游业务能力强。\r\n　　1、导游专业功底扎实，刻苦钻研业务，有创新精神。\r\n　　2、知识面宽，熟悉各相关景区点的自然文化历史背景，导游技能技巧熟练，语言生动、文明。\r\n　　3、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局关于推荐“全国优秀导游员”人选的通知\n（旅办发〔2010〕83号）"
        }
      },
      {
        "title": "国务院办公厅关于加强风景名胜区保护管理工作的通知",
        "url": "https://www.pkulaw.com/chl/eae777440edce2f8bdfb.html?way=listView",
        "content": "国务院办公厅关于加强风景名胜区保护管理工作的通知\r\n            \r\n            \r\n　　　　　　　　　　 国务院办公厅关于加强风景名胜区\r\n　　　　　　　　　　　　　 保护管理工作的通知\r\n　　　　　 （国办发［１９９５］２３号　一九九五年三月三十日）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为进一步加强风景名胜区保护和管理工作，制止在风景名胜区内违章建设等行为，经国务院同意，现就有关问题通知如下：\r\n　　一、风景名胜资源是珍贵的、不可再生的自然和文化遗产，要正确处理好经济建设和资源保护的关系，把保护风景名胜资源放在风景名胜区工作的首位，坚持严格保护、统一管理、合理开发、永续利用的原则，保障风景名胜区事业健康发展。\r\n　　二、风景名胜资源属国家所有，必须依法加以保护。各地区、各部门不得以任何名义和方式出让或变相出让风景名胜资源及其景区土地。\r\n　　三、风景名胜区风景名胜资源集中、环境优美、供广大群众游览的场所，其性质不得改变，并不准在风景名胜区景区内设立各类开发区、渡假区等。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加强风景名胜区\n保护管理工作的通知\n（国办发［１９９５］２３号　一九九五年三月三十日）"
        }
      },
      {
        "title": "国家级风景名胜区规划编制审批办法",
        "url": "https://www.pkulaw.com/chl/e3505e297aa279f8bdfb.html?way=listView",
        "content": "国家级风景名胜区规划编制审批办法\r\n            \r\n            \r\n中华人民共和国住房和城乡建设部令\r\n（第26号）\r\n　　《国家级风景名胜区规划编制审批办法》已经第24次部常务会议审议通过，现予发布，自2015年12月1日起施行。\r\n     住房城乡建设部部长　陈政高\r\n2015年9月14日\r\n　　国家级风景名胜区规划编制审批办法\r\n　　\r\n　　第一条　为了规范国家级风景名胜区规划的编制和审批，根据《中华人民共和国城乡规划法》、《风景名胜区条例》等法律、行政法规，制定本办法。\r\n　　第二条　国家级风景名胜区规划的编制和审批，适用本办法。\r\n　　第三条　经批准的国家级风景名胜区规划是国家级风景名胜区保护、利用和管理的依据。风景名胜区管理机构以及县级以上地方人民政府住房城乡建设主管部门不得违反国家级风景名胜区规划审批各类建设活动。\r\n　　国家级风景名胜区规划未经批准的，不得在国家级风景名胜区内进行建设活动。\r\n　　第四条　编制国家级风景名胜区规划，应\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国住房和城乡建设部令\n（第26号）"
        }
      },
      {
        "title": "国家旅游局办公室关于印发《国家旅游局关于旅游不文明行为记录管理暂行办法》的通知(2016修订)",
        "url": "https://www.pkulaw.com/chl/3d6f8b9cf7d39639bdfb.html?way=listView",
        "content": "国家旅游局办公室关于印发《国家旅游局关于旅游不文明行为记录管理暂行办法》的通知(2016修订)\r\n            \r\n            \r\n国家旅游局办公室关于印发《国家旅游局关于旅游不文明行为记录管理暂行办法》的通知\r\n（旅办发〔2016〕139号）\r\n各省、自治区、直辖市旅游发展委员会、旅游局，新疆生产建设兵团旅游局：\r\n　　为进一步学习贯彻落实习近平总书记关于文明旅游的重要批示精神，根据《国家旅游局关于游客不文明行为记录管理暂行办法》实施情况，国家旅游局修订形成了《国家旅游局关于旅游不文明行为记录管理暂行办法》，并已经国家旅游局局长办公会审议通过。现印发给你们，请贯彻执行。\r\n     国家旅游局\r\n2016年5月26日\r\n　　国家旅游局关于旅游不文明行为记录管理暂行办法\r\n　　第一条　为推进旅游诚信建设工作，提升公民文明出游意识，依据《中华人民共和国旅游法》、中央文明委《关于进一步加强文明旅游工作的意见》及相关法律法规和规范性文件，制定本办法。\r\n　　第二条　中国游客在境内外旅游过程中发生的因违反境内外法律法规、公序良俗，造成严重社会不良影响的行为，纳入“旅游不文明行为记录”。主要包括：\r\n　　（一）扰乱航空器、车船或者其他公共交通工具秩序；\r\n　　（二）破坏公共环境卫生、公共设施；\r\n　　（三）违反旅游目的地社会风俗、民族生活习惯；\r\n　　（四）损毁、破坏旅游目的地文物古迹；\r\n　　（五）参与赌博、色情、涉毒活动；\r\n　　（六）不顾劝阻、警示从事危及自身以及他人人身财产安全的活动；\r\n　　（七）破坏生态环境，违反野生动植物保护规定；\r\n　　（八）违反旅游场所规定，严重扰乱旅游秩序；\r\n　　（九）国务院旅游主管部门认定的造成严重社会不良影响的其他行为。\r\n　　因监护人存在重大过错导致被监护人发生旅游不文明行为，将监护人纳入“旅游不文明行为记录”。\r\n　　第三条　从事旅游经营管理与服务的工作人员（以下简称“旅游从业人员”）在从事旅游经营管理和服务过程中因违反法律法规、工作规范、公序良俗、职业道德，造成严重社会不良影响的行为，纳入“旅游不文明行为记录”。主要包括：\r\n　　（一）价格欺诈、强迫交易、欺骗诱导游客消费；\r\n　　（二）侮辱、殴打、胁迫游客；\r\n　　（三）不尊重旅游目的地或游客的宗教信仰、民族习惯、风俗禁忌；\r\n　　（四）传播低级趣味、宣传迷信思想；\r\n　　（五）国务院旅游主管部门认定的其他旅游不文明行为。\r\n　　第四条　“旅游不文明行为记录”信息内容包括：\r\n　　（一）不文明行为当事人的姓名、性别、户籍省份；\r\n　　（二）不文明行为的具体表现、不文明行为所造成的影响和后果；\r\n　　（三）对不文明行为的记录期限。\r\n　　第五条　国务院旅游主管部门建立全国“旅游不文明行为记录”。省级旅游行政主管部门可设立本行政区域内的“旅游不文明行为记录”。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局办公室关于印发《国家旅游局关于旅游不文明行为记录管理暂行办法》的通知\n（旅办发〔2016〕139号）"
        }
      },
      {
        "title": "国家旅游局、公安部、国务院台湾事务办公室关于修改《大陆居民赴台湾地区旅游管理办法》的决定(2017)",
        "url": "https://www.pkulaw.com/chl/6480399414dac8b3bdfb.html?way=listView",
        "content": "国家旅游局、公安部、国务院台湾事务办公室关于修改《大陆居民赴台湾地区旅游管理办法》的决定(2017)\r\n            \r\n            \r\n中华人民共和国国家旅游局、中华人民共和国公安部、中华人民共和国国务院台湾事务办公室令\r\n（第43号）\r\n　　《国家旅游局 公安部 国务院台湾事务办公室关于修改〈大陆居民赴台湾地区旅游管理办法〉的决定》已经2016年12月26日国家旅游局第18次局长办公会议审议通过，并经公安部、国务院台湾事务办公室批准，现予公布，自公布之日起施行。\r\n     旅游局局长　　李金早\r\n公安部部长　　郭声琨\r\n台 办主 任　　张志军\r\n2017年4月13日\r\n　　国家旅游局、公安部、国务院台湾事务办公室关于修改《大陆居民赴台湾地区旅游管理办法》的决定\r\n　　为贯彻落实新修改颁布的《旅游法》取消“领队证”许可的有关要求，落实国家旅游局和公安部多项赴台旅游的便民措施，推进简政放权、放管结合、优化服务有关工作，根据《国务院办公厅关于做好行政法规部门规章和文件清理工作有关事项的通知》（国办函〔2016〕12号）的要求，国家旅游局、公安部、国务院台湾事务办公室决定对《大陆居民赴台湾地区旅游管理办法》部分条款进行修改。\r\n　　\r\n　　一、将第三条修改为：“组团社由国家旅游局会同有关部门，从取得出境旅游业务经营许可并提出经营赴台旅游业务申请的旅行社范围内指定，但国家另有规定的除外。组团社名单由海峡两岸旅游交流协会公布。\r\n　　除被指定的组团社外，任何单位和个人不得经营大陆居民赴台旅游业务。”\r\n　　二、第六条增加一款，作为第二款：“大陆居民赴台旅游团队出发前，组团社应当向国家旅游局旅游团队管理和服务信息平台提供符合规定的赴台旅游团队信息。旅游团队信息实行一团一登记。”\r\n　　三、第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家旅游局、中华人民共和国公安部、中华人民共和国国务院台湾事务办公室令\n（第43号）"
        }
      },
      {
        "title": "国家旅游局办公室关于开展2010年度旅行社责任保险统保示范项目的通知",
        "url": "https://www.pkulaw.com/chl/67c0b747f3fb9968bdfb.html?way=listView",
        "content": "国家旅游局办公室关于开展2010年度旅行社责任保险统保示范项目的通知\r\n            \r\n            \r\n国家旅游局办公室关于开展2010年度旅行社责任保险统保示范项目的通知\r\n各省、自治区、直辖市旅游局（委）：\r\n　　为有序开展2010年度旅行社责任保险统保示范项目（以下简称统保示范项目），现将有关事项通知如下：\r\n　　一、 充分认识开展统保示范项目的重要性\r\n　　旅行社责任保险是依法强制旅行社投保的保险，事关旅行社和旅游者的切身利益。完善旅行社责任险是建设旅游安全保障体系的重要组成部分。\r\n　　（一） 开展统保示范项目是各级旅游行政主管部门履行公共服务职能的具体体现。国家旅游局和各级旅游行政主管部门有责任、有义务采取有效措施，完善旅行社责任险，引导市场推出旅行社满意的产品。统保示范项目体现了《旅行社条例》的原则，符合国务院《关于保险业改革发展的若干意见》的精神，是保障旅行社和旅游者的合法权益、推动旅游业安全发展的重要举措，各地应将其作为履行政府公共服务职能的重要工作来抓。\r\n　　（二） 开展统保示范项目是完善旅行社责任保险的重要手段。旅行社责任保险制度2001年实施以来，对转移旅行社责任风险，保障旅游者合法权益起到了积极作用。同时也存在着保障少、索赔难、赔付慢、保险服务不到位等问题，影响了责任保险在转移责任风险、防灾防损和善后处置等方面的应有作用。为解决上述问题，国家旅游局在联合中国保监会共同完善规章制度，争取最高人民法院进行旅游合同纠纷司法解释的同时，充分利用市场手段，组织开展统保示范项目，通过规模优势，发挥“大数法则”，有效解决旅行社责任保险现有问题，最大限度满足旅行社规避风险的需求。\r\n　　（三） 开展统保示范项目是深化“旅保合作”机制的具体实践。在中国保监会的大力支持下，统保示范项目经过公平、公开、公正的程序，依法合规产生。这个项目汇聚了行业的需求，借鉴了上海、宁夏、新疆、大连、宁波、武汉、长沙、成都等地统保实践经验，引入了保险经纪公司等专业机构，调动了国内主要财产保险公司的积极性，扩大了保障范围，获得了更优服务，赢得了合理价格，创新了保障机制，开辟了完善旅行社责任险的新途径。\r\n　　二、 开展统保示范项目实施的基本原则\r\n　　统保示范项目是一项创新工程、系统工程，涉及旅行社、旅游者、保险经纪公司和保险公司等各方利益，必须把社会责任摆在第一位，围绕预期目标，不断探索完善，避免重大失误，确实把好事办好。\r\n　　（一）坚持市场运作、政府推动的原则。要充分发挥市场作用，遵循市场规律，利用产品的特点和高性价比吸引旅行社积极投保。各地旅游行政主管部门应积极做好组织推动工作，充分发挥行业协会的作用，支持保险经纪公司和保险公司开展宣传推广。\r\n　　（二）坚持合作共赢的原则。统保示范项目是按照市场规则公平竞争产生的，兼顾到了旅行社、行业协会、经纪公司和保险公司等多方利益。各地旅游行政主管部门应主动协调各方面的利益和需求，促进多方合作，努力构建合作共赢的局面，确保项目顺利实施。\r\n　　（三）坚持“公平、公开、公正”的原则。在项目实施过程中，要公平维护旅游者、旅行社、保险经纪公司、保险公司等各方的合法权益，做到公正廉洁，坚决抵制不正之风，坚决杜绝以权谋私，从中牟利。各个环节都要公开透明，让广大旅行社都知晓、熟悉统保示范项目，自愿参与，杜绝暗箱操作、行政指派，真正使统保示范项目发挥“示范”带头作用，让旅行社满意，让游客满意。\r\n　　三、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局办公室关于开展2010年度旅行社责任保险统保示范项目的通知"
        }
      },
      {
        "title": "文化和旅游部关于实施旅游服务质量提升计划的指导意见",
        "url": "https://www.pkulaw.com/chl/7e76e53f4dea843fbdfb.html?way=listView",
        "content": "文化和旅游部关于实施旅游服务质量提升计划的指导意见\r\n            \r\n            \r\n文化和旅游部关于实施旅游服务质量提升计划的指导意见\r\n（文旅市场发〔2019〕12号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育新闻出版广电局（文物局）、商务局（旅游局）：\r\n　　旅游是新时代人民美好生活和精神文化需求的重要内容，是人民群众获得感和幸福感的重要体现，是展示国家形象和国民素质的重要窗口。良好的旅游市场秩序是企业依法诚信经营和公民文明素养的集中反映，也是社会综合治理水平的集中体现。经过几十年的快速发展，我国旅游业正在进入提高管理服务水平、提升旅游品质的大众旅游新阶段。当前，旅游市场中存在的虚假宣传、强迫消费、安全卫生等问题在有些地区依然较为突出。为进一步提高旅游管理服务水平，提升旅游品质，推动旅游业高质量发展，根据《中共中央 国务院关于开展质量提升行动的指导意见》，现就实施旅游服务质量提升计划提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，按照“创新、协调、绿色、开放、共享”的发展理念，着力解决影响广大游客旅游体验的重点问题和主要矛盾，推动旅游业高质量发展。\r\n　　（二）基本原则\r\n　　──坚持政府、市场主体、行业组织、个人4个层面协同推进。\r\n　　──坚持加强和改进市场监管，完善旅游管理政策，支持、引导和规范市场主体健康发展。\r\n　　──坚持落实市场主体责任，增强内生动力，提高旅游服务提供者提升旅游服务质量的自觉性。\r\n　　──坚持发挥行业组织的协调作用和行业标准的引领作用，强化行业自律，提升旅游管理和服务水准。\r\n　　──坚持提升从业人员专业素养和业务能力，调动广大从业人员提升旅游服务质量的积极性和主动性。\r\n　　（三）发展目标\r\n　　到2020年，促进旅游服务质量提升的政策合力进一步增强，市场秩序进一步规范，旅游的舒适度进一步提升，旅游市场环境和消费环境进一步改善，旅游服务成为中国服务的重要代表，为质量强国建设做出积极贡献。\r\n　　二、主要任务\r\n　　通过提升旅游区点、旅行社的服务水平，规范和优化旅游住宿、在线旅游经营服务，提高导游和领队业务能力，建立完善旅游信用体系，不断增强旅游市场秩序治理能力，提升旅游服务质量，推动旅游业高质量发展。\r\n　　（一）提升旅游区点服务水平\r\n　　旅游区点是主要的旅游场所，是激发游客出游需求的重要因素。持续提升旅游区点软硬件水平，对提高旅游服务质量具有重要意义。\r\n　　──政府行动\r\n　　1.完善、细化、落实A级旅游景区复核和退出机制，坚决清退不符合标准的A级旅游景区。\r\n　　2.全面落实景区流量控制制度，加快推广景区门票网上预约制度，依法落实旅游景区最大承载量核定要求，及时发布客流预警信息，引导游客合理安排出行，避免滞留拥堵。\r\n　　3.严格实施旅游度假区和生态旅游示范区标准，加大复核工作力度。\r\n　　4.持续抓好全国红色旅游经典景区建设。\r\n　　──市场主体和行业组织行动\r\n　　1.A级旅游景区要完善旅游引导标识，标识应布局合理、科学设置、制作精良。5A级旅游景区应采用至少有中英文的导览标识，中英文对照说明要准确、科学，不能有错字、错译和语病。\r\n　　2.A级旅游景区应提升游客消费便利化程度，景区消费不得拒收现金，5A级旅游景区可协调增设外币兑换点。\r\n　　3.A级旅游景区和具备条件的行业组织应针对景区管理人员、一线服务人员开展管理实务、日常业务、应急处置等培训，提升服务专业性。\r\n　　（二）优化旅游住宿服务\r\n　　旅游住宿业是旅游业的重要支柱，也是提高旅游服务质量的关键领域。近年来，旅游住宿业在卫生方面的问题频发，引发社会广泛关注。要全面落实标准化、规范化服务，发展和改善个性化、特色化服务，持续提\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于实施旅游服务质量提升计划的指导意见\n（文旅市场发〔2019〕12号）"
        }
      },
      {
        "title": "文化和旅游部办公厅关于加强模仿秀营业性演出管理的通知",
        "url": "https://www.pkulaw.com/chl/7bd187131ca3d3d6bdfb.html?way=listView",
        "content": "文化和旅游部办公厅关于加强模仿秀营业性演出管理的通知\r\n            \r\n            \r\n文化和旅游部办公厅关于加强模仿秀营业性演出管理的通知\r\n（办市发〔2018〕2号）\r\n各省、自治区、直辖市文化厅（局），新疆生产建设兵团文化体育新闻出版广电局，西藏自治区、北京市、天津市、上海市、重庆市文化市场（综合）行政执法总队：\r\n　　近年来，以模仿知名演员或者其他名人为主要表演形式的模仿秀营业性演出日益增多，在丰富人民群众文化消费选择的同时，也出现一些问题，个别人冒充知名演员参加营业性演出活动，欺骗观众，引发不良社会影响。为规范模仿秀营业性演出，引导其健康发展，现就有关事项通知如下：\r\n　　一、加强审批管理\r\n　　文化行政部门应当加强对模仿秀营业性演出的审批管理，对有模仿秀演员参加的营业性演出予以重点审查，加强对演员身份信息的鉴别，对假冒他人名义、侵犯他人著作权的营业性演出活动不予批准，对特型演员利用党和国家领导人形象牟利的不予批准，对演出含有低俗恶搞等违规内容的不予批准，并对上述演员和演出举办单位予以重点关注。\r\n　　二、强化执法监管\r\n　　各级文化行政部门、文化市场综合执法机构应当建立健全营业性演出信息通报机制，畅通12318举报机制，广辟线索来源，加强模仿秀营业性演出现场监管，重点查处擅自从事营业性演出、假冒他人名义、侵害他人合法权益、含有禁止内容等违法违规行为，坚决制止并从严处罚违规利用党和国家领导人形象牟利的营业性演出，并\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅关于加强模仿秀营业性演出管理的通知\n（办市发〔2018〕2号）"
        }
      },
      {
        "title": "文化和旅游部关于推动非物质文化遗产与旅游深度融合发展的通知",
        "url": "https://www.pkulaw.com/chl/4eb554f6e6dafdf2bdfb.html?way=listView",
        "content": "文化和旅游部关于推动非物质文化遗产与旅游深度融合发展的通知\r\n            \r\n            \r\n文化和旅游部关于推动非物质文化遗产与旅游深度融合发展的通知\r\n（文旅非遗发〔2023〕21号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为深入贯彻落实党的二十大精神和习近平总书记关于非物质文化遗产保护工作的重要指示精神，落实中共中央办公厅、国务院办公厅印发的《关于进一步加强非物质文化遗产保护工作的意见》以及《“十四五”旅游业发展规划》《“十四五”非物质文化遗产保护规划》要求，现就推动非物质文化遗产与旅游深度融合发展工作事项通知如下：\r\n　　一、总体要求\r\n　　非物质文化遗产是中华优秀传统文化的重要组成部分，是旅游的重要资源，丰富了旅游的文化内涵。旅游作为一种新的大众生活方式，为非物质文化遗产提供了更多的实践和应用场景，激发了非物质文化遗产的生机和活力。推动非物质文化遗产与旅游深度融合发展对于扎实做好非物质文化遗产的系统性保护、促进旅游业高质量发展，更好满足人民日益增长的精神文化需求具有重要意义。\r\n　　要以社会主义核心价值观为引领，坚持以文塑旅、以旅彰文，牢牢把握非物质文化遗产保护传承和旅游发展的规律特点，在有效保护的前提下，推动非物质文化遗产与旅游在更广范围、更深层次、更高水平上融合，让旅游成为弘扬中华优秀传统文化、不断铸牢中华民族共同体意识、促进人的全面发展、服务人民高品质生活的重要载体。\r\n　　在旅游发展中，要尊重非物质文化遗产的形式和内涵，保护非物质文化遗产的传承环境和空间，保障传承群体的合法权益，为传承群体参与旅游发展提供便利条件，促进非物质文化遗产长久保护和永续利用。\r\n　　在非物质文化遗产保护传承中，要坚持创造性转化和创新性发展，积极适应当代旅游需求和旅游所带来的生产生活方式的变化，不断提高传承发展利用水平，持续为旅游提供丰富的文化资源。\r\n　　在非物质文化遗产和旅游深度融合发展中，要弘扬非物质文化遗产所蕴含的人类共同价值观念和思想情感，讲好中华优秀传统文化故事，推动中华文化更好走向世界。\r\n　　二、重点任务\r\n　　（一）加强项目梳理\r\n　　非物质文化遗产具有深厚的文化内涵、独特的表现形式、鲜明的地域和民族特色，很多非物质文化遗产代表性项目具备与旅游融合发展的良好基础。各地文化和旅游行政部门要对本地区各级非物质文化遗产代表性项目进行梳理，遴选体现中华优秀传统文化核心思想理念、传统美德、人文精神，为当地民众广泛认可、特色鲜明的非物质文化遗产代表性项目，建立非物质文化遗产与旅游融合发展推荐目录并向社会公布，为旅游发展提供优质的非物质文化遗产资源。\r\n　　（二）突出门类特点\r\n　　非物质文化遗产涉及不同门类，要找准各门类非物质文化遗产与旅游融合发展的契合处、联结点。深入挖掘民间文学的价值和精神内涵，讲好当地传说故事，让游客了解地方历史文化。鼓励面向游客开展传统表演艺术类非物质文化遗产展演。积极开发传统工艺产品，丰富旅游商品内涵。将传统体育、游艺纳入旅游体验。依托传统医药类非物质文化遗产发展康养旅游。挖掘饮食类非物质文化遗产的丰厚内涵，让游客体验当地民众的生活方式，体会中国人顺应时节、尊重自然、利用自然的思想理念和独特智慧。发挥传统节日、民俗活动参与性强的特点，让游客感受当地民风民俗，提升中华文化认同感。\r\n　　（三）融入旅游空间\r\n　　非物质文化遗产的有机融入能进一步丰富旅游景区、度假区、休闲街区、乡村旅游重点村镇、红色旅游经典景区等旅游空间的文化内涵，提升文化底蕴。对在旅游空间范围内传承的非物质文化遗产代表性项目，要加强保护传承，提升展示利用水平。鼓励从当地非物质文化遗产与旅游融合发展推荐目录中选择适合的代表性项目进旅游空间，从其他地区引入非物质文化遗产项目要适合本地文化生态，被当地群众和游客接受认可，避免生搬硬套、简单移植和同质化发展。要为传承人在旅游空间开展传承实践和旅游服务提供便利条件，鼓励传承人参与旅游管理。要将旅游空间作为展示弘扬中华优秀传统文化的重要载体，面向国外游客讲好中国故事，提升中华文化国际传播效能。推动建设一批特色鲜明、氛围浓厚、当地群众和游客认可的非物质\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于推动非物质文化遗产与旅游深度融合发展的通知\n（文旅非遗发〔2023〕21号）"
        }
      },
      {
        "title": "国家旅游局、公安部、国务院台湾事务办公室关于修改《大陆居民赴台湾地区旅游管理办法》的决定(2011)",
        "url": "https://www.pkulaw.com/chl/aac84b9f96513180bdfb.html?way=listView",
        "content": "国家旅游局、公安部、国务院台湾事务办公室关于修改《大陆居民赴台湾地区旅游管理办法》的决定(2011)\r\n            \r\n            \r\n中华人民共和国国家旅游局、中华人民共和国公安部、中华人民共和国国务院台湾事务办公室令\r\n(第37号)\r\n　　《国家旅游局、公安部、国务院台湾事务办公室关于修改＜大陆居民赴台湾地区旅游管理办法＞的决定》已经国家旅游局、公安部、国务院台湾事务办公室审议通过，现予公布，自公布之日起施行。\r\n     国家旅游局局长　邵琪伟\r\n公安部部长　孟建柱\r\n国务院台湾事务办公室主任　王毅\r\n二零一一年六月二十日\r\n　国家旅游局、公安部、国务院台湾事务办公室关于修改《大陆居民赴台湾地区旅游管理办法》的决定\r\n　　国家旅游局、公安部和国务院台湾事务办公室决定对《大陆居民赴台湾地区旅游管理办法》作如下修改：\r\n　　\r\n　　一、将第一条、第十五条中的“《旅行社管理条例》”修改为“《旅行社条例》”。\r\n　　二、将第二条修改为：“大陆居民赴台湾地区旅游（以下简称赴台旅游），可采取团队旅游或个人旅游两种形式。”\r\n　　“大陆居民赴台团队旅游须由指定经营大陆居民赴台旅游业务的旅行社（以下简称组团社）组织，以团队形式整团往返。旅游团成员在台湾期间须集体活动。”\r\n　　“大陆居民赴台个人旅游可自行前往台湾地区，在台湾期间可自行活动。”\r\n　　三、将第五条中的“赴台旅游”修改为“赴台团队旅游”。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家旅游局、中华人民共和国公安部、中华人民共和国国务院台湾事务办公室令\n(第37号)"
        }
      },
      {
        "title": "国家发展改革委关于进一步落实青少年门票价格优惠政策的通知",
        "url": "https://www.pkulaw.com/chl/704f316a700b2684bdfb.html?way=listView",
        "content": "国家发展改革委关于进一步落实青少年门票价格优惠政策的通知\r\n            \r\n            \r\n国家发展改革委关于进一步落实青少年门票价格优惠政策的通知\r\n（发改价格[2012]283号）\r\n各省、自治区、直辖市发展改革委、物价局：\r\n　　近年来，各级价格主管部门在规范游览参观点门票价格管理，抑制门票价格过快上涨，落实门票价格优惠政策等方面，做了大量工作，有效规范了门票价格行为，群众得到了实惠，受到了广泛欢迎。但门票价格优惠政策在贯彻执行中还存在一定的问题，部分地方一些游览参观点对外地个人游客和港澳台青少年等减免政策落实不到位，影响了门票价格优惠政策效果。为更好地促进旅游产业发展，切实保护游客利益，规范门票价格管理，现就进一步落实儿童、学生、未成年人（以下简称“青少年”）门票价格优惠政策等有关问题通知如下：\r\n　　一、各地实行政府定价、政府指导价管理的游览参观点，对青少年门票价格的政策标准是：对6周岁（含6周岁）以下或身高1.2米（含1.2米）以下的儿童实行免票；对6周岁（不含6周岁）－18周岁（含18周岁）未成年人、全日制大学本科及以下学历学生实行半票。列入爱国主义教育基地的游览参观点，对大中小学学生集体参观实行免票。鼓励实行市场调节价的游览参观点参照上述规定对青少年等给予票价优惠。\r\n　　各地游览参观点对青少年的门票价格优惠幅度未达到上述标准的，按上述标准执行；优惠幅度已达到上述标准的，仍按地方规定标准执行。\r\n　　二、青少年购票入园时需出示居民身份证或学生证等\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委关于进一步落实青少年门票价格优惠政策的通知\n（发改价格[2012]283号）"
        }
      },
      {
        "title": "交通运输部办公厅、公安部办公厅、商务部办公厅、文化和旅游部办公厅、应急管理部办公厅、市场监管总局办公厅关于进一步加强和改进旅游客运安全管理工作的指导意见",
        "url": "https://www.pkulaw.com/chl/ff92e750de447835bdfb.html?way=listView",
        "content": "交通运输部办公厅、公安部办公厅、商务部办公厅、文化和旅游部办公厅、应急管理部办公厅、市场监管总局办公厅关于进一步加强和改进旅游客运安全管理工作的指导意见\r\n            \r\n            \r\n交通运输部办公厅、公安部办公厅、商务部办公厅、文化和旅游部办公厅、应急管理部办公厅、市场监管总局办公厅关于进一步加强和改进旅游客运安全管理工作的指导意见\r\n（交办运〔2021〕6号）\r\n各省、自治区、直辖市、新疆生产建设兵团交通运输厅（局、委）、公安厅（局）、商务厅、文化和旅游厅（局）、应急管理厅（局）、市场监管局（厅、委）：\r\n　　为深入贯彻落实党中央、国务院关于安全生产工作的决策部署和国务院安委会印发的《道路运输安全专项整治三年行动实施方案》，深刻汲取近年来发生的重特大事故教训，有力防范化解旅游客运安全风险，坚决遏制重特大事故发生，保障人民群众生命财产安全，现就进一步加强和改进旅游客运安全管理工作提出如下指导意见。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，从源头准入、事中事后监管、基层基础等环节补齐短板，严格落实旅游客运相关企业安全生产主体责任和相关管理部门监管责任，加强源头治理、综合治理、精准治理，着力解决基础性、源头性、瓶颈性问题，在做好旅游客运常态化疫情防控的基础上，全面提升旅游客运安全发展水平，推动旅游客运安全生产形势持续向好，有效推动旅游客运高质量发展，不断增强人民群众旅游出行获得感、幸福感、安全感。\r\n　　二、规范开展市场准入\r\n　　（一）规范道路客运市场主体登记管理。各地交通运输、市场监管部门要认真落实国务院关于“证照分离”改革要求，做好企业注册登记和经营许可的衔接。各地市场监管部门要推进营业执照经营范围登记规范化，使用市场监管总局《经营范围登记规范表述目录（试行）》办理经营范围登记，对登记从事班车客运、包车客运、旅游客运、汽车客运、通勤客运、长途客运、公路客运、城乡客运等道路客运活动的，登记为“道路旅客运输经营”，并根据目录的更新情况进行相应调整。要切实履行“双告知”职责，对登记为“道路旅客运输经营”的，明确告知申请人应到交通运输主管部门依法办理道路客运经营许可，由申请人书面承诺在取得许可前不擅自从事相关经营活动，并将市场主体信息通过信息化手段推送或共享至同级交通运输主管部门。对于存量从事道路客运活动的市场主体，各地交通运输主管部门要明确信息查询口径，由市场监管部门按照查询口径提供相关市场主体信息。交通运输主管部门排查相关市场主体是否具备道路客运经营许可资质，对不具备许可资质的，要及时会同市场监管等部门通过政府网站等渠道向社会公开信息，提示相关市场主体依法办理道路客运经营许可后，方可开展相关经营活动。\r\n　　（二）规范旅游客运许可管理。各地交通运输主管部门要会同文化和旅游、公安、市场监管部门根据本地区旅游业发展水平，加强对旅游客运市场供求状况及发展趋势的分析研判，认真执行《中华人民共和国道路运输条例》《道路旅客运输及客运站管理规定》关于在审查客运申请时应当考虑客运市场的供求状况、普遍服务和方便群众等因素的要求，完善包车客运运力投放规则，规范旅游客运企业、包车客运企业（以下统称旅游包车企业）及旅游客运、包车客运车辆（以下统称旅游包车）市场准入，确保准入管理公平、公正、公开，维护公平竞争、优胜劣汰的良好市场秩序。对依法取得道路客运经营许可资质的市场主体，交通运输主管部门要及时将相关许可信息交换至市场监管部门，由市场监管部门通过国家企业信用信息公示系统归集于市场主体名下，并向社会公示。对未取得相应经营许可、擅自从事客运经营（以下统称非法营运）的市场主体，交通运输主管部门要依法查处并责令停止经营，情节严重的，提请市场监管部门依法吊销其营业执\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "交通运输部办公厅、公安部办公厅、商务部办公厅、文化和旅游部办公厅、应急管理部办公厅、市场监管总局办公厅关于进一步加强和改进旅游客运安全管理工作的指导意见\n（交办运〔2021〕6号）"
        }
      },
      {
        "title": "国家旅游局公告2011年第11号——关于新许可出境游组团社和外商投资旅行社名单的公告",
        "url": "https://www.pkulaw.com/chl/e1310e6dd06b380abdfb.html?way=listView",
        "content": "国家旅游局公告2011年第11号——关于新许可出境游组团社和外商投资旅行社名单的公告\r\n            \r\n            \r\n国家旅游局公告\r\n（2011年第11号）\r\n关于新许可出境游组团社和外商投资旅行社名单的公告\r\n　　依据《旅行社条例》的相关规定，现将我局新许可的142家出境游出境游组团社和6家外商投资旅行社的名单予以公告。\r\n　　附件1：\r\n　　新许可出境游组团社名单（142家）\t\t\t\r\n　　附件2：\r\n　　新许可外商投资旅行社名单（6家）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局公告\n（2011年第11号）"
        }
      },
      {
        "title": "国家旅游局关于印发《旅游饭店星级的划分与评定》(GB/T14308－2010)实施办法的通知",
        "url": "https://www.pkulaw.com/chl/2e533bd239363d4ebdfb.html?way=listView",
        "content": "国家旅游局关于印发《旅游饭店星级的划分与评定》(GB/T14308－2010)实施办法的通知\r\n            \r\n            \r\n国家旅游局关于印发《旅游饭店星级的划分与评定》（GB/T14308－2010）实施办法的通知\r\n（旅监管发[2010]234号）\r\n各省、自治区、直辖市旅游局（委）：\r\n　　国家质检总局、国家标准化管理委员会于2010年10月18日批准发布国家标准《旅游饭店星级的划分与评定》（GB/T14308-2010）（以下简称“新版国家标准”），新版国家标准将于2011年1月1日实施。为配合该标准的实施，进一步规范饭店星级评定及复核工作，国家旅游局制定了《旅游饭店星级的划分与评定》（GB/T14308-2010）实施办法（以下简称“实施办法”）。现将实施办法印发你们，并就有关事项通知如下：\r\n　　一、从2011年1月1日起，各地要严格按照新版国家标准和实施办法的要求，开展饭店星级评定与复核工作，保证星级饭店的质量。\r\n　　二、2010年12月31日之前向全国星评办正式申报的五星级饭店按原标准进行评定，并于2011年第一季度完成，之后向全国星评办申报的五星级饭店按新版国家标准执行。一至四星级饭店的评定工作参照五星级饭店的方式执行。\r\n　　三、各地要抓紧统一部署安排辖区内所有星级饭店对照新版国家标准进行达标工作，并于2011年下半年组织达标检查，确保新版国家标准及时、有效实施。\r\n　　四、各地要加强对新版国家标准和实施办法的宣传和培训，增强全行业及社会各界对新版国家标准和实施办法的了解，扩大影响，营造良好的工作氛围。\r\n　　五、各地要及时总结新版国家标准和实施办法的贯彻落实工作，并于2011年年底前将星级饭店对照新版国家标准的达标情况和新评星级饭店执行情况报国家旅游局监督管理司。\r\n　　特此通知。\r\n     国家旅游局\r\n二〇一〇年十一月十九日\r\n　　附件：\r\n　　《旅游饭店星级的划分与评定》（GB/T14308-2010）实施办法\r\n一、总则\r\n　　第一条　为适应中国旅游饭店业发展的需要，增强饭店星级评定与复核工作的规范性和科学性，依据中华人民共和国国家标准《旅游饭店星级的划分及评定》（GB/T14308-2010），特制定本办法。\r\n　　第二条　各级旅游饭店星级评定机构应严格按照本办法的相关要求，开展饭店星级评定与复核工作。\r\n　　第三条　星级饭店应按照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局关于印发《旅游饭店星级的划分与评定》（GB/T14308－2010）实施办法的通知\n（旅监管发[2010]234号）"
        }
      },
      {
        "title": "国家旅游局公告2016年6号—旅行社老年旅游服务规范",
        "url": "https://www.pkulaw.com/chl/053cfabe60d5fff3bdfb.html?way=listView",
        "content": "国家旅游局公告2016年6号――旅行社老年旅游服务规范\r\n            \r\n            \r\n国家旅游局公告\r\n（2016年6号）\r\n　　《旅行社老年旅游服务规范》（LB/T 052-2016）行业标准已经国家旅游局批准，现予以公布，自2016年9月1日起实施。\r\n　　附件：旅行社老年旅游服务规范\r\n     国家旅游局\r\n2016年2月24日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局公告\n（2016年6号）"
        }
      },
      {
        "title": "国家旅游局公告2012年10号——关于新许可出境游组团社名单的公告",
        "url": "https://www.pkulaw.com/chl/74accaedb8cb5249bdfb.html?way=listView",
        "content": "国家旅游局公告2012年10号——关于新许可出境游组团社名单的公告\r\n            \r\n            \r\n国家旅游局公告\r\n（2012年10号）\r\n关于新许可出境游组团社名单的公告\r\n　　依据《旅行社条例》的相关规定，现将我局新许可的76家出境游组团社名单予以公告，自公告之日起生效。\r\n　　附件：新许可出境游组团社名单（76家）\r\n　　附件：\r\n　　新许可出境游组团社名单（76家）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局公告\n（2012年10号）"
        }
      },
      {
        "title": "国务院办公厅印发贯彻落实国务院关于加快发展旅游业意见重点工作分工方案的通知",
        "url": "https://www.pkulaw.com/chl/a730283eff247eadbdfb.html?way=listView",
        "content": "国务院办公厅印发贯彻落实国务院关于加快发展旅游业意见重点工作分工方案的通知\r\n            \r\n            \r\n国务院办公厅印发贯彻落实国务院关于加快发展旅游业意见重点工作分工方案的通知\r\n（国办函〔2010〕121号）\r\n国务院有关部门：\r\n　　《贯彻落实国务院关于加快发展旅游业意见重点工作分工方案》（以下简称《分工方案》）已经国务院同意，现印发给你们，请认真落实。\r\n　　有关部门要认真贯彻落实《国务院关于加快发展旅游业的意见》（国发〔2009〕41号）精神，充分发挥主动性和积极性，明确责任，加强领导，各司其职，狠抓落实。要将《分工方案》中涉及本部门的工作进一步分解和细化，抓紧制定具体措施；同一项工作涉及多个部门的，牵头部门要加强协调，及时汇总进展情况，其他部门要主动协作。发展改革委、旅游局要将各项工作年度完成情况汇总报国务院，国务院办公厅将对重点工作适时开展督促检查。\r\n     国务院办公厅\r\n二○一○年七月二十三日\r\n贯彻落实国务院关于加快发展旅游业意见\r\n重点工作分工方案\r\n　　一、深化旅游业改革开放\r\n　　（一）放宽旅游市场准入，打破行业、地区壁垒，简化审批手续，鼓励社会资本公平参与旅游业发展，鼓励各种所有制企业依法投资旅游产业。（旅游局、发展改革委负责。列第一位者为牵头部门或单位，下同）\r\n　　（二）推进国有旅游企业改组改制，支持民营和中小旅游企业发展，支持各类企业跨行业、跨地区、跨所有制兼并重组，培育一批具有竞争力的大型旅游企业集团。（旅游局、国资委、发展改革委、商务部负责）\r\n　　（三）积极引进外资旅游企业。在试点的基础上，逐步对外商投资旅行社开放经营中国公民出境旅游业务。（旅游局、商务部负责）\r\n　　（四）按照统筹协调、形成合力的要求，创新体制机制，推进旅游管理体制改革。（旅游局、中央编办负责）\r\n　　（五）支持各地开展旅游综合改革和专项改革试点。（旅游局、发展改革委负责）\r\n　　（六）旅游行政管理及相关部门加快职能转变，把应当由企业、行业协会和中介组织承担的职能和机构转移出去。五年内，各级各类旅游行业协会的人员和财务关系要与旅游行政管理等部门脱钩。（旅游局牵头负责）\r\n　　二、优化旅游消费环境\r\n　　（一）建立以游客评价为主的旅游目的地评价机制。（旅游局负责）\r\n　　（二）景区门票价格调整要提前半年向社会公布，所有旅游收费均应按规定向社会公示。全面落实旅游景区对老年人和学生等特殊人群门票优惠政策。（发展改革委负责）\r\n　　（三）增加旅游目的地与主要客源地间的航线航班、旅游列车，完善旅客列车车票的预售和异地购票办法。（铁道部、民航局负责）\r\n　　（四）城市公交服务网络要逐步延伸到周边主要景区和乡村旅游点，公路服务区要拓展旅游服务功能。进一步完善自驾车旅游服务体系。（住房城乡建设部、交通运输部、旅游局负责）\r\n　　（五）规范引导自发性旅游活动。（旅游局负责）\r\n　　（六）博物馆、金融服务网点、邮政服务网点等在旅游旺季适当延长开放和服务时间。（文化部、银监会、邮政局、文物局负责）\r\n　　（七）各类经营场所的公用厕所对游客开放。（旅游局会同有关部门负责）\r\n　　（八）建立健全旅游信息服务平台，促进旅游信息资源共享。（旅游局负责）\r\n　　（九）广播、电视、报刊、网站等公共媒体要积极开设旅游栏目，加大旅游公益宣传力度。（广电总局、新闻出版总署、中央外宣办负责）\r\n　　三、倡导文明健康的旅游方式\r\n　　在全社会大力倡导健康旅游、文明旅游、绿\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅印发贯彻落实国务院关于加快发展旅游业意见重点工作分工方案的通知\n（国办函〔2010〕121号）"
        }
      },
      {
        "title": "文化和旅游部办公厅关于抓好促进旅游业恢复发展纾困扶持政策贯彻落实工作的通知",
        "url": "https://www.pkulaw.com/chl/c14551fed448a72dbdfb.html?way=listView",
        "content": "文化和旅游部办公厅关于抓好促进旅游业恢复发展纾困扶持政策贯彻落实工作的通知\r\n            \r\n            \r\n文化和旅游部办公厅关于抓好促进旅游业恢复发展纾困扶持政策贯彻落实工作的通知\r\n（办产业发〔2022〕55号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局，本部各司局：\r\n　　为帮助服务业领域困难行业渡过难关、恢复发展，经国务院同意，2022年2月18日，发展改革委、文化和旅游部等14部门联合印发《关于促进服务业领域困难行业恢复发展的若干政策》（以下简称《若干政策》），将旅游业作为重点帮扶行业，给予有力政策支持。为切实推动《若干政策》落细落地落实，增强旅游企业政策获得感，稳住行业恢复发展基本盘，现就有关要求通知如下：\r\n　　一、做好普惠性减税降费政策在旅游业领域的落地服务。积极配合财政、人力资源社会保障、税务等部门，做好服务业增值税加计抵减、扩大“六税两费”适用范围、减免房产税和城镇土地使用税、中小微企业设备器具税前扣除、阶段性降低失业保险和工伤保险费率、失业保险稳岗返还、服务业小微企业和个体工商户房租减免等普惠性政策在旅游业领域的落实服务工作。梳理各项普惠性纾困扶持政策的适用范围、申请条件、办理流程等，面向旅游市场主体做好宣传解读工作，并为企业对接有关部门、申请政策帮扶提供必要帮助。\r\n　　二、推动普惠金融政策在旅游业领域加快落实。主动对接金融管理部门，积极争取将旅游业列为当地金融优先支持行业，鼓励银行业金融机构合理增加旅游业有效信贷供给，丰富金融支持手段，持续推进金融服务创新。协调有关部门建立健全推动金融政策有效落实的保障机制，形成金融支持旅游业恢复发展的合力。\r\n　　三、落实阶段性缓缴失业保险费和工伤保险费政策“免申即享”。实施阶段性缓缴失业保险费、工伤保险费政策的地区，文化和旅游行政部门要加强与人力资源社会保障、税务、市场监管等部门的信息共享，主动提供所掌握的本地区适用政策的旅游市场主体名单，推动名单内的参保企业按照有关规定纳入政策“免申即享”范围。积极协调有关部门，支持未在掌握名单范围内的、以直接面向游客提供旅游服务为主营业务的市场主体，按规定实行告知承诺制，不增加企业事务性负担。\r\n　　四、完善旅游企业承接机关企事业单位相关活动实施细则。主动对接财政、商务等部门和地方工会组织，抓紧出台旅行社承接机关企事业单位工会活动、展会活动的实施细则，明确服务内容、服务标准等要求，完善细化服务合同订立、资金使用管理、财务票据报销等规定，规范业务流程，增强旅行社承接相关活动的可操作性。支持具备条件的星级旅游饭店、等级旅游民宿等旅游企业为机关企事业单位提供住宿、会议、餐饮等服务，积极协调有关部门对存在以星级、所有制等为门槛限制相关企业参与政府采购的情形及时予以清理，在严格执行经费支出额度规定的前提下，保障相关企业公平参与政府采购的权利。\r\n　　五、用好旅游服务质量保证金扶持政策。严格执行《文化和旅游部办公厅关于用好旅游服务质量保证金政策进一步支持旅行社恢复发展的通知》（办市场发〔2021〕195号），延长旅游服务质量保证金（以下简称“保证金”）暂退期限\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅关于抓好促进旅游业恢复发展纾困扶持政策贯彻落实工作的通知\n（办产业发〔2022〕55号）"
        }
      },
      {
        "title": "国家旅游局、国家工商行政管理总局关于印发2014年版《团队境内旅游合同(示范文本)》、《团队出境旅游合同(示范文本)》、《大陆居民赴台湾地区旅游合同(示范文本)》和《境内旅游组团社与地接社合同(示范文本)》的通知",
        "url": "https://www.pkulaw.com/chl/34c3c8cde833c96fbdfb.html?way=listView",
        "content": "国家旅游局、国家工商行政管理总局关于印发2014年版《团队境内旅游合同(示范文本)》、《团队出境旅游合同(示范文本)》、《大陆居民赴台湾地区旅游合同(示范文本)》和《境内旅游组团社与地接社合同(示范文本)》的通知\r\n            \r\n            \r\n国家旅游局、国家工商行政管理总局关于印发2014年版《团队境内旅游合同（示范文本）》、《团队出境旅游合同（示范文本）》、《大陆居民赴台湾地区旅游合同（示范文本）》和《境内旅游组团社与地接社合同（示范文本）》的通知\r\n（旅发〔2014〕72号）\r\n各省、自治区、直辖市旅游局（委）、工商行政管理局：\r\n　　《中华人民共和国旅游法》已于2013年10月1日正式实施，为贯彻落实《旅游法》，国家旅游局会同国家工商行政管理总局联合修订了《团队境内旅游合同（示范文本）》、《团队出境旅游合同（示范文本）》、《大陆居民赴台湾地区旅游合同（示范文本）》和《境内旅游组团社与地接社合同（示范文本）》（以下简称“示范文本”）。现印发给你们并就有关问题通知如下：\r\n　　一、充分认识推行示范文本对贯彻落实《旅游法》的重要意义和作用\r\n　　全面贯彻落实《旅游法》的关键之一就是要准确把握《旅游法》关于旅游服务合同的民事法律规范，通过明确旅游活动各方当事人的权利义务，体现《旅游法》的普遍适用性。通过规范示范文本引导行业自律，把法律的强制性规范变成行业的自觉规范。各地在旅游市场监管工作中，要大力引导旅行社和广大旅游者使用示范文本，发挥示范文本宣传、贯彻、落实《旅游法》的重要作用。\r\n　　二、结合本地旅游行业管理的实际，将推行示范文本作为贯彻落实《旅游法》的重要举措\r\n　　各地在宣传贯彻落实《旅游法》的过程中，要结合本地旅游行业管理的实际，将推行示范文本作为重要抓手和有效措施，与加强旅游市场监管执法、提高旅游服务质量和处理旅游投诉相结合，认真做好示范文本的宣传、推广工作。\r\n　　三、认真做好示范文本的印制、发放工作\r\n　　各地旅游主管部门和工商行政管理部门可以印制和发放示范文本，其他单位或个人不得出于商业目的擅自印制和出售。示范文本向社会公开，可登录国家旅游局官网（http：//www.cnta.com/）和中国旅游诚信网（http：//qualitytouris\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局、国家工商行政管理总局关于印发2014年版《团队境内旅游合同（示范文本）》、《团队出境旅游合同（示范文本）》、《大陆居民赴台湾地区旅游合同（示范文本）》和《境内旅游组团社与地接社合同（示范文本）》的通知\n（旅发〔2014〕72号）"
        }
      },
      {
        "title": "文化和旅游部关于废止《旅游规划设计单位资质等级认定管理办法》的决定",
        "url": "https://www.pkulaw.com/chl/cad53960aba720efbdfb.html?way=listView",
        "content": "文化和旅游部关于废止《旅游规划设计单位资质等级认定管理办法》的决定\r\n            \r\n            \r\n中华人民共和国文化和旅游部令\r\n（第8号）\r\n　　《文化和旅游部关于废止＜旅游规划设计单位资质等级认定管理办法＞的决定》已经 2021年11月30日文化和旅游部部务会议审议通过。现予公布，自公布之日起生效。\r\n     部长 胡和平\r\n　　2021年12月23日\r\n文化和旅游部关于废止《旅游规划设计单位资质等级认定管理办法》的决定\r\n　　为进一步推进“放管服”改革，文化和旅游部决定废止《旅游规划设计单位资质等级认定管理办法》（中华人民共和国国家旅游局令第24号）。\r\n　　本决定自公布之日起生效。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化和旅游部令\n（第8号）"
        }
      },
      {
        "title": "国家林业和草原局关于印发修订后的《国家级森林公园总体规划审批管理办法》的通知(2019)",
        "url": "https://www.pkulaw.com/chl/33504f5730b840a8bdfb.html?way=listView",
        "content": "国家林业和草原局关于印发修订后的《国家级森林公园总体规划审批管理办法》的通知(2019)\r\n            \r\n            \r\n国家林业和草原局关于印发修订后的《国家级森林公园总体规划审批管理办法》的通知\r\n（林场规〔2019〕1号）\r\n各省、自治区、直辖市林业和草原主管部门，内蒙古、大兴安岭森工（林业）集团公司，新疆生产建设兵团林业和草原主管部门，国家林业和草原局各司局、各派出机构、各直属单位：\r\n　　为进一步规范国家级森林公园总体规划审批工作，我局组织对《国家级森林公园总体规划审批管理办法》进行了修订，经国家林业和草原局局务会议审议通过，现将修订后的管理办法（见附件）印发给你们，请遵照执行。\r\n　　特此通知。\r\n　　附件：国家级森林公园总体规划审批管理办法\r\n     国家林业和草原局\r\n2019年7月16日\r\n　　附件\r\n　　国家级森林公园总体规划审批管理办法\r\n　第一章　总　则　\r\n　　第一条　为了加强国家级森林公园总体规划（以下简称“总体规划”）的编制审批工作，推进规划管理的规范化、制度化，充分发挥总体规划指导国家级森林公园科学发展的重要作用，依据《国家级森林公园管理办法》等相关规定，制定本办法。\r\n　　第二条　总体规划的编制（包括新编、修编，下同）、报送、审批，适用本办法。\r\n　　第三条　国家林业和草原局国有林场和种苗管理司（以下简称“林场种苗司”）具体负责总体规划的批复办理工作。\r\n　　第四条　总体规划是国家级森林公园建设经营和规范管理的重要依据。未按规定审批或者已超期的总体规划，不能作为工程立项、资金安排和办理使用林地的依据。\r\n　第二章　规划编制　\r\n　　第五条　国家级森林公园经营管理机构按照《国家级森林公园管理办法》、《国家级森林公园总体规划规范》（LY/T2005）及相关规定，组织编制总体规划。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家林业和草原局关于印发修订后的《国家级森林公园总体规划审批管理办法》的通知\n（林场规〔2019〕1号）"
        }
      },
      {
        "title": "工业和信息化部、文化和旅游部关于加强5G+智慧旅游协同创新发展的通知",
        "url": "https://www.pkulaw.com/chl/a59207517b2ad351bdfb.html?way=listView",
        "content": "工业和信息化部、文化和旅游部关于加强5G+智慧旅游协同创新发展的通知\r\n            \r\n            \r\n工业和信息化部、文化和旅游部关于加强5G＋智慧旅游协同创新发展的通知\r\n（工信部联通信〔2023〕42号）\r\n各省、自治区、直辖市及计划单列市工业和信息化主管部门、通信管理局、文化和旅游厅（局），新疆生产建设兵团工业和信息化主管部门、文化体育广电和旅游局，各相关单位：\r\n　　为深入贯彻落实《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》《“十四五”信息通信行业发展规划》《“十四五”旅游业发展规划》《5G应用“扬帆”行动计划（2021-2023年）》《关于深化“互联网＋旅游”推动旅游业高质量发展的意见》，推动5G在旅游业的创新应用，现就加强5G＋智慧旅游协同创新有关事项通知如下：\r\n　　一、总体目标\r\n　　到2025年，我国旅游场所5G网络建设基本完善，5G融合应用发展水平显著提升，产业创新能力不断增强，5G＋智慧旅游繁荣、规模发展。\r\n　　--持续加强5G网络建设。旅游景区、度假区、休闲街区、夜间消费集聚区等重点旅游场所5G网络覆盖水平不断提升，鼓励有需求的重点旅游场所实现5G网络高质量覆盖。\r\n　　--5G＋智慧旅游应用场景逐步丰富。5G＋智慧旅游在旅游服务、管理、营销、体验等场景下应用路径不断明晰，建立起5G＋智慧旅游典型应用场景体系。打造一批5G＋5A级智慧旅游标杆景区和5G＋智慧旅游样板村镇，培育一批5G＋智慧旅游创新企业和创新项目。\r\n　　--智慧旅游产业生态环境初步形成。建成跨部门、跨行业、跨领域协同联动机制，研制形成5G＋智慧旅游相关行业标准，培育一批5G＋智慧旅游解决方案供应商，落地30个5G＋智慧旅游应用解决方案。\r\n　　二、重点任务\r\n　　（一）加强重点旅游区域5G网络覆盖。鼓励各地加强国家高等级旅游景区、国家级旅游度假区、国家级旅游休闲街区、红色旅游融合发展示范区等重点区域的5G网络覆盖水平，优化重点区域及客流密集区域的5G网络服务质量，满足旅游景区新型业务和游客多样化使用需求。探索5G行业虚拟专网在重点旅游区域、旅游企业落地部署，逐步满足旅游业数字化转型需求。\r\n　　（二）鼓励重点单位网络建设资源开放。鼓励产权单位在遵守文物保护、环境保护等相关法律规定前提下，将5G网络建设所需站址资源对外开放。在新建、改扩建、日常维护旅游景区交通、照明、公共场所、建筑物等工程时，统筹考虑5G站址、光缆线路部署需求。\r\n　　（三）创新5G＋智慧旅游服务新体验。鼓励旅游行业结合生态环境、自然景观、历史文化等资源及文旅公共服务设施，以增强游客体验、提升游客服务为核心，充分利用5G等技术适配更多应用场景，打造复合型公共服务平台，提供个性化、品质化、交互化、沉浸化旅游服务。推广云旅游、云直播等线上服务模式，增强游客体验，提升游客感知。推动5G与物联网、虚拟现实、增强现实、数字孪生、机器人等技术和产品的有效融合，引导5G＋4K/8K超高清视频、5G智慧导览、5G＋VR/AR沉浸式旅游等应用场景规模发展，满足游客在旅游全过程智慧体验。\r\n　　（四）探索5G＋智慧旅游营销新模式。鼓励旅游景区、度假区、旅游目的地等通过5G融合算力等基础设施，进一步提升客流统计、流量预警、消费分析与预测等大数据分析能力，提\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "工业和信息化部、文化和旅游部关于加强5G＋智慧旅游协同创新发展的通知\n（工信部联通信〔2023〕42号）"
        }
      },
      {
        "title": "文化和旅游部、粤港澳大湾区建设领导小组办公室、广东省人民政府关于印发《粤港澳大湾区文化和旅游发展规划》的通知",
        "url": "https://www.pkulaw.com/chl/94341acba1b51790bdfb.html?way=listView",
        "content": "文化和旅游部、粤港澳大湾区建设领导小组办公室、广东省人民政府关于印发《粤港澳大湾区文化和旅游发展规划》的通知\r\n            \r\n            \r\n文化和旅游部、粤港澳大湾区建设领导小组办公室、广东省人民政府关于印发《粤港澳大湾区文化和旅游发展规划》的通知\r\n（文旅港澳台发〔2020〕98号）\r\n文化和旅游部各司局、直属单位，国家文物局，广东省各地市级以上市人民政府、省各有关部门：\r\n　　为深入贯彻落实党中央、国务院关于粤港澳大湾区建设的重大决策部署，按照粤港澳大湾区建设领导小组工作安排，文化和旅游部牵头编制了《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、粤港澳大湾区建设领导小组办公室、广东省人民政府关于印发《粤港澳大湾区文化和旅游发展规划》的通知\n（文旅港澳台发〔2020〕98号）"
        }
      },
      {
        "title": "最高人民法院、国家旅游局关于进一步发挥审判职能作用促进旅游业健康发展的通知",
        "url": "https://www.pkulaw.com/chl/f0cc32998f58fafbbdfb.html?way=listView",
        "content": "最高人民法院、国家旅游局关于进一步发挥审判职能作用促进旅游业健康发展的通知\r\n            \r\n            \r\n最高人民法院、国家旅游局关于进一步发挥审判职能作用促进旅游业健康发展的通知\r\n（法[2016]61号）\r\n各省、自治区、直辖市高级人民法院、旅游委（局），新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团旅游局：\r\n　　为在新形势下进一步发挥人民法院和旅游主管部门职能作用，维护旅游者和旅游经营者合法权益，更好地规范旅游市场秩序，保障和促进旅游业持续健康发展，现通知如下：\r\n　　一、要充分认识及时妥善化解旅游纠纷的重要性。“十三五”规划建议提出“大力发展旅游业”。旅游业是现代服务业的重要组成部分，旅游业的健康可持续发展，是人民群众消费升级和产业结构创新的必然要求，对于扩大劳动者就业、增加人民群众收入和提高生活质量，具有重要作用。近年来，随着人民生活水平的提高，旅游市场发展迅速，起诉到人民法院的旅游纠纷案件也呈持续增长态势。《中共中央关于全面推进依法治国若干重大问题的决定》提出“完善调解、仲裁、行政裁决、行政复议、诉讼等有机衔接、相互协调的多元化纠纷解决机制”。充分发挥人民法院和旅游主管部门在审判和行政调解、行政执法等方面的职能作用，积极形成合力，及时、有效解决旅游纠纷，对保护旅游者权益、保障旅游活动顺利进行、化解群体性矛盾具有重要意义。\r\n　　二、人民法院要不断夯实基层基础，有针对性地加强旅游景区等游客相对集中区域派出法庭建设和巡回审判工作。已经设立旅游派出法庭的地方，要切实增强审判力量，继续做好相关案件审理和纠纷化解工作；客流量持续较大、旅游纠纷发生较频繁的地区、旅游景区，可以在派驻人员有编制、建设用地能落实、建设资金有保障的情况下，按照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、国家旅游局关于进一步发挥审判职能作用促进旅游业健康发展的通知\n（法[2016]61号）"
        }
      },
      {
        "title": "国务院关于试办国家旅游度假区有关问题的通知",
        "url": "https://www.pkulaw.com/chl/7d0b21b4c2e11fbfbdfb.html?way=listView",
        "content": "国务院关于试办国家旅游度假区有关问题的通知\r\n            \r\n            \r\n　　　　　　　　　国务院关于试办国家旅游度假区有关问题的通知\r\n　　　　　　（１９９２年８月１７日发布，国函［１９９２］４６号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为进一步扩大对外开放，开发利用我国丰富的旅游资源，促进我国旅游观光型向观光度假型转变，加快旅游事业发展，国务院决定在条件成熟的地方试办国家旅游度假区，鼓励外国和台湾、香港澳门地区的企业、个人（以下简称外商）投资开发旅游设施和经营旅游项目。现将有关问题通知如下：\r\n　　一、国家旅游度假区是符合国际度假旅游要求、以接待海外旅游者为主的综合性旅游区。国家旅游度假区，应有明确的地域界限，适于集中设配套旅游设施，所在地区旅游度假资源丰富，客源基础较好，交通便捷，对外开放工作已有较好基础。\r\n　　二、旅游业是国家鼓励发展的创汇型产业，对国家旅游度假区实行以下优惠政策：\r\n　　（一）在区内兴办的外商投资企业，其所得税减按２４％的税率征收；其中生产性外商投资企业，经营期在十年以上的，从获利年度起，第一年和第二年免征企业所得税，第三年至第五年减半征收企业所得税。\r\n　　（二）区内的外商投资企业在投资总额内进口自用的建筑材料、生产经营设备、交通工具和办公用品；常驻的境外客商和技职人员进口的安家物品和自用交通工具，在合理数量范围内，免征关税和进口工商统一税。为生产出口旅游商品而进口的原材料、零部件、元器件、配套件、辅料、包装物料，海关按保税货物的有关规定办理。\r\n　　（三）建设度假区基础设施所需进口的机器、设备和其他基建物资，免征进口关税和产品税（增值税）。\r\n　　（四）区内可开办外汇商店，具体审批按国家关规定办理。\r\n　　（五）区内可开办使用国产车的中外合资经营的旅游汽车公司。对其购置的国产车，在的数量内，国家免征横向配套费、车辆购置\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于试办国家旅游度假区有关问题的通知\n（１９９２年８月１７日发布，国函［１９９２］４６号）"
        }
      },
      {
        "title": "文化和旅游部市场管理司关于印发《2022年导游专业素养研培要点》的通知",
        "url": "https://www.pkulaw.com/chl/a80f0b08b9187333bdfb.html?way=listView",
        "content": "文化和旅游部市场管理司关于印发《2022年导游专业素养研培要点》的通知\r\n            \r\n            \r\n文化和旅游部市场管理司关于印发《2022年导游专业素养研培要点》的通知\r\n（市场函〔2022〕2号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为落实《“十四五”文化和旅游市场发展规划》有关部署，根据《文化和旅游部关于印发〈加强导游队伍建设和管理工作行动方案（2021-2023年）〉的通知》有关内容，为进一步加强导游行业培训管理，规范培训内容，提升培训质量，促进旅游业高质量发展，文化和旅游部市场管理司研究制定了《2022年导游专业素养研培要点》，现印发给你们，请结合实际抓好贯彻落实。\r\n　　各地要按照部门主导，高等院校、行业组织共同参与，分级开展、线上线下同步实施的方式，邀请专业师资参与授课，健全培训体系，丰富培训课程，开展好辖区内导游培训工作。\r\n　　特此通知。\r\n     文化和旅游部市场管理司\r\n　　2022年1月10日\r\n2022年导游专业素养研培要点\r\n　　为进一步提高导游专业素养和业务能力，提升旅游服务质量，结合导游职业特点，制定本要点。\r\n　　一、习近平新时代中国特色社会主义思想专题\r\n　　1.将习近平新时代中国特色社会主义思想教育纳入导游专业素养研培必修课，聘请宣传部门专家、高校相关专业学者授课，引导导游在读原著学原文悟原理中坚持正确的政治立场，坚定理想信念，立足岗位、融会贯通，讲好中国故事。\r\n　　2.重点围绕《习近平新时代中国特色社会主义思想学习纲要》有关内容，结合当地文化和旅游资源禀赋，通过课堂讲授、案例分析、专题研讨、考察交流等多种方式，教育广大导游增强“四个意识”，坚定“四个自信”，做到“两个维护”，努力将导游培育成为文化自信的践行者、大众旅游的促进者和文明旅游的示范者。\r\n　　3.重点围绕学习贯彻党的十九届六中全会精神，加强中国共产党史、新中国史、改革开放史、社会主义发展史知识培训，抓好导游职业道德培育，通过优秀导游典型事迹宣讲和反面警示案例剖析等方式开展导游职业道德教育，增强导游“游客为本，服务至诚”的职业意识，树立正确的职业价值观和职业操守，提升导游服务水平。\r\n　　二、政策与法律法规知识专题\r\n　　4.重点围绕《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》《“十四五”文化和旅游发展规划》《“十四五”文化和旅游市场发展规划》等设置培训内容，做好与行业相关的党和国家基本政策的宣讲与解读，帮助导游了解国情社情，推动旅游业高质量发展。\r\n　　5.重点围绕《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部市场管理司关于印发《2022年导游专业素养研培要点》的通知\n（市场函〔2022〕2号）"
        }
      },
      {
        "title": "国家旅游局、国家工商行政管理总局、国家质量监督检验检疫总局、国家宗教事务局、国家文物局、国家标准化管理委员会关于进一步规范全国宗教旅游场所燃香活动的意见",
        "url": "https://www.pkulaw.com/chl/454cd261fa949c56bdfb.html?way=listView",
        "content": "国家旅游局、国家工商行政管理总局、国家质量监督检验检疫总局、国家宗教事务局、国家文物局、国家标准化管理委员会关于进一步规范全国宗教旅游场所燃香活动的意见\r\n            \r\n            \r\n国家旅游局、国家工商行政管理总局、国家质量监督检验检疫总局、国家宗教事务局、\r\n国家文物局、国家标准化管理委员会关于进一步规范全国宗教旅游场所燃香活动的意见\r\n各省、自治区、直辖市旅游局、工商局、质监局、宗教局、民宗委（厅、局）、文物局：\r\n　　近年来，各地依法加强宗教活动场所的管理，规范旅游市场秩序，总体情况是好的。但是，部分宗教旅游场所对燃香活动管理力度不够，对当地寺院宫观、旅游景区的文化资源和生态环境造成不同程度的影响，安全隐患和事故时有发生。有的强拉或诱导游客和信教群众花高价烧高香，扰乱了宗教旅游场所秩序，侵犯了消费者合法权益，社会各方面反映强烈。国务院领导同志对此高度重视，专门作出了重要指示和工作要求。为认真贯彻落实国务院领导同志的指示精神，加强全国宗教旅游场所燃香活动的规范和监管，国家旅游局会同国家工商总局、国家质检总局、国家宗教事务局、国家文物局、国家标准委联合提出意见如下：\r\n　　一、总体要求和工作目标\r\n　　保护资源和环境是我国长期坚持的基本国策。中华民族博大精深的宗教文化资源和得天独厚的自然生态环境，是旅游业赖以生存和发展的基础。规范宗教旅游场所燃香活动，是引导旅游发展、文化传承、环境保护协调发展方式的具体措施之一。各地各有关部门要按照科学发展观的要求，围绕构建社会主义和谐社会的总体目标，增强责任意识和大局意识，进一步规范全国宗教旅游场所燃香活动，保障人民群众的合法权益，保护文化资源和生态环境，维护宗教旅游场所的文明、安全、环保和秩序。\r\n　　二、加强组织领导和部门合作\r\n　　规范燃香活动是一项政策性强、群众性强、综合性强的工作，涉及环节多，需要各相关部门的通力合作。\r\n　　（一）建立分工负责的部门联动机制。各相关部门在各自职能范围内，明确监管职责，加强部门间的沟通、协调与配合，制定工作措施。联合印发《关于进一步规范全国宗教旅游场所燃香活动的意见》，进行工作部署。\r\n　　（二）各地各相关部门加强组织领导。各地各级有关部门要对规范燃香活动的重要性予以高度重视，加强组织领导，在地方党委、政府的领导下，结合本地区实际情况和特点，制定具体措施办法，进行专项部署。有关情况及时向各主管部门反映。\r\n　　三、主要任务和部门职责分工\r\n　　（一）加强宗教活动场所的管理。各地宗教部门要依据《宗教事务条例》等有关法律法规，规范宗教活动场所的管理，提高宗教活动场所及宗教教职人员安全意识和环保意识，将文明敬香纳入创建和谐寺院宫观活动的考评内容。要指导建立和落实香烛明火、消防安全、文物保护、生态环境保护等各项管理措施和规章制度，明确燃香点必须设专人管理，禁止烧高香、成把烧香和在殿堂内等禁火区烧香的要求。对燃香活动管理不规范的宗教活动场所，要责令整改；情节严重的，责令该场所撤换直接负责的主管人员。对未经依法登记为宗教活动场所的寺观设立燃香点的，由宗教事务部门牵头予以取缔。对于重大宗教活动、节假日、香会期、节庆活动等燃香旺季和高峰时段，宗教事务部门要会同相关部门提前组织开展联合检查，做好安全应急预案，加强燃香点现场指导。\r\n　　（二）加强宗教旅游景区的管理。各地旅游部门要联合相关部门，对以宗教活动场所为主要游览内容的旅游景区，加强燃香活动专项治理和联合检查，严厉打击强拉游客烧香许愿、骗取钱财等违规违法行为，规范旅游市场秩序。加强对旅行社、旅游景区经营行为和导游人员服务质量的规范化管理，采取有效措施，严禁旅游企业、导游人员以任何名义和借口诱导游客烧高香。在燃香点设置倡导文明和环保的宣传标识、安全警示牌、防火标志和消防指示牌。在九华山、峨眉山、普陀山、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局、国家工商行政管理总局、国家质量监督检验检疫总局、国家宗教事务局、\n国家文物局、国家标准化管理委员会关于进一步规范全国宗教旅游场所燃香活动的意见"
        }
      },
      {
        "title": "国家发展改革委、国家卫生健康委、国家中医药局、国家药监局关于印发《关于支持建设博鳌乐城国际医疗旅游先行区的实施方案》的通知",
        "url": "https://www.pkulaw.com/chl/97c872e8e0814143bdfb.html?way=listView",
        "content": "国家发展改革委、国家卫生健康委、国家中医药局、国家药监局关于印发《关于支持建设博鳌乐城国际医疗旅游先行区的实施方案》的通知\r\n            \r\n            \r\n国家发展改革委、国家卫生健康委、国家中医药局、国家药监局关于印发《关于支持建设博鳌乐城国际医疗旅游先行区的实施方案》的通知\r\n（发改地区〔2019〕1482号）\r\n海南省人民政府，中央和国家机关有关部门：\r\n　　经国务院同意，现将《关于支持建设博鳌乐城国际医疗旅游先行区的实施方案》（以下简称《方案》）印发给你们，并就有关事项通知如下。\r\n　　一、建设博鳌乐城国际医疗旅游先行区要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持改革创新、先行先试，坚持以深化供给侧结构性改革为主线，对标国际最高标准，以高水平开放推动国际医疗旅游和高端医疗服务发展，打造海南国际旅游消费中心建设的重要支撑平台。\r\n　　二、海南省人民政府要切实履行主体责任，加强组织领导，完善工作机制，落实工作责任，加强有效监管，推进落实本《方案》明确的各项目标任务，重大问题及时按程序向推进海南全面深化改革开放领导小组报告，重大事项按程序报批。\r\n　　三、中央和国家机关有关部门要加强指导，主动服务，进一步细化相关政策措施并推动贯彻落实。\r\n　　四、国家发展和改革委员会、国家卫生健康委员会、国家中医药管理局和国家药品监督管理局要会同有关部门加强对《方案》实施情况跟踪了解和督促检查，适时组织开展实施效果评估。\r\n     国家发展改革委\r\n国家卫生健康委\r\n国家中医药局\r\n国 家 药 监 局\r\n2019年9月10日\r\n　　关于支持建设博鳌乐城国际医疗旅游先行区的实施方案\r\n　　为深入贯彻习近平总书记在庆祝海南建省办经济特区30周年大会上的重要讲话精神，落实《中共中央国务院关于支持海南全面深化改革开放的指导意见》（中发〔2018〕12号）有关部署，加快推进博鳌乐城国际医疗旅游先行区（以下简称“先行区”）高标准高质量发展，经国务院同意，制定本方案。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持改革创新、先行先试，坚持以深化供给侧结构性改革为主线，对标国际最高标准，以高水平开放推动国际医疗旅游和高端医疗服务发展，打造海南国际旅游消费中心建设的重要支撑平台。\r\n　　到2025年，先行区在建设特色技术先进临床医学中心、尖端医学技术研发转化基地等方面取得突破性进展，实现医疗技术、装备、药品与国际先进水平“三同步”。到2030年，医疗服务及科研达到国内领先、国际先进水平，充分形成产业集聚和品牌效应，建设成为世界一流的国际医疗旅游目的地和医疗科技创新平台。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、国家卫生健康委、国家中医药局、国家药监局关于印发《关于支持建设博鳌乐城国际医疗旅游先行区的实施方案》的通知\n（发改地区〔2019〕1482号）"
        }
      },
      {
        "title": "国家旅游局办公室关于申请办理大陆居民赴台旅游领队证有关事项的通知",
        "url": "https://www.pkulaw.com/chl/80cd3608f7b55f9fbdfb.html?way=listView",
        "content": "国家旅游局办公室关于申请办理大陆居民赴台旅游领队证有关事项的通知\r\n            \r\n            \r\n国家旅游局办公室关于申请办理大陆居民赴台旅游领队证有关事项的通知\r\n（旅办发〔2013〕83号）\r\n各省、自治区、直辖市旅游局（委）：\r\n　　为规范管理，提高工作效率和质量，根据《旅行社条例》、《大陆居民赴台湾地区旅游管理办法》、《大陆居民赴台湾地区旅游领队人员管理办法》、《出境旅游领队人员管理办法》，现就申请办理大陆居民赴台旅游领队证的有关事项通知如下：\r\n　　一、申请办理大陆居民赴台旅游领队证的人员应符合《大陆居民赴台湾地区旅游领队人员管理办法》第二条规定的条件，经省级旅游行政部门资格审查、业务培训和考核合格。\r\n　　二、省级旅游行政部门申请办理大陆居民赴台旅游领队证，应提交正式的书面申请文件及以下材料：\r\n　　（一）新办\r\n　　1.申请赴台旅游领队证人员登记表（样式见附件）；\r\n　　2.申请人员导游证复印件；\r\n　　3.申请人员与指定经营赴台旅游业务的旅行社签订的正式劳动合同复印件；\r\n　　4.省级旅游局会同省台办组织申请赴台游领队证人员的培训记录材料。\r\n　　增发领队证的，申请文件中应说明相关组团社已有领队数量、月均组织赴台游团队数量、新申请领队数量。\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局办公室关于申请办理大陆居民赴台旅游领队证有关事项的通知\n（旅办发〔2013〕83号）"
        }
      },
      {
        "title": "中国人民银行、文化和旅游部、国家外汇管理局、国家文物局关于进一步优化重点文旅场所支付服务提升支付便利性的通知",
        "url": "https://www.pkulaw.com/chl/9a9b02ca322d43f3bdfb.html?way=listView",
        "content": "中国人民银行、文化和旅游部、国家外汇管理局、国家文物局关于进一步优化重点文旅场所支付服务提升支付便利性的通知\r\n            \r\n            \r\n中国人民银行、文化和旅游部、国家外汇管理局、国家文物局关于进一步优化重点文旅场所支付服务提升支付便利性的通知\r\n银发〔2024〕76号\r\n中国人民银行上海总部，各省、自治区、直辖市及计划单列市分行；国家外汇管理局各省、自治区、直辖市及计划单列市分局；各省、自治区、直辖市文化和旅游厅（局）、文物局；新疆生产建设兵团文化体育广电和旅游局、文物局：\r\n　　为深入贯彻落实党中央、国务院决策部署，更好满足老年人、外籍来华人员等群体在文旅领域多元化的支付服务需求，保障消费者支付选择权，根据《国务院办公厅关于进一步优化支付服务提升支付便利性的意见》（国办发〔2024〕10号）要求，现就做好重点文旅领域支付服务工作通知如下:\r\n　　一、确定重点场所和重点商户\r\n　　各地文化和旅游行政部门、文物行政主管部门会同中国人民银行分支机构，确定国家5A级和4A级旅游景区、国家级和省级旅游度假区、国家级旅游休闲街区、国家级夜间文化和旅游消费集聚区、文博场馆、文娱场所、星级旅游饭店等为重点文旅场所，并明确场所内重点商户，制定工作方案和可量化目标，明确时间表和路线图，确保重点文旅场所支付便利化有效提升。鼓励和支持其他商户积极创造条件比照办理，共同构建包容多样的支付受理环境。\r\n　　二、持续完善银行卡受理环境\r\n　　（一）中国人民银行分支机构组织指导辖内商业银行、非银行支付机构等加快推进境内外银行卡受理设备软硬件改造和受理标识布放，为重点文旅场所及场所内重点商户提供境内外银行卡收单服务。中国人民银行分支机构组织加强商户受理覆盖情况检查，按工作目标和时间节点对重点商户境内外银行卡受理覆盖率进行评估和督导，持续监测境内外银行卡受理覆盖情况，并及时向同级文化和旅游行政部门、文物行政主管部门通报，共同推动商户持续优化银行卡受理环境。\r\n　　（二）各地文化和旅游行政部门、文物行政主管部门会同中国人民银行分支机构做好供需对接，推动重点文旅场所及场所内重点商户受理境内外银行卡，按既定目标持续提升银行卡受理终端机具布放和受理标识张贴覆盖率。国家5A级和4A级旅游景区、国家和省级旅游度假区、国家级旅游休闲街区、三星级及以上旅游饭店实现境内外银行卡受理全覆盖。北京、上海和海南三地文化和旅游行政部门对主管的其他饭店制定重点商户名录，推动提升境内外银行卡受理覆盖率。加强对各地的政策宣贯和引导，将银行卡受理等支付服务纳入本地区相关服务质量评价考核，提升商户长期受理银行卡的积极性和主动性。\r\n　　（三）中国人民银行组织商业银行、非银行支付机构、清算机构做好银行卡受理终端、自动取款机（ATM）的布设和维护，文化和旅游部、国家文物局负责指导各地文化和旅游行政部门、文物行政主管部门为相应机具的布设提供便利，督促相关场所管理机构加强机具使用的监督指导。\r\n　　三、持续改善现金使用环境\r\n　　（一）中国人民银行分支机构指导商业银行在各地重点文旅场所持续开展ATM受理改造，支\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、文化和旅游部、国家外汇管理局、国家文物局关于进一步优化重点文旅场所支付服务提升支付便利性的通知"
        }
      },
      {
        "title": "文化和旅游部办公厅、中央网信办秘书局、国家发展改革委办公厅、工业和信息化部办公厅、国家数据局综合司关于印发《智慧旅游创新发展行动计划》的通知",
        "url": "https://www.pkulaw.com/chl/a45eae526ca0272abdfb.html?way=listView",
        "content": "文化和旅游部办公厅、中央网信办秘书局、国家发展改革委办公厅、工业和信息化部办公厅、国家数据局综合司关于印发《智慧旅游创新发展行动计划》的通知\r\n            \r\n            \r\n文化和旅游部办公厅、中央网信办秘书局、国家发展改革委办公厅、工业和信息化部办公厅、国家数据局综合司关于印发《智慧旅游创新发展行动计划》的通知\r\n（办资源发〔2024〕82号）\r\n各省、自治区、直辖市文化和旅游厅（局）、网信办、发展改革委、工业和信息化主管部门、数据局，新疆生产建设兵团文化体育广电和旅游局、网信办、发展改革委、工业和信息化局、数据局： \r\n　　现将《智慧旅游创新发展行动计划》印发给你们，请结合实际，认真贯彻落实。 \r\n　　特此通知。\r\n     文化和旅游部办公厅\r\n中央网信办秘书局\r\n国家发展改革委办公厅\r\n工业和信息化部办公厅\r\n国家数据局综合司\r\n2024年5月6日\r\n　\r\n智慧旅游创新发展行动计划\r\n　　为贯彻落实党的二十大精神和《“十四五”数字经济发展规划》《“十四五”旅游业发展规划》《“十四五”国家信息化规划》以及国务院办公厅印发的《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》等文件精神，促进数字经济和旅游业深度融合，加快推进以数字化、网络化、智能化为特征的智慧旅游创新发展，特制定本行动计划。 \r\n　　一、总体要求 \r\n　　以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，完整、准确、全面贯彻新发展理念，加快构建新发展格局，发展新质生产力，促进数字经济与旅游业深度融合，坚持深化改革、创新驱动，坚持市场主导、政府引导，坚持需求牵引、强化赋能，坚持因地制宜、注重实效，推动智慧旅游创新发展，到2027年，智慧旅游经济规模进一步扩大，智慧旅游基础设施更加完善，智慧旅游管理水平显著提升，智慧旅游营销成效更加明显，智慧旅游优质产品供给更加丰富，智慧旅游服务和体验更加便利舒适。 \r\n　　二、重点任务 \r\n　　（一）智慧旅游基础设施提升行动 \r\n　　1.改造升级信息基础设施。用好新一轮大规模设备更新政策，推动旅游应急指挥中心、智能闸机、景区智慧屏、票务系统、电子讲解等进行改造升级。引导停车场、旅游集散与咨询中心、游客服务中心、景区道路及景区内部引导标识系统等数字化与智能化改造升级，提升基础设施网络化、智能化、协同化水平。强化试点，创新模式，鼓励和支持信息服务商对文化和旅游场所开展“上云用数赋智”服务。 \r\n　　2.加强5G＋智慧旅游协同创新发展。实施好“信号升格”专项行动，持续提升国家4A级以上旅游景区、国家级旅游度假区、国家级旅游休闲街区、国家级夜间文化和旅游消费集聚区、全国乡村旅游重点村镇、国家考古遗址公园等各类重点旅游区域5G网络覆盖，优化重点区域及客流密集区域的5G网络服务质量，挖掘利用5G技术在视频监控、实时传输、无人驾驶等方面的潜力和优势，拓展旅游领域应用场景。持续推出5G＋智慧旅游应用试点项目、解决方案。 \r\n　　（二）智慧旅游服务效能提升行动 \r\n　　3.提升服务平台运营效能。进一步厘清政府公共服务与市场化服务边界，引导各地明确智慧旅游公共服务平台功能定位，因地制宜推进现有平台转型升级。鼓励各地积极探索通过政府与市场合作共赢的方式，提升智慧旅游公共服务平台服务和运营效能，实现可持续运营与发展。鼓励和支持专业化经营主体通过运营输出、连锁运营等方式参与运维智慧旅游公共服务平台。探索云计算、区块链、大数据、通用人工智能等新技术与智慧旅游线上服务相结合，发展智慧旅游助手类应用，鼓励和支持线上服务应用创新，提升旅游目的地线上服务的智能化水平。支持在线旅游平台经营者发挥数据和信息能力优势，有效整合交通、住宿、餐饮、游览、娱乐等旅游要素资源，为游客提供智慧化服务。 \r\n　　4.提升适老化服务水平。在为老年人等特殊群体保留线下服务的基础上，支持智慧旅游线上服务平台针对老年人出游习惯，对手机客户端、网页端等进行适老化改造，不断优化使用体验。提升老年人等特殊群体在出游过程中享受智能化服务的水平，持续弥合“数字鸿沟”。支持旅游景区、旅游度假区、旅游休闲街区、夜间文化和旅游消费\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅、中央网信办秘书局、国家发展改革委办公厅、工业和信息化部办公厅、国家数据局综合司关于印发《智慧旅游创新发展行动计划》的通知\n（办资源发〔2024〕82号）"
        }
      },
      {
        "title": "国家发展改革委、中宣部、财政部、旅游局、教育部、民政部、住房城乡建设部、交通运输部、文化部、民航局、文物局、铁路总公司、文献研究室、党史研究室关于印发全国红色旅游经典景区名录的通知",
        "url": "https://www.pkulaw.com/chl/752127f16fb85f1abdfb.html?way=listView",
        "content": "国家发展改革委、中宣部、财政部、旅游局、教育部、民政部、住房城乡建设部、交通运输部、文化部、民航局、文物局、铁路总公司、文献研究室、党史研究室关于印发全国红色旅游经典景区名录的通知\r\n            \r\n            \r\n国家发展改革委、中宣部、财政部、旅游局、教育部、民政部、住房城乡建设部、交通运输部、文化部、民航局、文物局、铁路总公司、文献研究室、党史研究室关于印发全国红色旅游经典景区名录的通知\r\n（发改社会[2016]2662号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团发展改革委、党委宣传部、财政厅（局）、旅游局、教育厅（委、局）、民政厅（局）、住房城乡建设厅（规划国土委、规划局、规划国土局）、交通厅（委、局）、文化厅（局）、文物局、党史办：\r\n　　按照中央办公厅、国务院办公厅印发的《2016-2020年全国红色旅游发展规划纲要》（以下简称《红色旅游规划》）的要求，现将《全国红色旅游经典景区名录》（以下简称《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、中宣部、财政部、旅游局、教育部、民政部、住房城乡建设部、交通运输部、文化部、民航局、文物局、铁路总公司、文献研究室、党史研究室关于印发全国红色旅游经典景区名录的通知\n（发改社会[2016]2662号）"
        }
      },
      {
        "title": "国家旅游局、国家发展改革委、工业和信息化部、公安部、财政部、国土资源部、环境保护部、住房城乡建设部、交通运输部、国家工商总局、国家体育总局关于促进自驾车旅居车旅游发展的若干意见",
        "url": "https://www.pkulaw.com/chl/6375b7da0d2289bbbdfb.html?way=listView",
        "content": "国家旅游局、国家发展改革委、工业和信息化部、公安部、财政部、国土资源部、环境保护部、住房城乡建设部、交通运输部、国家工商总局、国家体育总局关于促进自驾车旅居车旅游发展的若干意见\r\n            \r\n            \r\n国家旅游局、国家发展改革委、工业和信息化部、公安部、财政部、国土资源部、环境保护部、住房城乡建设部、交通运输部、国家工商总局、国家体育总局关于促进自驾车旅居车旅游发展的若干意见\r\n（旅发〔2016〕148号）\r\n各省、自治区、直辖市、新疆建设兵团旅游发展委员会（局）、发展改革委、工业和信息化委（厅、局）、公安厅（局）、财政厅（局）、国土资源厅（局）、环境保护厅（局）、住房城乡建设厅（建委）、交通运输厅（局）、工商局（市场监督管理部门）、体育局：\r\n　　目前，我国全面进入大众旅游新时代。自驾车旅居车（又称房车，下同）旅游是发展速度快、消费潜力大的领域。为了促进我国自驾车旅居车旅游持续健康发展，增加新供给，释放新需求，发挥其引领旅游消费和投资的积极作用，现提出如下意见：\r\n　　一、指导思想\r\n　　贯彻落实中央稳增长、调结构、惠民生的总体部署，满足国内自驾车旅居车旅游快速发展的需要，推进政策创新，加强规划建设，优化空间布局，提升服务功能，强化规范管理，促进产业协同，培育旅游消费新热点，发挥自驾车旅居车旅游的带动作用，使之成为引领旅游供给侧结构性改革，推动我国旅游产业向中高端迈进的重要载体。\r\n　　二、基本原则\r\n　　（一）坚持政策协同。把补齐政策短板作为促进自驾车旅居车旅游发展的基础。推进自驾车旅居车旅游发展有机融入现有的法律法规、政策标准体系中，突破发展瓶颈，发挥政策合力，为自驾车旅居车旅游发展创造有利条件和良好环境。\r\n　　（二）坚持系统推进。系统谋划自驾车旅居车旅游线路和营地网络，促进线路和营地合理布局、选址科学、结构优化。全面推进自驾游公共服务、汽车租赁、自驾车旅居车旅游装备制造等保障体系和关联配套建设，推动全产业链协调发展。\r\n　　（三）坚持融合发展。促进自驾车旅居车旅游同农业、林业、文化、健康、体育等产业和新型城镇化、美丽乡村建设以及农村精准扶贫的融合式发展，探索新产品、新业态、新模式，放大自驾车旅居车旅游的辐射带动作用。\r\n　　（四）坚持生态环保。将集约利用土地、严格保护生态放在首位，牢牢把握保护优先、轻量开发、永续利用的理念，坚持走绿色环保、低碳节能的可持续发展之路。\r\n　　三、发展目标\r\n　　到2020年，重点建成一批公共服务完善的自驾车旅居车旅游目的地，推出一批精品自驾车旅居车旅游线路，培育一批自驾游和营地连锁品牌企业，增强旅居车产品与使用管理技术保障能力，形成网络化的营地服务体系和完整的自驾车旅居车旅游产业链条，建成各类自驾车旅居车营地2000个，相关政策环境明显优化，产业规模快速壮大，发展质量和综合效益大幅提升，初步构建起自驾车旅居车旅游产业体系。\r\n　　四、主要任务\r\n　　（一）加强规划指导。编制出台国家旅游风景道、旅游公路自驾车旅居车营地建设规划，加强边境地区、少数民族地区和丝绸之路沿线、长江经济带等重点旅游区（带）自驾车旅居车营地建设，形成国家旅游风景道自驾游营地服务体系，积极推动跨区域、跨境自驾游产品组合和线路合作。鼓励各地因地制宜编制本地区自驾游目的地、线路和营地的发展建设规划，推动构建以高速公路、高等级旅游干道为纽带，以地区风景道、旅游公路、自然风光带为廊道，以景区景点、山水生态区、户外运动区、乡村旅游区、休闲农业区等为依托的自驾游旅居车旅游网络体系。有条件的地方要编制年度营地建设计划。自驾游旅居车旅游线路和营地发展规划要与本地区城乡建设规划、交通发展规划、土地利用总体规划、生态环保规划等相衔接。\r\n　　（二）完善公共服务体系。加快建设交通主干道、重点景区与营地的连接道路，推进高速公路服务区改造升级。围绕自驾游道\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局、国家发展改革委、工业和信息化部、公安部、财政部、国土资源部、环境保护部、住房城乡建设部、交通运输部、国家工商总局、国家体育总局关于促进自驾车旅居车旅游发展的若干意见\n（旅发〔2016〕148号）"
        }
      },
      {
        "title": "国务院办公厅转发国家旅游局关于加强旅游工作意见的通知",
        "url": "https://www.pkulaw.com/chl/4cf20bcbd2b19de9bdfb.html?way=listView",
        "content": "国务院办公厅转发国家旅游局关于加强旅游工作意见的通知\r\n            \r\n            \r\n　　　　　　国务院办公厅转发国家旅游局关于加强旅游工作意见的通知\r\n　　　　　　　　　　　　　（1988年12月21日）\r\n　　　　　　　　　　　　　国办发（1988）80号\r\n　　国家旅游局《关于加强旅游工作的意见》已经国务院同意，现转发给你们，请结合本地区、本部门的实际情况贯彻执行。\r\n　　旅游业是一项综合性事业、涉及航空、交通、文化、建设、轻工、纺织、商业等许多部门，各有关部门要积极配合和支持，共同努力，推动我国旅游事业更加健康、协调地发展。\r\n　　　　　　　　　　　国家旅游局关于加强旅游工作的意见\r\n　　　　　　　　　　　　　（1988年10月5日）\r\n　　党的十一届三中全会以来，在改革、开放方针的指引下，我国旅游事业迅速发展，在增加我国非贸易外汇收入、促进对外经济贸易和文化交流、增进同世界各国人民的相互了解和支谊等方面发挥了积极作用。目前我国旅游业的发展已具备了相当的基础和进一步加快发展的基本条件，国际旅游业持续稳定发展的大趋势也有利于我们把旅游事业搞上去。为进一步加强对旅游工作的协调管理，争取我国旅游业有一个更大的发展，现提出如下意见：\r\n　一、加强旅游管理工作，搞好各级旅游管理机构改革。\r\n　　各省、自治区、直辖市人民政府及旅游重点城市，特别是旅游资源比较丰富的热点地区，要按照党政分开、政企分开和精简、统一的原则，从当地情况和发展国际国内旅游业的需要出发，结合地方机构改革，统筹安排，建立健全旅游管理机构。各级旅游管理部门要切实转变职能，划清职责范围，合理配置机构。为切实搞好政企分开，需做到：（一）旅游部门主管领导不得兼任地方旅游公司、旅行社或饭店的经理；（二）旅游局与其直属企业要在人、财、物管理方面完全分开，使旅游企业真正做到自主经营、自负盈亏；（三）各级旅游管理部门开展旅游业务的费用，由各级财政安排。\r\n　　为了加强旅游管理部门与旅游经营单位之间的联系，国家旅游局将根据工作需要，适当调整：中国旅游协会”、“中国旅游饭店协会”，成立“中国国内旅游协会”，协助旅游主管部门协调与各有关部门的关系，研究指导国内旅游业发展中的有关事宜。\r\n　二、进一步明确国家旅游局的行业管理范围和管理权限，建立分级管理的办法和制度。全国所有的旅游企事业单位，包括旅游院校和科研单位，经营国际、国内旅游业务的旅行社，各类旅游涉外饭店、宾馆、餐馆及旅游车船公司，对外开放的重点旅游风景区、游览点、旅游商品经销店以及派驻国外的旅游办事机构、国外在华开设的旅游办事机构等，其录属关系均不变，但旅游局要按照国家的有关规定，实行行业管理和检查监督。各级旅游管理部门对各级各类旅游企业，要一视同仁。国家旅游局要按此原则，会同有关部门研究制定分级管理办法，并严格旅游企业审批制度。所有旅游企事业单位都要接受行业管理和监督。\r\n　三、全面深化改革，实行承包经营责任制。各级旅游管理部门和办有旅游企业的部门，可结合本地区、本部门的具体情况，根据国家有关规定，研究提出在国营、集体旅游企业实行承包经营责任制的具体计划和实施步骤，并使之配套、完善和深化。在实行承包经营责任制中，可根据不同工作性质（旅行社、旅游涉外饭店、旅游车船队等）和不同经营情况（盈利企业、还贷企业、亏扣企业等），采取不同的承包经营方式。凡是有外汇收入的企业，要承包创汇指标，并制定相应的结汇管理办法。有条件的企业，可心逐步建立企业风险基金。要采取招标招聘等多种形式，通过竞争确定承包者。承包合同期限，一般不应少于三年。承包合同一经确定，承发包双方都要严格履行，不得违反。实行承包经营责任制，要和改进企业管理、促进企业内部管理制度的改革紧密结合起来，按照责、权、利相结合的原则，进一步改革和完善企业的劳动工资制度，严格考核和奖罚制度。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发国家旅游局关于加强旅游工作意见的通知\n（1988年12月21日）\n国办发（1988）80号"
        }
      },
      {
        "title": "文化和旅游部关于加强政策扶持进一步支持旅行社发展的通知",
        "url": "https://www.pkulaw.com/chl/7bc6b18770fa0faabdfb.html?way=listView",
        "content": "文化和旅游部关于加强政策扶持进一步支持旅行社发展的通知\r\n            \r\n            \r\n文化和旅游部关于加强政策扶持进一步支持旅行社发展的通知\r\n（文旅市场发〔2021〕60号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　旅行社是旅游业发展的重要市场主体，是连接旅游供给和需求的重要纽带，在畅通旅游市场循环、扩大旅游消费、促进人文交流和社会文明等方面发挥着重要作用。为贯彻落实党中央、国务院对受新冠肺炎疫情持续影响行业企业加大扶持力度的决策部署，支持旅行社积极应对经营困难，有效降低经营成本，推动旅行社经营全面恢复和高质量发展，现就有关事项通知如下：\r\n　　一、优化市场环境\r\n　　按照国务院深入推进“放管服”改革工作要求，落实《优化营商环境条例》关于“推广以金融机构保函替代现金缴纳涉企保证金”的规定，创新旅游服务质量保证金（以下简称“保证金”）交纳方式，减轻企业现金流压力。加大政策和资金支持，拓展旅行社发展空间。\r\n　　（一）推进保证金改革\r\n　　1.各地文化和旅游行政部门要积极与当地人民银行分支机构、银保监局建立工作协调机制，鼓励开发保证金履约保证保险产品，旅行社投保后可持保单向银行申请保证金担保。\r\n　　2.有条件的地区可积极开展保险直接替代现金或银行保函交纳保证金试点工作。试点前，应将工作方案报文化和旅游部市场管理司备案。\r\n　　3.支持旅行社根据自身经营条件，从存款、直接取得银行担保、凭保险保单取得银行担保方式中灵活选用一种方式交纳保证金，试点地区还可直接使用保险交纳保证金。\r\n　　（二）激发市场主体活力\r\n　　1.鼓励各地设立旅行社转型升级资金，加强旅行社服务质量评价，建立和完善促进旅行社高质量发展的激励机制。\r\n　　2.鼓励各级国家机关、企事业单位、社会团体进行的党建活动和公务活动，委托旅行社代理安排交通、住宿、餐饮、会务等事项。\r\n　　二、抓好金融政策落实\r\n　　各地文化和旅游行政部门要积极落实《文化和旅游部 中国人民银行 中国银行保险监督管理委员会关于抓好金融政策落实 进一步支持演出企业和旅行社等市场主体纾困发展的通知》（文旅产业发〔2021〕41号）要求，联合当地人民银行分支机构、银保监局、相关金融单位，抓好金融政策落实，着力纾解旅行社面临的阶段性困难。\r\n　　（一）加大金融支持\r\n　　1.继续运用再贷款、再贴现、普惠小微企业贷款延期还本付息和信用贷款支持政策等，加大对符合条件的小微企业类旅行社的支持力度。\r\n　　2.对符合续贷条件的旅行社，鼓励金融机构在市场化、法治化原则下按正常续贷业务办理，不得盲目惜贷、抽贷、断贷、压贷。\r\n　　3.畅通银企对接渠道，引导旅行社主动向银行提供经营管理、资产负债、财务收支、税费缴纳等关键信息。鼓励金融机构创新授信调查方式，引导扩大对旅行社的信用贷款支持，推广随借随还贷款。\r\n　　（二）建立健全融资配套服务长效机制\r\n　　1.适度拓展文化和旅游相关产业发展基金的运用范围，探索为旅行社提供融资增信、风险分担、贴息奖补、应急周转等融资配套服务。加大政府性融资担保、再担保机构对旅行社的融资增信力度。\r\n　　2.鼓励金融机构与各地融资担保机构加强合作，建立健全常态化金融机制，支持面临短期经营困难但发展前景良好的旅行社纾困发展。\r\n　　（三）支持各地文化金融服务中心发挥积极作用\r\n　　1.鼓励有条件的地区设立文化和旅游企业纾困基金。鼓励银行业金融机构依托现有的首贷续贷服务中心，集中受理中小微企业类旅行社的首贷、续贷申请。\r\n　　2.支持各地有序探索优化首贷续贷服务中心模式，帮助银行业金融机构挖掘识别旅行社有效融资需求，提高首贷、续贷业务量。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于加强政策扶持进一步支持旅行社发展的通知\n（文旅市场发〔2021〕60号）"
        }
      },
      {
        "title": "文化和旅游部关于印发《国家级旅游度假区管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/d43e5f04c02f5daabdfb.html?way=listView",
        "content": "文化和旅游部关于印发《国家级旅游度假区管理办法》的通知\r\n            \r\n            \r\n文化和旅游部关于印发《国家级旅游度假区管理办法》的通知\r\n（文旅资源发〔2019〕143号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为了规范国家级旅游度假区的认定和管理，促进旅游度假区高质量发展，我部制定了《国家级旅游度假区管理办法》，现印发给你们，请认真遵照执行。\r\n　　特此通知。\r\n     文化和旅游部\r\n2019年12月20日\r\n　　国家级旅游度假区管理办法\r\n　　第一条　为了规范国家级旅游度假区的认定和管理，促进旅游度假区高质量发展，满足人民日益增长的旅游度假休闲需求，制定本办法。\r\n　　第二条　本办法所称旅游度假区，是指为旅游者提供度假休闲服务、有明确的空间边界和独立管理机构的区域。\r\n　　本办法所称国家级旅游度假区，是指符合国家标准《旅游度假区等级划分》（GB/T26358）相关要求，经文化和旅游部认定的旅游度假区。\r\n　　第三条　国家级旅游度假区的认定和管理坚持以习近平新时代中国特色社会主义思想为指导，以人民为中心，弘扬社会主义核心价值观，提升度假休闲旅游发展水平，推动旅游业转型升级。\r\n　　第四条　国家级旅游度假区的认定和管理坚持公开、公平、公正，遵循自愿申报、规范认定、动态管理和示范引领的原则。\r\n　　第五条　国家级旅游度假区的认定和管理由文化和旅游部按照本办法和国家标准《旅游度假区等级划分》（GB/T26358）及相关细则组织实施，具体工作由文化和旅游部资源开发司承担。\r\n　　省级文化和旅游行政部门负责本辖区内国家级旅游度假区的初审推荐和日常管理，以及省级旅游度假区的认定和管理。\r\n　　第六条　鼓励旅游度假区按照本办法和国家标准《旅游度假区等级划分》（GB/T26358）及相关细则要求，积极开展国家级旅游度假区的建设和申报工作。\r\n　　第七条　申报国家级旅游度假区，应当具备下列条件：\r\n　　（一）符合国家标准《旅游度假区等级划分》（GB/T26358）及相关细则要求；\r\n　　（二）符合社会主义核心价值观要求；\r\n　　（三）度假设施相对集聚，经营状况良好；\r\n　　（四）旅游公共信息服务体系健全；\r\n　　（五）游客综合满意度较高；\r\n　　（六）在全国具有较高的知名度和品牌影响力；\r\n　　（七）土地使用符合法律法规有关规定；\r\n　　（八）主要经营主体近3年无严重违法违规等行为记录；\r\n　　（九）近3年未发生重大旅游安全责任事故；\r\n　　（十）被认定为省级旅游度假区1年以上。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于印发《国家级旅游度假区管理办法》的通知\n（文旅资源发〔2019〕143号）"
        }
      },
      {
        "title": "国家旅游局关于严格执行旅游法第三十五条有关规定的通知",
        "url": "https://www.pkulaw.com/chl/d40ff421143a0bb7bdfb.html?way=listView",
        "content": "国家旅游局关于严格执行旅游法第三十五条有关规定的通知\r\n            \r\n            \r\n国家旅游局关于严格执行旅游法第三十五条有关规定的通知\r\n（旅发〔2013〕362号）\r\n各省、自治区、直辖市旅游局（委）：\r\n　　旅游法实施以来，旅游部门和企业对执行旅游法第三十五条有关规定，不同程度地存在着理解和执行不一致等问题。为了保证旅游法的正确、有效实施，坚定不移地取缔“零负团费”等违法经营行为，现就严格执行旅游法第三十五条有关规定通知如下：\r\n　　一、关于指定具体购物场所和安排另行付费旅游项目\r\n　　旅行社在旅游活动中指定具体购物场所和安排另行付费旅游项目的，应当按照诚实信用、自愿平等、协商一致的原则，与旅游者订立书面合同，且不得以不合理的低价组织旅游活动，不得诱骗旅游者，不得通过指定具体购物场所和安排另行付费旅游项目获取回扣等不正当利益，也不得影响其他不参加相关活动的旅游者的行程安排。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家旅游局关于严格执行旅游法第三十五条有关规定的通知\n（旅发〔2013〕362号）"
        }
      },
      {
        "title": "国务院办公厅关于对旅行社实行质量保证金制度的复函",
        "url": "https://www.pkulaw.com/chl/5fa14235867bd9bcbdfb.html?way=listView",
        "content": "国务院办公厅关于对旅行社实行质量保证金制度的复函\r\n            \r\n            \r\n　　　　　　国务院办公厅关于对旅行社实行质量保证金制度的复函\r\n　　　　　　　　　　　　（１９９４年９月１５日）\r\n国家旅游局：\r\n　　你局《关于加强旅行社质量管理，保护旅游者权益的请示》（旅发〔１９９４〕０５９号）收悉。经国务院领导同志批准，现函复如下：\r\n　　一、为加强对旅游行业服务质量的监督和管理，保护旅游者的合法权益，原则同意对旅行社实行质量保证金制度。请你局对《实行旅行社质量保证金制定的规定》进一步修改后下发实施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于对旅行社实行质量保证金制度的复函\n（１９９４年９月１５日）"
        }
      }
    ]
  }
]