[
  {
    "category_name": "海关 (2950)",
    "total_laws_in_category": 2950,
    "target_laws_count": 147,
    "actual_crawled_count": 147,
    "laws": [
      {
        "title": "中华人民共和国海关法(2021修正)",
        "url": "https://www.pkulaw.com/chl/63ba507938b1df81bdfb.html?way=listView",
        "content": "中华人民共和国海关法(2021修正)\r\n            \r\n            \r\n中华人民共和国海关法\r\n　　（1987年1月22日第六届全国人民代表大会常务委员会第十九次会议通过　根据2000年7月8日第九届全国人民代表大会常务委员会第十六次会议《关于修改〈中华人民共和国海关法〉的决定》第一次修正　根据2013年6月29日第十二届全国人民代表大会常务委员会第三次会议《关于修改〈中华人民共和国文物保护法〉等十二部法律的决定》第二次修正　根据2013年12月28日第十二届全国人民代表大会常务委员会第六次会议《关于修改〈中华人民共和国海洋环境保护法〉等七部法律的决定》第三次修正　根据2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议《关于修改〈中华人民共和国对外贸易法〉等十二部法律的决定》第四次修正　根据2017年11月4日第十二届全国人民代表大会常务委员会第三十次会议《关于修改〈中华人民共和国会计法〉等十一部法律的决定》第五次修正　根据2021年4月29日第十三届全国人民代表大会常务委员会第二十八次会议《关于修改〈中华人民共和国道路交通安全法〉等八部法律的决定》第六次修正）\r\n目录\r\n　　第一章　总　　则\r\n　　第二章　进出境运输工具\r\n　　第三章　进出境货物\r\n　　第四章　进出境物品\r\n　　第五章　关　　税\r\n　　第六章　海关事务担保\r\n　　第七章　执法监督\r\n　　第八章　法律责任\r\n　　第九章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了维护国家的主权和利益，加强海关监督管理，促进对外经济贸易和科技文化交往，保障社会主义现代化建设，特制定本法。\r\n　　第二条　中华人民共和国海关是国家的进出关境（以下简称进出境）监督管理机关。海关依照本法和其他有关法律、行政法规，监管进出境的运输工具、货物、行李物品、邮递物品和其他物品（以下简称进出境运输工具、货物、物品），征收关税和其他税、费，查缉走私，并编制海关统计和办理其他海关业务。\r\n　　第三条　国务院设立海关总署，统一管理全国海关。\r\n　　国家在对外开放的口岸和海关监管业务集中的地点设立海关。海关的隶属关系，不受行政区划的限制。\r\n　　海关依法独立行使职权，向海关总署负责。\r\n　　第四条　国家在海关总署设立专门侦查走私犯罪的公安机构，配备专职缉私警察，负责对其管辖的走私犯罪案件的侦查、拘留、执行逮捕、预审。\r\n　　海关侦查走私犯罪公安机构履行侦查、拘留、执行逮捕、预审职责，应当按照《中华人民共和国刑事诉讼法》的规定办理。\r\n　　海关侦查走私犯罪公安机构根据国家有关规定，可以设立分支机构。各分支机构办理其管辖的走私犯罪案件，应当依法向有管辖权的人民检察院移送起诉。\r\n　　地方各级公安机关应当配合海关侦查走私犯罪公安机构依法履行职责。\r\n　　第五条　国家实行联合缉私、统一处理、综合治理的缉私体制。海关负责组织、协调、管理查缉走私工作。有关规定由国务院另行制定。\r\n　　各有关行政执法部门查获的走私案件，应当给予行政处罚的，移送海关依法处理；涉嫌犯罪的，应当移送海关侦查走私犯罪公安机构、地方公安机关依据案件管辖分工和法定程序办理。\r\n　　第六条　海关可以行使下列权力：\r\n　　（一）检查进出境运输工具，查验进出境货物、物品；对违反本法或者其他有关法律、行政法规的，可以扣留。\r\n　　（二）查阅进出境人员的证件；查问违反本法或者其他有关法律、行政法规的嫌疑人，调查其违法行为。\r\n　　（三）查阅、复制与进出境运输工具、货物、物品有关的合同、发票、帐册、单据、记录、文件、业务函电、录音录像制品和其他资料；对其中与违反本法或者其他有关法律、行政法规的进出境运输工具、货物、物品有牵连的，可以扣留。\r\n　　（四）在海关监管区和海关附近沿海沿边规定地区，检查有走私嫌疑的运输工具和有藏匿走私货物、物品嫌疑的场所，检查走私嫌疑人的身体；对有走私嫌疑的运输工具、货物、物品和走私犯罪嫌疑人，经直属海关关长或者其授权的隶属海关关长批准，可以扣留；对走私犯罪嫌疑人，扣留时间不超过二十四小时，在特殊情况下可以延长至四十八小时。\r\n　　在海关监管区和海关附近沿海沿边规定地区以外，海关在调查走私案件时，对有走私嫌疑的运输工具和除公民住处以外的有藏匿走私货物、物品嫌疑的场所，经直属海关关长或者其授权的隶属海关关长批准，可以进行检查，有关当事人应当到场；当事人未到场的，在有见证人在场的情况下，可以径行检查；对其中有证据证明有走私嫌疑的运输工具、货物、物品，可以扣留。\r\n　　海关附近沿海沿边规定地区的范围，由海关总署和国务院公安部门会同有关省级人民政府确定。\r\n　　（五）在调查走私案件时，经直属海关关长或者其授权的隶属海关关长批准，可以查询案件涉嫌单位和涉嫌人员在金融机构、邮政企业的存款、汇款。\r\n　　（六）进出境运输工具或者个人违抗海关监管逃逸的，海关可以连续追至海关监管区和海关附近沿海沿边规定地区以外，将其带回处理。\r\n　　（七）海关为履行职责，可以配备武器。海关工作人员佩带和使用武器的规则，由海关总署会同国务院公安部门制定，报国务院批准。\r\n　　（八）法律、行政法规规定由海关行使的其他权力。\r\n　　第七条　各地方、各部门应当支持海关依法行使职权，不得非法干预海关的执法活动。\r\n　　第八条　进出境运输工具、货物、物品，必须通过设立海关的地点进境或者出境。在特殊情况下，需要经过未设立海关的地点临时进境或者出境的，必须经国务院或者国务院授权的机关批准，并依照本法规定办理海关手续。\r\n　　第九条　进出口货物，除另有规定的外，可以由进出口货物收发货人自行办理报关纳税手续，也可以由进出口货物收发货人委托报关企业办理报关纳税手续。\r\n　　进出境物品的所有人可以自行办理报关纳税手续，也可以委托他人办理报关纳税手续。\r\n　　第十条　报关企业接受进出口货物收发货人的委托，以委托人的名义办理报关手续的，应当向海关提交由委托人签署的授权委托书，遵守本法对委托人的各项规定。\r\n　　报关企业接受进出口货物收发货人的委托，以自己的名义办理报关手续的，应当承担与收发货人相同的法律责任。\r\n　　委托人委托报关企业办理报关手续的，应当向报关企业提供所委托报关事项的真实情况；报关企业接受委托人的委托办理报关手续的，应当对委托人所提供情况的真实性进行合理审查。\r\n　　第十一条　进出口货物收发货人、报关企业办理报关手续，应当依法向海关备案。\r\n　　报关企业和报关人员不得非法代理他人报关。\r\n　　第十二条　海关依法执行职务，有关单位和个人应当如实回答询问，并予以配合，任何单位和个人不得阻挠。\r\n　　海关执行职务受到暴力抗拒时，执行有关任务的公安机关和人民武装警察部队应当予以协助。\r\n　　第十三条　海关建立对违反本法规定逃避海关监管行为的举报制度。\r\n　　任何单位和个人均有权对违反本法规定逃避海关监管的行为进行举报。\r\n　　海关对举报或者协助查获违反本法案件的有功单位和个人，应当给予精神的或者物质的奖励。\r\n　　海关应当为举报人保密。\r\n第二章　进出境运输工具\r\n　　第十四条　进出境运输工具到达或者驶离设立海关的地点时，运输工具负责人应当向海关如实申报，交验单证，并接受海关监管和检查。\r\n　　停留在设立海关的地点的进出境运输工具，未经海关同意，不得擅自驶离。\r\n　　进出境运输工具从一个设立海关的地点驶往另一个设立海关的地点的，应当符合海关监管要求，办理海关手续，未办结海关手续的，不得改驶境外。\r\n　　第十五条　进境运输工具在进境以后向海关申报以前，出境运输工具在办结海关手续以后出境以前，应当按照交通主管机关规定的路线行进；交通主管机关没有规定的，由海关指定。\r\n　　第十六条　进出境船舶、火车、航空器到达和驶离时间、停留地点、停留期间更换地点以及装卸货物、物品时间，运输工具负责人或者有关交通运输部门应当事先通知海关。\r\n　　第十七条　运输工具装卸进出境货物、物品或者上下进出境旅客，应当接受海关监管。\r\n　　货物、物品装卸完毕，运输工具负责人应当向海关递交反映实际装卸情况的交接单据和记录。\r\n　　上下进出境运输工具的人员携带物品的，应当向海关如实申报，并接受海关检查。\r\n　　第十八条　海关检查进出境运输工具时，运输工具负责人应当到场，并根据海关的要求开启舱室、房间、车门；有走私嫌疑的，并应当开拆可能藏匿走私货物、物品的部位，搬移货物、物料。\r\n　　海关根据工作需要，可以派员随运输工具执行职务，运输工具负责人应当提供方便。\r\n　　第十九条　进境的境外运输工具和出境的境内运输工具，未向海关办理手续并缴纳关税，不得转让或者移作他用。\r\n　　第二十条　进出境船舶和航空器兼营境内客、货运输，应当符合海关监管要求。\r\n　　进出境运输工具改营境内运输，需向海关办理手续。\r\n　　第二十一条　沿海运输船舶、渔船和从事海上作业的特种船舶，未经海关同意，不得载运或者换取、买卖、转让进出境货物、物品。\r\n　　第二十二条　进出境船舶和航空器，由于不可抗力的原因，被迫在未设立海关的地点停泊、降落或者抛掷、起卸货物、物品，运输工具负责人应当立即报告附近海关。\r\n第三章　进出境货物\r\n　　第二十三条　进口货物自进境起到办结海关手续止，出口货物自向海关申报起到出境止，过境、转运和通运货物自进境起到出境止，应当接受海关监管。\r\n　　第二十四条　进口货物的收货人、出口货物的发货人应当向海关如实申报，交验进出口许可证件和有关单证。国家限制进出口的货物，没有进出口许可证件的，不予放行，具体处理办法由国务院规定。\r\n　　进口货物的收货人应当自运输工具申报进境之日起十四日内，出口货物的发货人除海关特准的外应当在货物运抵海关监管区后、装货的二十四小时以前，向海关申报。\r\n　　进口货物的收货人超过前款规定期限向海关申报的，由海关征收滞报金。\r\n　　第二十五条　办理进出口货物的海关申报手续，应当采用纸质报关单和电子数据报关单的形式。\r\n　　第二十六条　海关接受申报后，报关单证及其内容不得修改或者撤销，但符合海关规定情形的除外。\r\n　　第二十七条　进口货物的收货人经海关同意，可以在申报前查看货物或者提取货样。需要依法检疫的货物，应当在检疫合格后提取货样。\r\n　　第二十八条　进出口货物应当接受海关查验。海关查验货物时，进口货物的收货人、出口货物的发货人应当到场，并负责搬移货物，开拆和重封货物的包装。海关认为必要时，可以径行开验、复验或者提取货样。\r\n　　海关在特殊情况下对进出口货物予以免验，具体办法由海关总署制定。\r\n　　第二十九条　除海关特准的外，进出口货物在收发货人缴清税款或者提供担保后，由海关签印放行。\r\n　　第三十条　进口货物的收货人自运输工具申报进境之日起超过三个月未向海关申报的，其进口货物由海关提取依法变卖处理，所得价款在扣除运输、装卸、储存等费用和税款后，尚有余款的，自货物依法变卖之日起一年内，经收货人申请，予以发还；其中属于国家对进口有限制性规定，应当提交许可证件而不能提供的，不予发还。逾期无人申请或者不予发还的，上缴国库。\r\n　　确属误卸或者溢卸的进境货物，经海关审定，由原运输工具负责人或者货物的收发货人自该运输工具卸货之日起三个月内，办理退运或者进口手续；必要时，经海关批准，可以延期三个月。逾期未办手续的，由海关按前款规定处理。\r\n　　前两款所列货物不宜长期保存的，海关可以根据实际情况提前处理。\r\n　　收货人或者货物所有人声明放弃的进口货物，由海关提取依法变卖处理；所得价款在扣除运输、装卸、储存等费用后，上缴国库。\r\n　　第三十一条　按照法律、行政法规、国务院或者海关总署规定暂时进口或者暂时出口的货物，应当在六个月内复运出境或者复运进境；需要延长复运出境或者复运进境期限的，应当根据海关总署的规定办理延期手续。\r\n　　第三十二条　经营保税货物的储存、加工、装配、展示、运输、寄售业务和经营免税商店，应当符合海关监管要求，经海关批准，并办理注册手续。\r\n　　保税货物的转让、转移以及进出保税场所，应当向海关办理有关手续，接受海关监管和查验。\r\n　　第三十三条　企业从事加工贸易，应当按照海关总署的规定向海关备案。加工贸易制成品单位耗料量由海关按照有关规定核定。\r\n　　加工贸易制成品应当在规定的期限内复出口。其中使用的进口料件，属于国家规定准予保税的，应当向海关办理核销手续；属于先征收税款的，依法向海关办理退税手续。\r\n　　加工贸易保税进口料件或者制成品内销的，海关对保税的进口料件依法征税；属于国家对进口有限制性规定的，还应当向海关提交进口许可证件。\r\n　　第三十四条　经国务院批准在中华人民共和国境内设立的保税区等海关特殊监管区域，由海关按照国家有关规定实施监管。\r\n　　第三十五条　进口货物应当由收货人在货物的进境地海关办理海关手续，出口货物应当由发货人在货物的出境地海关办理海关手续。\r\n　　经收发货人申请，海关同意，进口货物的收货人可以在设有海关的指运地、出口货物的发货人可以在设有海关的启运地办理海关手续。上述货物的转关运输，应当符合海关监管要求；必要时，海关可以派员押运。\r\n　　经电缆、管道或者其他特殊方式输送进出境的货物，经营单位应当定期向指定的海关申报和办理海关手续。\r\n　　第三十六条　过境、转运和通运货物，运输工具负责人应当向进境地海关如实申报，并应当在规定期限内运输出境。\r\n　　海关认为必要时，可以查验过境、转运和通运货物。\r\n　　第三十七条　海关监管货物，未经海关许可，不得开拆、提取、交付、发运、调换、改装、抵押、质押、留置、转让、更换标记、移作他用或者进行其他处置。\r\n　　海关加施的封志，任何人不得擅自开启或者损毁。\r\n　　人民法院判决、裁定或者有关行政执法部门决定处理海关监管货物的，应当责令当事人办结海关手续。\r\n　　第三十八条　经营海关监管货物仓储业务的企业，应当经海关注册，并按照海关规定，办理收存、交付手续。\r\n　　在海关监管区外存放海关监管货物，应当经海关同意，并接受海关监管。\r\n　　违反前两款规定或者在保管海关监管货物期间造成海关监管货物损毁或者灭失的，除不可抗力外，对海关监管货物负有保管义务的人应当承担相应的纳税义务和法律责任。\r\n　　第三十九条　进出境集装箱的监管办法、打捞进出境货物和沉船的监管办法、边境小额贸易进出口货物的监管办法，以及本法未具体列明的其他进出境货物的监管办法，由海关总署或者由海关总署会同国务院有关部门另行制定。\r\n　　第四十条　国家对进出境货物、物品有禁止性或者限制性规定的，海关依据法律、行政法规、国务院的规定或者国务院有关部门依据法律、行政法规的授权作出的规定实施监管。具体监管办法由海关总署制定。\r\n　　第四十一条　进出口货物的原产地按照国家有关原产地规则的规定确定。\r\n　　第四十二条　进出口货物的商品归类按照国家有关商品归类的规定确定。\r\n　　海关可以要求进出口货物的收发货人提供确定商品归类所需的有关资料；必要时，海关可以组织化验、检验，并将海关认定的化验、检验结果作为商品归类的依据。\r\n　　第四十三条　海关可以根据对外贸易经营者提出的书面申请，对拟作进口或者出口的货物预先作出商品归类等行政裁定。\r\n　　进口或者出口相同货物，应当适用相同的商品归类行政裁定。\r\n　　海关对所作出的商品归类等行政裁定，应当予以公布。\r\n　　第四十四条　海关依照法律、行政法规的规定，对与进出境货物有关的知识产权实施保护。\r\n　　需要向海关申报知识产权状况的，进出口货物收发货人及其代理人应当按照国家规定向海关如实申报有关知识产权状况，并提交合法使用有关知识产权的证明文件。\r\n　　第四十五条　自进出口货物放行之日起三年内或者在保税货物、减免税进口货物的海关监管期限内及其后的三年内，海关可以对与进出口货物直接有关的企业、单位的会计帐簿、会计凭证、报关单证以及其他有关资料和有关进出口货物实施稽查。具体办法由国务院规定。\r\n第四章　进出境物品\r\n　　第四十六条　个人携带进出境的行李物品、邮寄进出境的物品，应当以自用、合理数量为限，并接受海关监管。\r\n　　第四十七条　进出境物品的所有人应当向海关如实申报，并接受海关查验。\r\n　　海关加施的封志，任何人不得擅自开启或者损毁。\r\n　　第四十八条　进出境邮袋的装卸、转运和过境，应当接受海关监管。邮政企业应当向海关递交邮件路单。\r\n　　邮政企业应当将开拆及封发国际邮袋的时间事先通知海关，海关应当按时派员到场监管查验。\r\n　　第四十九条　邮运进出境的物品，经海关查验放行后，有关经营单位方可投递或者交付。\r\n　　第五十条　经海关登记准予暂时免税进境或者暂时免税出境的物品，应当由本人复带出境或者复带进境。\r\n　　过境人员未经海关批准，不得将其所带物品留在境内。\r\n　　第五十一条　进出境物品所有人声明放弃的物品、在海关规定期限内未办理海关手续或者无人认领的物品，以及无法投递又无法退回的进境邮递物品，由海关依照本法第三十条的规定处理。\r\n　　第五十二条　享有外交特权和豁免的外国机构或者人员的公务用品或者自用物品进出境，依照有关法律、行政法规的规定办理。\r\n第五章　关　　税\r\n　　第五十三条　准许进出口的货物、进出境物品，由海关依法征收关税。\r\n　　第五十四条　进口货物的收货人、出口货物的发货人、进出境物品的所有人，是关税的纳税义务人。\r\n　　第五十五条　进出口货物的完税价格，由海关以该货物的成交价格为基础审查确定。成交价格不能确定时，完税价格由海关依法估定。\r\n　　进口货物的完税价格包括货物的货价、货物运抵中华人民共和国境内输入地点起卸前的运输及其相关费用、保险费；出口货物的完税价格包括货物的货价、货物运至中华人民共和国境内输出地点装载前的运输及其相关费用、保险费，但是其中包含的出口关税税额，应当予以扣除。\r\n　　进出境物品的完税价格，由海关依法确定。\r\n　　第五十六条　下列进出口货物、进出境物品，减征或者免征关税：\r\n　　（一）无商业价值的广告品和货样；\r\n　　（二）外国政府、国际组织无偿赠送的物资；\r\n　　（三）在海关放行前遭受损坏或者损失的货物；\r\n　　（四）规定数额以内的物品；\r\n　　（五）法律规定减征、免征关税的其他货物、物品；\r\n　　（六）中华人民共和国缔结或者参加的国际条约规定减征、免征关税的货物、物品。\r\n　　第五十七条　特定地区、特定企业或者有特定用途的进出口货物，可以减征或者免征关税。特定减税或者免税的范围和办法由国务院规定。\r\n　　依照前款规定减征或者免征关税进口的货物，只能用于特定地区、特定企业或者特定用途，未经海关核准并补缴关税，不得移作他用。\r\n　　第五十八条　本法第五十六条、第五十七条第一款规定范围以外的临时减征或者免征关税，由国务院决定。\r\n　　第五十九条　暂时进口或者暂时出口的货物，以及特准进口的保税货物，在货物收发货人向海关缴纳相当于税款的保证金或者提供担保后，准予暂时免纳关税。\r\n　　第六十条　进出口货物的纳税义务人，应当自海关填发税款缴款书之日起十五日内缴纳税款；逾期缴纳的，由海关征收滞纳金。纳税义务人、担保人超过三个月仍未缴纳的，经直属海关关长或者其授权的隶属海关关长批准，海关可以采取下列强制措施：\r\n　　（一）书面通知其开户银行或者其他金融机构从其存款中扣缴税款；\r\n　　（二）将应税货物依法变卖，以变卖所得抵缴税款；\r\n　　（三）扣留并依法变卖其价值相当于应纳税款的货物或者其他财产，以变卖所得抵缴税款。\r\n　　海关采取强制措施时，对前款所列纳税义务人、担保人未缴纳的滞纳金同时强制执行。\r\n　　进出境物品的纳税义务人，应当在物品放行前缴纳税款。\r\n　　第六十一条　进出口货物的纳税义务人在规定的纳税期限内有明显的转移、藏匿其应税货物以及其他财产迹象的，海关可以责令纳税义务人提供担保；纳税义务人不能提供纳税担保的，经直属海关关长或者其授权的隶属海关关长批准，海关可以采取下列税收保全措施：\r\n　　（一）书面通知纳税义务人开户银行或者其他金融机构暂停支付纳税义务人相当于应纳税款的存款；\r\n　　（二）扣留纳税义务人价值相当于应纳税款的货物或者其他财产。\r\n　　纳税义务人在规定的纳税期限内缴纳税款的，海关必须立即解除税收保全措施；期限届满仍未缴纳税款的，经直属海关关长或者其授权的隶属海关关长批准，海关可以书面通知纳税义务人开户银行或者其他金融机构从其暂停支付的存款中扣缴税款，或者依法变卖所扣留的货物或者其他财产，以变卖所得抵缴税款。\r\n　　采取税收保全措施不当，或者纳税义务人在规定期限内已缴纳税款，海关未立即解除税收保全措施，致使纳税义务人的合法权益受到损失的，海关应当依法承担赔偿责任。\r\n　　第六十二条　进出口货物、进出境物品放行后，海关发现少征或者漏征税款，应当自缴纳税款或者货物、物品放行之日起一年内，向纳税义务人补征。因纳税义务人违反规定而造成的少征或者漏征，海关在三年以内可以追征。\r\n　　第六十三条　海关多征的税款，海关发现后应当立即退还；纳税义务人自缴纳税款之日起一年内，可以要求海关退还。\r\n　　第六十四条　纳税义务人同海关发生纳税争议时，应当缴纳税款，并可以依法申请行政复议；对复议决定仍不服的，可以依法向人民法院提起诉讼。\r\n　　第六十五条　进口环节海关代征税的征收管理，适用关税征收管理的规定。\r\n第六章　海关事务担保\r\n　　第六十六条　在确定货物的商品归类、估价和提供有效报关单证或者办结其他海关手续前，收发货人要求放行货物的，海关应当在其提供与其依法应当履行的法律义务相适应的担保后放行。法律、行政法规规定可以免除担保的除外。\r\n　　法律、行政法规对履行海关义务的担保另有规定的，从其规定。\r\n　　国家对进出境货物、物品有限制性规定，应当提供许可证件而不能提供的，以及法律、行政法规规定不得担保的其他情形，海关不得办理担保放行。\r\n　　第六十七条　具有履行海关事务担保能力的法人、其他组织或者公民，可以成为担保人。法律规定不得为担保人的除外。\r\n　　第六十八条　担保人可以以下列财产、权利提供担保：\r\n　　（一）人民币、可自由兑换货币；\r\n　　（二）汇票、本票、支票、债券、存单；\r\n　　（三）银行或者非银行金融机构的保函；\r\n　　（四）海关依法认可的其他财产、权利。\r\n　　第六十九条　担保人应当在担保期限内承担担保责任。担保人履行担保责任的，不免除被担保人应当办理有关海关手续的义务。\r\n　　第七十条　海关事务担保管理办法，由国务院规定。\r\n第七章　执法监督\r\n　　第七十一条　海关履行职责，必须遵守法律，维护国家利益，依照法定职权和法定程序严格执法，接受监督。\r\n　　第七十二条　海关工作人员必须秉公执法，廉洁自律，忠于职守，文明服务，不得有下列行为：\r\n　　（一）包庇、纵容走私或者与他人串通进行走私；\r\n　　（二）非法限制他人人身自由，非法检查他人身体、住所或者场所，非法检查、扣留进出境运输工具、货物、物品；\r\n　　（三）利用职权为自己或者他人谋取私利；\r\n　　（四）索取、收受贿赂；\r\n　　（五）泄露国家秘密、商业秘密和海关工作秘密；\r\n　　（六）滥用职权，故意刁难，拖延监管、查验；\r\n　　（七）购买、私分、占用没收的走私货物、物品；\r\n　　（八）参与或者变相参与营利性经营活动；\r\n　　（九）违反法定程序或者超越权限执行职务；\r\n　　（十）其他违法行为。\r\n　　第七十三条　海关应当根据依法履行职责的需要，加强队伍建设，使海关工作人员具有良好的政治、业务素质。\r\n　　海关专业人员应当具有法律和相关专业知识，符合海关规定的专业岗位任职要求。\r\n　　海关招收工作人员应当按照国家规定，公开考试，严格考核，择优录用。\r\n　　海关应当有计划地对其工作人员进行政治思想、法制、海关业务培训和考核。海关工作人员必须定期接受培训和考核，经考核不合格的，不得继续上岗执行职务。\r\n　　第七十四条　海关总署应当实行海关关长定期交流制度。\r\n　　海关关长定期向上一级海关述职，如实陈述其执行职务情况。海关总署应当定期对直属海关关长进行考核，直属海关应当定期对隶属海关关长进行考核。\r\n　　第七十五条　海关及其工作人员的行政执法活动，依法接受监察机关的监督；缉私警察进行侦查活动，依法接受人民检察院的监督。\r\n　　第七十六条　审计机关依法对海关的财政收支进行审计监督，对海关办理的与国家财政收支有关的事项，有权进行专项审计调查。\r\n　　第七十七条　上级海关应当对下级海关的执法活动依法进行监督。上级海关认为下级海关作出的处理或者决定不适当的，可以依法予以变更或者撤销。\r\n　　第七十八条　海关应当依照本法和其他有关法律、行政法规的规定，建立健全内部监督制度，对其工作人员执行法律、行政法规和遵守纪律的情况，进行监督检查。\r\n　　第七十九条　海关内部负责审单、查验、放行、稽查和调查等主要岗位的职责权限应当明确，并相互分离、相互制约。\r\n　　第八十条　任何单位和个人均有权对海关及其工作人员的违法、违纪行为进行控告、检举。收到控告、检举的机关有权处理的，应当依法按照职责分工及时查处。收到控告、检举的机关和负责查处的机关应当为控告人、检举人保密。\r\n　　第八十一条　海关工作人员在调查处理违法案件时，遇有下列情形之一的，应当回避：\r\n　　（一）是本案的当事人或者是当事人的近亲属；\r\n　　（二）本人或者其近亲属与本案有利害关系；\r\n　　（三）与本案当事人有其他关系，可能影响案件公正处理的。\r\n第八章　法律责任\r\n　　第八十二条　违反本法及有关法律、行政法规，逃避海关监管，偷逃应纳税款、逃避国家有关进出境的禁止性或者限制性管理，有下列情形之一的，是走私行为：\r\n　　（一）运输、携带、邮寄国家禁止或者限制进出境货物、物品或者依法应当缴纳税款的货物、物品进出境的；\r\n　　（二）未经海关许可并且未缴纳应纳税款、交验有关许可证件，擅自将保税货物、特定减免税货物以及其他海关监管货物、物品、进境的境外运输工具，在境内销售的；\r\n　　（三）有逃避海关监管，构成走私的其他行为的。\r\n　　有前款所列行为之一，尚不构成犯罪的，由海关没收走私货物、物品及违法所得，可以并处罚款；专门或者多次用于掩护走私的货物、物品，专门或者多次用于走私的运输工具，予以没收，藏匿走私货物、物品的特制设备，责令拆毁或者没收。\r\n　　有第一款所列行为之一，构成犯罪的，依法追究刑事责任。\r\n　　第八十三条　有下列行为之一的，按走私行为论处，依照本法第八十二条的规定处罚：\r\n　　（一）直接向走私人非法收购走私进口的货物、物品的；\r\n　　（二）在内海、领海、界河、界湖，船舶及所载人员运输、收购、贩卖国家禁止或者限制进出境的货物、物品，或者运输、收购、贩卖依法应当缴纳税款的货物，没有合法证明的。\r\n　　第八十四条　伪造、变造、买卖海关单证，与走私人通谋为走私人提供贷款、资金、帐号、发票、证明、海关单证，与走私人通谋为走私人提供运输、保管、邮寄或者其他方便，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，由海关没收违法所得，并处罚款。\r\n　　第八十五条　个人携带、邮寄超过合理数量的自用物品进出境，未依法向海关申报的，责令补缴关税，可以处以罚款。\r\n　　第八十六条　违反本法规定有下列行为之一的，可以处以罚款，有违法所得的，没收违法所得：\r\n　　（一）运输工具不经设立海关的地点进出境的；\r\n　　（二）不将进出境运输工具到达的时间、停留的地点或者更换的地点通知海关的；\r\n　　（三）进出口货物、物品或者过境、转运、通运货物向海关申报不实的；\r\n　　（四）不按照规定接受海关对进出境运输工具、货物、物品进行检查、查验的；\r\n　　（五）进出境运输工具未经海关同意，擅自装卸进出境货物、物品或者上下进出境旅客的；\r\n　　（六）在设立海关的地点停留的进出境运输工具未经海关同意，擅自驶离的；\r\n　　（七）进出境运输工具从一个设立海关的地点驶往另一个设立海关的地点，尚未办结海关手续又未经海关批准，中途擅自改驶境外或者境内未设立海关的地点的；\r\n　　（八）进出境运输工具，不符合海关监管要求或者未向海关办理手续，擅自兼营或者改营境内运输的；\r\n　　（九）由于不可抗力的原因，进出境船舶和航空器被迫在未设立海关的地点停泊、降落或者在境内抛掷、起卸货物、物品，无正当理由，不向附近海关报告的；\r\n　　（十）未经海关许可，擅自将海关监管货物开拆、提取、交付、发运、调换、改装、抵押、质押、留置、转让、更换标记、移作他用或者进行其他处置的；\r\n　　（十一）擅自开启或者损毁海关封志的；\r\n　　（十二）经营海关监管货物的运输、储存、加工等业务，有关货物灭失或者有关记录不真实，不能提供正当理由的；\r\n　　（十三）有违反海关监管规定的其他行为的。\r\n　　第八十七条　海关准予从事有关业务的企业，违反本法有关规定的，由海关责令改正，可以给予警告，暂停其从事有关业务，直至撤销注册。\r\n　　第八十八条　未向海关备案从事报关业务的，海关可以处以罚款。\r\n　　第八十九条　报关企业非法代理他人报关的，由海关责令改正，处以罚款；情节严重的，禁止其从事报关活动。\r\n　　报关人员非法代理他人报关的，由海关责令改正，处以罚款。\r\n　　第九十条　进出口货物收发货人、报关企业向海关工作人员行贿的，由海关禁止其从事报关活动，并处以罚款；构成犯罪的，依法追究刑事责任。\r\n　　报关人员向海关工作人员行贿的，处以罚款；构成犯罪的，依法追究刑事责任。\r\n　　第九十一条　违反本法规定进出口侵犯中华人民共和国法律、行政法规保护的知识产权的货物的，由海关依法没收侵权货物，并处以罚款；构成犯罪的，依法追究刑事责任。\r\n　　第九十二条　海关依法扣留的货物、物品、运输工具，在人民法院判决或者海关处罚决定作出之前，不得处理。但是，危险品或者鲜活、易腐、易失效等不宜长期保存的货物、物品以及所有人申请先行变卖的货物、物品、运输工具，经直属海关关长或者其授权的隶属海关关长批准，可以先行依法变卖，变卖所得价款由海关保存，并通知其所有人。\r\n　　人民法院判决没收或者海关决定没收的走私货物、物品、违法所得、走私运输工具、特制设备，由海关依法统一处理，所得价款和海关决定处以的罚款，全部上缴中央国库。\r\n　　第九十三条　当事人逾期不履行海关的处罚决定又不申请复议或者向人民法院提起诉讼的，作出处罚决定的海关可以将其保证金抵缴或者将其被扣留的货物、物品、运输工具依法变价抵缴，也可以申请人民法院强制执行。\r\n　　第九十四条　海关在查验进出境货物、物品时，损坏被查验的货物、物品的，应当赔偿实际损失。\r\n　　第九十五条　海关违法扣留货物、物品、运输工具，致使当事人的合法权益受到损失的，应当依法承担赔偿责任。\r\n　　第九十六条　海关工作人员有本法第七十二条所列行为之一的，依法给予行政处分；有违法所得的，依法没收违法所得；构成犯罪的，依法追究刑事责任。\r\n　　第九十七条　海关的财政收支违反法律、行政法规规定的，由审计机关以及有关部门依照法律、行政法规的规定作出处理；对直接负责的主管人员和其他直接责任人员，依法给予行政处分；构成犯罪的，依法追究刑事责任。\r\n　　第九十八条　未按照本法规定为控告人、检举人、举报人保密的，对直接负责的主管人员和其他直接责任人员，由所在单位或者有关单位依法给予行政处分。\r\n　　第九十九条　海关工作人员在调查处理违法案件时，未按照本法规定进行回避的，对直接负责的主管人员和其他直接责任人员，依法给予行政处分。\r\n第九章　附　　则\r\n　　第一百条　本法下列用语的含义：\r\n　　直属海关，是指直接由海关总署领导，负责管理一定区域范围内的海关业务的海关；隶属海关，是指由直属海关领导，负责办理具体海关业务的海关。\r\n　　进出境运输工具，是指用以载运人员、货物、物品进出境的各种船舶、车辆、航空器和驮畜。\r\n　　过境、转运和通运货物，是指由境外启运、通过中国境内继续运往境外的货物。其中，通过境内陆路运输的，称过境货物；在境内设立海关的地点换装运输工具，而不通过境内陆路运输的，称转运货物；由船舶、航空器载运进境并由原装运输工具载运出境的，称通运货物。\r\n　　海关监管货物，是指本法第二十三条所列的进出口货物，过境、转运、通运货物，特定减免税货物，以及暂时进出口货物、保税货物和其他尚未办结海关手续的进出境货物。\r\n　　保税货物，是指经海关批准未办理纳税手续进境，在境内储存、加工、装配后复运出境的货物。\r\n　　海关监管区，是指设立海关的港口、车站、机场、国界孔道、国际邮件互换局（交换站）和其他有海关监管业务的场所，以及虽未设立海关，但是经国务院批准的进出境地点。\r\n　　第一百零一条　经济特区等特定地区同境内其他地区之间往来的运输工具、货物、物品的监管办法，由国务院另行规定。\r\n　　第一百零二条　本法自1987年7月1日起施行。1951年4月18日中央人民政府公布的《中华人民共和国暂行海关法》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国海关法"
        }
      },
      {
        "title": "中华人民共和国国境卫生检疫法(2024修订)",
        "url": "https://www.pkulaw.com/chl/5cb1c1cf603ef4a7bdfb.html?way=listView",
        "content": "中华人民共和国国境卫生检疫法(2024修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第二十七号）\r\n　　《中华人民共和国国境卫生检疫法》已由中华人民共和国第十四届全国人民代表大会常务委员会第十次会议于2024年6月28日修订通过，现予公布，自2025年1月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2024年6月28日\r\n中华人民共和国国境卫生检疫法\r\n　　（1986年12月2日第六届全国人民代表大会常务委员会第十八次会议通过 根据2007年12月29日第十届全国人民代表大会常务委员会第三十一次会议《关于修改〈中华人民共和国国境卫生检疫法〉的决定》第一次修正 根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第二次修正 根据2018年4月27日第十三届全国人民代表大会常务委员会第二次会议《关于修改〈中华人民共和国国境卫生检疫法〉等六部法律的决定》第三次修正 2024年6月28日第十四届全国人民代表大会常务委员会第十次会议修订）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　检疫查验\r\n　　第三章　传染病监测\r\n　　第四章　卫生监督\r\n　　第五章　应急处置\r\n　　第六章　保障措施\r\n　　第七章　法律责任\r\n　　第八章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了加强国境卫生检疫工作，防止传染病跨境传播，保障公众生命安全和身体健康，防范和化解公共卫生风险，根据宪法，制定本法。\r\n　　第二条　国境卫生检疫及相关活动，适用本法。\r\n　　在中华人民共和国对外开放的口岸（以下简称口岸），海关依照本法规定履行检疫查验、传染病监测、卫生监督和应急处置等国境卫生检疫职责。\r\n　　第三条　本法所称传染病，包括检疫传染病、监测传染病和其他需要在口岸采取相应卫生检疫措施的新发传染病、突发原因不明的传染病。\r\n　　检疫传染病目录，由国务院疾病预防控制部门会同海关总署编制、调整，报国务院批准后公布。监测传染病目录，由国务院疾病预防控制部门会同海关总署编制、调整并公布。\r\n　　检疫传染病目录、监测传染病目录应当根据境内外传染病暴发、流行情况和危害程度及时调整。\r\n　　第四条　国境卫生检疫工作坚持中国共产党的领导，坚持风险管理、科学施策、高效处置的原则，健全常态和应急相结合的口岸传染病防控体系。\r\n　　第五条　海关总署统一管理全国国境卫生检疫工作。国务院卫生健康主管部门、国务院疾病预防控制部门和其他有关部门依据各自职责做好国境卫生检疫相关工作。\r\n　　口岸所在地县级以上地方人民政府应当将国境卫生检疫工作纳入传染病防治规划，加大对国境卫生检疫工作的支持力度。\r\n　　海关、卫生健康、疾病预防控制和其他有关部门在国境卫生检疫工作中应当密切配合，建立部门协调机制，强化信息共享和协同联动。\r\n　　国家依法强化边境管控措施，严密防范非法入境行为导致的传染病输入风险。\r\n　　第六条　海关依法履行国境卫生检疫职责，有关单位和个人应当予以配合，不得拒绝或者阻碍。\r\n　　海关履行国境卫生检疫职责，应当依法保护商业秘密、个人隐私和个人信息，不得侵犯有关单位和个人的合法权益。\r\n　　第七条　国家采取多种措施，加强口岸公共卫生能力建设，不断提升国境卫生检疫工作水平。\r\n　　第八条　国家加强与其他国家或者地区以及有关国际组织在国境卫生检疫领域的交流合作。\r\n第二章　检疫查验\r\n　　第九条　进境出境的人员、交通运输工具，集装箱等运输设备、货物、行李、邮包等物品及外包装（以下统称货物、物品），应当依法接受检疫查验，经海关准许，方可进境出境。\r\n　　享有外交、领事特权与豁免等相关待遇的人员，以及享有外交、领事特权与豁免等相关待遇的机构和人员的物品进境出境，在不影响其依法享有特权与豁免的前提下，应当依法接受检疫查验。\r\n　　第十条　进境出境的人员、交通运输工具、货物、物品，应当分别在最先到达的口岸和最后离开的口岸接受检疫查验；货物、物品也可以在海关指定的其他地点接受检疫查验。\r\n　　来自境外的交通运输工具因不可抗力或者其他紧急原因停靠、降落在境内口岸以外地区的，交通运输工具负责人应当立即向就近的海关报告，接到报告的海关应当立即派员到场处理，必要时可以请求当地人民政府疾病预防控制部门予以协助；除避险等紧急情况外，未经海关准许，该交通运输工具不得装卸货物、物品，不得上下引航员以外的人员。\r\n　　第十一条　对进境出境人员，海关可以要求如实申报健康状况及相关信息，进行体温检测、医学巡查，必要时可以查阅旅行证件。\r\n　　除前款规定的检疫查验措施外，海关还可以根据情况对有关进境出境人员实施下列检疫查验措施：\r\n　　（一）要求提供疫苗接种证明或者其他预防措施证明并进行核查；\r\n　　（二）进行流行病学调查、医学检查；\r\n　　（三）法律、行政法规规定的其他检疫查验措施。\r\n　　进境的外国人拒绝接受本条规定的检疫查验措施的，海关可以作出不准其进境的决定，并同时通知移民管理机构。\r\n　　第十二条　海关依据检疫医师提供的检疫查验结果，对判定为检疫传染病染疫人、疑似染疫人的，应当立即采取有效的现场防控措施，并及时通知口岸所在地县级以上地方人民政府疾病预防控制部门。接到通知的疾病预防控制部门应当及时组织将检疫传染病染疫人、疑似染疫人接送至县级以上地方人民政府指定的医疗机构或者其他场所实施隔离治疗或者医学观察。有关医疗机构和场所应当及时接收。\r\n　　对可能患有监测传染病的人员，海关应当发给就诊方便卡，并及时通知口岸所在地县级以上地方人民政府疾病预防控制部门。对持有就诊方便卡的人员，医疗机构应当优先诊治。\r\n　　第十三条　进境出境交通运输工具负责人应当按照规定向海关如实申报与检疫查验有关的事项。\r\n　　第十四条　海关可以登临交通运输工具进行检疫查验，对符合规定条件的，可以采取电讯方式进行检疫查验。\r\n　　除避险等紧急情况外，进境的交通运输工具在检疫查验结束前、出境的交通运输工具在检疫查验结束后至出境前，未经海关准许，不得驶离指定的检疫查验地点，不得装卸货物、物品，不得上下引航员以外的人员。\r\n　　第十五条　进境出境交通运输工具有下列情形之一的，应当实施卫生处理，并接受海关监督；必要时，海关可以会同有关部门对交通运输工具实施隔离：\r\n　　（一）受到检疫传染病污染；\r\n　　（二）发现与人类健康有关的病媒生物；\r\n　　（三）存在传播检疫传染病风险的其他情形。\r\n　　外国交通运输工具的负责人拒绝实施卫生处理的，除特殊情况外，海关应当责令该交通运输工具在其监督下立即离境。\r\n　　第十六条　海关依据检疫医师提供的检疫查验结果，对没有传播检疫传染病风险或者已经实施有效卫生处理的交通运输工具，签发进境检疫证或者出境检疫证。\r\n　　第十七条　已经实施检疫查验的交通运输工具在口岸停留期间，发现检疫传染病染疫人、疑似染疫人或者有人非因意外伤害死亡且死因不明的，交通运输工具负责人应当立即向海关报告，海关应当依照本法规定采取相应的措施。\r\n　　第十八条　海关对过境的交通运输工具不实施检疫查验，但有证据表明该交通运输工具存在传播检疫传染病风险的除外。\r\n　　过境的交通运输工具在中国境内不得装卸货物、物品或者上下人员；添加燃料、饮用水、食品和供应品的，应当停靠在指定地点，在海关监督下进行。\r\n　　第十九条　进境出境货物、物品的收发货人、收寄件人、携运人（携带人）、承运人或者其代理人应当按照规定向海关如实申报与检疫查验有关的事项。\r\n　　第二十条　对有本法第十五条第一款规定情形的货物、物品，应当实施卫生处理，并接受海关监督；卫生处理完成前，相关货物、物品应当单独存放，未经海关准许不得移运或者提离。\r\n　　对有本法第十五条第一款规定情形但无法实施有效卫生处理的货物、物品，海关可以决定不准其进境或者出境，或者予以退运、销毁；对境内公共卫生安全可能造成重大危害的，海关可以暂停相关货物的进口。\r\n　　第二十一条　托运尸体、骸骨进境出境的，托运人或者其代理人应当按照规定向海关如实申报，经检疫查验合格后，方可进境出境。\r\n　　因患检疫传染病死亡的，尸体应当就近火化。\r\n　　第二十二条　血液等人体组织、病原微生物、生物制品等关系公共卫生安全的货物、物品进境出境，除纳入药品、兽药、医疗器械管理的外，应当由海关事先实施卫生检疫审批，并经检疫查验合格后方可进境出境。\r\n　　第二十三条　海关根据检疫查验需要，可以请求有关部门和单位协助查询进境出境的人员、交通运输工具、货物、物品等的相关信息，有关部门和单位应当予以协助。海关对查询所获得的信息，不得用于卫生检疫以外的用途。\r\n　　第二十四条　海关总署应当根据境内外传染病监测和风险评估情况，不断优化检疫查验流程。\r\n第三章　传染病监测\r\n　　第二十五条　海关总署会同国务院疾病预防控制部门，建立跨境传播传染病监测制度，制定口岸传染病监测规划和方案。\r\n　　海关总署在国际公共卫生合作框架下，完善传染病监测网络布局，加强对境外传染病疫情的监测。\r\n　　第二十六条　各地海关应当按照口岸传染病监测规划和方案，结合对进境出境的人员、交通运输工具、货物、物品等实施检疫查验，系统持续地收集、核对和分析相关数据，对可能跨境传播的传染病的发生、流行及影响因素、发展趋势等进行评估。\r\n　　海关开展传染病监测，应当充分利用现代信息技术，拓宽监测渠道，提升监测效能。\r\n　　第二十七条　各地海关发现传染病，应当采取相应的控制措施，并及时向海关总署报告，同时向口岸所在地县级以上地方人民政府疾病预防控制部门以及移民管理机构通报。县级以上地方人民政府疾病预防控制部门发现传染病，应当及时向当地海关、移民管理机构通报。\r\n　　任何单位和个人发现口岸或者进境出境的人员、交通运输工具、货物、物品等存在传播传染病风险的，应当及时向就近的海关或者口岸所在地疾病预防控制机构报告。\r\n　　第二十八条　海关总署、国务院卫生健康主管部门、国务院疾病预防控制部门应当依据职责及时互相通报传染病相关信息。\r\n　　国务院有关部门根据我国缔结或者参加的国境卫生检疫国际条约，依据职责与有关国家或者地区、国际组织互相通报传染病相关信息。\r\n　　第二十九条　海关总署应当根据境外传染病监测情况，对境外传染病疫情风险进行评估，并及时发布相关风险提示信息。\r\n第四章　卫生监督\r\n　　第三十条　海关依照本法以及有关法律、行政法规和国家规定的卫生标准，对口岸和停留在口岸的进境出境交通运输工具的卫生状况实施卫生监督，履行下列职责：\r\n　　（一）开展病媒生物监测，监督和指导有关单位和人员对病媒生物的防除；\r\n　　（二）监督食品生产经营、饮用水供应、公共场所的卫生状况以及从业人员健康状况；\r\n　　（三）监督固体、液体废弃物和船舶压舱水的处理；\r\n　　（四）法律、行政法规规定的其他卫生监督职责。\r\n　　第三十一条　口岸运营单位应当建立健全并严格落实相关卫生制度，保证口岸卫生状况符合法律、行政法规和国家规定的卫生标准的要求。\r\n　　进境出境交通运输工具负责人应当采取有效措施，保持交通运输工具清洁卫生，保持无污染状态。\r\n　　第三十二条　在口岸内从事食品生产经营、饮用水供应服务、公共场所经营的，由海关依法实施卫生许可；食品生产经营者取得卫生许可的，无需另行取得食品生产经营许可。\r\n　　第三十三条　海关实施卫生监督，发现口岸或者进境出境交通运输工具的卫生状况不符合法律、行政法规和国家规定的卫生标准要求的，有权要求有关单位和个人进行整改，必要时要求其实施卫生处理。\r\n第五章　应急处置\r\n　　第三十四条　发生重大传染病疫情，需要在口岸采取应急处置措施的，适用本章规定。\r\n　　第三十五条　发生重大传染病疫情，需要在口岸采取应急处置措施的，海关总署、国务院卫生健康主管部门、国务院疾病预防控制部门应当提请国务院批准启动应急响应。海关总署、国务院卫生健康主管部门、国务院疾病预防控制部门和其他有关部门应当依据各自职责，密切配合开展相关的应急处置工作。\r\n　　口岸所在地县级以上地方人民政府应当为应急处置提供场所、设施、设备、物资以及人力和技术等支持。\r\n　　第三十六条　根据重大传染病疫情应急处置需要，经国务院决定，可以采取下列措施：\r\n　　（一）对来自特定国家或者地区的人员实施采样检验；\r\n　　（二）禁止特定货物、物品进境出境；\r\n　　（三）指定进境出境口岸；\r\n　　（四）暂时关闭有关口岸或者暂停有关口岸部分功能；\r\n　　（五）暂时封锁有关国境；\r\n　　（六）其他必要的应急处置措施。\r\n　　采取前款规定的应急处置措施，应当事先公布。\r\n　　第三十七条　采取本章规定的应急处置措施，应当根据重大传染病疫情防控的实际情况，及时调整或者解除，并予以公布。\r\n第六章　保障措施\r\n　　第三十八条　海关总署会同国务院有关部门制定并组织实施口岸公共卫生能力建设规划。\r\n　　国务院有关部门、口岸所在地县级以上地方人民政府、口岸运营单位以及其他有关单位应当积极支持口岸公共卫生能力建设。\r\n　　第三十九条　国家将国境卫生检疫工作纳入传染病防治体系。\r\n　　国境卫生检疫工作所需经费纳入预算，口岸重大传染病疫情应急处置所需物资纳入国家公共卫生应急物资保障体系。\r\n　　第四十条　国境卫生检疫基础设施建设应当统筹兼顾国境卫生检疫日常工作和重大传染病疫情应急处置的需要。\r\n　　国境卫生检疫基础设施建设应当纳入口岸建设规划。新建、改建、扩建口岸应当统筹建设国境卫生检疫基础设施，有关建设方案应当经海关审核同意。\r\n　　国境卫生检疫基础设施应当符合规定的建设标准，不符合建设标准的，不得投入使用。国境卫生检疫基础设施建设标准和管理办法由海关总署会同国务院有关部门制定。海关对国境卫生检疫基础设施建设标准的执行实施监督。\r\n　　第四十一条　国家鼓励、支持国境卫生检疫领域的科学研究、技术创新和信息化建设，推动新技术、新设备、新产品和信息化成果的应用，提高国境卫生检疫工作的技术和信息化水平。\r\n　　第四十二条　海关应当加强国境卫生检疫技术机构建设，为国境卫生检疫工作提供技术和服务支撑。\r\n　　第四十三条　国境卫生检疫工作人员应当具备与履行职责相适应的专业知识和业务技能。\r\n　　海关应当加强国境卫生检疫队伍建设，组织开展继续教育和职业培训，持续提升国境卫生检疫工作人员的专业知识和业务技能水平。\r\n第七章　法律责任\r\n　　第四十四条　违反本法规定，进境出境人员不如实申报健康状况、相关信息或者拒绝接受检疫查验的，由海关责令改正，可以给予警告或者处一万元以下的罚款；情节严重的，处一万元以上五万元以下的罚款。\r\n　　第四十五条　违反本法规定，有下列情形之一的，对交通运输工具负责人，由海关责令改正，给予警告，可以并处五万元以下的罚款；情节严重的，并处五万元以上三十万元以下的罚款：\r\n　　（一）未按照规定向海关申报与检疫查验有关的事项或者不如实申报有关事项；\r\n　　（二）拒绝接受对交通运输工具的检疫查验或者拒绝实施卫生处理；\r\n　　（三）未取得进境检疫证或者出境检疫证，交通运输工具擅自进境或者出境；\r\n　　（四）未经海关准许，交通运输工具驶离指定的检疫查验地点，装卸货物、物品或者上下人员；\r\n　　（五）已经实施检疫查验的交通运输工具在口岸停留期间，发现检疫传染病染疫人、疑似染疫人或者有人非因意外伤害死亡且死因不明的，未立即向海关报告；\r\n　　（六）过境的交通运输工具在中国境内装卸货物、物品或者上下人员，或者添加燃料、饮用水、食品和供应品不接受海关监督。\r\n　　有下列情形之一的，依照前款规定给予处罚：\r\n　　（一）进境出境货物、物品的收发货人、收寄件人、携运人（携带人）、承运人或者其代理人未按照规定向海关申报与检疫查验有关的事项或者不如实申报有关事项，或者拒绝接受检疫查验、拒绝实施卫生处理，或者未经海关准许移运或者提离货物、物品；\r\n　　（二）托运尸体、骸骨进境出境的托运人或者其代理人未按照规定向海关申报或者不如实申报，或者未经检疫查验合格擅自进境出境。\r\n　　第四十六条　违反本法规定，血液等人体组织、病原微生物、生物制品等关系公共卫生安全的货物、物品进境出境未经检疫审批或者未经检疫查验合格擅自进境出境的，由海关责令改正，给予警告，没收违法所得，并处一万元以上五十万元以下的罚款；情节严重的，并处五十万元以上二百万元以下的罚款。\r\n　　第四十七条　违反本法规定，未经许可在口岸从事食品生产经营、饮用水供应服务、公共场所经营的，由海关依照《中华人民共和国食品安全法》等有关法律、行政法规的规定给予处罚。\r\n　　违反本法有关卫生监督的其他规定，或者拒绝接受卫生监督的，由海关责令改正，给予警告，可以并处十万元以下的罚款；情节严重的，并处十万元以上三十万元以下的罚款。\r\n　　第四十八条　使用买卖、出借或者伪造、变造的国境卫生检疫单证的，由海关责令改正，处二万元以上十万元以下的罚款。\r\n　　第四十九条　海关等有关部门、地方人民政府及其工作人员在国境卫生检疫工作中玩忽职守、滥用职权、徇私舞弊的，由上级机关或者所在单位责令改正，对负有责任的领导人员和直接责任人员依法给予处分。\r\n　　第五十条　违反本法规定，构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第八章　附　　则\r\n　　第五十一条　本法中下列用语的含义：\r\n　　（一）检疫查验，是指对进境出境的人员、交通运输工具、货物、物品、尸体、骸骨等采取检查措施、实施医学措施。\r\n　　（二）医学巡查，是指检疫医师在口岸进境出境旅客通道，观察进境出境人员是否有传染病临床症状，并对有临床症状的人员进行询问的活动。\r\n　　（三）医学检查，是指检疫医师对进境出境人员检查医学证明文件，实施必要的体格检查、采样检验的活动。\r\n　　（四）卫生处理，是指消毒、杀虫、灭鼠、除污等措施。\r\n　　第五十二条　中华人民共和国缔结或者参加的有关卫生检疫的国际条约同本法有不同规定的，适用该国际条约的规定，但中华人民共和国声明保留的条款除外。\r\n　　第五十三条　从口岸以外经国务院或者国务院授权的部门批准的地点进境出境的人员、交通运输工具、货物、物品的卫生检疫，我国与有关国家或者地区有双边协议的，按照协议办理；没有协议的，按照国家有关规定办理。\r\n　　第五十四条　经国务院批准，海关总署可以根据境内外传染病监测和风险评估情况，对有关口岸的卫生检疫措施作出便利化安排。\r\n　　第五十五条　国境卫生检疫及相关活动，本法未作规定的，适用《中华人民共和国传染病防治法》等有关法律、行政法规的规定。\r\n　　第五十六条　中国人民解放军、中国人民武装警察部队的人员、交通运输工具和装备物资进境出境的卫生检疫工作，依照本法和国务院、中央军事委员会的有关规定办理。\r\n　　第五十七条　本法自2025年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第二十七号）"
        }
      },
      {
        "title": "中华人民共和国知识产权海关保护条例(2018修订)",
        "url": "https://www.pkulaw.com/chl/afbefa14a6315261bdfb.html?way=listView",
        "content": "中华人民共和国知识产权海关保护条例(2018修订)\r\n            \r\n            \r\n中华人民共和国知识产权海关保护条例\r\n（2003年12月2日中华人民共和国国务院令第395号公布　根据2010年3月24日《国务院关于修改〈中华人民共和国知识产权海关保护条例〉的决定》第一次修订　根据2018年3月19日《国务院关于修改和废止部分行政法规的决定》第二次修订）\r\n第一章　总则\r\n　　第一条　为了实施知识产权海关保护，促进对外经济贸易和科技文化交往，维护公共利益，根据《中华人民共和国海关法》，制定本条例。\r\n　　第二条　本条例所称知识产权海关保护，是指海关对与进出口货物有关并受中华人民共和国法律、行政法规保护的商标专用权、著作权和与著作权有关的权利、专利权（以下统称知识产权）实施的保护。\r\n　　第三条　国家禁止侵犯知识产权的货物进出口。\r\n　　海关依照有关法律和本条例的规定实施知识产权保护，行使《中华人民共和国海关法》规定的有关权力。\r\n　　第四条　知识产权权利人请求海关实施知识产权保护的，应当向海关提出采取保护措施的申请。\r\n　　第五条　进口货物的收货人或者其代理人、出口货物的发货人或者其代理人应当按照国家规定，向海关如实申报与进出口货物有关的知识产权状况，并提交有关证明文件。\r\n　　第六条　海关实施知识产权保护时，应当保守有关当事人的商业秘密。\r\n第二章　知识产权的备案\r\n　　第七条　知识产权权利人可以依照本条例的规定，将其知识产权向海关总署申请备案；申请备案的，应当提交申请书。申请书应当包括下列内容：\r\n　　（一）知识产权权利人的名称或者姓名、注册地或者国籍等；\r\n　　（二）知识产权的名称、内容及其相关信息；\r\n　　（三）知识产权许可行使状况；\r\n　　（四）知识产权权利人合法行使知识产权的货物的名称、产地、进出境地海关、进出口商、主要特征、价格等；\r\n　　（五）已知的侵犯知识产权货物的制造商、进出口商、进出境地海关、主要特征、价格等。\r\n　　前款规定的申请书内容有证明文件的，知识产权权利人应当附送证明文件。\r\n　　第八条　海关总署应当自收到全部申请文件之日起30个工作日内作出是否准予备案的决定，并书面通知申请人；不予备案的，应当说明理由。\r\n　　有下列情形之一的，海关总署不予备案：\r\n　　（一）申请文件不齐全或者无效的；\r\n　　（二）申请人不是知识产权权利人的；\r\n　　（三）知识产权不再受法律、行政法规保护的。\r\n　　第九条　海关发现知识产权权利人申请知识产权备案未如实提供有关情况或者文件的，海关总署可以撤销其备案。\r\n　　第十条　知识产权海关保护备案自海关总署准予备案之日起生效，有效期为10年。\r\n　　知识产权有效的，知识产权权利人可以在知识产权海关保护备案有效期届满前6个月内，向海关总署申请续展备案。每次续展备案的有效期为10年。\r\n　　知识产权海关保护备案有效期届满而不申请续展或者知识产权不再受法律、行政法规保护的，知识产权海关保护备案随即失效。\r\n　　第十一条　知识产权备案情况发生改变的，知识产权权利人应当自发生改变之日起30个工作日内，向海关总署办理备案变更或者注销手续。\r\n　　知识产权权利人未依照前款规定办理变更或者注销手续，给他人合法进出口或者海关依法履行监管职责造成严重影响的，海关总署可以根据有关利害关系人的申请撤销有关备案，也可以主动撤销有关备案。\r\n第三章　扣留侵权嫌疑货物的申请及其处理\r\n　　第十二条　知识产权权利人发现侵权嫌疑货物即将进出口的，可以向货物进出境地海关提出扣留侵权嫌疑货物的申请。\r\n　　第十三条　知识产权权利人请求海关扣留侵权嫌疑货物的，应当提交申请书及相关证明文件，并提供足以证明侵权事实明显存在的证据。\r\n　　申请书应当包括下列主要内容：\r\n　　（一）知识产权权利人的名称或者姓名、注册地或者国籍等；\r\n　　（二）知识产权的名称、内容及其相关信息；\r\n　　（三）侵权嫌疑货物收货人和发货人的名称；\r\n　　（四）侵权嫌疑货物名称、规格等；\r\n　　（五）侵权嫌疑货物可能进出境的口岸、时间、运输工具等。\r\n　　侵权嫌疑货物涉嫌侵犯备案知识产权的，申请书还应当包括海关备案号。\r\n　　第十四条　知识产权权利人请求海关扣留侵权嫌疑货物的，应当向海关提供不超过货物等值的担保，用于赔偿可能因申请不当给收货人、发货人造成的损失，以及支付货物由海关扣留后的仓储、保管和处置等费用；知识产权权利人直接向仓储商支付仓储、保管费用的，从担保中扣除。具体办法由海关总署制定。\r\n　　第十五条　知识产权权利人申请扣留侵权嫌疑货物，符合本条例第十三条的规定，并依照本条例第十四条的规定提供担保的，海关应当扣留侵权嫌疑货物，书面通知知识产权权利人，并将海关扣留凭单送达收货人或者发货人。\r\n　　知识产权权利人申请扣留侵权嫌疑货物，不符合本条例第十三条的规定，或者未依照本条例第十四条的规定提供担保的，海关应当驳回申请，并书面通知知识产权权利人。\r\n　　第十六条　海关发现进出口货物有侵犯备案知识产权嫌疑的，应当立即书面通知知识产权权利人。知识产权权利人自通知送达之日起3个工作日内依照本条例第十三条的规定提出申请，并依照本条例第十四条的规定提供担保的，海关应当扣留侵权嫌疑货物，书面通知知识产权权利人，并将海关扣留凭单送达收货人或者发货人。知识产权权利人逾期未提出申请或者未提供担保的，海关不得扣留货物。\r\n　　第十七条　经海关同意，知识产权权利人和收货人或者发货人可以查看有关货物。\r\n　　第十八条　收货人或者发货人认为其货物未侵犯知识产权权利人的知识产权的，应当向海关提出书面说明并附送相关证据。\r\n　　第十九条　涉嫌侵犯专利权货物的收货人或者发货人认为其进出口货物未侵犯专利权的，可以在向海关提供货物等值的担保金后，请求海关放行其货物。知识产权权利人未能在合理期限内向人民法院起诉的，海关应当退还担保金。\r\n　　第二十条　海关发现进出口货物有侵犯备案知识产权嫌疑并通知知识产权权利人后，知识产权权利人请求海关扣留侵权嫌疑货物的，海关应当自扣留之日起30个工作日内对被扣留的侵权嫌疑货物是否侵犯知识产权进行调查、认定；不能认定的，应当立即书面通知知识产权权利人。\r\n　　第二十一条　海关对被扣留的侵权嫌疑货物进行调查，请求知识产权主管部门提供协助的，有关知识产权主管部门应当予以协助。\r\n　　知识产权主管部门处理涉及进出口货物的侵权案件请求海关提供协助的，海关应当予以协助。\r\n　　第二十二条　海关对被扣留的侵权嫌疑货物及有关情况进行调查时，知识产权权利人和收货人或者发货人应当予以配合。\r\n　　第二十三条　知识产权权利人在向海关提出采取保护措施的申请后，可以依照《中华人民共和国商标法》、《中华人民共和国著作权法》、《中华人民共和国专利法》或者其他有关法律的规定，就被扣留的侵权嫌疑货物向人民法院申请采取责令停止侵权行为或者财产保全的措施。\r\n　　海关收到人民法院有关责令停止侵权行为或者财产保全的协助执行通知的，应当予以协助。\r\n　　第二十四条　有下列情形之一的，海关应当放行被扣留的侵权嫌疑货物：\r\n　　（一）海关依照本条例第十五条的规定扣留侵权嫌疑货物，自扣留之日起20个工作日内未收到人民法院协助执行通知的；\r\n　　（二）海关依照本条例第十六条的规定扣留侵权嫌疑货物，自扣留之日起50个工作日内未收到人民法院协助执行通知，并且经调查不能认定被扣留的侵权嫌疑货物侵犯知识产权的；\r\n　　（三）涉嫌侵犯专利权货物的收货人或者发货人在向海关提供与货物等值的担保金后，请求海关放行其货物的；\r\n　　（四）海关认为收货人或者发货人有充分的证据证明其货物未侵犯知识产权权利人的知识产权的；\r\n　　（五）在海关认定被扣留的侵权嫌疑货物为侵权货物之前，知识产权权利人撤回扣留侵权嫌疑货物的申请的。\r\n　　第二十五条　海关依照本条例的规定扣留侵权嫌疑货物，知识产权权利人应当支付有关仓储、保管和处置等费用。知识产权权利人未支付有关费用的，海关可以从其向海关提供的担保金中予以扣除，或者要求担保人履行有关担保责任。\r\n　　侵权嫌疑货物被认定为侵犯知识产权的，知识产权权利人可以将其支付的有关仓储、保管和处置等费用计入其为制止侵权行为所支付的合理开支。\r\n　　第二十六条　海关实施知识产权保护发现涉嫌犯罪案件的，应当将案件依法移送公安机关处理。\r\n第四章　法律责任\r\n　　第二十七条　被扣留的侵权嫌疑货物，经海关调查后认定侵犯知识产权的，由海关予以没收。\r\n　　海关没收侵犯知识产权货物后，应当将侵犯知识产权货物的有关情况书面通知知识产权权利人。\r\n　　被没收的侵犯知识产权货物可以用于社会公益事业的，海关应当转交给有关公益机构用于社会公益事业；知识产权权利人有收购意愿的，海关可以有偿转让给知识产权权利人。被没收的侵犯知识产权货物无法用于社会公益事业且知识产权权利人无收购意愿的，海关可以在消除侵权特征后依法拍卖，但对进口假冒商标货物，除特殊情况外，不能仅清除货物上的商标标识即允许其进入商业渠道；侵权特征无法消除的，海关应当予以销毁。\r\n　　第二十八条　海关接受知识产权保护备案和采取知识产权保护措施的申请后，因知识产权权利人未提供确切情况而未能发现侵权货物、未能及时采取保护措施或者采取保护措施不力的，由知识产权权利人自行承担责任。\r\n　　知识产权权利人请求海关扣留侵权嫌疑货物后，海关不能认定被扣留的侵权嫌疑货物侵犯知识产权权利人的知识产权，或者人民法院判定不侵犯知识产权权利人的知识产权的，知识产权权利人应当依法承担赔偿责任。\r\n　　第二十九条　进口或者出口侵犯知识产权货物，构成犯罪的，依法追究刑事责任。\r\n　　第三十条　海关工作人员在实施知识产权保护时，玩忽职守、滥用职权、徇私舞弊，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。\r\n第五章　附则\r\n　　第三十一条　个人携带或者邮寄进出境的物品，超出自用、合理数量，并侵犯本条例第二条规定的知识产权的，按照侵权货物处理。\r\n　　第三十二条　本条例自2004年3月1日起施行。1995年7月5日国务院发布的《中华人民共和国知识产权海关保护条例》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国知识产权海关保护条例\n（2003年12月2日中华人民共和国国务院令第395号公布　根据2010年3月24日《国务院关于修改〈中华人民共和国知识产权海关保护条例〉的决定》第一次修订　根据2018年3月19日《国务院关于修改和废止部分行政法规的决定》第二次修订）"
        }
      },
      {
        "title": "中华人民共和国海关报关单位备案管理规定",
        "url": "https://www.pkulaw.com/chl/edf22286797f26e5bdfb.html?way=listView",
        "content": "中华人民共和国海关报关单位备案管理规定\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第253号）\r\n　　《中华人民共和国海关报关单位备案管理规定》已于2021年11月12日经海关总署署务会议审议通过，现予公布，自2022年1月1日起施行。2014年3月13日海关总署令第221号公布、2017年12月20日海关总署令第235号修改、2018年5月29日海关总署令第240号修改的《中华人民共和国海关报关单位注册登记管理规定》，2015年2月15日原国家质量监督检验检疫总局令第161号公布、2016年10月18日原国家质量监督检验检疫总局令第184号修改、2018年4月28日海关总署令第238号修改、2018年5月29日海关总署令第240号修改的《出入境检验检疫报检企业管理办法》同时废止。\r\n     署　长　　倪岳峰\r\n2021年11月19日\r\n中华人民共和国海关报关单位备案管理规定\r\n　　\r\n　　第一条　为了规范海关对报关单位的备案管理，根据《中华人民共和国海关法》以及其他有关法律、行政法规的规定，制定本规定。\r\n　　第二条　报关单位，是指按照本规定在海关备案的进出口货物收发货人、报关企业。\r\n　　第三条　报关单位可以在中华人民共和国关境内办理报关业务。\r\n　　第四条　进出口货物收发货人、报关企业申请备案的，应当取得市场主体资格；其中进出口货物收发货人申请备案的，还应当取得对外贸易经营者备案。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第253号）"
        }
      },
      {
        "title": "中华人民共和国海关办理行政处罚案件程序规定(2021)",
        "url": "https://www.pkulaw.com/chl/a919b60d6af88defbdfb.html?way=listView",
        "content": "中华人民共和国海关办理行政处罚案件程序规定(2021)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第250号）\r\n　　《中华人民共和国海关办理行政处罚案件程序规定》已于2021年6月11日经海关总署署务会议审议通过，现予公布，自2021年7月15日起实施。2006年1月26日海关总署令第145号公布、根据2014年3月13日海关总署令第218号修改的《中华人民共和国海关行政处罚听证办法》，2007年3月2日海关总署令第159号公布、根据2014年3月13日海关总署令第218号修改的《中华人民共和国海关办理行政处罚案件程序规定》，2010年3月1日海关总署令第188号公布的《中华人民共和国海关办理行政处罚简单案件程序规定》同时废止。\r\n     署长　倪岳峰\r\n2021年6月15日\r\n中华人民共和国海关办理行政处罚案件程序规定\r\n目　录\r\n　　第一章　总则\r\n　　第二章　一般规定\r\n　　第三章　案件调查\r\n　　第四章　行政处理决定\r\n　　第一节　行政处罚的适用\r\n　　第二节　法制审核\r\n　　第三节　告知、复核和听证\r\n　　第四节　处理决定\r\n　　第五章　听证程序\r\n　　第一节　一般规定\r\n　　第二节　听证的申请与决定\r\n　　第三节　听证的举行\r\n　　第六章　简易程序和快速办理\r\n　　第一节　简易程序\r\n　　第二节　快速办理\r\n　　第七章　处理决定的执行\r\n　　第八章　附则\r\n第一章　总　则\r\n　　第一条　为了规范海关办理行政处罚案件程序，保障和监督海关有效实施行政管理，保护公民、法人或者其他组织的合法权益，根据《中华人民共和国行政处罚法》、《中华人民共和国行政强制法》、《中华人民共和国海关法》、《中华人民共和国海关行政处罚实施条例》（以下简称《海关行政处罚实施条例》）及有关法律、行政法规的规定，制定本规定。\r\n　　\r\n　　第二条　海关办理行政处罚案件的程序适用本规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第250号）"
        }
      },
      {
        "title": "中华人民共和国海关稽查条例(2022修订)",
        "url": "https://www.pkulaw.com/chl/966041f576e42adcbdfb.html?way=listView",
        "content": "中华人民共和国海关稽查条例(2022修订)\r\n            \r\n            \r\n中华人民共和国海关稽查条例\r\n（1997年1月3日中华人民共和国国务院令第209号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2016年6月19日《国务院关于修改〈中华人民共和国海关稽查条例〉的决定》第二次修订　根据2022年3月29日《国务院关于修改和废止部分行政法规的决定》第三次修订）\r\n第一章　总　　则\r\n　　第一条　为了建立、健全海关稽查制度，加强海关监督管理，维护正常的进出口秩序和当事人的合法权益，保障国家税收收入，促进对外贸易的发展，根据《中华人民共和国海关法》（以下简称海关法），制定本条例。\r\n　　第二条　本条例所称海关稽查，是指海关自进出口货物放行之日起3年内或者在保税货物、减免税进口货物的海关监管期限内及其后的3年内，对与进出口货物直接有关的企业、单位的会计账簿、会计凭证、报关单证以及其他有关资料（以下统称账簿、单证等有关资料）和有关进出口货物进行核查，监督其进出口活动的真实性和合法性。\r\n　　第三条　海关对下列与进出口货物直接有关的企业、单位实施海关稽查：\r\n　　（一）从事对外贸易的企业、单位；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关稽查条例\n（1997年1月3日中华人民共和国国务院令第209号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2016年6月19日《国务院关于修改〈中华人民共和国海关稽查条例〉的决定》第二次修订　根据2022年3月29日《国务院关于修改和废止部分行政法规的决定》第三次修订）"
        }
      },
      {
        "title": "中华人民共和国海关注册登记和备案企业信用管理办法",
        "url": "https://www.pkulaw.com/chl/bb56c4754b62c3b8bdfb.html?way=listView",
        "content": "中华人民共和国海关注册登记和备案企业信用管理办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第251号）\r\n　　《中华人民共和国海关注册登记和备案企业信用管理办法》已于2021年9月6日经海关总署署务会议审议通过，现予公布，自2021年11月1日起实施。2018年3月3日海关总署令第237号公布的《中华人民共和国海关企业信用管理办法》同时废止。\r\n     署长　倪岳峰\r\n2021年9月13日\r\n中华人民共和国海关注册登记和备案企业信用管理办法\r\n第一章　总 则\r\n　　第一条　为了建立海关注册登记和备案企业信用管理制度，推进社会信用体系建设，促进贸易安全与便利，根据《中华人民共和国海关法》、《中华人民共和国海关稽查条例》、《企业信息公示暂行条例》、《优化营商环境条例》以及其他有关法律、行政法规的规定，制定本办法。\r\n　　第二条　海关注册登记和备案企业（以下简称企业）以及企业相关人员信用信息的采集、公示，企业信用状况的认证、认定及管理等适用本办法。\r\n　　第三条　海关按照诚信守法便利、失信违法惩戒、依法依规、公正公开原则，对企业实施信用管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第251号）"
        }
      },
      {
        "title": "中华人民共和国海关事务担保条例(2018修订)",
        "url": "https://www.pkulaw.com/chl/e62d46107ed92c78bdfb.html?way=listView",
        "content": "中华人民共和国海关事务担保条例(2018修订)\r\n            \r\n            \r\n中华人民共和国海关事务担保条例\r\n（2010年9月14日中华人民共和国国务院令第581号公布　根据2018年3月19日《国务院关于修改和废止部分行政法规的决定》修订）\r\n　　第一条　为了规范海关事务担保，提高通关效率，保障海关监督管理，根据《中华人民共和国海关法》及其他有关法律的规定，制定本条例。\r\n　　第二条　当事人向海关申请提供担保，承诺履行法律义务，海关为当事人办理海关事务担保，适用本条例。\r\n　　第三条　海关事务担保应当遵循合法、诚实信用、权责统一的原则。\r\n　　第四条　有下列情形之一的，当事人可以在办结海关手续前向海关申请提供担保，要求提前放行货物：\r\n　　（一）进出口货物的商品归类、完税价格、原产地尚未确定的；\r\n　　（二）有效报关单证尚未提供的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关事务担保条例\n（2010年9月14日中华人民共和国国务院令第581号公布　根据2018年3月19日《国务院关于修改和废止部分行政法规的决定》修订）"
        }
      },
      {
        "title": "中华人民共和国进口食品境外生产企业注册管理规定(2021)",
        "url": "https://www.pkulaw.com/chl/b11f696f15620456bdfb.html?way=listView",
        "content": "中华人民共和国进口食品境外生产企业注册管理规定(2021)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第248号）\r\n　　《中华人民共和国进口食品境外生产企业注册管理规定》已于2021年3月12日经海关总署署务会议审议通过，现予公布，自2022年1月1日起实施。2012年3月22日原国家质量监督检验检疫总局令第145号公布，根据2018年11月23日海关总署令第243号修改的《进口食品境外生产企业注册管理规定》同时废止。\r\n     署长　倪岳峰\r\n2021年4月12日\r\n中华人民共和国进口食品境外生产企业注册管理规定\r\n第一章　总则\r\n　　第一条　为加强进口食品境外生产企业的注册管理，根据《中华人民共和国食品安全法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《国务院关于加强食品等产品安全监督管理的特别规定》等法律、行政法规的规定，制定本规定。\r\n　　第二条　向中国境内出口食品的境外生产、加工、贮存企业（以下统称进口食品境外生产企业）的注册管理适用本规定。\r\n　　前款规定的进口食品境外生产企业不包括食品添加剂、食品相关产品的生产、加工、贮存企业。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第248号）"
        }
      },
      {
        "title": "保税区海关监管办法(2011修订)",
        "url": "https://www.pkulaw.com/chl/cdf03781be16d824bdfb.html?way=listView",
        "content": "保税区海关监管办法(2011修订)\r\n            \r\n            \r\n保税区海关监管办法\r\n（1997年6月10日国务院批准　1997年8月1日海关总署令第65号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）\r\n第一章　总　　则\r\n　　第一条　为了加强与完善海关对保税区的监管，促进保税区的健康发展，根据海关法和其他有关法律的规定，制定本办法。\r\n　　第二条　在中华人民共和国境内设立保税区，必须经国务院批准。\r\n　　第三条　保税区是海关监管的特定区域。海关依照本办法对进出保税区的货物、运输工具、个人携带物品实施监管。\r\n　　保税区与中华人民共和国境内的其他地区（以下简称非保税区）之间，应当设置符合海关监管要求的隔离设施。\r\n　　第四条　保税区内仅设置保税区行政管理机构和企业。除安全保卫人员外，其他人员不得在保税区内居住。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "保税区海关监管办法\n（1997年6月10日国务院批准　1997年8月1日海关总署令第65号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "国务院对清理、取缔“三无”船舶通告的批复",
        "url": "https://www.pkulaw.com/chl/b05166aea420bb61bdfb.html?way=listView",
        "content": "国务院对清理、取缔“三无”船舶通告的批复\r\n            \r\n            \r\n　　　　　　　　国务院对清理、取缔“三无”船舶通告的批复\r\n　　　　　　　　　　　（国函〔１９９４〕１１１号）\r\n农业部、公安部、交通部、国家工商行政管理局、海关总署：\r\n　　国务院同意《关于清理、取缔“三无”船舶的通告》，由你们发布施行。具体实施办法，由你们依照本《通告》制定。\r\n　\r\n　　附：关于清理、取缔“三无”船舶的通告\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　国务院　\r\n　　　　　　　　　　　　　　　　　　　　　　　　一九九四年十月十六日\r\n　　　　　　　　　　关于清理、取缔“三无”船舶的通告\r\n　　近年来，在沿海一些地区，不法分子利用无船名船号、无船舶证书、无船籍港的“三无”船舶进行走私等违法犯罪活动，严重地危害了海上治安，妨碍生产、运输的正常进行。为打击违法犯罪活动，维护海上正常秩序，保护人民群众生命财产安全，必须坚决清理、取缔“三无”船舶。特通告如下：\r\n　　一、凡未履行审批手续，非法建造、改装的船舶，由公安、渔政渔监和港监部门等港口、海上执法部门予以没收；对未履行审批手续擅自建造、改装船舶的造船厂，由工商行政管理机关处船价２倍以下的罚款，情节严重的，可依法吊销其营业执照；未经核准登记注册非法建造、改装船舶的厂、点，由工商行政管理机关依法予以取缔，并没收销货款和非法建造、改装的船舶。\r\n　　二、港监和渔政渔监部门要在各自的职责范围内进一步加强对船舶进出港的签证管理。对停靠在港口的“三无”船舶，港监和渔政渔监部门应禁止其离港，予以没收，并可对船主处以船价２倍以下的罚款。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院对清理、取缔“三无”船舶通告的批复\n（国函〔１９９４〕１１１号）"
        }
      },
      {
        "title": "中华人民共和国海关关于《中华人民共和国知识产权海关保护条例》的实施办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/e74d8f024787903fbdfb.html?way=listView",
        "content": "中华人民共和国海关关于《中华人民共和国知识产权海关保护条例》的实施办法(2018修正)\r\n            \r\n            \r\n中华人民共和国海关关于《中华人民共和国知识产权海关保护条例》的实施办法\r\n（2009年3月3日海关总署第183号令公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总　则\r\n　　第一条　为了有效实施《中华人民共和国知识产权海关保护条例》（以下简称《条例》），根据《中华人民共和国海关法》以及其他法律、行政法规，制定本办法。\r\n　　第二条　知识产权权利人请求海关采取知识产权保护措施或者向海关总署办理知识产权海关保护备案的，境内知识产权权利人可以直接或者委托境内代理人提出申请，境外知识产权权利人应当由其在境内设立的办事机构或者委托境内代理人提出申请。\r\n　　知识产权权利人按照前款规定委托境内代理人提出申请的，应当出具规定格式的授权委托书。\r\n　　第三条　知识产权权利人及其代理人（以下统称知识产权权利人）请求海关扣留即将进出口的侵权嫌疑货物的，应当根据本办法的有关规定向海关提出扣留侵权嫌疑货物的申请。\r\n　　第四条　进出口货物的收发货人或者其代理人（以下统称收发货人）应当在合理的范围内了解其进出口货物的知识产权状况。海关要求申报进出口货物知识产权状况的，收发货人应当在海关规定的期限内向海关如实申报并提交有关证明文件。\r\n　　第五条　知识产权权利人或者收发货人向海关提交的有关文件或者证据涉及商业秘密的，知识产权权利人或者收发货人应当向海关书面说明。\r\n　　海关实施知识产权保护，应当保守有关当事人的商业秘密，但海关应当依法公开的信息除外。\r\n第二章　知识产权备案\r\n　　第六条　知识产权权利人向海关总署申请知识产权海关保护备案的，应当向海关总署提交申请书。申请书应当包括以下内容：\r\n　　（一） 知识产权权利人的名称或者姓名、注册地或者国籍、通信地址、联系人姓名、电话和传真号码、电子邮箱地址等。\r\n　　（二） 注册商标的名称，核定使用商品的类别和商品名称，商标图形，注册有效期，注册商标的转让、变更、续展情况等；作品的名称、创作完成的时间、作品的类别、作品图片、作品转让、变更情况等；专利权的名称、类型、申请日期，专利权转让、变更情况等。\r\n　　（三）被许可人的名称、许可使用商品、许可期限等。\r\n　　（四）知识产权权利人合法行使知识产权的货物的名称、产地、进出境地海关、进出口商、主要特征、价格等。\r\n　　（五）已知的侵犯知识产权货物的制造商、进出口商、进出境地海关、主要特征、价格等。\r\n　　知识产权权利人应当就其申请备案的每一项知识产权单独提交一份申请书。知识产权权利人申请国际注册商标备案的，应当就其申请的每一类商品单独提交一份申请书。\r\n　　第七条　知识产权权利人向海关总署提交备案申请书，应当随附以下文件、证据：\r\n　　（一）知识产权权利人的身份证明文件。\r\n　　（二）国务院工商行政管理部门签发的《商标注册证》的复印件。申请人经核准变更商标注册事项、续展商标注册、转让注册商标或者申请国际注册商标备案的，还应当提交国务院工商行政管理部门出具的有关商标注册的证明；著作权登记部门签发的著作权自愿登记证明的复印件和经著作权登记部门认证的作品照片。申请人未进行著作权自愿登记的，提交可以证明申请人为著作权人的作品样品以及其他有关著作权的证据；国务院专利行政部门签发的专利证书的复印件。专利授权自公告之日起超过1年的，还应当提交国务院专利行政部门在申请人提出备案申请前6个月内出具的专利登记簿副本；申请实用新型专利或者外观设计专利备案的，还应当提交由国务院专利行政部门作出的专利权评价报告。\r\n　　（三）知识产权权利人许可他人使用注册商标、作品或者实施专利，签订许可合同的，提供许可合同的复印件；未签订许可合同的，提交有关被许可人、许可范围和许可期间等情况的书面说明。\r\n　　（四）知识产权权利人合法行使知识产权的货物及其包装的照片。\r\n　　（五）已知的侵权货物进出口的证据。知识产权权利人与他人之间的侵权纠纷已经人民法院或者知识产权主管部门处理的，还应当提交有关法律文书的复印件。\r\n　　知识产权权利人根据前款规定向海关总署提交的文件和证据应当齐全、真实和有效。有关文件和证据为外文的，应当另附中文译本。海关总署认为必要时，可以要求知识产权权利人提交有关文件或者证据的公证、认证文书。\r\n　　第八条　知识产权权利人向海关总署申请办理知识产权海关保护备案或者在备案失效后重新向海关总署申请备案的，应当缴纳备案费。知识产权权利人应当将备案费通过银行汇至海关总署指定账号。海关总署收取备案费的，应当出具收据。备案费的收取标准由海关总署会同国家有关部门另行制定并予以公布。\r\n　　知识产权权利人申请备案续展或者变更的，无须再缴纳备案费。\r\n　　知识产权权利人在海关总署核准前撤回备案申请或者其备案申请被驳回的，海关总署应当退还备案费。已经海关总署核准的备案被海关总署注销、撤销或者因其他原因失效的，已缴纳的备案费不予退还。\r\n　　第九条　知识产权海关保护备案自海关总署核准备案之日起生效，有效期为10年。自备案生效之日起知识产权的有效期不足10年的，备案的有效期以知识产权的有效期为准。\r\n　　《条例》施行前经海关总署核准的备案或者核准续展的备案的有效期仍按原有效期计算。\r\n　　第十条　在知识产权海关保护备案有效期届满前6个月内，知识产权权利人可以向海关总署提出续展备案的书面申请并随附有关文件。海关总署应当自收到全部续展申请文件之日起10个工作日内作出是否准予续展的决定，并书面通知知识产权权利人；不予续展的，应当说明理由。\r\n　　续展备案的有效期自上一届备案有效期满次日起算，有效期为10年。知识产权的有效期自上一届备案有效期满次日起不足10年的，续展备案的有效期以知识产权的有效期为准。\r\n　　第十一条　知识产权海关保护备案经海关总署核准后，按照本办法第六条向海关提交的申请书内容发生改变的，知识产权权利人应当自发生改变之日起30个工作日内向海关总署提出变更备案的申请并随附有关文件。\r\n　　第十二条　知识产权在备案有效期届满前不再受法律、行政法规保护或者备案的知识产权发生转让的，原知识产权权利人应当自备案的知识产权不再受法律、行政法规保护或者转让生效之日起30个工作日内向海关总署提出注销知识产权海关保护备案的申请并随附有关文件。知识产权权利人在备案有效期内放弃备案的，可以向海关总署申请注销备案。\r\n　　未依据本办法第十一条和本条前款规定向海关总署申请变更或者注销备案，给他人合法进出口造成严重影响的，海关总署可以主动或者根据有关利害关系人的申请注销有关知识产权的备案。\r\n　　海关总署注销备案，应当书面通知有关知识产权权利人，知识产权海关保护备案自海关总署注销之日起失效。\r\n　　第十三条　海关总署根据《条例》第九条的规定撤销知识产权海关保护备案的，应当书面通知知识产权权利人。\r\n　　海关总署撤销备案的，知识产权权利人自备案被撤销之日起1年内就被撤销备案的知识产权再次申请备案的，海关总署可以不予受理。\r\n第三章　依申请扣留\r\n　　第十四条　知识产权权利人发现侵权嫌疑货物即将进出口并要求海关予以扣留的，应当根据《条例》第十三条的规定向货物进出境地海关提交申请书。有关知识产权未在海关总署备案的，知识产权权利人还应当随附本办法第七条第一款第（一）、（二）项规定的文件、证据。\r\n　　知识产权权利人请求海关扣留侵权嫌疑货物，还应当向海关提交足以证明侵权事实明显存在的证据。知识产权权利人提交的证据，应当能够证明以下事实：\r\n　　（一）请求海关扣留的货物即将进出口；\r\n　　（二）在货物上未经许可使用了侵犯其商标专用权的商标标志、作品或者实施了其专利。\r\n　　第十五条　知识产权权利人请求海关扣留侵权嫌疑货物，应当在海关规定的期限内向海关提供相当于货物价值的担保。\r\n　　第十六条　知识产权权利人提出的申请不符合本办法第十四条的规定或者未按照本办法第十五条的规定提供担保的，海关应当驳回其申请并书面通知知识产权权利人。\r\n　　第十七条　海关扣留侵权嫌疑货物的，应当将货物的名称、数量、价值，收发货人名称，申报进出口日期，海关扣留日期等情况书面通知知识产权权利人。\r\n　　经海关同意，知识产权权利人可以查看海关扣留的货物。\r\n　　第十八条　海关自扣留侵权嫌疑货物之日起20个工作日内，收到人民法院协助扣押有关货物书面通知的，应当予以协助；未收到人民法院协助扣押通知或者知识产权权利人要求海关放行有关货物的，海关应当放行货物。\r\n　　第十九条　海关扣留侵权嫌疑货物的，应当将扣留侵权嫌疑货物的扣留凭单送达收发货人。\r\n　　经海关同意，收发货人可以查看海关扣留的货物。\r\n　　第二十条　收发货人根据《条例》第十九条的规定请求放行其被海关扣留的涉嫌侵犯专利权货物的，应当向海关提出书面申请并提供与货物等值的担保金。\r\n　　收发货人请求海关放行涉嫌侵犯专利权货物，符合前款规定的，海关应当放行货物并书面通知知识产权权利人。\r\n　　知识产权权利人就有关专利侵权纠纷向人民法院起诉的，应当在前款规定的海关书面通知送达之日起30个工作日内向海关提交人民法院受理案件通知书的复印件。\r\n第四章　依职权调查处理\r\n　　第二十一条　海关对进出口货物实施监管，发现进出口货物涉及在海关总署备案的知识产权且进出口商或者制造商使用有关知识产权的情况未在海关总署备案的，可以要求收发货人在规定期限内申报货物的知识产权状况和提交相关证明文件。\r\n　　收发货人未按照前款规定申报货物知识产权状况、提交相关证明文件或者海关有理由认为货物涉嫌侵犯在海关总署备案的知识产权的，海关应当中止放行货物并书面通知知识产权权利人。\r\n　　第二十二条　知识产权权利人应当在本办法第二十一条规定的海关书面通知送达之日起3个工作日内按照下列规定予以回复：\r\n　　（一）认为有关货物侵犯其在海关总署备案的知识产权并要求海关予以扣留的，向海关提出扣留侵权嫌疑货物的书面申请并按照本办法第二十三条或者第二十四条的规定提供担保；\r\n　　（二）认为有关货物未侵犯其在海关总署备案的知识产权或者不要求海关扣留侵权嫌疑货物的，向海关书面说明理由。\r\n　　经海关同意，知识产权权利人可以查看有关货物。\r\n　　第二十三条　知识产权权利人根据本办法第二十二条第一款第（一）项的规定请求海关扣留侵权嫌疑货物的，应当按照以下规定向海关提供担保：\r\n　　（一）货物价值不足人民币2万元的，提供相当于货物价值的担保；\r\n　　（二）货物价值为人民币2万至20万元的，提供相当于货物价值50％的担保，但担保金额不得少于人民币2万元；\r\n　　（三）货物价值超过人民币20万元的，提供人民币10万元的担保。\r\n　　知识产权权利人根据本办法第二十二条第一款第（一）项的规定请求海关扣留涉嫌侵犯商标专用权货物的，可以依据本办法第二十四条的规定向海关总署提供总担保。\r\n　　第二十四条　在海关总署备案的商标专用权的知识产权权利人，经海关总署核准可以向海关总署提交银行或者非银行金融机构出具的保函，为其向海关申请商标专用权海关保护措施提供总担保。\r\n　　总担保的担保金额应当相当于知识产权权利人上一年度向海关申请扣留侵权嫌疑货物后发生的仓储、保管和处置等费用之和；知识产权权利人上一年度未向海关申请扣留侵权嫌疑货物或者仓储、保管和处置等费用不足人民币20万元的，总担保的担保金额为人民币20万元。\r\n　　自海关总署核准其使用总担保之日至当年12月31日，知识产权权利人根据《条例》第十六条的规定请求海关扣留涉嫌侵犯其已在海关总署备案的商标专用权的进出口货物的，无须另行提供担保，但知识产权权利人未按照《条例》第二十五条的规定支付有关费用或者未按照《条例》第二十九条的规定承担赔偿责任，海关总署向担保人发出履行担保责任通知的除外。\r\n　　第二十五条　知识产权权利人根据本办法第二十二条第一款第（一）项的规定提出申请并根据本办法第二十三条、第二十四条的规定提供担保的，海关应当扣留侵权嫌疑货物并书面通知知识产权权利人；知识产权权利人未提出申请或者未提供担保的，海关应当放行货物。\r\n　　第二十六条　海关扣留侵权嫌疑货物的，应当将扣留侵权嫌疑货物的扣留凭单送达收发货人。\r\n　　经海关同意，收发货人可以查看海关扣留的货物。\r\n　　第二十七条　海关扣留侵权嫌疑货物后，应当依法对侵权嫌疑货物以及其他有关情况进行调查。收发货人和知识产权权利人应当对海关调查予以配合，如实提供有关情况和证据。\r\n　　海关对侵权嫌疑货物进行调查，可以请求有关知识产权主管部门提供咨询意见。\r\n　　知识产权权利人与收发货人就海关扣留的侵权嫌疑货物达成协议，向海关提出书面申请并随附相关协议，要求海关解除扣留侵权嫌疑货物的，海关除认为涉嫌构成犯罪外，可以终止调查。\r\n　　第二十八条　海关对扣留的侵权嫌疑货物进行调查，不能认定货物是否侵犯有关知识产权的，应当自扣留侵权嫌疑货物之日起30个工作日内书面通知知识产权权利人和收发货人。\r\n　　海关不能认定货物是否侵犯有关专利权的，收发货人向海关提供相当于货物价值的担保后，可以请求海关放行货物。海关同意放行货物的，按照本办法第二十条第二款和第三款的规定办理。\r\n　　第二十九条　对海关不能认定有关货物是否侵犯其知识产权的，知识产权权利人可以根据《条例》第二十三条的规定向人民法院申请采取责令停止侵权行为或者财产保全的措施。\r\n　　海关自扣留侵权嫌疑货物之日起50个工作日内收到人民法院协助扣押有关货物书面通知的，应当予以协助；未收到人民法院协助扣押通知或者知识产权权利人要求海关放行有关货物的，海关应当放行货物。\r\n　　第三十条　海关作出没收侵权货物决定的，应当将下列已知的情况书面通知知识产权权利人：\r\n　　（一）侵权货物的名称和数量；\r\n　　（二）收发货人名称；\r\n　　（三）侵权货物申报进出口日期、海关扣留日期和处罚决定生效日期；\r\n　　（四）侵权货物的启运地和指运地；\r\n　　（五）海关可以提供的其他与侵权货物有关的情况。\r\n　　人民法院或者知识产权主管部门处理有关当事人之间的侵权纠纷，需要海关协助调取与进出口货物有关的证据的，海关应当予以协助。\r\n　　第三十一条　海关发现个人携带或者邮寄进出境的物品，涉嫌侵犯《条例》第二条规定的知识产权并超出自用、合理数量的，应当予以扣留，但旅客或者收寄件人向海关声明放弃并经海关同意的除外。\r\n　　海关对侵权物品进行调查，知识产权权利人应当予以协助。进出境旅客或者进出境邮件的收寄件人认为海关扣留的物品未侵犯有关知识产权或者属于自用的，可以向海关书面说明有关情况并提供相关证据。\r\n　　第三十二条　进出口货物或者进出境物品经海关调查认定侵犯知识产权，根据《条例》第二十七条第一款和第二十八条的规定应当由海关予以没收，但当事人无法查清的，自海关制发有关公告之日起满3个月后可由海关予以收缴。\r\n　　进出口侵权行为有犯罪嫌疑的，海关应当依法移送公安机关。\r\n第五章　货物处置和费用\r\n　　第三十三条　对没收的侵权货物，海关应当按照下列规定处置：\r\n　　（一）有关货物可以直接用于社会公益事业或者知识产权权利人有收购意愿的，将货物转交给有关公益机构用于社会公益事业或者有偿转让给知识产权权利人；\r\n　　（二）有关货物不能按照第（一）项的规定处置且侵权特征能够消除的，在消除侵权特征后依法拍卖。拍卖货物所得款项上交国库；\r\n　　（三）有关货物不能按照第（一）、（二）项规定处置的，应当予以销毁。\r\n　　海关拍卖侵权货物，应当事先征求有关知识产权权利人的意见。海关销毁侵权货物，知识产权权利人应当提供必要的协助。有关公益机构将海关没收的侵权货物用于社会公益事业以及知识产权权利人接受海关委托销毁侵权货物的，海关应当进行必要的监督。\r\n　　第三十四条　海关协助人民法院扣押侵权嫌疑货物或者放行被扣留货物的，知识产权权利人应当支付货物在海关扣留期间的仓储、保管和处置等费用。\r\n　　海关没收侵权货物的，知识产权权利人应当按照货物在海关扣留后的实际存储时间支付仓储、保管和处置等费用。但海关自没收侵权货物的决定送达收发货人之日起3个月内不能完成货物处置，且非因收发货人申请行政复议、提起行政诉讼或者货物处置方面的其他特殊原因导致的，知识产权权利人不需支付3个月后的有关费用。\r\n　　海关按照本办法第三十三条第一款第（二）项的规定拍卖侵权货物的，拍卖费用的支出按照有关规定办理。\r\n　　第三十五条　知识产权权利人未按照本办法第三十四条的规定支付有关费用的，海关可以从知识产权权利人提交的担保金中扣除有关费用或者要求担保人履行担保义务。\r\n　　海关没收侵权货物的，应当在货物处置完毕并结清有关费用后向知识产权权利人退还担保金或者解除担保人的担保责任。\r\n　　海关协助人民法院扣押侵权嫌疑货物或者根据《条例》第二十四条第（一）、（二）、（四）项的规定放行被扣留货物的，收发货人可以就知识产权权利人提供的担保向人民法院申请财产保全。海关自协助人民法院扣押侵权嫌疑货物或者放行货物之日起20个工作日内，未收到人民法院就知识产权权利人提供的担保采取财产保全措施的协助执行通知的，海关应当向知识产权权利人退还担保金或者解除担保人的担保责任；收到人民法院协助执行通知的，海关应当协助执行。\r\n　　第三十六条　海关根据《条例》第十九条的规定放行被扣留的涉嫌侵犯专利权的货物后，知识产权权利人按照本办法第二十条第三款的规定向海关提交人民法院受理案件通知书复印件的，海关应当根据人民法院的判决结果处理收发货人提交的担保金；知识产权权利人未提交人民法院受理案件通知书复印件的，海关应当退还收发货人提交的担保金。对知识产权权利人向海关提供的担保，收发货人可以向人民法院申请财产保全，海关未收到人民法院对知识产权权利人提供的担保采取财产保全措施的协助执行通知的，应当自处理收发货人提交的担保金之日起20个工作日后，向知识产权权利人退还担保金或者解除担保人的担保责任；收到人民法院协助执行通知的，海关应当协助执行。\r\n第六章　附　则\r\n　　第三十七条　海关参照本办法对奥林匹克标志和世界博览会标志实施保护。\r\n　　第三十八条　在本办法中，“担保”指担保金、银行或者非银行金融机构保函。\r\n　　第三十九条　本办法中货物的价值由海关以该货物的成交价格为基础审查确定。成交价格不能确定的，货物价值由海关依法估定。\r\n　　第四十条　本办法第十七条、二十一条、二十八条规定的海关书面通知可以采取直接、邮寄、传真或者其他方式送达。\r\n　　第四十一条　本办法第二十条第三款和第二十二条第一款规定的期限自海关书面通知送达之日的次日起计算。期限的截止按照以下规定确定：\r\n　　（一） 知识产权权利人通过邮局或者银行向海关提交文件或者提供担保的，以期限到期日24时止；\r\n　　（二） 知识产权权利人当面向海关提交文件或者提供担保的，以期限到期日海关正常工作时间结束止。\r\n　　第四十二条　知识产权权利人和收发货人根据本办法向海关提交有关文件复印件的，应当将复印件与文件原件进行核对。经核对无误后，应当在复印件上加注“与原件核对无误”字样并予以签章确认。\r\n　　第四十三条　本办法自2009年7月1日起施行。2004年5月25日海关总署令第114号公布的《中华人民共和国海关关于〈中华人民共和国知识产权海关保护条例〉的实施办法》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国海关关于《中华人民共和国知识产权海关保护条例》的实施办法\n（2009年3月3日海关总署第183号令公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "中华人民共和国海关统计条例(2022修订)",
        "url": "https://www.pkulaw.com/chl/54770d7b1425012bbdfb.html?way=listView",
        "content": "中华人民共和国海关统计条例(2022修订)\r\n            \r\n            \r\n中华人民共和国海关统计条例\r\n（2005年12月25日中华人民共和国国务院令第454号公布　根据2022年3月29日《国务院关于修改和废止部分行政法规的决定》修订）\r\n　　\r\n　　第一条　为了科学、有效地开展海关统计工作，保障海关统计的准确性、及时性、完整性，根据《中华人民共和国海关法》和《中华人民共和国统计法》的有关规定，制定本条例。\r\n　　第二条　海关统计是海关依法对进出口货物贸易的统计，是国民经济统计的组成部分。\r\n　　海关统计的任务是对进出口货物贸易进行统计调查、统计分析和统计监督，进行进出口监测预警，编制、管理和公布海关统计资料，提供统计服务。\r\n　　第三条　海关总署负责组织、管理全国海关统计工作。\r\n　　海关统计机构、统计人员应当依照《中华人民共和国统计法》、《中华人民共和国统计法实施条例》及本条例的规定履行职责。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关统计条例"
        }
      },
      {
        "title": "中华人民共和国海关对保税仓库及所存货物的管理规定(2023修正)",
        "url": "https://www.pkulaw.com/chl/6e235148edf68cf9bdfb.html?way=listView",
        "content": "中华人民共和国海关对保税仓库及所存货物的管理规定(2023修正)\r\n            \r\n            \r\n中华人民共和国海关对保税仓库及所存货物的管理规定\r\n　　（2003年12月5日海关总署令第105号发布　根据2010年11月26日海关总署令第198号《海关总署关于修改部分规章的决定》第一次修正　根据2015年4月28日海关总署令第227号《海关总署关于修改部分规章的决定》第二次修正　根据2017年12月20日海关总署令第235号《海关总署关于修改部分规章的决定》第三次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第四次修正 根据2023年5月15日海关总署令第263号《海关总署关于修改部分规章的决定》第五次修正）\r\n第一章　总　则\r\n　　第一条　为了加强海关对保税仓库及所存货物的监管，规范保税仓库的经营管理行为，促进对外贸易和经济发展，根据《中华人民共和国海关法》和国家有关法律、行政法规，制定本规定。\r\n　　第二条　本规定所称保税仓库，是指经海关批准设立的专门存放保税货物及其他未办结海关手续货物的仓库。\r\n　　第三条　保税仓库按照使用对象不同分为公用型保税仓库、自用型保税仓库。\r\n　　公用型保税仓库由主营仓储业务的中国境内独立企业法人经营，专门向社会提供保税仓储服务。\r\n　　自用型保税仓库由特定的中国境内独立企业法人经营，仅存储供本企业自用的保税货物。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关对保税仓库及所存货物的管理规定"
        }
      },
      {
        "title": "中华人民共和国海关加工贸易货物监管办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/ad8e46d811e4e1c6bdfb.html?way=listView",
        "content": "中华人民共和国海关加工贸易货物监管办法(2023修正)\r\n            \r\n            \r\n中华人民共和国海关加工贸易货物监管办法\r\n　　（2014年3月12日海关总署令第219号公布　根据2017年12月20日海关总署令第235号公布的《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正　根据2020年12月11日海关总署第247号令《海关总署关于修改部分规章的决定》第四次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第五次修正）\r\n第一章　总则\r\n　　第一条　为了促进加工贸易健康发展，规范海关对加工贸易货物管理，根据《中华人民共和国海关法》（以下简称《海关法》）以及其他有关法律、行政法规，制定本办法。\r\n　　第二条　本办法适用于办理加工贸易货物手册设立、进出口报关、加工、监管、核销手续。\r\n　　加工贸易经营企业、加工企业、承揽者应当按照本办法规定接受海关监管。\r\n　　第三条　本办法所称“加工贸易”是指经营企业进口全部或者部分原辅材料、零部件、元器件、包装物料（以下统称料件），经过加工或者装配后，将制成品复出口的经营活动，包括来料加工和进料加工。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关加工贸易货物监管办法"
        }
      },
      {
        "title": "国务院关于同意《海南自由贸易港自驾游进境游艇管理若干规定》的批复",
        "url": "https://www.pkulaw.com/chl/31774651ce02c03fbdfb.html?way=listView",
        "content": "国务院关于同意《海南自由贸易港自驾游进境游艇管理若干规定》的批复\r\n            \r\n            \r\n国务院关于同意《海南自由贸易港自驾游进境游艇管理若干规定》的批复\r\n（国函〔2025〕20号）\r\n海南省人民政府、司法部：\r\n　　你们关于报请批准《海南自由贸易港自驾游进境游艇管理若干规定》的请示收悉。现批复如下：\r\n　　一、依照《中华人民共和国海南自由贸易港法》相关规定，同意《海南自由贸易港自驾游进境游艇管理若干规定》。\r\n　　二、海南省人民政府和司法部等有关部门要认真梳理和研究《海南自由贸易港自驾游进境游艇管理若干规定》实施中出现的新情况、新问题，重大事项及时请示报告。\r\n     国务院\r\n2025年1月27日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意《海南自由贸易港自驾游进境游艇管理若干规定》的批复\n（国函〔2025〕20号）"
        }
      },
      {
        "title": "最高人民法院关于严格执行有关走私案件涉案财物处理规定的通知",
        "url": "https://www.pkulaw.com/chl/e28814414de229c3bdfb.html?way=listView",
        "content": "最高人民法院关于严格执行有关走私案件涉案财物处理规定的通知\r\n            \r\n            \r\n最高人民法院关于严格执行有关走私案件涉案财物处理规定的通知\r\n (2006年4月30日　法[2006]114号)\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　日前，据海关总署反映，有的地方法院在审理走私刑事案件中有不判或部分判决涉案赃款赃物的现象。对人民法院没有判决追缴、没收的涉案财物，海关多以行政处罚的方式予以没收或收缴，从而导致行政诉讼等不良后果。为严肃规范执法，现就有关规定重申如下：\r\n　　关于刑事案件赃款赃物的处理问题，相关法律、司法解释已经规定的很明确。《海关法》第九十二条规定，　“海关依法扣留的货物、物品、运输工具，在人民法院判决或者海关处罚决定作出之前，不得处理”；“人民法院判决没收或者海关决定没收的走私货物、物品、违法所得\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于严格执行有关走私案件涉案财物处理规定的通知\n(2006年4月30日　法[2006]114号)"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国海关法》的决定(2000)",
        "url": "https://www.pkulaw.com/chl/f2693864bd91ec10bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国海关法》的决定(2000)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第三十五号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国海关法〉的决定》已由中华人民共和国第九届全国人民代表大会常务委员会第十六次会议于２０００年７月８日通过，现予公布，自２００１年１月１日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　中华人民共和国主席　江泽民\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二０００年七月八日\r\n　　　　　　　　　　　 全国人民代表大会常务委员会\r\n　　　　　　　　 关于修改《中华人民共和国海关法》的决定\r\n　　　　　　　 （２０００年７月８日第九届全国人民代表大会\r\n　　　　　　　　　　　常务委员会第十六次会议通过）\r\n　　第九届全国人民代表大会常务委员会第十六次会议决定对《中华人民共和国海关法》作如下修改：\r\n　　\r\n　　一、第二条修改为：“中华人民共和国海关是国家的进出关境（以下简称进出境）监督管理机关。海关依照本法和其他有关法律、行政法规，监管进出境的运输工具、货物、行李物品、邮递物品和其他物品（以下简称进出境运输工具、货物、物品），征收关税和其他税、费，查缉走私，并编制海关统计和办理其他海关业务。”\r\n　　二、增加一条，作为第四条：“国家在海关总署设立专门侦查走私犯罪的公安机构，配备专职缉私警察，负责对其管辖的走私犯罪案件的侦查、拘留、执行逮捕、预审。\r\n　　“海关侦查走私犯罪公安机构履行侦查、拘留、执行逮捕、预审职责，应当按照《中华人民共和国刑事诉讼法》的规定办理。\r\n　　“海关侦查走私犯罪公安机构根据国家有关规定，可以设立分支机构。各分支机构办理其管辖的走私犯罪案件，应当依法向有管辖权的人民检察院移送起诉。\r\n　　“地方各级公安机关应当配合海关侦查走私犯罪公安机构依法履行职责。”\r\n　　三、增加一条，作为第五条：“国家实行联合缉私、统一处理、综合治理的缉私体制。海关负责组织、协调、管理查缉走私工作。有关规定由国务院另行制定。\r\n　　“各有关行政执法部门查获的走私案件，应当给予行政处罚的，移送海关依法处理；涉嫌犯罪的，应当移送海关侦查走私犯罪公安机构、地方公安机关依据案件管辖分工和法定程序办理。”\r\n　　四、第四条改为第六条，第一项修改为：“（一）检查进出境运输工具，查验进出境货物、物品；对违反本法或者其他有关法律、行政法规的，可以扣留。”\r\n　　第二项修改为：“（二）查阅进出境人员的证件；查问违反本法或者其他有关法律、行政法规的嫌疑人，调查其违法行为。”\r\n　　第三项修改为：“（三）查阅、复制与进出境运输工具、货物、物品有关的合同、发票、帐册、单据、记录、文件、业务函电、录音录像制品和其他资料；对其中与违反本法或者其他有关法律、行政法规的进出境运输工具、货物、物品有牵连的，可以扣留。”\r\n　　第四项修改为：“（四）在海关监管区和海关附近沿海沿边规定地区，检查有走私嫌疑的运输工具和有藏匿走私货物、物品嫌疑的场所，检查走私嫌疑人的身体；对有走私嫌疑的运输工具、货物、物品和走私犯罪嫌疑人，经直属海关关长或者其授权的隶属海关关长批准，可以扣留；对走私犯罪嫌疑人，扣留时间不超过二十四小时，在特殊情况下可以延长至四十八小时。\r\n　　“在海关监管区和海关附近沿海沿边规定地区以外，海关在调查走私案件时，对有走私嫌疑的运输工具和除公民住处以外的有藏匿走私货物、物品嫌疑的场所，经直属海关关长或者其授权的隶属海关关长批准，可以进行检查，有关当事人应当到场；当事人未到场的，在有见证人在场的情况下，可以径行检查；对其中有证据证明有走私嫌疑的运输工具、货物、物品，可以扣留。\r\n　　“海关附近沿海沿边规定地区的范围，由海关总署和国务院公安部门会同有关省级人民政府确定。”\r\n　　增加一项，作为第五项：“（五）在调查走私案件时，经直属海关关长或者其授权的隶属海关关长批准，可以查询案件涉嫌单位和涉嫌人员在金融机构、邮政企业的存款、汇款。”\r\n　　增加一项，作为第八项：“（八）法律、行政法规规定由海关行使的其他权力。”\r\n　　五、增加一条，作为第七条：“各地方、各部门应当支持海关依法行使职权，不得非法干预海关的执法活动。”\r\n　　六、第六条第一款、第二款改为第九条，第一款修改为：“进出口货物，除另有规定的外，可以由进出口货物收发货人自行办理报关纳税手续，也可以由进出口货物收发货人委托海关准予注册登记的报关企业办理报关纳税手续。”\r\n　　七、第六条第三款改为第十条，修改为：“报关企业接受进出口货物收发货人的委托，以委托人的名义办理报关手续的，应当向海关提交由委托人签署的授权委托书，遵守本法对委托人的各项规定。\r\n　　“报关企业接受进出口货物收发货人的委托，以自己的名义办理报关手续的，应当承担与收发货人相同的法律责任。\r\n　　“委托人委托报关企业办理报关手续的，应当向报关企业提供所委托报关事项的真实情况；报关企业接受委托人的委托办理报关手续的，应当对委托人所提供情况的真实性进行合理审查。”\r\n　　八、增加一条，作为第十一条：“进出口货物收发货人、报关企业办理报关手续，必须依法经海关注册登记。报关人员必须依法取得报关从业资格。未依法经海关注册登记的企业和未依法取得报关从业资格的人员，不得从事报关业务。\r\n　　“报关企业和报关人员不得非法代理他人报关，或者超出其业务范围进行报关活动。”\r\n　　九、第七条第二款、第三款改为第十二条，修改为：“海关依法执行职务，有关单位和个人应当如实回答询问，并予以配合，任何单位和个人不得阻挠。\r\n　　“海关执行职务受到暴力抗拒时，执行有关任务的公安机关和人民武装警察部队应当予以协助。”\r\n　　十、第五十八条改为第十三条，修改为：“海关建立对违反本法规定逃避海关监管行为的举报制度。\r\n　　“任何单位和个人均有权对违反本法规定逃避海关监管的行为进行举报。\r\n　　“海关对举报或者协助查获违反本法案件的有功单位和个人，应当给予精神的或者物质的奖励。\r\n　　“海关应当为举报人保密。”\r\n　　十一、第十八条改为第二十四条，修改为：“进口货物的收货人、出口货物的发货人应当向海关如实申报，交验进出口许可证件和有关单证。国家限制进出口的货物，没有进出口许可证件的，不予放行，具体处理办法由国务院规定。\r\n　　“进口货物的收货人应当自运输工具申报进境之日起十四日内，出口货物的发货人除海关特准的外应当在货物运抵海关监管区后、装货的二十四小时以前，向海关申报。\r\n　　“进口货物的收货人超过前款规定期限向海关申报的，由海关征收滞报金。”\r\n　　十二、增加一条，作为第二十五条：“办理进出口货物的海关申报手续，应当采用纸质报关单和电子数据报关单的形式。”\r\n　　十三、增加一条，作为第二十六条：“海关接受申报后，报关单证及其内容不得修改或者撤销；确有正当理由的，经海关同意，方可修改或者撤销。”\r\n　　十四、增加一条，作为第二十七条：“进口货物的收货人经海关同意，可以在申报前查看货物或者提取货样。需要依法检疫的货物，应当在检疫合格后提取货样。”\r\n　　十五、第二十一条改为第三十条，第一款修改为：“进口货物的收货人自运输工具申报进境之日起超过三个月未向海关申报的，其进口货物由海关提取依法变卖处理，所得价款在扣除运输、装卸、储存等费用和税款后，尚有余款的，自货物依法变卖之日起一年内，经收货人申请，予以发还；其中属于国家对进口有限制性规定，应当提交许可证件而不能提供的，不予发还。逾期无人申请或者不予发还的，上缴国库。”\r\n　　十六、第二十三条改为第三十二条，修改为：“经营保税货物的储存、加工、装配、展示、运输、寄售业务和经营免税商店，应当符合海关监管要求，经海关批准，并办理注册手续。\r\n　　“保税货物的转让、转移以及进出保税场所，应当向海关办理有关手续，接受海关监管和查验。”\r\n　　十七、增加一条，作为第三十三条：“企业从事加工贸易，应当持有关批准文件和加工贸易合同向海关备案，加工贸易制成品单位耗料量由海关按照有关规定核定。\r\n　　“加工贸易制成品应当在规定的期限内复出口。其中使用的进口料件，属于国家规定准予保税的，应当向海关办理核销手续；属于先征收税款的，依法向海关办理退税手续。\r\n　　“加工贸易保税进口料件或者制成品因故转为内销的，海关凭准予内销的批准文件，对保税的进口料件依法征税；属于国家对进口有限制性规定的，还应当向海关提交进口许可证件。”\r\n　　十八、增加一条，作为第三十四条：“经国务院批准在中华人民共和国境内设立的保税区等海关特殊监管区域，由海关按照国家有关规定实施监管。”\r\n　　十九、第二十六条第一款、第二款改为第三十七条，修改为：“海关监管货物，未经海关许可，不得开拆、提取、交付、发运、调换、改装、抵押、质押、留置、转让、更换标记、移作他用或者进行其他处置。\r\n　　“海关加施的封志，任何人不得擅自开启或者损毁。\r\n　　“人民法院判决、裁定或者有关行政执法部门决定处理海关监管货物的，应当责令当事人办结海关手续。”\r\n　　二十、第二十六条第三款、第四款改为第三十八条，修改为：“经营海关监管货物仓储业务的企业，应当经海关注册，并按照海关规定，办理收存、交付手续。\r\n　　“在海关监管区外存放海关监管货物，应当经海关同意，并接受海关监管。\r\n　　“违反前两款规定或者在保管海关监管货物期间造成海关监管货物损毁或者灭失的，除不可抗力外，对海关监管货物负有保管义务的人应当承担相应的纳税义务和法律责任。”\r\n　　二十一、增加一条，作为第四十条：“国家对进出境货物、物品有禁止性或者限制性规定的，海关依据法律、行政法规、国务院的规定或者国务院有关部门依据法律、行政法规的授权作出的规定实施监管。具体监管办法由海关总署制定。”\r\n　　二十二、增加一条，作为第四十一条：“进出口货物的原产地按照国家有关原产地规则的规定确定。”\r\n　　二十三、增加一条，作为第四十二条：“进出口货物的商品归类按照国家有关商品归类的规定确定。\r\n　　“海关可以要求进出口货物的收发货人提供确定商品归类所需的有关资料；必要时，海关可以组织化验、检验，并将海关认定的化验、检验结果作为商品归类的依据。”\r\n　　二十四、增加一条，作为第四十三条：“海关可以根据对外贸易经营者提出的书面申请，对拟作进口或者出口的货物预先作出商品归类等行政裁定。\r\n　　“进口或者出口相同货物，应当适用相同的商品归类行政裁定。\r\n　　“海关对所作出的商品归类等行政裁定，应当予以公布。”\r\n　　二十五、增加一条，作为第四十四条：“海关依照法律、行政法规的规定，对与进出境货物有关的知识产权实施保护。\r\n　　“需要向海关申报知识产权状况的，进出口货物收发货人及其代理人应当按照国家规定向海关如实申报有关知识产权状况，并提交合法使用有关知识产权的证明文件。”\r\n　　二十六、增加一条，作为第四十五条：“自进出口货物放行之日起三年内或者在保税货物、减免税进口货物的海关监管期限内及其后的三年内，海关可以对与进出口货物直接有关的企业、单位的会计帐簿、会计凭证、报关单证以及其他有关资料和有关进出口货物实施稽查。具体办法由国务院规定。”\r\n　　二十七、第三十四条改为第五十二条，修改为：“享有外交特权和豁免的外国机构或者人员的公务用品或者自用物品进出境，依照有关法律、行政法规的规定办理。”\r\n　　二十八、第三十五条改为第五十三条，修改为：“准许进出口的货物、进出境物品，由海关依法征收关税。”\r\n　　二十九、第三十八条改为第五十五条，修改为：“进出口货物的完税价格，由海关以该货物的成交价格为基础审查确定。成交价格不能确定时，完税价格由海关依法估定。\r\n　　“进口货物的完税价格包括货物的货价、货物运抵中华人民共和国境内输入地点起卸前的运输及其相关费用、保险费；出口货物的完税价格包括货物的货价、货物运至中华人民共和国境内输出地点装载前的运输及其相关费用、保险费，但是其中包含的出口关税税额，应当予以扣除。\r\n　　“进出境物品的完税价格，由海关依法确定。”\r\n　　三十、第四十条与第四十一条合并，作为第五十七条，修改为：“特定地区、特定企业或者有特定用途的进出口货物，可以减征或者免征关税。特定减税或者免税的范围和办法由国务院规定。\r\n　　“依照前款规定减征或者免征关税进口的货物，只能用于特定地区、特定企业或者特定用途，未经海关核准并补缴关税，不得移作他用。”\r\n　　三十一、第四十二条改为第五十八条，修改为：“本法第五十六条、第五十七条第一款规定范围以外的临时减征或者免征关税，由国务院决定。”\r\n　　三十二、第三十七条改为第六十条，修改为：“进出口货物的纳税义务人，应当自海关填发税款缴款书之日起十五日内缴纳税款；逾期缴纳的，由海关征收滞纳金。纳税义务人、担保人超过三个月仍未缴纳的，经直属海关关长或者其授权的隶属海关关长批准，海关可以采取下列强制措施：\r\n　　“（一）书面通知其开户银行或者其他金融机构从其存款中扣缴税款；\r\n　　“（二）将应税货物依法变卖，以变卖所得抵缴税款；\r\n　　“（三）扣留并依法变卖其价值相当于应纳税款的货物或者其他财产，以变卖所得抵缴税款。\r\n　　“海关采取强制措施时，对前款所列纳税义务人、担保人未缴纳的滞纳金同时强制执行。\r\n　　“进出境物品的纳税义务人，应当在物品放行前缴纳税款。”\r\n　　三十三、增加一条，作为第六十一条：“进出口货物的纳税义务人在规定的纳税期限内有明显的转移、藏匿其应税货物以及其他财产迹象的，海关可以责令纳税义务人提供担保；纳税义务人不能提供纳税担保的，经直属海关关长或者其授权的隶属海关关长批准，海关可以采取下列税收保全措施：\r\n　　“（一）书面通知纳税义务人开户银行或者其他金融机构暂停支付纳税义务人相当于应纳税款的存款；\r\n　　“（二）扣留纳税义务人价值相当于应纳税款的货物或者其他财产。\r\n　　“纳税义务人在规定的纳税期限内缴纳税款的，海关必须立即解除税收保全措施；期限届满仍未缴纳税款的，经直属海关关长或者其授权的隶属海关关长批准，海关可以书面通知纳税义务人开户银行或者其他金融机构从其暂停支付的存款中扣缴税款，或者依法变卖所扣留的货物或者其他财产，以变卖所得抵缴税款。\r\n　　“采取税收保全措施不当，或者纳税义务人在规定期限内已缴纳税款，海关未立即解除税收保全措施，致使纳税义务人的合法权益受到损失的，海关应当依法承担赔偿责任。”\r\n　　三十四、第四十六条改为第六十四条，修改为：“纳税义务人同海关发生纳税争议时，应当缴纳税款，并可以依法申请行政复议；对复议决定仍不服的，可以依法向人民法院提起诉讼。”\r\n　　三十五、增加一条，作为第六十五条：“进口环节海关代征税的征收管理，适用关税征收管理的规定。”\r\n　　三十六、增加一章“海关事务担保”，作为第六章。\r\n　　三十七、增加一条，作为第六十六条：“在确定货物的商品归类、估价和提供有效报关单证或者办结其他海关手续前，收发货人要求放行货物的，海关应当在其提供与其依法应当履行的法律义务相适应的担保后放行。法律、行政法规规定可以免除担保的除外。\r\n　　“法律、行政法规对履行海关义务的担保另有规定的，从其规定。\r\n　　“国家对进出境货物、物品有限制性规定，应当提供许可证件而不能提供的，以及法律、行政法规规定不得担保的其他情形，海关不得办理担保放行。”\r\n　　三十八、增加一条，作为第六十七条：“具有履行海关事务担保能力的法人、其他组织或者公民，可以成为担保人。法律规定不得为担保人的除外。”\r\n　　三十九、增加一条，作为第六十八条：“担保人可以以下列财产、权利提供担保：\r\n　　“（一）人民币、可自由兑换货币；\r\n　　“（二）汇票、本票、支票、债券、存单；\r\n　　“（三）银行或者非银行金融机构的保函；\r\n　　“（四）海关依法认可的其他财产、权利。”\r\n　　四十、增加一条，作为第六十九条：“担保人应当在担保期限内承担担保责任。担保人履行担保责任的，不免除被担保人应当办理有关海关手续的义务。”\r\n　　四十一、增加一条，作为第七十条：“海关事务担保管理办法，由国务院规定。”\r\n　　四十二、增加一章“执法监督”，作为第七章。\r\n　　四十三、增加一条，作为第七十一条：“海关履行职责，必须遵守法律，维护国家利益，依照法定职权和法定程序严格执法，接受监督。”\r\n　　四十四、第七条第一款改为第七十二条，修改为：“海关工作人员必须秉公执法，廉洁自律，忠于职守，文明服务，不得有下列行为：\r\n　　“（一）包庇、纵容走私或者与他人串通进行走私；\r\n　　“（二）非法限制他人人身自由，非法检查他人身体、住所或者场所，非法检查、扣留进出境运输工具、货物、物品；\r\n　　“（三）利用职权为自己或者他人谋取私利；\r\n　　“（四）索取、收受贿赂；\r\n　　“（五）泄露国家秘密、商业秘密和海关工作秘密；\r\n　　“（六）滥用职权，故意刁难，拖延监管、查验；\r\n　　“（七）购买、私分、占用没收的走私货物、物品；\r\n　　“（八）参与或者变相参与营利性经营活动；\r\n　　“（九）违反法定程序或者超越权限执行职务；\r\n　　“（十）其他违法行为。”\r\n　　四十五、增加一条，作为第七十三条：“海关应当根据依法履行职责的需要，加强队伍建设，使海关工作人员具有良好的政治、业务素质。\r\n　　“海关专业人员应当具有法律和相关专业知识，符合海关规定的专业岗位任职要求。\r\n　　“海关招收工作人员应当按照国家规定，公开考试，严格考核，择优录用。\r\n　　“海关应当有计划地对其工作人员进行政治思想、法制、海关业务培训和考核。海关工作人员必须定期接受培训和考核，经考核不合格的，不得继续上岗执行职务。”\r\n　　四十六、增加一条，作为第七十四条：“海关总署应当实行海关关长定期交流制度。\r\n　　“海关关长定期向上一级海关述职，如实陈述其执行职务情况。海关总署应当定期对直属海关关长进行考核，直属海关应当定期对隶属海关关长进行考核。”\r\n　　四十七、增加一条，作为第七十五条：“海关及其工作人员的行政执法活动，依法接受监察机关的监督；缉私警察进行侦查活动，依法接受人民检察院的监督。”\r\n　　四十八、增加一条，作为第七十六条：“审计机关依法对海关的财政收支进行审计监督，对海关办理的与国家财政收支有关的事项，有权进行专项审计调查。”\r\n　　四十九、增加一条，作为第七十七条：“上级海关应当对下级海关的执法活动依法进行监督。上级海关认为下级海关作出的处理或者决定不适当的，可以依法予以变更或者撤销。”\r\n　　五十、增加一条，作为第七十八条：“海关应当依照本法和其他有关法律、行政法规的规定，建立健全内部监督制度，对其工作人员执行法律、行政法规和遵守纪律的情况，进行监督检查。”\r\n　　五十一、增加一条，作为第七十九条：“海关内部负责审单、查验、放行、稽查和调查等主要岗位的职责权限应当明确，并相互分离、相互制约。”\r\n　　五十二、增加一条，作为第八十条：“任何单位和个人均有权对海关及其工作人员的违法、违纪行为进行控告、检举。收到控告、检举的机关有权处理的，应当依法按照职责分工及时查处。收到控告、检举的机关和负责查处的机关应当为控告人、检举人保密。”\r\n　　五十三、增加一条，作为第八十一条：“海关工作人员在调查处理违法案件时，遇有下列情形之一的，应当回避：\r\n　　“（一）是本案的当事人或者是当事人的近亲属；\r\n　　“（二）本人或者其近亲属与本案有利害关系；\r\n　　“（三）与本案当事人有其他关系，可能影响案件公正处理的。”\r\n　　五十四、第四十七条和第四十八条合并，作为第八十二条，修改为：“违反本法及有关法律、行政法规，逃避海关监管，偷逃应纳税款、逃避国家有关进出境的禁止性或者限制性管理，有下列情形之一的，是走私行为：\r\n　　“（一）运输、携带、邮寄国家禁止或者限制进出境货物、物品或者依法应当缴纳税款的货物、物品进出境的；\r\n　　“（二）未经海关许可并且未缴纳应纳税款、交验有关许可证件，擅自将保税货物、特定减免税货物以及其他海关监管货物、物品、进境的境外运输工具，在境内销售的；\r\n　　“（三）有逃避海关监管，构成走私的其他行为的。\r\n　　“有前款所列行为之一，尚不构成犯罪的，由海关没收走私货物、物品及违法所得，可以并处罚款；专门或者多次用于掩护走私的货物、物品，专门或者多次用于走私的运输工具，予以没收，藏匿走私货物、物品的特制设备，责令拆毁或者没收。\r\n　　“有第一款所列行为之一，构成犯罪的，依法追究刑事责任。”\r\n　　五十五、第四十九条改为第八十三条，修改为：“有下列行为之一的，按走私行为论处，依照本法第八十二条的规定处罚：\r\n　　“（一）直接向走私人非法收购走私进口的货物、物品的；\r\n　　“（二）在内海、领海、界河、界湖，船舶及所载人员运输、收购、贩卖国家禁止或者限制进出境的货物、物品，或者运输、收购、贩卖依法应当缴纳税款的货物，没有合法证明的。”\r\n　　五十六、增加一条，作为第八十四条：“伪造、变造、买卖海关单证，与走私人通谋为走私人提供贷款、资金、帐号、发票、证明、海关单证，与走私人通谋为走私人提供运输、保管、邮寄或者其他方便，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，由海关没收违法所得，并处罚款。”\r\n　　五十七、第五十一条改为第八十六条，第十项修改为：“（十）未经海关许可，擅自将海关监管货物开拆、提取、交付、发运、调换、改装、抵押、质押、留置、转让、更换标记、移作他用或者进行其他处置的；”\r\n　　增加一项，作为第十二项：“（十二）经营海关监管货物的运输、储存、加工等业务，有关货物灭失或者有关记录不真实，不能提供正当理由的；”\r\n　　增加一项，作为第十三项：“（十三）有违反海关监管规定的其他行为的。”\r\n　　五十八、增加一条，作为第八十七条：“海关准予从事有关业务的企业，违反本法有关规定的，由海关责令改正，可以给予警告，暂停其从事有关业务，直至撤销注册。”\r\n　　五十九、增加一条，作为第八十八条：“未经海关注册登记和未取得报关从业资格从事报关业务的，由海关予以取缔，没收违法所得，可以并处罚款。”\r\n　　六十、增加一条，作为第八十九条：“报关企业、报关人员非法代理他人报关或者超出其业务范围进行报关活动的，由海关责令改正，处以罚款，暂停其执业；情节严重的，撤销其报关注册登记、取消其报关从业资格。”\r\n　　六十一、增加一条，作为第九十条：“进出口货物收发货人、报关企业、报关人员向海关工作人员行贿的，由海关撤销其报关注册登记，取消其报关从业资格，并处以罚款；构成犯罪的，依法追究刑事责任，并不得重新注册登记为报关企业和取得报关从业资格证书。”\r\n　　六十二、增加一条，作为第九十一条：“违反本法规定进出口侵犯中华人民共和国法律、行政法规保护的知识产权的货物的，由海关依法没收侵权货物，并处以罚款；构成犯罪的，依法追究刑事责任。”\r\n　　六十三、第五十二条改为第九十二条，修改为：“海关依法扣留的货物、物品、运输工具，在人民法院判决或者海关处罚决定作出之前，不得处理。但是，危险品或者鲜活、易腐、易失效等不宜长期保存的货物、物品以及所有人申请先行变卖的货物、物品、运输工具，经直属海关关长或者其授权的隶属海关关长批准，可以先行依法变卖，变卖所得价款由海关保存，并通知其所有人。\r\n　　“人民法院判决没收或者海关决定没收的走私货物、物品、违法所得、走私运输工具、特制设备，由海关依法统一处理，所得价款和海关决定处以的罚款，全部上缴中央国库。”\r\n　　六十四、第五十三条改为第九十三条，修改为：“当事人逾期不履行海关的处罚决定又不申请复议或者向人民法院提起诉讼的，作出处罚决定的海关可以将其保证金抵缴或者将其被扣留的货物、物品、运输工具依法变价抵缴，也可以申请人民法院强制执行。”\r\n　　六十五、增加一条，作为第九十五条：“海关违法扣留货物、物品、运输工具，致使当事人的合法权益受到损失的，应当依法承担赔偿责任。”\r\n　　六十六、第五十五条和第五十六条合并，作为第九十六条，修改为：“海关工作人员有本法第七十二条所列行为之一的，依法给予行政处分；有违法所得的，依法没收违法所得；构成犯罪的，依法追究刑事责任。”\r\n　　六十七、增加一条，作为第九十七条：“海关的财政收支违反法律、行政法规规定的，由审计机关以及有关部门依照法律、行政法规的规定作出处理；对直接负责的主管人员和其他直接责任人员，依法给予行政处分；构成犯罪的，依法追究刑事责任。”\r\n　　六十八、增加一条，作为第九十八条：“未按照本法规定为控告人、检举人、举报人保密的，对直接负责的主管人员和其他直接责任人员，由所在单位或者有关单位依法给予行政处分。”\r\n　　六十九、增加一条，作为第九十九条：“海关工作人员在调查处理违法案件时，未按照本法规定进行回避的，对直接负责的主管人员和其他直接责任人员，依法给予行政处分。”\r\n　　七十、第五十七条改为第一百条，增加一项，作为第一项：“直属海关，是指直接由海关总署领导，负责管理一定区域范围内的海关业务的海关；隶属海关，是指由直属海关领导，负责办理具体海关业务的海关。”\r\n　　第三项改为第四项，修改为：“海关监管货物，是指本法第二十三条所列的进出口货物，过境、转运、通运货物，特定减免税货物，以及暂时进出口货物、保税货物和其他尚未办结海关手续的进出境货物。”\r\n　　七十一、删去第六十条。\r\n　　此外，根据本决定对部分条文的文字作相应的修改。\r\n　　本决定自２００１年１月１日起施行。\r\n　　《中华人民共和国海关法》根据本决定作相应的修正，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第三十五号）"
        }
      },
      {
        "title": "国际航行船舶进出中华人民共和国口岸检查办法(2019修订)",
        "url": "https://www.pkulaw.com/chl/201a1babbd3044ebbdfb.html?way=listView",
        "content": "国际航行船舶进出中华人民共和国口岸检查办法(2019修订)\r\n            \r\n            \r\n国际航行船舶进出中华人民共和国口岸检查办法\r\n（1995年3月21日中华人民共和国国务院令第175号发布　根据2019年3月2日《国务院关于修改部分行政法规的决定》修订）\r\n　　第一条　为了加强对国际航行船舶进出中华人民共和国口岸的管理，便利船舶进出口岸，提高口岸效能，制定本办法。\r\n　　第二条　进出中华人民共和国口岸的国际航行船舶（以下简称船舶）及其所载船员、旅客、货物和其他物品，由本办法第三条规定的机关依照本办法实施检查；但是，法律另有特别规定的，或者国务院另有特别规定的，从其规定。\r\n　　第三条　中华人民共和国港务监督机构（以下简称港务监督机构）、中华人民共和国海关（以下简称海关）、中华人民共和国出入境边防检查机关是负责对船舶进出中华人民共和国口岸实施检查的机关（以下统称检查机关）。\r\n　　第四条　检查机关依照有关法律、行政法规的规定实施检查并对违法行为进行处理。\r\n　　港务监督机构负责召集有其他检查机关参加的船舶进出口岸检查联席会议，研究、解决船舶进出口岸检查的有关问题。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国际航行船舶进出中华人民共和国口岸检查办法\n（1995年3月21日中华人民共和国国务院令第175号发布　根据2019年3月2日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "中华人民共和国海关关衔条例",
        "url": "https://www.pkulaw.com/chl/6ea41006f5e06428bdfb.html?way=listView",
        "content": "中华人民共和国海关关衔条例\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第85号）\r\n　　《中华人民共和国海关关衔条例》已由中华人民共和国第九届全国人民代表大会常务委员会第三十二次会议于2003年2月28日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　江泽民\r\n2003年2月28日\r\n　\r\n中华人民共和国海关关衔条例\r\n（2003年2月28日第九届全国人民代表大会常务委员会第三十二次会议通过）\r\n　\r\n目录\r\n　　第一章　总则\r\n　　第二章　关衔等级的设置\r\n　　第三章　关衔的授予\r\n　　第四章　关衔的晋级\r\n　　第五章　关衔的保留、降级、取消\r\n　　第六章　附则\r\n第一章　总则\r\n　　第一条　为了加强海关队伍建设，增强海关工作人员的责任感、荣誉感和组织纪律性，有利于海关工作人员依法履行职责，根据宪法，制定本条例。\r\n　　第二条　海关实行关衔制度。海关总署、分署、特派员办公室、各直属海关、隶属海关和办事处的国家公务员可以授予海关关衔。\r\n　　海关缉私警察实行人民警察警衔制度。\r\n　　第三条　关衔是区分海关工作人员等级、表明海关工作人员身份的称号、标志和国家给予海关工作人员的荣誉。\r\n　　第四条　海关工作人员实行职务等级编制关衔。\r\n　　第五条　关衔高的海关工作人员对关衔低的海关工作人员，关衔高的为上级。当关衔高的海关工作人员在职务上隶属于关衔低的海关工作人员时，职务高的为上级。\r\n　　第六条　海关总署主管关衔工作。\r\n第二章　关衔等级的设置\r\n　　第七条　海关关衔设下列五等十三级：\r\n　　(一)海关总监、海关副总监；\r\n　　(二)关务监督：一级、二级、三级；\r\n　　(三)关务督察：一级、二级、三级；\r\n　　(四)关务督办：一级、二级、三级；\r\n　　(五)关务员：一级、二级。\r\n　　第八条　海关工作人员实行下列职务等级编制关衔：\r\n　　(一)署级正职：海关总监；\r\n　　(二)署级副职：海关副总监；\r\n　　(三)局级正职：一级关务监督至二级关务监督；\r\n　　(四)局级副职：二级关务监督至三级关务监督；\r\n　　(五)处级正职：三级关务监督至二级关务督察；\r\n　　(六)处级副职：一级关务督察至三级关务督察；\r\n　　(七)科级正职：二级关务督察至二级关务督办；\r\n　　(八)科级副职：三级关务督察至三级关务督办；\r\n　　(九)科员职：一级关务督办至一级关务员；\r\n　　(十)办事员职：二级关务督办至二级关务员。\r\n第三章　关衔的授予\r\n　　第九条　关衔的授予以海关工作人员现任职务、德才表现、任职时间和工作年限为依据。\r\n　　第十条　海关招考录用海关工作人员或者从其他部门调任海关工作人员，在确定职务后授予相应的关衔。\r\n　　第十一条　关衔按照下列规定权限批准授予：\r\n　　(一)海关总监、海关副总监、一级关务监督、二级关务监督由国务院总理批准授予；\r\n　　(二)三级关务监督至三级关务督察，由海关总署署长批准授予；\r\n　　(三)海关总署机关及海关总署派出机构的一级关务督办以下的关衔由海关总署政治部主任批准授予；\r\n　　(四)各直属海关、隶属海关的一级关务督办以下的关衔由各直属海关关长批准授予。\r\n第四章　关衔的晋级\r\n　　第十二条　二级关务督察以下关衔的海关工作人员，在其职务等级编制关衔幅度内，按照下列期限晋级：\r\n　　二级关务员至一级关务督办，每三年晋升一级；\r\n　　一级关务督办至一级关务督察，每四年晋升一级。\r\n　　第十三条　二级关务督察以下关衔的海关工作人员，晋级期限届满，经考核具备晋级条件的，应当逐级晋升；不具备晋级条件的，应当延期晋升。在工作中有突出功绩的，经批准可以提前晋升。\r\n　　第十四条　一级关务督察以上关衔的海关工作人员晋级，在职务等级编制关衔幅度内，根据其德才表现和工作实绩实行选升。\r\n　　第十五条　海关工作人员提升职务，其关衔低于新任职务等级编制关衔的最低关衔的，应当晋升至新任职务等级编制关衔的最低关衔。\r\n　　第十六条　关务员晋升关务督办，关务督办晋升关务督察，关务督察晋升关务监督，经培训合格后，方可晋升。\r\n　　第十七条　关衔晋级的批准权限适用本条例第十一条的规定。\r\n第五章　关衔的保留、降级、取消\r\n　　第十八条　海关工作人员退休后，其关衔予以保留，但不得佩带标志。\r\n　　海关工作人员调离、辞职或者被辞退的，其关衔不予保留。\r\n　　第十九条　海关工作人员因不胜任现任职务被调任下级职务的，其关衔高于新任职务等级编制关衔的最高关衔的，应当降级至新任职务等级编制关衔的最高关衔。关衔降级的批准权限与原关衔的批准权限相同。\r\n　　第二十条　海关工作人员受到降级、撤职行政处分的，应当相应降低关衔。关衔降级的批准权限与原关衔的批准权限相同。关衔降级后，其关衔晋级的期限按照降级后的关衔等级重新计算。\r\n　　关衔降级不适用于二级关务员。\r\n　　第二十一条　海关工作人员受到开除行政处分的，因犯罪被依法判处剥夺政治权利或者有期徒刑以上刑罚的，其关衔相应取消，并且不再履行批准手续。\r\n　　退休的海关工作人员犯罪的，适用前款规定。\r\n第六章　附则\r\n　　第二十二条　海关关衔标志式样和佩带办法，由国务院规定。\r\n　　第二十三条　本条例自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第85号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国国境卫生检疫法》的决定(2007)",
        "url": "https://www.pkulaw.com/chl/91d139a44f0bc001bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国国境卫生检疫法》的决定(2007)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第八十三号）\r\n　　《全国人民代表大会常务委员会关于修改＜中华人民共和国国境卫生检疫法＞的决定》已由中华人民共和国第十届全国人民代表大会常务委员会第三十一次会议于2007年12月29日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席 胡锦涛\r\n2007年12月29日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国国境卫生检疫法》的决定\r\n（2007年12月29日第十届全国人民代表大会常务委员会第三十一次会议通过）\r\n　　第十届全国人民代表大会常务委员会第三十一次会议决定对《中华人民共和国国境卫生检疫法》作如下修改：\r\n　　第十四条第二款修改为：“入境、出境的尸体、骸骨的托运人或者其代理人，必须向国境卫生检疫机关申报，经卫生检查合格后，方准运进或者运出。”\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国国境卫生检疫法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第八十三号）"
        }
      },
      {
        "title": "中华人民共和国禁止进出境物品表",
        "url": "https://www.pkulaw.com/chl/3dbd9b4d9a13b756bdfb.html?way=listView",
        "content": "中华人民共和国禁止进出境物品表\r\n            \r\n            \r\n　　　　　　　　　　　　中华人民共和国禁止进出境物品表\r\n　　　　　　　　　　（１９９３年２月２６日海关总署发布）\r\n　一、禁止进境物品\r\n　　１、各种武器、仿真武器、弹药及爆炸物品；\r\n　　２、伪造的货币及伪造的有价证券；\r\n　　３、对中国政治、经济、文化、道德有害的印刷品、胶卷、照片、唱片、影片、录音带、录像带、激光视盘、计算机存储介质及其它物品；\r\n　　４、各种烈性毒药；\r\n　　５、鸦片、吗啡、海洛英、大麻以及其它能使人成瘾的麻醉品、精神药\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国禁止进出境物品表\n（１９９３年２月２６日海关总署发布）"
        }
      },
      {
        "title": "中华人民共和国海关过境货物监管办法",
        "url": "https://www.pkulaw.com/chl/e9391b47d17f63fcbdfb.html?way=listView",
        "content": "中华人民共和国海关过境货物监管办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第260号）\r\n　　《中华人民共和国海关过境货物监管办法》已于2022年9月13日经海关总署署务会议审议通过，现予公布，自2022年11月1日起施行。1992年9月1日海关总署令第38号公布、根据2010年11月26日海关总署令第198号、2018年5月29日海关总署令第240号修改的《中华人民共和国海关对过境货物监管办法》同时废止。\r\n     署　长　　俞建华\r\n2022年9月26日\r\n中华人民共和国海关过境货物监管办法\r\n　　\r\n　　第一条　为了加强海关对过境货物的监督管理，维护国家的主权、安全和利益，促进贸易便利化，根据《中华人民共和国海关法》、《中华人民共和国生物安全法》、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国国境卫生检疫法》及其实施细则以及相关法律法规的有关规定，制定本办法。\r\n　　第二条　本办法所称过境货物是指由境外启运，通过中国境内陆路继续运往境外的货物。\r\n　　同我国缔结或者共同参加含有货物过境条款的国际条约、协定的国家或者地区的过境货物，按照有关条约、协定规定准予过境。其他过境货物，应当经国家商务、交通运输等主管部门批准并向进境地海关备案后准予过境。法律法规另有规定的，从其规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第260号）"
        }
      },
      {
        "title": "中华人民共和国海关进出口货物征税管理办法(2024)",
        "url": "https://www.pkulaw.com/chl/da49467cb7e25232bdfb.html?way=listView",
        "content": "中华人民共和国海关进出口货物征税管理办法(2024)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第272号）\r\n　　《中华人民共和国海关进出口货物征税管理办法》已于2024年10月25日经海关总署署务会议审议通过，现予公布，自2024年12月1日起施行。2005年1月4日海关总署令第124号公布、根据2010年11月26日海关总署令第198号、2014年3月13日海关总署令第218号、2017年12月20日海关总署令第235号、2018年5月29日海关总署令第240号修改的《中华人民共和国海关进出口货物征税管理办法》和2009年8月19日海关总署令第184号公布的《中华人民共和国海关税收保全和强制措施暂行办法》同时废止。\r\n     署长俞建华\r\n2024年10月28日\r\n　\r\n中华人民共和国海关进出口货物征税管理办法\r\n　　（2024年10月25日经海关总署署务会议审议通过　2024年10月28日海关总署令第272号公布　自2024年12月1日起施行　2005年1月4日海关总署令第124号公布、根据2010年11月26日海关总署令第198号、2014年3月13日海关总署令第218号、2017年12月20日海关总署令第235号、2018年5月29日海关总署令第240号修改的《中华人民共和国海关进出口货物征税管理办法》和2009年8月19日海关总署令第184号公布的《中华人民共和国海关税收保全和强制措施暂行办法》同时废止）\r\n第一章　总　则\r\n　　第一条　为了保证国家税收政策的贯彻实施，加强海关税收的征收管理，确保依法征税，保障国家税收，保护纳税人的合法权益，根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国关税法》（以下简称《关税法》）等法律、行政法规的规定，制定本办法。\r\nd/d\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第272号）"
        }
      },
      {
        "title": "中华人民共和国海关进出境运输工具监管办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/af278ada73e05d11bdfb.html?way=listView",
        "content": "中华人民共和国海关进出境运输工具监管办法(2018修正)\r\n            \r\n            \r\n中华人民共和国海关进出境运输工具监管办法\r\n（2010年11月1日海关总署第196号令公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总　则\r\n　　第一条　为了规范海关对进出境运输工具的监管，保障进出境运输工具负责人和进出境运输工具服务企业的合法权益，根据《中华人民共和国海关法》，制定本办法。\r\n　　第二条　本办法所称进出境运输工具是指用于载运人员、货物、物品进出境的各种船舶、航空器、铁路列车、公路车辆和驮畜。\r\n　　第三条　海关对经营性进出境运输工具的监管适用本办法，对非经营性进出境运输工具的监管比照本办法管理。\r\n　　第四条　除经国务院或者国务院授权的机关批准外，进出境运输工具应当通过设立海关的地点进境或者出境，在海关监管场所停靠、装卸货物、物品和上下人员。\r\n　　由于不可抗力原因，进出境运输工具被迫在未设立海关的地点或者在非海关监管场所停靠、降落或者抛掷、起卸货物、物品以及上下人员的，进出境运输工具负责人应当立即报告附近海关。附近海关应当对运输工具及其所载的货物、物品实施监管。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关进出境运输工具监管办法\n（2010年11月1日海关总署第196号令公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "中华人民共和国海关监管区管理暂行办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/4318ea9c24c59c83bdfb.html?way=listView",
        "content": "中华人民共和国海关监管区管理暂行办法(2018修正)\r\n            \r\n            \r\n中华人民共和国海关监管区管理暂行办法\r\n（2017年8月8日海关总署令第232号公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总　则\r\n　　第一条　为了规范海关监管区的管理，根据《中华人民共和国海关法》以及其他有关法律、行政法规的规定，制定本办法。\r\n　　第二条　本办法所称海关监管区，是指《中华人民共和国海关法》第一百条所规定的海关对进出境运输工具、货物、物品实施监督管理的场所和地点，包括海关特殊监管区域、保税监管场所、海关监管作业场所、免税商店以及其他有海关监管业务的场所和地点。\r\n　　本办法所称海关监管作业场所，是指由企业负责经营管理，供进出境运输工具或者境内承运海关监管货物的运输工具进出、停靠，从事海关监管货物的进出、装卸、储存、集拼、暂时存放等有关经营活动，符合《海关监管作业场所设置规范》（以下简称《场所设置规范》），办理相关海关手续的场所。\r\n　　《场所设置规范》由海关总署另行制定并公告。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关监管区管理暂行办法\n（2017年8月8日海关总署令第232号公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "《中华人民共和国海关稽查条例》实施办法(2016)",
        "url": "https://www.pkulaw.com/chl/dd946429a21effdcbdfb.html?way=listView",
        "content": "《中华人民共和国海关稽查条例》实施办法(2016)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第230号）\r\n 　　《〈中华人民共和国海关稽查条例〉实施办法》已于2016年9月22日经海关总署署务会议审议通过，现予公布，自2016年11月1日起施行。\r\n     署 长　于广洲\r\n2016年9月26日\r\n　　《中华人民共和国海关稽查条例》实施办法\r\n第一章　总 则\r\n　　第一条　为有效实施《中华人民共和国海关稽查条例》（以下简称《稽查条例》），根据《中华人民共和国海关法》以及相关法律、行政法规，制定本办法。\r\n　　第二条　《稽查条例》第三条所规定的与进出口货物直接有关的企业、单位包括：\r\n　　（一）从事对外贸易的企业、单位；\r\n　　（二）从事对外加工贸易的企业；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第230号）"
        }
      },
      {
        "title": "中华人民共和国海关对出口加工区监管的暂行办法(2011修订)",
        "url": "https://www.pkulaw.com/chl/2118ec51002343a4bdfb.html?way=listView",
        "content": "中华人民共和国海关对出口加工区监管的暂行办法(2011修订)\r\n            \r\n            \r\n中华人民共和国海关对出口加工区监管的暂行办法\r\n（2000年4月27日国务院批准　2000年5月24日海关总署令第81号公布　2002年6月21日国务院批准第一次修订　根据2003年9月2日《国务院关于修改〈中华人民共和国海关对出口加工区监管的暂行办法〉的决定》第二次修订　　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》第三次修订）\r\n第一章　总　　则\r\n　　第一条　为加强与完善加工贸易管理，规范海关对出口加工区的监管，促进出口加工区的健康发展，鼓励扩大外贸出口，根据《中华人民共和国海关法》和国家有关法律、法规，制定本办法。\r\n　　第二条　为防止重复建设，在中华人民共和国境内设立出口加工区（以下简称加工区），只能设在已经国务院批准的现有经济技术开发区内，并由省（自治区、直辖市）人民政府报国务院批准。\r\n　　第三条　加工区是海关监管的特定区域。海关在加工区内设立机构，并依照本办法，对进、出加工区的货物及区内相关场所实行24小时监管。\r\n　　第四条　加工区与中华人民共和国境内的其他地区（以下简称区外）之间，须设置符合海关监管要求的隔离设施及闭路电视监控系统。经海关总署对加工区的隔离设施验收合格后，方可开展加工区有关业务。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关对出口加工区监管的暂行办法\n（2000年4月27日国务院批准　2000年5月24日海关总署令第81号公布　2002年6月21日国务院批准第一次修订　根据2003年9月2日《国务院关于修改〈中华人民共和国海关对出口加工区监管的暂行办法〉的决定》第二次修订　　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》第三次修订）"
        }
      },
      {
        "title": "商务部、海关总署、林业局公告2004年第40号－－禁止出口货物目录",
        "url": "https://www.pkulaw.com/chl/f3600b90ce82b092bdfb.html?way=listView",
        "content": "商务部、海关总署、林业局公告2004年第40号－－禁止出口货物目录\r\n            \r\n            \r\n商务部、海关总署、林业局公告\r\n（2004年第40号）\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国货物进出口管理条例》，现公布《禁止出口货物目录》（第二批）（见附件），自2004年10月1日起施行。商务部、海关总署、林业局联合发布的2003年第27号公告同时废止。\r\n　　附件：禁止出口货物目录（第二批）\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00四年八月二十六日\r\n　　附件：\r\n禁止出口货物目录(第二批)\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署、林业局公告\n（2004年第40号）"
        }
      },
      {
        "title": "海关总署公告2009年第4号－－海关执行《中西部外资目录(2008年修订)》有关问题的公告",
        "url": "https://www.pkulaw.com/chl/ea12be13ce2a91ddbdfb.html?way=listView",
        "content": "海关总署公告2009年第4号－－海关执行《中西部外资目录(2008年修订)》有关问题的公告\r\n            \r\n            \r\n海关总署公告\r\n（2009年第4号）\r\n　　经国务院批准，国家发展改革委、商务部联合发布第4号令公布了《中西部地区外商投资优势产业目录（2008年修订）》（以下简称《中西部外资目录（2008年修订）》，详见附件），并规定自2009年1月1日起施行。现就海关执行中的有关问题公告如下：\r\n　　一、2009年1月1日及以后核准（以项目的核准日期为准）属于《中西部外资目录（2008年修订）》范围的外商投资项目（包括增资项目），享受鼓励类外商投资项目进口税收优惠政策，相关项目项下进口的自用设备以及按照合同随上述设备进口的技术和配套件、备件，按照《国务院关于调整进口设备税收政策的通知》（国发〔1997〕37号）和海关总署公告2008年第103号的有关规定免征关税，进口环节增值税照章征收。\r\n　　二、《中西部外资目录（2008年修订）》实施后，项目确认书中的“项目产业政策审批条目”编码为“K”，例如，山西省第2项应填写为：退耕还林还草、天然林保护等国家重点生态工程后续产业开发（K1402），项目性质仍为“I：外资中西部优势产业、项目”。\r\n　　三、对2008年12月31日及以前按照《中西部地区外商投资优势产业目录（2004年修订）》（国家发展改革委、商务部令2004年第13号）或《辽宁省外商投资优势产业目录》（国家发展改革委、商务部令2006年第47号）核准的外商投资项目，相关项目项下进口的自用设备以及按照合同随上述设备进口的技术和配套件、备件可继续按照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2009年第4号）"
        }
      },
      {
        "title": "中华人民共和国海关审理行政复议案件程序规定",
        "url": "https://www.pkulaw.com/chl/79f9be20c2601ec4bdfb.html?way=listView",
        "content": "中华人民共和国海关审理行政复议案件程序规定\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第265号）\r\n　　《中华人民共和国海关审理行政复议案件程序规定》已于2024年1月12日经海关总署署务会议审议通过，现予公布，自2024年3月1日起施行。2007年9月25日海关总署令第166号公布、根据2014年3月13日海关总署令第218号修改的《中华人民共和国海关行政复议办法》同时废止。\r\n     署　长　俞建华\r\n2024年1月22日\r\n　\r\n中华人民共和国海关审理行政复议案件程序规定\r\n第一章　总　则\r\n　　第一条　为了规范海关行政复议，监督和保障海关依法行使职权，发挥行政复议化解行政争议的主渠道作用，推进海关法治建设，根据《中华人民共和国行政复议法》（以下简称行政复议法）、《中华人民共和国海关法》的规定，制定本规定。\r\n　　第二条　海关行政复议工作坚持中国共产党的领导。\r\n　　海关行政复议机关履行行政复议职责，应当遵循合法、公正、公开、高效、便民、为民的原则，坚持有错必纠，保障法律、行政法规的正确实施。\r\n　　第三条　海关总署、直属海关是海关行政复议机关，依照本规定履行行政复议职责。海关总署、直属海关负责法治工作的机\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第265号）"
        }
      },
      {
        "title": "中华人民共和国海关对出口监管仓库及所存货物的管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/cff0109e077221c3bdfb.html?way=listView",
        "content": "中华人民共和国海关对出口监管仓库及所存货物的管理办法(2023修正)\r\n            \r\n            \r\n中华人民共和国海关对出口监管仓库及所存货物的管理办法\r\n　　（2005年11月28日海关总署令第133号发布　根据2015年4月28日海关总署令第227号《海关总署关于修改部分规章的决定》第一次修正　根据2017年12月20日海关总署令第235号《海关总署关于修改部分规章的决定》第二次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第三次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第四次修正 根据2023年5月15日海关总署令第263号《海关总署关于修改部分规章的决定》第五次修正）\r\n第一章　总则\r\n　　第一条　为规范海关对出口监管仓库及所存货物的管理，根据《中华人民共和国海关法》和其他有关法律、行政法规，制定本办法。\r\n　　第二条　本办法所称出口监管仓库，是指经海关批准设立，对已办结海关出口手续的货物进行存储、保税物流配送、提供流通性增值服务的仓库。\r\n　　第三条　出口监管仓库的设立、经营管理以及对出口监管仓库所存货物的管理适用本办法。\r\n　　第四条　出口监管仓库分为出口配送型仓库和国内结转型仓库。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关对出口监管仓库及所存货物的管理办法"
        }
      },
      {
        "title": "中华人民共和国海关总署令第43号(附：中华人民共和国禁止进出境物品表、中华人民共和国限制进出境物品表)(1993修订)",
        "url": "https://www.pkulaw.com/chl/18350632ff69701fbdfb.html?way=listView",
        "content": "中华人民共和国海关总署令第43号(附：中华人民共和国禁止进出境物品表、中华人民共和国限制进出境物品表)(1993修订)\r\n            \r\n            \r\n中华人民共和国海关总署令第43号\r\n（一九九三年二月二十六日）\r\n　　现发布修订的《中华人民共和国禁止进出境物品表》和《中华人民共和国限制进出境物品表》，自一九九三年三月一日起施行。我署一九八七年十一月一日发布的《中华人民共和国海关总署关于发布禁止、限制进出境物品表的公告》同时废止。\r\n　　附一：\r\n关于修订《中华人民共和国禁止进出境物品表》和《中华人民共和国限制进出境物品表》重新发布的通知\r\n（署法［1993］304号）\r\n广东分署，各直属海关：\r\n　　为适应形势发展和海关执法工作需要，根据国家有关法律、法规规定，我署对《中华人民共和国禁止进出境物品表》和《中华人民共和国限制进出境物品表》进行了修订，并予重新发布，请各关以第43号海关总署令对外公布执行。现将执行中的有关问题通知如下：\r\n　　1、《禁止进境物品表》第3项中的“其它物品”是指具有有害内容的各种物品；\r\n　　2、《禁止出境物品表》第2、3、4项所列各项物品，在特殊情况下，按照有关规定经国家主管部门批准并发给证明，可以放行；\r\n　　3、“珍贵文物”，指国家馆藏一、二、三级文物；其它禁止出境的文物，指有损国家荣誉、有碍民族团结、易引起边界争端，在政治上有不良影响的文物；“一般文物”，指公元1795年（乾隆60年）以后的，可以在文物商店出售的文物；\r\n　　4、“仿真武器”的具体范围，按照海关总署、公安部《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令第43号\n（一九九三年二月二十六日）"
        }
      },
      {
        "title": "海关总署公告2022年第106号—关于公布《海关高级认证企业标准》的公告",
        "url": "https://www.pkulaw.com/chl/e1d3935a581274b7bdfb.html?way=listView",
        "content": "海关总署公告2022年第106号――关于公布《海关高级认证企业标准》的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第106号）\r\n　　为深入贯彻落实党中央、国务院关于推进社会信用体系建设的决策部署，进一步深化“放管服”改革，推动外贸保稳提质，根据《中华人民共和国海关注册登记和备案企业信用管理办法》（海关总署令第251号），总署对《海关高级认证企业标准》（海关总署公告2021年第88号发布）进行了修订。现将修订后的《海关高级认证企业标准》（通用标准、单项标准）予以发布。海关总署公告2021年第88号同时废止。\r\n　　特此公告。\r\n　　附件：1.《海关高级认证企业标准》说明\r\n　　2.《海关高级认证企业标准》（通用标准）\r\n　　3.《海关高级认证企业标准》（单项标准）\r\n     海关总署\r\n　　2022年10月28日\r\n　　附件1\r\n　　《海关高级认证企业标准》说明\r\n　　一、关于认证标准的分类\r\n　　《海关高级认证企业标准》包括通用标准以及针对不同企业类型和经营范围制定的单项标准。\r\n　　二、关于认证结果\r\n　　认证结果选项分为“达标”“基本达标”“不达标”“不适用”。\r\n　　达标：企业实际情况符合该项标准。该项标\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第106号）"
        }
      },
      {
        "title": "海关总署关税征管司、加贸司关于明确跨境电商进口商品完税价格有关问题的通知",
        "url": "https://www.pkulaw.com/chl/9c41e82d919aa949bdfb.html?way=listView",
        "content": "海关总署关税征管司、加贸司关于明确跨境电商进口商品完税价格有关问题的通知\r\n            \r\n            \r\n海关总署关税征管司、加贸司关于明确跨境电商进口商品完税价格有关问题的通知\r\n（2016年7月6日　税管函[2016]73号）\r\n广东分署，各直属海关：\r\n　　为落实跨境电子商务零售进口税收政策，总署关税司、加贸司结合前期调研情况，并就执行中遇到的价格问题进行研究，经商科技司，现将有关完税价格认定事宜明确如下：\r\n　　一、完税价格认定原则\r\n　　按照《财政部　海关总署　国家税务总局关于跨境电子商务零售进口税收政策的通知》(财关税[2016]18号)以及海关总署2016年第26号公告有关规定，跨境电子商务零售进口商品按照货物征收关税和进口环节增值税、消费税，实际交易价格(包括商品零售价格、运费和保险费)作为完税价格。购买跨境电子商务零售进口商品的订购人作为纳税义务人。\r\n　　二、对优惠促销价格的认定原则\r\n　　优惠促销行为是电商常见的营销方式，常见的促销形式就有几十种甚至过百种。促销后部分商品的零售交易价格可能明显低于成本甚至接近零元，完税价格的认定难度较大。对此，各关应遵遁以下原则对优惠促销价格进行认定：\r\n　　第一，按照实际交易价格原则，以订单价格为基础确定完税价格，订单价格原则上不能为零。\r\n　　第二，对直接打折、满减等优惠促销价格的认定应遵守公平、公开原则，即优惠促销应是适用于所有消费者，而非仅针对特定对象或特定人群的，海关以订单价格为基础确定完税价格。\r\n　　第三，在订单支付中使用电商代金券、优惠券、积分等虚拟货币形式支付的“优惠减免金额”，不应在完税价格中扣除，应以订单价格为基础确定完税价格。\r\nd/d\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关税征管司、加贸司关于明确跨境电商进口商品完税价格有关问题的通知\n（2016年7月6日　税管函[2016]73号）"
        }
      },
      {
        "title": "海关总署公告2024年第13号—关于执行《产业结构调整指导目录(2024年本)》有关事项的公告",
        "url": "https://www.pkulaw.com/chl/1820aafdb9ff8171bdfb.html?way=listView",
        "content": "海关总署公告2024年第13号――关于执行《产业结构调整指导目录(2024年本)》有关事项的公告\r\n            \r\n            \r\n海关总署公告\r\n（2024年第13号）\r\n　　根据国家发展改革委令第7号，《产业结构调整指导目录（2024年本）》（以下简称《目录（2024年本）》）自2024年2月1日起施行。现就海关执行中的有关事项公告如下：\r\n　　一、自2024年2月1日起，对属于《目录（2024年本）》鼓励类范围的国内投资项目，在投资总额内进口的自用设备以及按照合同随上述设备进口的技术和配套件、备件，除《国内投资项目不予免税的进口商品目录》和《进口不予免税的重大技术装备和产品目录》所列商品外，按照《国务院关于调整进口设备税收政策的通知》（国发〔1997〕37号）和海关总署公告2008年第103号及其他相关规定免征关税，照章征收进口环节增值税。\r\n　　二、投资主管部门按照《目录（2024年本）》出具的《国家鼓励发展的内外资项目确认书》，以及直属海关按照该目录出具的《适用鼓励类产业政策条目确认通知单》中，“项目产业政策条目”或“项目适用产业政策条目”的内容为投资项目适用的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2024年第13号）"
        }
      },
      {
        "title": "国家外汇管理局、海关总署关于印发《携带外币现钞出入境管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/bdcae58ab1cd50c1bdfb.html?way=listView",
        "content": "国家外汇管理局、海关总署关于印发《携带外币现钞出入境管理暂行办法》的通知\r\n            \r\n            \r\n　　　　　　　　　　　国家外汇管理局、海关总署关于印发\r\n　　　　　　　　 《携带外币现钞出入境管理暂行办法》的通知\r\n　　　　　　　　　　（2003年8月28日　汇发[2003]102号）\r\n国家外汇管理局各省、自治区、直辖市分局、外汇管理部，深圳、大连、青岛、厦门、宁波市分局；海关总署广东分署、驻天津、上海特派办，各直属海关、院校；各外汇指定银行：\r\n　　为了方便出入境人员的对外交往，规范携带外币现钞出入境行为，打击洗钱、货币走私和逃汇等违法犯罪行为，国家外汇管理局、海关总署联合制定了《携带外币现钞出入境管理暂行办法》，现印发给你们，请遵照执行，并就有关问题通知如下：\r\n　　一、《携带外汇出境许可证》（以下简称《携带证》）仍沿用1999年8月1日开始使用的《携带证》，由国家外汇管理局统一印制，各外汇指定银行应到所在地国家外汇管理局各分支局（以下简称外汇局）领取。\r\n　　二、出境人员可以携带外币现钞出境，也可以按国家金融管理规定通过从银行汇出或携带汇票、旅行支票、国际信用卡等方式将外币携出境外。\r\n　　出境人员携带不超过等值5000美元（含5000美元）的外币现钞出境的，无须申领《携带证》，海关予以放行；出境人员携带外币现钞金额在等值5000美元以上至10000美元（含10000美元）的，应向外汇指定银行申领《携带证》，海关凭加盖外汇指定银行印章的《携带证》验放；出境人员原则上不得携带超过等值10000美元的外币现钞出境，对属于下列特殊情况之一的，出境人员可以向外汇局申领《携带证》：\r\n　　1、人数较多的出境团组；\r\n　　2、出境时间较长或旅途较长的科学考察团组；\r\n　　3、政府领导人出访；\r\n　　4、出境人员赴战乱、外汇管制严格、金融条件差或金融动乱的国家；\r\n　　5、其他特殊情况。\r\n　　三、考虑到外币支付凭证和外币有价证券将纳入银行管理系统，具体管理办法另行制定，对出入境人员携带上述凭证和证券出入境，海关不再予以管理。\r\n　　四、国家外汇管理局和海关的各级机构应当组织对《携带外币现钞出入境管理暂行办法》进行学习和培训，并利用各种新闻媒介广泛进行宣传，以便贯彻执行。收到本通知后，国家外汇管理局各分局尽快转发所辖支局、外汇指定银行和相关单位；外汇指定银行应尽快转发所辖分支行；各直属海关应尽快转发所辖海关。执行中如遇问题，请及时向国家外汇管理局经常项目管理司或海关总署监管司反馈。\r\n 附件：《携带外币现钞出入境管理暂行办法》\r\n附件：　　　　　　　　携带外币现钞出入境管理暂行办法\r\n　　第一条　为了方便出入境人员的对外交往，规范携带外币现钞出入境行为，根据《中华人民共和国海关法》和《中华人民共和国外汇管理条例》，特制定本办法。\r\n　　第二条　本办法下列用语含义：\r\n　　“外币”是指中国境内银行对外挂牌收兑的可自由兑换货币（见附件1）；\r\n　　“现钞”是指外币的纸币及铸币；\r\n　　“银行”是指经中国人民银行批准或备案，经营结售汇业务或外币兑换、外币储蓄业务的中资银行及分支机构和外资银行及分支机构；\r\n　　“出、入境人员”是指出境、入境的居民个人和非居民个人；\r\n　　“当天多次往返”是指一天内出境或入境超过一次；\r\n　　“短期内多次往返”是指15天内出境或入境超过一次。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家外汇管理局、海关总署关于印发\n《携带外币现钞出入境管理暂行办法》的通知\n（2003年8月28日　汇发[2003]102号）"
        }
      },
      {
        "title": "海关总署公告2013年第46号—关于《中华人民共和国禁止进出境物品表》和《中华人民共和国限制进出境物品表》有关问题解释的公告",
        "url": "https://www.pkulaw.com/chl/642ac3ca5c60f07bbdfb.html?way=listView",
        "content": "海关总署公告2013年第46号――关于《中华人民共和国禁止进出境物品表》和《中华人民共和国限制进出境物品表》有关问题解释的公告\r\n            \r\n            \r\n海关总署公告\r\n（2013年第46号）\r\n关于《中华人民共和国禁止进出境物品表》和《中华人民共和国限制进出境物品表》有关问题解释的公告\r\n　　为有效实施《中华人民共和国禁止进出境物品表》和《中华人民共和国限制进出境物品表》，现就有关问题解释如下：\r\n　　一、赌博用筹码属于《中华人民共和国禁止进出境物品表》所列“对中国政治、经济、文化、道德有害的印刷品、胶卷、照片、唱片、影片、录音带、录像带、激光视\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2013年第46号）"
        }
      },
      {
        "title": "中华人民共和国海关进出境行李物品监管办法",
        "url": "https://www.pkulaw.com/chl/03a4c47a3028a4e8bdfb.html?way=listView",
        "content": "中华人民共和国海关进出境行李物品监管办法\r\n            \r\n            \r\n中华人民共和国海关进出境行李物品监管办法\r\n　　（2024年12月23日经海关总署署务会议审议通过　2025年2月17日海关总署令第276号公布　自2025年4月1日起施行　1989年11月1日海关总署令第9号公布、根据2010年11月26日海关总署令第198号、2017年12月20日海关总署令第235号修改的《中华人民共和国海关对进出境旅客行李物品监管办法》，1991年9月2日海关总署令第25号公布、根据2010年11月26日海关总署令第198号修改的《中华人民共和国海关关于过境旅客行李物品监管规定》，1992年9月10日海关总署令第35号公布、根据2010年11月26日海关总署令第198号修改的《中华人民共和国海关对进出境旅客旅行自用物品的管理规定》，1995年12月25日海关总署令第55号公布、根据2010年11月26日海关总署令第198号修改的《中华人民共和国海关关于进出境旅客通关的规定》，1996年8月10日海关总署令第58号公布、根据2010年11月26日海关总署令第198号、2017年12月20日海关总署令第235号修改的《中华人民共和国海关对中国籍旅客进出境行李物品的管理规定》，2012年8月2日原国家质量监督检验检疫总局令第146号公布、根据2018年4月28日海关总署令第238号、2018年5月29日海关总署令第240号、2018年11月23日海关总署令第243号修改的《出入境人员携带物检疫管理办法》同时废止）\r\n第一章　总则\r\n　　第一条　为了规范海关对进出境行李物品的监管，维护国家安全，便利口岸通关，根据《中华人民共和国海关法》、《中华人民共和国关税法》、《中华人民共和国进出境动植物检疫法》、《中华人民共和国国境卫生检疫法》及有关法律、行政法规，制定本办法。\r\n　　第二条　海关对进出境行李物品的监管，适用本办法。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关进出境行李物品监管办法"
        }
      },
      {
        "title": "海关总署公告2021年第103号—关于《中华人民共和国进口食品境外生产企业注册管理规定》和《中华人民共和国进出口食品安全管理办法》实施相关事宜的公告",
        "url": "https://www.pkulaw.com/chl/64d8c18b68015125bdfb.html?way=listView",
        "content": "海关总署公告2021年第103号――关于《中华人民共和国进口食品境外生产企业注册管理规定》和《中华人民共和国进出口食品安全管理办法》实施相关事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第103号）\r\n　　《中华人民共和国进口食品境外生产企业注册管理规定》（海关总署令第248号，以下简称《注册规定》）和《中华人民共和国进出口食品安全管理办法》（海关总署令第249号，以下简称《管理办法》）已于2021年4月12日公布，将于2022年1月1日起施行。现将相关事宜公告如下：\r\n　　一、关于境外生产企业注册申请及企业信息查询\r\n　　（一）注册系统登录及境外生产企业信息查询。\r\n　　进口食品境外生产企业注册管理系统（以下简称“注册系统”）访问地址为：https：//cifer.singlewindow.cn/，或可通过中国国际贸易单一窗口（https：//www.singlewindow.cn/）门户网站-进口食品境外生产企业注册管理系统访问。\r\n　　已注册进口食品境外生产企业可在海关总署官方网站或注册系统查询其在华注册编号、有效期等信息。\r\n　　（二）境外生产企业注册申请。\r\n　　除相关境外主管当局与海关总署就申请方式和申请材料另有约定的，《注册规定》第七条所列18类进口食品境外生产企业，应由所在国家（地区）主管当局分配其注册系统账号，通过注册系统按流程提交申请。境外主管当局的注册系统账号，由海关总署予以分配。《注册规定》第七条所列18类以外的其他食品境外生产企业，应自行申请其注册系统账号，按注册系统流程提交申请。\r\n　　二、关于境外生产企业注册涉及产品类别及商品编号查询\r\n　　进口食品境外生产企业注册涉及产品的类别与相应商品编号（HS编码）、检验检疫名称（检验检疫编码），可登录注册系统查询，查询方式：首页菜单-产品类别查询。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第103号）"
        }
      },
      {
        "title": "中华人民共和国限制进出境物品表",
        "url": "https://www.pkulaw.com/chl/108b1f1eeec47931bdfb.html?way=listView",
        "content": "中华人民共和国限制进出境物品表\r\n            \r\n            \r\n中华人民共和国限制进出境物品表\r\n（１９９３年２月２６日海关总署发布）\r\n　一、限制进境物品\r\n　　１、无线电收发信机、通信保密机；\r\n　　２、烟、酒；\r\n　　３、濒危的和珍贵的动物、植物（均含标本）及其种子和繁殖材料；\r\n　　４、国家货币；\r\n　　５、海关限制进境的其它物品。\r\n　二、限制出境物品\r\n　　１、金银等贵重金属及其制品；\r\n　　２、国家货币；\r\n　　３、外币及其有价证券；\r\n　　４、无线电收发信机、通信保密机；\r\n　　５、贵重中药材；\r\n　　６、一般文物；\r\n　　７、海关限制出境的其它物品。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国限制进出境物品表\n（１９９３年２月２６日海关总署发布）"
        }
      },
      {
        "title": "国务院关于修改《中华人民共和国知识产权海关保护条例》的决定(2010)",
        "url": "https://www.pkulaw.com/chl/d69ea778f4814623bdfb.html?way=listView",
        "content": "国务院关于修改《中华人民共和国知识产权海关保护条例》的决定(2010)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第572号）\r\n　　《国务院关于修改〈中华人民共和国知识产权海关保护条例〉的决定》已经2010年3月17日国务院第103次常务会议通过，现予公布，自2010年4月1日起施行。\r\n     总　理　 温家宝\r\n二○一○年三月二十四日\r\n国务院关于修改《中华人民共和国\r\n知识产权海关保护条例》的决定\r\n　　国务院决定对《中华人民共和国知识产权海关保护条例》作如下修改：\r\n　　\r\n　　一、将第十一条修改为：“知识产权备案情况发生改变的，知识产权权利人应当自发生改变之日起30个工作日内，向海关总署办理备案变更或者注销手续。”\r\n　　“知识产权权利人未依照前款规定办理变更或者注销手续，给他人合法进出口或者海关依法履行监管职责造成严重影响的，海关总署可以根据有关利害关系人的申请撤销有关备案，也可以主动撤销有关备案。”\r\n　　二、将第二十三条第一款修改为：“知识产权权利人在向海关提出采取保护措施的申请后，可以依照《中华人民共和国商标法》、《中华人民共和国著作权法》、《中华人民共和国专利法》或者其他有关法律的规定，就被扣留的侵权嫌疑货物向人民法院申请采取责令停止侵权行为或者财产保全的措施。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第572号）"
        }
      },
      {
        "title": "海关总署公告2019年第39号—关于公布《中华人民共和国海关＜中华人民共和国政府和智利共和国政府自由贸易协定＞项下进出口货物原产地管理办法》的公告",
        "url": "https://www.pkulaw.com/chl/46999f52a36a500cbdfb.html?way=listView",
        "content": "海关总署公告2019年第39号――关于公布《中华人民共和国海关＜中华人民共和国政府和智利共和国政府自由贸易协定＞项下进出口货物原产地管理办法》的公告\r\n            \r\n            \r\n海关总署公告\r\n（2019年第39号）\r\n关于公布《中华人民共和国海关＜中华人民共和国政府和智利共和国政府自由贸易协定＞\r\n项下进出口货物原产地管理办法》的公告\r\n　　经国务院批准，《中华人民共和国政府和智利共和国政府关于修订〈自由贸易协定〉及〈自由贸易协定关于服务贸易的补充协定〉的议定书》（以下简称《议定书》）自2019年3月1日起正式实施。为了正确确定《中华人民共和国政府和智利共和国政府自由贸易协定》项下进出口货物原产地，促进中国与智利的经贸往来，海关总署制定了《中华人民共和国海关〈中华人民共和国政府和智利共和国政府自由贸易协定〉项下进出口货物原产地管理办法》。现予以公布，自2019年3月1日起执行。\r\n　　特此公告。\r\n　　附件：中华人民共和国海关《中华人民共和国政府和智利共和国政府自由贸易协定》项下进出口货物原产地管理办法\r\n     \r\n海关总署\r\n2019年2月28日\r\n　　附件：\r\n中华人民共和国海关《中华人民共和国政府和智利共和国政府自由贸易协定》\r\n项下进出口货物原产地管理办法\r\n　　第一条　为了正确确定《中华人民共和国政府和智利共和国政府自由贸易协定》项下进出口货物的原产地，促进我国与智利的经贸往来，根据《中华人民共和国海关法》（以下简称《海关法》）和《中华人民共和国政府和智利共和国政府关于修订〈自由贸易协定〉及〈自由贸易协定关于服务贸易的补充协定〉的议定书》（以下简称《议定书》）的规定，制定本办法。\r\n　　第二条　本办法适用于我国与智利之间的《中华人民共和国政府和智利共和国政府自由贸易协定》（以下简称\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2019年第39号）"
        }
      },
      {
        "title": "中华人民共和国海关行政许可管理办法",
        "url": "https://www.pkulaw.com/chl/023433277a5ffb6dbdfb.html?way=listView",
        "content": "中华人民共和国海关行政许可管理办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第246号）\r\n　　《中华人民共和国海关行政许可管理办法》已于2020年12月11日经海关总署署务会议审议通过，现予公布，自2021年2月1日起实施。2004年6月18日海关总署令第117号公布、2014年3月13日海关总署令第218号修改的《中华人民共和国海关实施〈中华人民共和国行政许可法〉办法》同时废止。\r\n     署长　倪岳峰\r\n2020年12月22日\r\n中华人民共和国海关行政许可管理办法\r\n第一章　总则\r\n　　第一条　为了规范海关行政许可管理，保护公民、法人和其他组织的合法权益，维护公共利益和社会秩序，根据《中华人民共和国行政许可法》（以下简称《行政许可法》）、《中华人民共和国海关法》以及有关法律、行政法规的规定，制定本办法。\r\n　　第二条　本办法所称的海关行政许可，是指海关根据公民、法人或者其他组织（以下简称申请人）的申请，经依法审查，准予其从事与海关监督管理相关的特定活动的行为。\r\n　　第三条　海关行政许可的项目管理、实施程序、标准化管理、评价与监督，适用本办法。其他海关规章另有规定的，从其规定。\r\n　　上级海关对下级海\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第246号）"
        }
      },
      {
        "title": "海关总署试行组织条例",
        "url": "https://www.pkulaw.com/chl/56819bd589d218d9bdfb.html?way=listView",
        "content": "海关总署试行组织条例\r\n            \r\n            \r\n海关总署试行组织条例\r\n（一九四九年十二月三十日政务院第十三次政务会议批准）\r\n　　第一条　本条例依据中央人民政府组织法第十八条第二十一条之规定制定之。\r\n　　第二条　中央人民政府海关总署为中华人民共和国的国家行政机关，统一掌管全国一切海关事宜。\r\n　　第三条　中央人民政府海关总署受政务院的领导及政务院财政经济委员会的指导、并与贸易部保持密切联系，执行贸易部根据中央人民政府对外贸易政策法令所颁布的有关进出口货物的决定。\r\n　　第四条　中央人民政府海关总署设署长一人，主持全署事宜。副署长若干人，协助署长执行职务。署长及副署长，由中央人民政府委员会任命之。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署试行组织条例\n（一九四九年十二月三十日政务院第十三次政务会议批准）"
        }
      },
      {
        "title": "海关总署公告2025年第25号—关于进口泰国养殖水产品检验检疫和卫生要求的公告",
        "url": "https://www.pkulaw.com/chl/49c37540513580d8bdfb.html?way=listView",
        "content": "海关总署公告2025年第25号――关于进口泰国养殖水产品检验检疫和卫生要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2025年第25号）\r\n　　根据中国法律法规和中华人民共和国海关总署与泰王国农业与合作社部有关泰国输华养殖水产品检验检疫和卫生要求规定，即日起，允许符合以下相关要求的泰国养殖水产品进口：\r\n　　一、检验检疫依据\r\n　　（一）《中华人民共和国食品安全法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例。\r\n　　（二）《中华人民共和国进出口食品安全管理办法》《中华人民共和国进口食品境外生产企业注册管理规定》。\r\n　　（三）《中华人民共和国海关总署与泰王国农业与合作社部关于泰国输华养殖水产品的检验检疫和卫生要求议定书》（以下简称《议定书》）。\r\n　　二、进口产品范围\r\n　　养殖水产品，是指人工养殖的、供人类食用的水生动物产品及其制品、水生植物产品及其制品，不包括《濒危野生动植物种国际贸易公约》（CITES）附录或中国国家重点保护野生动物名录所列物种、活水生动物及水生动植物繁殖材料。泰国新增输华养殖水产品目录表见附件。\r\n　　三、生产企业要求\r\n　　向中国出口养殖水产品的生产企业（包括加工企业和独立冷库）和养殖场，应获泰国官方批准并受其有效监督。生产企业的卫生条件应当符合中国和泰国有关食品安全法律法规的要求。\r\n　　根据《中华人民共和国食品安全法》及其实施条例、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2025年第25号）"
        }
      },
      {
        "title": "中华人民共和国海关进出境运输工具舱单管理办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/f4cf397542e0add4bdfb.html?way=listView",
        "content": "中华人民共和国海关进出境运输工具舱单管理办法(2018修正)\r\n            \r\n            \r\n中华人民共和国海关进出境运输工具舱单管理办法\r\n（二○○八年三月二十八日海关总署令第172号发布　根据2017年12月20日海关总署令第235号公布的《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为了规范海关对进出境运输工具舱单的管理，促进国际贸易便利，保障国际贸易安全，根据《中华人民共和国海关法》（以下简称《海关法》）以及有关法律、行政法规的规定，制定本办法。\r\n　　第二条　本办法所称进出境运输工具舱单（以下简称舱单）是指反映进出境运输工具所载货物、物品及旅客信息的载体，包括原始舱单、预配舱单、装（乘）载舱单。\r\n　　进出境运输工具载有货物、物品的，舱单内容应当包括总提（运）单及其项下的分提（运）单信息。\r\n　　第三条　海关对进出境船舶、航空器、铁路列车以及公路车辆舱单的管理适用本办法。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关进出境运输工具舱单管理办法\n（二○○八年三月二十八日海关总署令第172号发布　根据2017年12月20日海关总署令第235号公布的《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "国务院关于修改《中华人民共和国海关稽查条例》的决定(2016)",
        "url": "https://www.pkulaw.com/chl/1de46f34b5160900bdfb.html?way=listView",
        "content": "国务院关于修改《中华人民共和国海关稽查条例》的决定(2016)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第670号）\r\n　　现公布《国务院关于修改〈中华人民共和国海关稽查条例〉的决定》，自2016年10月1日起施行。\r\n     \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 总理　李克强\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　2016年6月19日\r\n国务院关于修改《中华人民共和国海关稽查条例》的决定\r\n　　国务院决定对《中华人民共和国海关稽查条例》作如下修改：\r\n　　\r\n　　一、将第二条修改为：“本条例所称海关稽查，是指海关自进出口货物放行之日起3年内或者在保税货物、减免税进口货物的海关监管期限内及其后的3年内，对与进出口货物直接有关的企业、单位的会计账簿、会计凭证、报关单证以及其他有关资料（以下统称账簿、单证等有关资料）和有关进出口货物进行核查，监督其进出口活动的真实性和合法性。”\r\n　　二、增加一条，作为第四条：“海关根据稽查工作需要，可以向有关行业协会、政府部门和相关企业等收集特定商品、行业与进出口活动有关的信息。收集的信息涉及商业秘密的，海关应当予以保密。”\r\n　　三、将第六条改为第七条，并将第一款中的“与进出口活动直接有关的企业、单位”修改为“与进出口货物直接有关的企业、单位”；将第二款中的“应当自进出口货物放行之日起保管3年”修改为“应当在本条例第二条规定的期限内保管”。\r\n　　四、将第七条改为第八条，修改为：“与进出口货物直接有关的企业、单位会计制度健全，能够通过计算机正确、完整地记账、核算的，其计算机储存和输出的会计记录视同会计\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第670号）"
        }
      },
      {
        "title": "海关工作人员使用武器和警械的规定(2011修订)",
        "url": "https://www.pkulaw.com/chl/b9ada1e428f64733bdfb.html?way=listView",
        "content": "海关工作人员使用武器和警械的规定(2011修订)\r\n            \r\n            \r\n海关工作人员使用武器和警械的规定\r\n（1989年5月11日国务院批准　1989年6月19日海关总署、公安部令第7号发布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）\r\n　　第一条　为保证海关工作人员依法使用武器和警械，履行职责，根据《中华人民共和国海关法》第六条的规定，制定本规定。\r\n　　第二条　海关工作人员使用的武器和警械，经当地公安机关同意后由海关总署统一配发。海关工作人员执行缉私任务时，应当依照本规定使用武器和警械。\r\n　　海关工作人员使用的武器和警械包括：轻型枪支、电警棍、手铐及其他经批准列装的武器和警械。\r\n　　第三条　配发给海关的武器和警械一律公用，不配发个人专用的武器和警械。\r\n　　海关工作人员持枪执行缉私任务时，应当随身携带当地公安机关核发的持枪证或者持枪通行证。\r\n　　第四条　海关工作人员执行缉私任务，遇有下列情形之一的，可以开枪射击：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关工作人员使用武器和警械的规定\n（1989年5月11日国务院批准　1989年6月19日海关总署、公安部令第7号发布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "中华人民共和国海关风险管理办法",
        "url": "https://www.pkulaw.com/chl/1900c4939c963338bdfb.html?way=listView",
        "content": "中华人民共和国海关风险管理办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第271号）\r\n　　《中华人民共和国海关风险管理办法》已于2024年7月23日经海关总署署务会议审议通过，现予公布，自2024年12月1日起施行。2001年9月25日原国家质量监督检验检疫总局令第1号公布、根据2018年4月28日海关总署令第238号修改的《出入境检验检疫风险预警及快速反应管理规定》同时废止。\r\n     署长　俞建华\r\n2024年7月30日\r\n　\r\n中华人民共和国海关风险管理办法\r\n　　（2024年7月23日经海关总署署务会议审议通过　2024年7月30日海关总署令第271号公布　自2024年12月1日起施行　2001年9月25日原国家质量监督检验检疫总局令第1号公布、根据2018年4月28日海关总署令第238号修改的《出入境检验检疫风险预警及快速反应管理规定》同时废止）\r\n　　\r\n　　第一条　为了规范海关风险管理工作，落实总体国家安全观，促进对外贸易便利化，根据《中华人民共和国海关法》、《中华人民共和国关税法》、《中华人民共和国生物安全法》、《中华人民共和国国境卫生检疫法》、《中华人民共和国进出境动植物检疫法》、《中华人民共和国食品安全法》、《中华人民共和国进出口商品检验法》等有关法律、行政法规以及中华人民共和国缔结、参加的国际条约规定，制定本办法。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第271号）"
        }
      },
      {
        "title": "中华人民共和国海关对用于装载海关监管货物的集装箱和集装箱式货车车厢的监管办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/8c076e1a667926ddbdfb.html?way=listView",
        "content": "中华人民共和国海关对用于装载海关监管货物的集装箱和集装箱式货车车厢的监管办法(2023修正)\r\n            \r\n            \r\n中华人民共和国海关对用于装载海关监管货物的集装箱和集装箱式货车车厢的监管办法\r\n　　（2004年1月29日海关总署令第110号公布　根据2010年11月26日海关总署令第198号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正 根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总则\r\n　　第一条　为规范海关对用于装载海关监管货物的集装箱和集装箱式货车车厢的监管，根据《中华人民共和国海关法》第三十九条规定，制定本办法。\r\n　　第二条　用于装载海关监管货物的集装箱和集装箱式货车车厢（以下简称“集装箱和集装箱式货车车厢”），应当按照海关总署规定的要求和标准制造、改装和维修，并在集装箱和集装箱式货车车厢指定位置上安装海关批准牌照。\r\n　　第三条　本办法下列用语的含义：\r\n　　“营运人”是指对集装箱和集装箱式货车车厢实际控制使用者，不论其是否为该集装箱或者集装箱式货车车厢的所有人。\r\n　　“承运人”是指承载集装箱和集装箱式货车车厢进出境的运输工具的负责\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关对用于装载海关监管货物的集装箱和集装箱式货车车厢的监管办法"
        }
      },
      {
        "title": "中华人民共和国海关总署关于外国驻中国使馆和使馆人员进出境物品的规定(2011修订)",
        "url": "https://www.pkulaw.com/chl/8f383dde10e58bb6bdfb.html?way=listView",
        "content": "中华人民共和国海关总署关于外国驻中国使馆和使馆人员进出境物品的规定(2011修订)\r\n            \r\n            \r\n中华人民共和国海关总署关于外国驻中国使馆和使馆人员进出境物品的规定\r\n（1986年10月31日国务院批准　1986年12月1日海关总署发布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）\r\n　　第一条　根据《中华人民共和国外交特权与豁免条例》，制定本规定。\r\n　　第二条　外国驻中国使馆（以下简称使馆）运进运出公务用品，使馆人员运进运出自用物品，除有双边协议按协议执行外，应当按照本规定办理。\r\n　　前款中，“公务用品”系指使馆执行职务直接需用的物品，包括家具、陈设品、办公用品、招待用品和机动车辆等；“自用物品”系指使馆人员和与其共同生活的配偶及未成年子女在中国居留期间直接需用的生活用品，包括家具、家用电器和机动车辆等。\r\n　　第三条　使馆运进运出公务用品，外交代表以托运或者邮寄方式运进运出自用物品，应当书面向海关申报。\r\n　　外交代表进出境时有随身携带的或者附载于同一运输工具上的私人行李物品，应当口头向海关申报，海关予以免验放行。但具有重大理由推定其中装有非公务用品、非自用物品，或者装有中国法律和规章禁止进出口的物品时，海关有权查验。查验时，必须有外交代表或者其授权人员在场。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署关于外国驻中国使馆和使馆人员进出境物品的规定\n（1986年10月31日国务院批准　1986年12月1日海关总署发布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "海关总署公告2022年第32号—关于公布《中华人民共和国海关＜中华人民共和国政府和新西兰政府自由贸易协定＞项下经修订的进出口货物原产地管理办法》的公告",
        "url": "https://www.pkulaw.com/chl/720743d1aa33fe33bdfb.html?way=listView",
        "content": "海关总署公告2022年第32号――关于公布《中华人民共和国海关＜中华人民共和国政府和新西兰政府自由贸易协定＞项下经修订的进出口货物原产地管理办法》的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第32号）\r\n　　经国务院批准，《中华人民共和国政府与新西兰政府关于升级〈中华人民共和国政府与新西兰政府自由贸易协定〉的议定书》自2022年4月7日起正式实施。为正确确定《中华人民共和国政府和新西兰政府自由贸易协定》项下进出口货物原产地，海关总署制定了《中华人民共和国海关〈中华人民共和国政府和新西兰政府自由贸易协定〉项下经修订的进出口货物原产地管理办法》，现予以公布，自2022年4月7日起执行。\r\n　　特此公告。\r\n     海关总署\r\n　　2022年4月2日\r\n中华人民共和国海关《中华人民共和国政府和新西兰政府自由贸易协定》项下经修订的进出口货物原产地管理办法\r\n　　第一条　为了正确确定《中华人民共和国政府和新西兰政府自由贸易协定》（以下简称《中新自贸协定》）项下进出口货物原产地，促进我国与新西兰的经贸往来，根据《中华人民共和国海关法》《中华人民共和国进出口货物原产地条例》和《中新自贸协定》的规定，制定本办法。\r\n　　第二条　本办法适用于我国与新西兰之间的《中新自贸协定》项下进出口货物的原产地管理。\r\n　　第三条　符合下列条件之一的货物，是\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第32号）"
        }
      },
      {
        "title": "进出境中药材检疫监督管理办法(2018第三次修正)",
        "url": "https://www.pkulaw.com/chl/aae871210ce42252bdfb.html?way=listView",
        "content": "进出境中药材检疫监督管理办法(2018第三次修正)\r\n            \r\n            \r\n进出境中药材检疫监督管理办法\r\n（2015年10月21日国家质量监督检验检疫总局令第169号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为加强进出境中药材检疫监督管理工作，防止动植物疫病疫情传入传出国境，保护农、林、牧、渔业生产和人体健康，保护生态安全，根据《中华人民共和国进出境动植物检疫法》及其实施条例等法律法规的规定，制定本办法。\r\n　　第二条　本办法所称中药材是指药用植物、动物的药用部分，采收后经初加工形成的原料药材。\r\n　　第三条　本办法适用于申报为药用的进出境中药材检疫及监督管理。\r\n　　申报为食用的进出境中药材检验检疫及监督管理按照海关总署有关进出口食品的规定执行。\r\n　　第四条　海关总署统一管理全国进出境中药材检疫及监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出境中药材检疫监督管理办法\n（2015年10月21日国家质量监督检验检疫总局令第169号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "中华人民共和国海关进口货物直接退运管理办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/cd73e7e0926a438bbdfb.html?way=listView",
        "content": "中华人民共和国海关进口货物直接退运管理办法(2018第二次修正)\r\n            \r\n            \r\n中华人民共和国海关进口货物直接退运管理办法\r\n（2014年3月12日海关总署令第217号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n　　第一条　为了加强对进口货物直接退运的管理，保护公民、法人或者其他组织的合法权益，根据《中华人民共和国海关法》（以下简称《海关法》）制定本办法。\r\n　　第二条　货物进境后、办结海关放行手续前，进口货物收发货人、原运输工具负责人或者其代理人（以下统称当事人）将全部或者部分货物直接退运境外，以及海关根据国家有关规定责令直接退运的，适用本办法。\r\n　　进口转关货物在进境地海关放行后，当事人办理退运手续的，不适用本办法，当事人应当按照一般退运手续办理。\r\n　　第三条　货物进境后、办结海关放行手续前，有下列情形之一的，当事人可以向货物所在地海关办理直接退运手续：\r\n　　（一）因为国家贸易管理政策调整，收货人无法提供相关证件的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关进口货物直接退运管理办法\n（2014年3月12日海关总署令第217号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "海关总署公告2023年第127号—关于处理主动披露违规行为有关事项的公告",
        "url": "https://www.pkulaw.com/chl/505883aee7b2b1cfbdfb.html?way=listView",
        "content": "海关总署公告2023年第127号――关于处理主动披露违规行为有关事项的公告\r\n            \r\n            \r\n海关总署公告\r\n（2023年第127号）\r\n　　为进一步优化营商环境，促进外贸高质量发展，根据《中华人民共和国海关法》《中华人民共和国行政处罚法》《中华人民共和国海关稽查条例》等有关法律法规规章的规定，现就处理进出口企业、单位在海关发现前主动披露违反海关规定的行为且及时改正的有关事项公告如下：\r\n　　一、进出口企业、单位主动披露违反海关规定的行为，有下列情形之一的，不予行政处罚：\r\n　　（一）自涉税违规行为发生之日起六个月以内向海关主动披露的。\r\n　　（二）自涉税违规行为发生之日起超过六个月但在两年以内向海关主动披露，漏缴、少缴税款占应缴纳税款比例30%以下的，或者漏缴、少缴税款在人民币100万元以下的。\r\n　　（三）影响国家出口退税管理的：\r\n　　1.自违规行为发生之日起六个月以内向海关主动披露的；\r\n　　2.自违规行为发生之日起超过六个月但在两年以内向海关主动披露，影响国家出口退税管理且可能多退税款占应退税款的30%以下，或者可能多退税款在人民币100万元以下的。\r\n　　（四）加工贸易企业因工艺改进、使用非保税料件比例申报不准确等原因导致实际单耗低于已申报单耗，且因此产生的剩余料件、半制成品、制成品尚未处置的，或者已通过加工贸易方式复出口的。\r\n　　（五）适用《中华人民共和国海关行政处罚实施条例》第十五条第（一）项规定，及时改正没有造成危害后果的：\r\n　　1.违法违规行为发生当月最后一日24点前，向海关主动披露且影响统计人民币总值1000万元以下的；\r\n　　2.违法违规行为发生当月最后一日24点后3个自然月内，向海关主动披露且影响统计人民币总值500万元以下的。\r\n　　（六）适用《中华人民共和国海关行政处罚实施条例》第十五条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2023年第127号）"
        }
      },
      {
        "title": "海关总署公告2019年第58号—关于特许权使用费申报纳税手续有关问题的公告",
        "url": "https://www.pkulaw.com/chl/11374938b8b010acbdfb.html?way=listView",
        "content": "海关总署公告2019年第58号――关于特许权使用费申报纳税手续有关问题的公告\r\n            \r\n            \r\n海关总署公告\r\n（2019年第58号）\r\n关于特许权使用费申报纳税手续有关问题的公告\r\n　　为做好特许权使用费申报纳税工作，现就特许权使用费申报纳税手续有关事项公告如下：\r\n　　一、本公告所称特许权使用费是指《中华人民共和国海关审定进出口货物完税价格办法》（海关总署令第213号公布，以下简称《审价办法》）第五十一条所规定的特许权使用费；应税特许权使用费是指按照《审价办法》第十一条、第十三条和第十四条规定，应计入完税价格的特许权使用费。\r\n　　二、纳税义务人在填制报关单时，应当在“支付特许权使用费确认”栏目填报确认是否存在应税特许权使用费。出口货物、加工贸易及保税监管货物（内销保税货物除外）免予填报。\r\n　　对于存在需向卖方或者有关方直接或者间接支付与进口货物有关的应税特许权使用费的，无论是否已包含在进口货物实付、应付价格中，都应在“支付特许权使用费确认”栏目填报“是”。\r\n　　对于不存在向卖方或者有关方直接或者间接支付与进口货物有关的应税特许权使用费的，在“支付特许权使用费确认”栏目填报“否”。\r\n　　三、纳税义务人在货物申报进口时已支付应税特许权使用费的，已支付的金额应填报在报关单“杂费”栏目，无需填报在“总价”栏目。海关按照接受货物申报进口之日适用的税率、计征汇率，对特许权使用费征收税款。\r\n　　四、纳税义务人在货物申报进口时未支付应税特许权使用费的，应在每次支付后的30日内向海关办理申报纳税手续，并填写《应税特许权使用费申报表》（见附件）。报关单“监管方式”栏目填报“特许权使用费后续征税”（代码9500），“商品名称”栏目填报原进口货物名称，“商品编码”栏目填报原进口货物编码，“法定数量”栏目填报“0.1”，“总价”栏目填报每次支付的应税特许权使用费金额，“毛重”和“净重”栏目填报“1”。\r\n　　海关按照接受纳税义务人办理特许权使用费申报纳税手续之日货物适用的税率、计征汇率，对特许权使用费征收税款。\r\n　　五、因纳税义务人未按照本公告第二条规定填报“支付特许权使用费确认”栏目造成少征或漏征税款的，海关可以自缴纳税款或者货物放行之日起至海关发现违反规定行为之日止，按日加收少征或者漏征税款万分之五的滞纳金。\r\n　　纳税义务人按照本公告第二条规定填报，但未按照本公告第四条规定期限向海关办理特许权使用费申报纳税手续造成少征或者漏征税款的，海关可以自其应办理申报纳税手续期限届满之日起至办理申报纳税手续之日或海关发现违反规定行为之日止，按日加收少征或者漏征税款万分之五的滞纳金。\r\n　　对于税款滞纳金减免有关事宜，按照海关总署2015年第27号公告和海关总署2017年第32号公告的有关规定办理。\r\n　　六、本公告自2019年5月1日起实施。海关总署2019年第18号公告附件《中\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2019年第58号）"
        }
      },
      {
        "title": "商务部、生态环境部、海关总署公告2021年第45号—关于发布综合保税区维修产品增列目录的公告",
        "url": "https://www.pkulaw.com/chl/9037ed8da1e2238cbdfb.html?way=listView",
        "content": "商务部、生态环境部、海关总署公告2021年第45号――关于发布综合保税区维修产品增列目录的公告\r\n            \r\n            \r\n商务部、生态环境部、海关总署公告\r\n（2021年第45号）\r\n关于发布综合保税区维修产品增列目录的公告\r\n　　为支持综合保税区内企业开展高技术、高附加值、符合环保要求的维修业务，根据《国务院关于促进加工贸易创新发展的若干意见》（国发〔2016〕4号）、《国务院关于促进综合保税区高水平开放高质量发展的若干意见》（国发〔2019〕3号）和《国务院办公厅关于加快发展外贸新业态新模式的意见》（国办发〔2021〕24号），现就有关事项公告如下：\r\n　　一、综合保税区内企业（以下简称区内企业）可开展航空器内燃引擎、飞机用起落架、无人机、B型超声波诊断仪等产品的维修业务（综合保税区维修产品增列目录见附件）。\r\n　　目录中B型超声波诊断仪、彩色超声波诊断仪、无创呼吸机等产品暂限于综合保税区开展集团自产产品的保税维修，数码相机、飞行眼镜、AR眼镜、VR眼镜、智能机器人、无人机、电脑娱乐机、掌上游戏机、遥控手柄等产品暂限于综合保税区开展保税维修。\r\n　　二、根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、生态环境部、海关总署公告\n（2021年第45号）"
        }
      },
      {
        "title": "海关总署公告2019年第136号—关于公布《中华人民共和国海关＜中华人民共和国与东南亚国家联盟全面经济合作框架协议＞项下经修订的进出口货物原产地管理办法的公告",
        "url": "https://www.pkulaw.com/chl/ea64a08200767a7abdfb.html?way=listView",
        "content": "海关总署公告2019年第136号――关于公布《中华人民共和国海关＜中华人民共和国与东南亚国家联盟全面经济合作框架协议＞项下经修订的进出口货物原产地管理办法的公告\r\n            \r\n            \r\n海关总署公告\r\n（2019年第136号）\r\n关于公布《中华人民共和国海关〈中华人民共和国与东南亚国家联盟全面\r\n经济合作框架协议〉项下经修订的进出口货物原产地管理办法》的公告\r\n　　经国务院批准，《中华人民共和国与东南亚国家联盟关于修订〈中国-东盟全面经济合作框架协议〉及项下部分协议的议定书》《〈中华人民共和国与东南亚国家联盟关于修订《中国-东盟全面经济合作框架协议》及项下部分协议的议定书〉附件1的附录B：产品特定原产地规则修订》将于2019年8月20日生效。为了正确确定《中华人民共和国与东南亚国家联盟全面经济合作框架协议》项下进出口货物原产地，促进中国与东盟的经贸往来，海关总署制定了《中华人民共和国海关〈中华人民共和国与东南亚国家联盟全面经济合作框架协议〉项下经修订的进出口货物原产地管理办法》。现予以公布，自2019年8月20日起执行。\r\n　　海关可接受东盟成员国自2019年8月1日起签发的符合本公告附2所列格式的原产地证书，以及2019年8月31日前（含8月31日）签发的符合海关总署令第199号附件1所列格式的原产地证书。\r\n　　特此公告。\r\n　　附件： 中华人民共和国海关《中华人民共和国与东南亚国家联盟全面经济合作框架协议》项下经修订的进出口货物原产地管理办法\r\n     海关总署\r\n2019年8月19日\r\n　　附件\r\n中华人民共和国海关《中华人民共和国与东南亚国家联盟全面经济\r\n合作框架协议》项下经修订的进出口货物原产地管理办法\r\n　　第一条　为了正确确定《中华人民共和国与东南亚国家联盟全面经济合作框架协议》（以下简称《中国东盟框架协议》）项下进出口货物原产地，促进我国与东南亚国家联盟成员国（以下简称“东盟成员国”）的经贸往来，根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国进出口货物原产地条例》、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2019年第136号）"
        }
      },
      {
        "title": "查检邮件中夹带外币或外币票据暂行处理办法",
        "url": "https://www.pkulaw.com/chl/b2cecafdd3bc71cabdfb.html?way=listView",
        "content": "查检邮件中夹带外币或外币票据暂行处理办法\r\n            \r\n            \r\n查检邮件中夹带外币或外币票据暂行处理办法\r\n（政务院批准　一九五0年九月一日中国人民银行、邮电部发布）\r\n　　第一条　为严格执行外汇管理，防止利用国内或国际邮件夹带外币或外币票据互相转让流通及私营外汇等情事，特制定本办法。\r\n　　第二条　本办法所称外币指一切外国币券，所称外币票据系指各种以外币支付之汇票、支票、旅行支票、期票及其他付款凭证等。\r\n　　第三条　本办法所指邮件之查检工作，应由各地海关或公安机关执行之；其查获外币及外币及外币票据之存兑事宜，由中国人民银行总行授权各地中国银行办理之，无中国银行机构设立之地区则由人民银行办理之。\r\n　　第四条　在本国境内互寄或寄往国外之由件中，如夹带外币一经查获，应报由司法机关一律全部没收之。\r\n　　第五条　在本国境内互寄或寄往国外之邮件中，如夹带外币票据一经查获，应由主管检查机关视其情节轻重，报由司法机关令其存兑，处以罚金或予以没收。\r\n　　第六条　由国外寄至国内邮件中，如夹带外币或外币票据，一经发现，可由各该邮局暂时代为保管，俟与收件人联系后，持向中国银行换取外汇存单或按牌价兑换人民币，予以发还。\r\n　　第七条　经主管检查机关查获应予没收之外币或外币票据，应交由各相关邮局，随时解送所在地之中国银行或人民银行， 按牌价折合人民币， 由中行或人行签发国库局抬头支票，由各该邮局送交当地国库换取收据，再由邮局将收据备函寄交寄件人（无中行或人行设立之地区，可由各相关邮局解送附近没有中行或人行地区之邮局代办解库手续，俟取得国库收据后，仍交由各相关邮局处理之）。\r\n　　第八条　所有经主管检查机关查获应予没收外币或外币票据之相关邮件，应由各该邮局于邮件内加盖“内装外币外币票据已被主管机关查扣”戳记后，随时封发或投递，不得稽延积压，并由各该邮局通知寄件人。\r\n　　第九条　凡中国银行或国内经人民银行指定经营外汇业务之银行，基于正当外汇业务所开国外付款之票据，或国外银行所开国内中国银行及指定银行之票据，可不受本办法第五条及第六条条文之限制。\r\n　　第十条　凡查获应予没收之外币票据属于抬头人性质者，应由主管检查机关移送司法机关，勒令寄件人签妥空白背书或重开支票之手续。\r\n　　第十一条　凡无中国银行或人民银行机构设立之边远或乡村地区，其持有外币或外币票据拟寄递到附近地区中国银行或人民银行存兑者，经当地区级以上政府证明后，可不受本办法第四条及第五条条文之限制。\r\n　　第十二条　本办法自发布之日起实行。",
        "metadata": {
          "完整标题": "查检邮件中夹带外币或外币票据暂行处理办法\n（政务院批准　一九五0年九月一日中国人民银行、邮电部发布）"
        }
      },
      {
        "title": "海关总署、市场监管总局公告2021年第113号—关于报关单位备案全面纳入“多证合一”改革的公告",
        "url": "https://www.pkulaw.com/chl/1ed65584168ad468bdfb.html?way=listView",
        "content": "海关总署、市场监管总局公告2021年第113号――关于报关单位备案全面纳入“多证合一”改革的公告\r\n            \r\n            \r\n海关总署、市场监管总局公告\r\n（2021年第113号）\r\n　　为进一步优化营商环境，根据《国务院关于深化“证照分离”改革进一步激发市场主体发展活力的通知》（国发〔2021〕7号），现就报关单位备案（进出口货物收发货人备案、报关企业备案）全面纳入“多证合一”改革有关事项公告如下：\r\n　　申请人办理市场监管部门市场主体登记时，需要同步办理报关单位备案的，应按照要求勾选报关单位备案，并补充填写相关备案信息。市场监管部门按照“多证合一”流程完成登记，并在市场监管总局层面完成与海关\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署、市场监管总局公告\n（2021年第113号）"
        }
      },
      {
        "title": "国家濒管办、海关总署公告2018年第1号—进出口野生动植物种商品目录",
        "url": "https://www.pkulaw.com/chl/5611c3c112ac4377bdfb.html?way=listView",
        "content": "国家濒管办、海关总署公告2018年第1号――进出口野生动植物种商品目录\r\n            \r\n            \r\n国家濒管办、海关总署公告\r\n（2018年第1号）\r\n　　为履行《濒危野生动植物种国际贸易公约》，根据《中华人民共和国野生动物保护法》、《中华人民共和国海关法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家濒管办、海关总署公告\n（2018年第1号）"
        }
      },
      {
        "title": "海关指定监管场地管理规范(2021修订)",
        "url": "https://www.pkulaw.com/chl/e242df62cf34f058bdfb.html?way=listView",
        "content": "海关指定监管场地管理规范(2021修订)\r\n            \r\n            \r\n海关指定监管场地管理规范\r\n　　（2019年12月23日海关总署公告2019年第212号公布，根据2021年1月7日海关总署公告2021年第4号《关于修订＜海关监管作业场所（场地）设置规范＞＜海关监管作业场所（场地）监控摄像头设置规范＞和＜海关指定监管场地管理规范＞公告》修订）\r\n　第一章　总则　\r\n　　第一条　根据《海关法》、《进出境动植物检疫法》及其实施条例、《进出口商品检验法》及其实施条例、《食品安全法》及其实施条例等法律、法规的相关规定，制定本规范。\r\n　　第二条　指定监管场地是指符合海关监管作业场所（场地）的设置规范，满足动植物疫病疫情防控需要，对特定进境高风险动植物及其产品实施查验、检验、检疫的监管作业场地（以下简称“指定监管场地”）。\r\n　　第三条　指定监管场地包括：\r\n　　（一）进境肉类指定监管场地；\r\n　　（二）进境冰鲜水产品指定监管场地；\r\n　　（三）进境粮食指定监管场地；\r\n　　（四）进境水果指定监管场地；\r\n　　（五）进境食用水生动物指定监管场地；\r\n　　（六）进境植物种苗指定监管场地；\r\n　　（七）进境原木指定监管场地；\r\n　　（八）其他进境高风险动植物及其产品指定监管场地。\r\n　　第四条　指定监管场地原则上应当设在第一进境口岸监管区内。\r\n　　在同一开放口岸范围内申请设立不同类型指定监管场地的，原则上应当在集中或相\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关指定监管场地管理规范"
        }
      },
      {
        "title": "海关总署公告2017年第64号—关于《中华人民共和国政府和格鲁吉亚政府自由贸易协定》实施相关事宜的公告",
        "url": "https://www.pkulaw.com/chl/6192fcd0f0d3f2a0bdfb.html?way=listView",
        "content": "海关总署公告2017年第64号――关于《中华人民共和国政府和格鲁吉亚政府自由贸易协定》实施相关事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2017年第64号）\r\n关于《中华人民共和国政府和格鲁吉亚政府自由贸易协定》实施相关事宜的公告\r\n　　经国务院批准，《中华人民共和国政府和格鲁吉亚政府自由贸易协定》（以下简称《中格自贸协定》）将于2018年1月1日生效。现将《中格自贸协定》实施相关事宜公告如下：\r\n　　一、《中格自贸协定》的优惠贸易协定代码为“20”。《中格自贸协定》项下进出口货物的收发货人或其代理人，应按照海关总署公告2016年第51号和20\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2017年第64号）"
        }
      },
      {
        "title": "中华人民共和国海关总署公告2020年第45号—关于跨境电子商务零售进口商品退货有关监管事宜的公告",
        "url": "https://www.pkulaw.com/chl/93511a2e64fab411bdfb.html?way=listView",
        "content": "中华人民共和国海关总署公告2020年第45号――关于跨境电子商务零售进口商品退货有关监管事宜的公告\r\n            \r\n            \r\n中华人民共和国海关总署公告\r\n（2020年第45号）\r\n关于跨境电子商务零售进口商品退货有关监管事宜的公告\r\n　　为进一步优化营商环境、促进贸易便利化，帮助企业积极应对新冠肺炎疫情影响，优化跨境电子商务零售进口商品退货监管，推动跨境电子商务健康快速发展，根据国家有关跨境电子商务零售进口相关政策规定，现将跨境电子商务零售进口商品退货海关监管事宜公告如下：\r\n　　一、在跨境电子商务零售进口模式下，跨境电子商务企业境内代理人或其委托的报关企业（以下简称“退货企业”）可向海关申请开展退货业务。跨境电子商务企业及其境内代理人应保证退货商品为原跨境电商零售进口商品，并承担相关法律责任。\r\n　　二、退货企业可以对原《中华人民共和国海关跨境电子商务零售进口申报清单》（以下简称《申报清单》）内全部\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署公告\n（2020年第45号）"
        }
      },
      {
        "title": "中华人民共和国海关对外国驻中国使馆和使馆人员进出境物品监管办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/c0cd62f21bd2772abdfb.html?way=listView",
        "content": "中华人民共和国海关对外国驻中国使馆和使馆人员进出境物品监管办法(2018修正)\r\n            \r\n            \r\n中华人民共和国海关对外国驻中国使馆和使馆人员进出境物品监管办法\r\n（2008年6月5日海关总署令第174号公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总　则\r\n　　第一条　为了规范海关对外国驻中国使馆（以下简称使馆）和使馆人员进出境公务用品和自用物品（以下简称公用、自用物品）的监管，根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国外交特权与豁免条例》和《中华人民共和国海关总署关于外国驻中国使馆和使馆人员进出境物品的规定》制定本办法。\r\n　　第二条　使馆和使馆人员进出境公用、自用物品适用本办法。\r\n　　第三条　使馆和使馆人员进出境公用、自用物品应当以海关核准的直接需用数量为限。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关对外国驻中国使馆和使馆人员进出境物品监管办法\n（2008年6月5日海关总署令第174号公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "海关总署公告2021年第9号—关于执行《鼓励外商投资产业目录(2020年版)》有关问题的公告",
        "url": "https://www.pkulaw.com/chl/e4b551aa410be5cdbdfb.html?way=listView",
        "content": "海关总署公告2021年第9号――关于执行《鼓励外商投资产业目录(2020年版)》有关问题的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第9号）\r\n　　国家发展改革委、商务部第38号令公布了《鼓励外商投资产业目录（2020年版）》（以下简称“《目录（2020年版）》”），自2021年1月27日起施行。根据《国务院关于调整进口设备税收政策的通知》（国发〔1997〕37号，以下简称“国发37号文”）及相关规定，现就执行中的有关事项公告如下：\r\n　　一、自2021年1月27日起，对属于《目录（2020年版）》范围的外商投资项目（包括增资项目，下同），在投资总额内进口的自用设备以及按照合同随前述设备进口的技术和配套件、备件，除相关《外商投资项目不予免税的进口商品目录》和《进口不予免税的重大技术装备和产品目录》所列商品外，按照国发37号文和海关总署公告2008年第103号及其他相关规定免征关税，照章征收进口环节增值税。\r\n　　二、《目录（2020年版）》施行后，相关主管部门按照该目录出具《国家鼓励发展的内外资项目确认书》（以下简称《项目确认书》）等相关文件中，有关外商投资项目适用的产业政策条目代码、项目性质种类分别为：\r\n　　（一）《目录（2020年版）》中“全国鼓励外商投资产业目录”所列条目的代码由“AA”和3位数字组成，例如，某外商投资项目适用“全国鼓励外商投资产业目录”第1条有关要求，则其适用产业政策条目及代码为“木本食用油料、调料和工业原料的种植、开发、生产（AA001）”；\r\n　　（二）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第9号）"
        }
      },
      {
        "title": "海关总署关于适用《中华人民共和国海关法行政处罚实施细则》第十一条第（四）项有关问题的解释",
        "url": "https://www.pkulaw.com/chl/56a492e78e8773d8bdfb.html?way=listView",
        "content": "海关总署关于适用《中华人民共和国海关法行政处罚实施细则》第十一条第（四）项有关问题的解释\r\n            \r\n            \r\n海关总署关于适用《中华人民共和国海关法\r\n行政处罚实施细则》第十一条第（四）项有关问题的解释\r\n（１９９７年２月５日　署法〔１９９７〕８３号）\r\n　　近年来，海关在行政执法中经常遇到当事人将特定减免税进口的货物、物品用于非特定减免税地区、企业、用途或转让他人、数量短少、去向不明等情事发生，一些海关就当事人上述违法行为能否适用《中华人民共和国海关法行政处罚实施细则》（以下简称《细则》）第十一条第（四）项予以处罚请示总署。为规范对违反海关监管规定将特定减免税进口的货物、物品移作他用案件的查处，根据《细则》第三十五条的规定，特作如下解释：\r\n　　（一）《细则》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于适用《中华人民共和国海关法\n行政处罚实施细则》第十一条第（四）项有关问题的解释\n（１９９７年２月５日　署法〔１９９７〕８３号）"
        }
      },
      {
        "title": "中华人民共和国海关综合保税区管理办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/914dbf8496e26e9abdfb.html?way=listView",
        "content": "中华人民共和国海关综合保税区管理办法(2024修正)\r\n            \r\n            \r\n中华人民共和国海关综合保税区管理办法\r\n　　（2022年1月1日海关总署令第256号公布 自2022年4月1日起施行 根据2024年10月28日海关总署令第273号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为了规范海关对综合保税区的管理，促进综合保税区高水平开放、高质量发展，根据《中华人民共和国海关法》《中华人民共和国进出口商品检验法》《中华人民共和国进出境动植物检疫法》《中华人民共和国国境卫生检疫法》《中华人民共和国食品安全法》及有关法律、行政法规和国家相关规定，制定本办法。\r\n　　第二条　海关依照本办法对进出综合保税区的交通运输工具、货物及其外包装、集装箱、物品以及综合保税区内（以下简称区内）企业实施监督管理。\r\n　　第三条　综合保税区实行封闭式管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关综合保税区管理办法"
        }
      },
      {
        "title": "商务部、海关总署公告2024年第67号—关于发布2025年度《两用物项和技术进出口许可证管理目录》的公告",
        "url": "https://www.pkulaw.com/chl/ee6869f12d1e1f7dbdfb.html?way=listView",
        "content": "商务部、海关总署公告2024年第67号――关于发布2025年度《两用物项和技术进出口许可证管理目录》的公告\r\n            \r\n            \r\n商务部、海关总署公告\r\n（2024年第67号）\r\n　　根据《中华人民共和国出口管制法》《中华人民共和国两用物项出口管制条例》和商务部、海关总署2005年第29号令（《两用物项和技术进出口许可证管理办法》），以及《中华人民共和国两用物项出口管制清单》、2025年《中华人民共和国进出口税则》，商务部、海关总署对《两用物项和技术进出口许可证管理目录》进行了调整，现将调整后的《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署公告\n（2024年第67号）"
        }
      },
      {
        "title": "海关总署关于印发《跨境电子商务统计调查制度》的通知",
        "url": "https://www.pkulaw.com/chl/b45cf8d15b63a9b2bdfb.html?way=listView",
        "content": "海关总署关于印发《跨境电子商务统计调查制度》的通知\r\n            \r\n            \r\n海关总署关于印发《跨境电子商务统计调查制度》的通知\r\n（署统发〔2023〕62号）\r\n　　为落实国务院关于完善跨境电商统计体系的部署，进一步发挥海关统计决策支持作用，总署制定了《跨境电子商务统计调查制度》。该制度已经国家统计局批准，现印发你们，请认真组织实施。\r\n　　特此通知。\r\n     海关总署\r\n　　2023年6月13日\r\n跨境电子商务统计调查制度\r\n2023年5月\r\n根据《中华人民共和国统计法》的有关规定制定\r\n　　第七条规定：国家机关、企业事业单位和其他组织及个体工商户和个人等统计调查对象，必须依照本法和国家有关规定，真实、准确、完整、及时地提供统计调查所需的资料，不得提供不真实或者不完整的统计资料，不得迟报、拒报统计资料。\r\n　　《中华人民共和国统计法》第九条规定：统计机构和统计人员对在统计工作中知悉的国家秘密、商业秘密和个人信息，应当予以保密。\r\n　　《中华人民共和国统计法》第二十五条规定：统计调查中获得的能够识别或者推断单个统计调查对象身份的资料，任何单位和个人不得对外提供、泄露，不得用于统计以外的目的。\r\n　　《中华人民共和国海关统计条例》第二条规定：海关统计的任务是对进出口货物贸易进行统计调查、统计分析和统计监督，进行进出口监测预警，编制、管理和公布海关统计资料，提供统计服务。\r\n目 录\r\n　　一、总说明\r\n　　二、报表目录\r\n　　三、调查表式\r\n　　（一）基本信息表\r\n　　（二）进出口渠道构成表\r\n　　（三）进出口国别（地区）构成表\r\n　　（四）境内货源地/目的地构成表\r\n　　（五）进出口商品构成表\r\n　　（六）未来预期与意见建议表\r\n　　四、主要指标解释\r\n　　五、附录\r\n　　（一）跨境电子商务统计调查单位说明\r\n　　（二）跨境电子商务统计资料编制方法\r\n　　（三）出口消费品类别表\r\n　　（四）进口消费品类别表\r\n　　（五）国家（地区）名称代码表\r\n　　（六）境内目的地/货源地名称代码表\r\n　　（七）向国家统计局提供的具体统计资料清单\r\n　　（八）向统计信息共享数据库提供的统计资料清单\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于印发《跨境电子商务统计调查制度》的通知\n（署统发〔2023〕62号）"
        }
      },
      {
        "title": "国务院办公厅关于印发加快海关特殊监管区域整合优化方案的通知",
        "url": "https://www.pkulaw.com/chl/25fdbcfe342d794bbdfb.html?way=listView",
        "content": "国务院办公厅关于印发加快海关特殊监管区域整合优化方案的通知\r\n            \r\n            \r\n国务院办公厅关于印发加快海关特殊监管区域整合优化方案的通知\r\n（国办发〔2015〕66号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《加快海关特殊监管区域整合优化方案》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2015年8月28日\r\n　　加快海关特殊监管区域整合优化方案\r\n　　海关特殊监管区域是我国开放型经济发展的先行区，是加工贸易转型升级的集聚区，为承接国际产业转移、推进区域经济协调发展、促进对外贸易和扩大就业等作出了积极贡献。当前，深化改革扩大开放对海关特殊监管区域发展提出了新的更高要求。为加快海关特殊监管区域整合优化，促进海关特殊监管区域科学发展，制定本方案。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　深入贯彻落实党的十八大和十八届二中、三中、四中全会精神，按照党中央、国务院决策部署，主动适应经济发展新常态，紧紧围绕国家战略，解放思想、改革创新，简政放权、转变职能，依法行政、强化监管，优化服务、促进发展，加快海关特殊监管区域整合优化，推动海关特殊监管区域创新升级，提高发展质量和效益。\r\n　　（二）发展目标。\r\n　　增强科学发展内生动力。完善政策、创新制度、拓展功能、优化管理，营造国际化、市场化、法治化环境，促进区内企业参与国际市场竞争，更好地服务外向型经济发展和改革开放，推动海关特殊监管区域量质并举。\r\n　　促进加工贸易转型升级。优化产业结构，推进加工贸易向中西部和东北地区梯度转移、向海关特殊监管区域集中，充分发挥海关特殊监管区域统筹国际国内两个市场、两种资源的作用。\r\n　　发挥要素集聚和辐射带动作用。服务“一带一路”、京津冀协同发展和长江经济带等重大国家战略实施，促进区域经济协调发展。\r\n　　（三）基本原则。\r\n　　坚持市场导向。充分发挥市场在资源配置中的决定性作用，尊重企业的主体地位，促进企业按照市场规律利用国际国内两个市场、两种资源，培育公平、开放、便利的市场环境。\r\n　　坚持问题导向。抓住发展中存在的主要矛盾和突出问题，分类施策、综合协调、创新驱动，使海关特殊监管区域不断适应新的发展和需求。\r\n　　坚持法治导向。建立健全与海关特殊监管区域发展要求相适应的法律法规体系，实现法治建设和创新发展相衔接，提升管理的制度化、规范化、科学化水平。\r\n　　坚持效能导向。牢牢把握发展大势，坚持稳中求进，加快政府职能转变，优化指导和服务；建立保护知识产权、维护质量安全、促进守法便利、维护公平、奖优惩劣、互联互通的管理机制，为海关特殊监管区域发展营造更好的环境。\r\n　　（四）重点任务。\r\n　　创新制度。借鉴自由贸易试验区创新制度的成功经验，进一步优化作业流程，创新管理模式，提高管理效能，激发企业活力。\r\n　　统一类型。统筹考虑不同地区经济发展特点和需求，因地制宜，加快存量整合。结合实施《推进“三个1亿人”城镇化实施方案》，支持中西部和东北地区符合条件的大中城市设立综合保税区。逐步统一各类海关特殊监管区域的监管模式，规范海关特殊监管区域政策。\r\n　　拓展功能。在大力发展高端制造业的基础上，促进区内产业向研发、物流、销售、维修、再制造等产业链高端发展，提升附加值，促进新技术、新产品、新业态、新商业模式发展，促进海关特殊监管区域产业转型升级和多元化发展。\r\n　　规范管理。切实落实好准入、退出机制，坚持按需设立，适度控制增量，整合优化存量，规范运行管理。严格执行土地管理政策，提高土地利用率和综合运营效益，对土地利用率低、运行效益差的，责令整改、核减面积或予以撤销。\r\n　　二、推进海关特殊监管区域整合\r\n　　（五）整合类型。逐步将现有出口加工区、保税物流园区、跨境工业区、保税港区及符合条件的保税区整合为综合保税区。新设立的海关特殊监管区域统一命名为综合保税区。\r\n　　（六）整合功能。逐步整合海关特殊监管区域\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发加快海关特殊监管区域整合优化方案的通知\n（国办发〔2015〕66号）"
        }
      },
      {
        "title": "中央人民政府委员会关于批准海关与对外贸易管理机关实行合并的决议",
        "url": "https://www.pkulaw.com/chl/16582666334bc987bdfb.html?way=listView",
        "content": "中央人民政府委员会关于批准海关与对外贸易管理机关实行合并的决议\r\n            \r\n            \r\n中央人民政府委员会关于批准海关与对外贸易管理机关实行合并的决议\r\n（一九五三年一月十四日中央人民政府委员会第二十一次会议通过，同日中央人民政府公布）\r\n　　中央人民政府委员会第二十一次会议决议：批准中央人民政府政务院关于海关与对外贸易管理机关实行合并的决定。\r\n　　附录：　中央人民政府政务院关于海关与对外贸易管理机关实行合并的决定\r\n政务院关于海关与对外贸易管理机关实行合并的决定\r\n（一九五三年一月九日政务院第一百六十六次政务会议通过）\r\n　　为了迎接国家大规模经济建设和扩大对外贸易的任务，进一步贯彻对外贸易政策，全国对外贸易的管理监督工作必须在领导上、组织上更加统一与集中，因此，特决定：\r\n　　一、报请中央人民政府委员会批准：将中央人民政府海关总署划归中央人民政府对外贸易部领导，成为对外贸易部的组成部分， 改称中央人民政府对外贸易部海关总署。 对外贸易部的对外贸易管理总局应即与海关总署实行合并，按工作需要，调整机构人员。海关总署在对外贸易部的领导下，仍按中华人民共和国暂行海关法和对外贸易管理暂行条例的规定，组织与管理全国海关组织及其业务，并行使其他应有的职权。\r\n　　二、各口岸对外贸易管理局及其分支机构应即与当地海关实行合并，统称海关。合并后内部组织机构、人员编制应有步骤地进行合理的调整。关于干部的任免暂按海关现行规定办理。\r\n　　三、中华人民共和国暂行海关法总则所规定的海关任务与职权，全国各地海关仍应继续遵照执行。凡在设有对外贸易管理机关的口岸海关，自合并之日起，应即遵照\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央人民政府委员会关于批准海关与对外贸易管理机关实行合并的决议\n（一九五三年一月十四日中央人民政府委员会第二十一次会议通过，同日中央人民政府公布）"
        }
      },
      {
        "title": "中华人民共和国海关统计工作管理规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/005ae043cbdd3a63bdfb.html?way=listView",
        "content": "中华人民共和国海关统计工作管理规定(2020修正)\r\n            \r\n            \r\n中华人民共和国海关统计工作管理规定\r\n　　（2018年8月17日海关总署令第242号公布　根据2020年12月23日海关总署令第247号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为了科学、有效地开展海关统计工作，保障海关统计的真实性、准确性、完整性和及时性，发挥海关统计服务宏观决策、对外贸易和经济社会发展的作用，根据《中华人民共和国海关法》、《中华人民共和国统计法》、《中华人民共和国海关统计条例》、《中华人民共和国统计法实施条例》以及有关法律、行政法规，制定本规定。\r\n　　第二条　海关对进出口货物、进出境物品以及有关海关业务的统计工作，适用本规定。\r\n　　第三条　海关统计工作坚持准确及时、科学完整、国际可比的原则。\r\n　　第四条　海关对实际进出境并引起境内物质存量增加或者减少的货物实施进出口货物贸易统计；根据管理需要，对其他海关监管货物实施单项统计；对海关进出境监督管理活动和内部管理事务实施海关业务统计。\r\n　　第五条　海关工作人员对在统计过程中知悉的国家秘密、商业秘密、海关工作秘密负有保密义务。\r\n第二章　统计调查与统计监督\r\n　　第六条　海关根据统计工作需要，可以向进出口货物的收发货人或者其代理人以及有关政府部门、行业协会和相关企业等统计调查对象开展统计调查。\r\n　　统计调查对象应当配合海关统计调查，提供真实、准确、完整的有关资料和信息。\r\n　　第七条　海关利用行政记录全面采集统计原始资料。行政记录不能满足统计调查需要的，海关通过抽样调查、重点调查和补充调查等方法采集统计原始资料。\r\n　　第八条　对统计调查中获得的统计原始资料，海关可以进行整理、筛选和审核。\r\n　　第九条　海关对统计原始资料有疑问的，可以直接向统计调查对象提出查询，收集相关资料，必要时可以实地检查、核对。\r\n　　海关可以委托社会中介机构收集有关资料或者出具专业意见。\r\n　　第十条　海关运用统计数据，对业务运行情况和海关执法活动进行监测、评估，为海关管理提供决策依据。\r\n　　第十一条　海关可以运用统计数据开展以下工作：\r\n　　（一）对进出口商品等情况进行监测；\r\n　　（二）对进出口企业贸易活动进行监督，依法处置弄虚作假行为。\r\n　　第十二条　海关统计监督结果可以作为评估海关业务运行绩效、实施风险管理的依据。\r\n第三章　统计分析与统计服务\r\n　　第十三条　海关应当对统计数据进行分析，研究对外贸易和海关业务运行特点、趋势和规律，开展动态预警工作。\r\n　　第十四条　海关应当综合运用定量与定性等统计分析方法，对统计数据进行加工整理，形成分析报告。\r\n　　海关可以联合其他政府部门、科研机构、行业协会等共同开展统计分析。\r\n　　第十五条　海关总署向党中央、国务院报送海关统计快报、月报、分析报告等统计信息。\r\n　　第十六条　海关总署与国务院其他部门共享全国海关统计信息。经海关总署批准，各直属海关统计信息根据地方政府实际需要予以共享。\r\n　　第十七条　海关统计快报、月报、年报等统计信息通过海关门户网站、新闻发布会等便于公众知晓的方式向社会公布。\r\n　　海关总署每年12月对外公告下一年度向社会公布海关统计信息的时间。\r\n　　第十八条　除依法主动公开的海关统计信息外，海关可以根据社会公众的需要，提供统计服务。\r\n　　第十九条　海关应当建立统计信息发布前的审查机制，涉及国家秘密、商业秘密、海关工作秘密的统计信息不得对外公布或者提供。\r\n第四章　统计资料编制与管理\r\n　　第二十条　海关总署负责管理全国海关统计资料。直属海关负责管理本关区统计资料。\r\n　　第二十一条　根据国民经济发展和海关监管需要，海关可以对统计项目进行调整。\r\n　　第二十二条　海关统计快报、月报和年报等统计资料分别按照公历月和公历年汇总编制。\r\n　　第二十三条　海关统计电子数据以及海关统计月报、年报等海关统计信息永久保存。\r\n第五章　附则\r\n　　第二十四条　海关工作人员不得自行、参与或者授意篡改海关统计资料、编造虚假数据。\r\n　　海关工作人员在统计工作中玩忽职守、滥用职权、徇私舞弊的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第二十五条　依法应当申报的项目未申报或者申报不实影响海关单项统计准确性的，由海关予以警告或者处1000元以上1万元以下罚款。\r\n　　第二十六条　统计调查对象拒绝、阻碍统计调查，或者提供不真实、不准确、不完整的统计原始资料，或者转移、藏匿、篡改、毁弃统计原始资料的，依照《中华人民共和国统计法》的有关规定处理。\r\n　　第二十七条　本规定下列用语的含义：\r\n　　海关统计资料，是指海关统计原始资料以及以海关统计原始资料为基础采集、整理的海关统计信息。\r\n　　海关统计原始资料，是指经海关确认的《中华人民共和国进出口货物报关单》等报关单证及其随附单证和其他相关资料，以及海关实施抽样调查、重点调查和补充调查采集的原始资料。\r\n　　海关统计信息，是指海关统计电子数据、海关统计快报、月报、年报以及海关统计分析报告等信息。\r\n　　第二十八条　本规定由海关总署负责解释。\r\n　　第二十九条　本规定自2018年10月1日起施行。2006年9月12日以海关总署令第153号公布的《中华人民共和国海关统计工作管理规定》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国海关统计工作管理规定"
        }
      },
      {
        "title": "中华人民共和国海关关于境外登山团体和个人进出境物品管理规定(2018修正)",
        "url": "https://www.pkulaw.com/chl/fffd075b796b9710bdfb.html?way=listView",
        "content": "中华人民共和国海关关于境外登山团体和个人进出境物品管理规定(2018修正)\r\n            \r\n            \r\n中华人民共和国海关关于境外登山团体和个人进出境物品管理规定\r\n（1992年3月10日海关总署令第30号公布 自1992年5月1日起施行　根据2010年11月26日海关总署令第198号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n　　第一条　为促进我国登山事业的发展，加强对境外登山团体和个人进出境物品管理，根据《中华人民共和国海关法》、《外国人来华登山管理办法》以及国家有关法规，特制定本规定。\r\n　　第二条　境外登山团体和个人进境从事《外国人来华登山管理办法》所列的登山活动，经有关主管部门审核批准后，其进出境登山用物品，统一由中国登山协会（以下简称“中国登协”）归口管理，负责凭有关主管部门的批件向海关办理物品报关、担保、核销、结案等手续。\r\n　　第三条　境外登山团体和个人运进、运出登山用物品，由登山活动所在地或临近地海关（即主管海关）负责审批验放管理。\r\n　　第四条　境外登山团体和个人运进、运出登山用食品、急救药品、防寒衣物、高山专用技术设备、燃料、氧气设备、易损的汽车零配件等消耗性物品，属于“特准进口物品”范围，经主管\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关关于境外登山团体和个人进出境物品管理规定\n（1992年3月10日海关总署令第30号公布 自1992年5月1日起施行　根据2010年11月26日海关总署令第198号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "中华人民共和国海关关于大嶝对台小额商品交易市场管理办法(2017修改)",
        "url": "https://www.pkulaw.com/chl/392d6533ba372731bdfb.html?way=listView",
        "content": "中华人民共和国海关关于大嶝对台小额商品交易市场管理办法(2017修改)\r\n            \r\n            \r\n中华人民共和国海关关于大嶝对台小额商品交易市场管理办法\r\n（2007年8月31日海关总署第163号令发布　根据2013年12月31日海关总署令第214号发布的《海关总署关于修改〈中华人民共和国海关关于大嶝对台小额商品交易市场管理办法〉的决定》第一次修改　根据2017年12月20日海关总署令第235号公布的《海关总署关于修改部分规章的决定》第二次修改）\r\n　　第一条　为了加强大嶝对台小额商品交易市场（以下简称交易市场）的管理，维护交易市场的正常经营秩序，促进海峡两岸民间商品交流健康发展，根据《中华人民共和国海关法》（以下简称《海关法》）及其他有关法律、行政法规的规定制定本办法。\r\n　　第二条　大嶝对台小额商品交易市场是经国家批准在厦门市翔安区大嶝岛内专门设立，用于开展对台民间小额商品交易活动，并且实行封闭管理的海关监管区。\r\n　　第三条　对进出交易市场的货物、物品、运输工具，以及交易市场的有关场所，海关依法进行监督管理。\r\n　　第四条　在交易市场内从事经营活动的法人和其他组织应当向海关办理备案登记手续。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关关于大嶝对台小额商品交易市场管理办法\n（2007年8月31日海关总署第163号令发布　根据2013年12月31日海关总署令第214号发布的《海关总署关于修改〈中华人民共和国海关关于大嶝对台小额商品交易市场管理办法〉的决定》第一次修改　根据2017年12月20日海关总署令第235号公布的《海关总署关于修改部分规章的决定》第二次修改）"
        }
      },
      {
        "title": "中华人民共和国海关行业标准管理办法(试行)(2017修改)",
        "url": "https://www.pkulaw.com/chl/6217b0ceea6c8453bdfb.html?way=listView",
        "content": "中华人民共和国海关行业标准管理办法(试行)(2017修改)\r\n            \r\n            \r\n中华人民共和国海关行业标准管理办法（试行）\r\n（二00五年十二月二十九日海关总署第140号令公布　根据2017年12月20日海关总署令第235号公布的《海关总署关于修改部分规章的决定》修改）\r\n第一章　总 则\r\n　　第一条　为了加强海关行业标准的管理，建立科学、完整的海关标准体系，根据《中华人民共和国海关法》、《中华人民共和国标准化法》以及其他有关法律、行政法规的规定，制定本办法。\r\n　　第二条　海关行业标准是在海关行业范围内，对需要进行统一规范的业务和信息技术要求所制定的标准。\r\n　　第三条　海关行业标准分为海关业务标准和海关信息技术标准。\r\n　　海关业务标准指海关各项业务工作所涉及的规范性操作程序、定量管理方法以及为此而采取的技术手段和要求，主要包括单证格式与代码标准、化验指标、业务规范等标准。\r\n　　海关信息技术标准是指海关各项信息资源使用及管理规范，主要包括信息与网络技术、通信技术、信息系统安全等标准。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关行业标准管理办法（试行）\n（二00五年十二月二十九日海关总署第140号令公布　根据2017年12月20日海关总署令第235号公布的《海关总署关于修改部分规章的决定》修改）"
        }
      },
      {
        "title": "海关总署关于废止《中华人民共和国海关计核涉嫌走私的货物、物品偷逃税款暂行办法》的决定",
        "url": "https://www.pkulaw.com/chl/84156c407d8aaa80bdfb.html?way=listView",
        "content": "海关总署关于废止《中华人民共和国海关计核涉嫌走私的货物、物品偷逃税款暂行办法》的决定\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第275号）\r\n　　关于废止《中华人民共和国海关计核涉嫌走私的货物、物品偷逃税款暂行办法》的决定已于2024年10月25日经海关总署署务会议审议通过，现予公布，自公布之日起施行。\r\n     署长　俞建华\r\n2024年12月1日\r\n　\r\n海关总署关于废止《中华人民共和国海关计核\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第275号）"
        }
      },
      {
        "title": "海关保证金、风险担保金、抵押金管理办法",
        "url": "https://www.pkulaw.com/chl/b8a6c9d27c68b36abdfb.html?way=listView",
        "content": "海关保证金、风险担保金、抵押金管理办法\r\n            \r\n            \r\n海关保证金、风险担保金、抵押金管理办法\r\n（署财发[2005]339号 海关总署）\r\n　第一章　总则　\r\n　　第一条　为加强对海关保证金、风险担保金、抵押金的管理，严密海关监管，保证国家税收，方便合法进出，根据《中华人民共和国海关法》及有关法律、行政法规、规章，制定本办法。\r\n　　第二条　海关保证金、风险担保金、抵押金的收取、退还、转税（罚没）等管理适用本办法。\r\n　第二章　收取范围　\r\n　　第三条　海关保证金、风险担保金、抵押金是海关依法对海关管理相对人收取的担保资金，根据担保业务性质的不同分为“保证金”、“风险担保金”和“抵押金”。\r\n　　第四条　保证金是海关征税工作中依据《海关法》、《关税条例》及《海关行政处罚实施条例》等法规收取的担保资金。包括下列情形：\r\n　　（一）海关尚未确定商品归类、完税价格、原产地、进口货物物品数量等征税要件的；\r\n　　（二）正在海关办理减免税审批手续的；\r\n　　（三）申请延期缴纳税款的；\r\n　　（四）暂时进出境的；\r\n　　（五）进境修理和出境加工的；\r\n　　（六）因残损、品质不良或者规格不符，纳税义务人申报进口或者出口无代价抵偿货物时，原进口货物尚未退运出境或者尚未放弃交由海关处理的，或者原出口货物尚未退运进境的；\r\n　　（七）对缉私、稽查查获的执行风险较大的追征补征税款情事的；\r\n　　（八）其他按照有关规定收取的税款保证金。\r\n　　第五条　风险担保金是海关监管工作中依法收取的担保资金。包括下列情形：\r\n　　（一）对实施联网监管的相关加工贸易企业收取的风险担保金；\r\n　　（\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关保证金、风险担保金、抵押金管理办法\n（署财发[2005]339号 海关总署）"
        }
      },
      {
        "title": "中华人民共和国海关行政赔偿办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/64351aa26358e2aabdfb.html?way=listView",
        "content": "中华人民共和国海关行政赔偿办法(2024修正)\r\n            \r\n            \r\n中华人民共和国海关行政赔偿办法\r\n　　（2003年3月24日海关总署令第101号发布 自2003年5月1日起施行 根据2024年10月28日海关总署令第273号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为保护公民、法人和其他组织依法取得行政赔偿的权利，促进海关及其工作人员依法行使职权，保证各级海关依法、正确、及时处理行政赔偿案件，根据《中华人民共和国国家赔偿法》（以下简称《国家赔偿法》）、《中华人民共和国海关法》（以下简称《海关法》）以及有关法律、行政法规，制定本办法。\r\n　　第二条　各级海关办理行政赔偿案件，包括因海关及其工作人员违法行使行政职权导致的行政赔偿和依法对进出境货物、物品实施查验而发生的查验赔偿，适用本办法。\r\n　　第三条　海关负责法制工作的机构是海关行政赔偿主管部门，履行下列职责：\r\n　　（一）受理行政赔偿申请；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关行政赔偿办法"
        }
      },
      {
        "title": "中华人民共和国海关进出口货物申报管理规定(2025)",
        "url": "https://www.pkulaw.com/chl/93649ec38c248cf4bdfb.html?way=listView",
        "content": "中华人民共和国海关进出口货物申报管理规定(2025)\r\n            \r\n            \r\n中华人民共和国海关进出口货物申报管理规定\r\n（2025年3月27日海关总署令第277号公布 自2025年5月1日起施行）\r\n第一章 总则\r\n　　第一条 为规范进出口货物的申报行为，根据《中华人民共和国海关法》、《中华人民共和国关税法》、《中华人民共和国国境卫生检疫法》、《中华人民共和国进出境动植物检疫法》、《中华人民共和国食品安全法》、《中华人民共和国进出口商品检验法》等有关法律、行政法规，制定本规定。\r\n　　第二条 本规定中的“申报”是指进口货物的收货人、出口货物的发货人（以下简称进出口货物收发货人）以及受委托的报关企业，依法在规定的期限内，提交报关单以及相关随附的单证，报告实际进出口货物的情况，并被海关接受的行为。\r\n　　第三条 除另有规定外，进出口货物收发货人或者受委托的报关企业向海关办理进出口货物的申报手续，适用本规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关进出口货物申报管理规定\n（2025年3月27日海关总署令第277号公布 自2025年5月1日起施行）"
        }
      },
      {
        "title": "中华人民共和国海关立法工作管理规定(2009)",
        "url": "https://www.pkulaw.com/chl/5f54ac9f1823b2fdbdfb.html?way=listView",
        "content": "中华人民共和国海关立法工作管理规定(2009)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第180号）\r\n　　 《中华人民共和国海关立法工作管理规定》已于2008年12月25日经海关总署署务会议审议通过，现予公布，自2009年3月1日起施行。2005年10月24日海关总署令第131号公布的《中华人民共和国海关立法工作管理规定》同时废止。\r\n     署　长　 盛光祖\r\n二○○九年一月四日\r\n　　中华人民共和国海关立法工作管理规定\r\n　　目录\r\n　　第一章　总则\r\n　　第二章　海关规章\r\n　　第一节　一般规定\r\n　　第二节　立项\r\n　　第三节　起草\r\n　　第四节　审查\r\n　　第五节　审议与公布\r\n　　第六节　解释\r\n　　第七节　修改与废止\r\n　　第三章　海关规范性文件\r\n　　第一节　海关总署规范性文件\r\n　　第二节　直属海关规范性文件\r\n　　第四章　立法后评估\r\n　　第五章　附则\r\n第一章　总则\r\n　　第一条　为了加强对海关规章和规范性文件制定工作（以下统称海关立法工作）的管理，根据《中华人民共和国立法法》（以下简称《立法法》）、《规章制定程序条例》等法律、行政法规的规定，结合海关工作实际，制定本规定。\r\n　　第二条　海关规章、海关总署规范性文件的立项、起草、审查、决定、公布、备案、解释、修订、废止等，适用本规定。\r\n　　海关总署与国务院有关部门联合制定、公布规章和规范性文件，适用本规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第180号）"
        }
      },
      {
        "title": "中华人民共和国海关关于境内公路承运海关监管货物的运输企业及其车辆的管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/31c5770ec43af82dbdfb.html?way=listView",
        "content": "中华人民共和国海关关于境内公路承运海关监管货物的运输企业及其车辆的管理办法(2023修正)\r\n            \r\n            \r\n中华人民共和国海关关于境内公路承运海关监管货物的运输企业及其车辆的管理办法\r\n　　（2001年9月27日海关总署令第88号发布　根据2004年11月30日海关总署令第121号《海关总署关于修改〈中华人民共和国海关关于境内公路承运海关监管货物的运输企业及其车辆、驾驶员的管理办法〉的决定》第一次修正　根据2015年4月28日海关总署令第227号《海关总署关于修改部分规章的决定》第二次修正　根据2017年12月20日海关总署令第235号《海关总署关于修改部分规章的决定》第三次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第四次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第五次修正）\r\n第一章　总则\r\n　　第一条　为加强对承运海关监管货物的境内运输企业及其车辆的管理，根据《中华人民共和国海关法》（以下简称《海关法》）及其他相关法规，制定本办法。\r\n　　第二条　本办法所指的境内运输企业、车辆，是指依据本办法向海关备案，在境内从事海关监管货物运输的企业、车辆。\r\n　　第三条　运输企业、车辆应当向主管地的直属海关或者隶属海关（以下简称主管海关）申请办理备案手续。\r\n　　第四条　海关对运输企业、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关关于境内公路承运海关监管货物的运输企业及其车辆的管理办法"
        }
      },
      {
        "title": "国家外汇管理局关于做好货物贸易外汇管理制度改革推广工作有关问题的通知",
        "url": "https://www.pkulaw.com/chl/b4d2fc2515723138bdfb.html?way=listView",
        "content": "国家外汇管理局关于做好货物贸易外汇管理制度改革推广工作有关问题的通知\r\n            \r\n            \r\n国家外汇管理局关于做好货物贸易外汇管理制度改革推广工作有关问题的通知\r\n（汇发[2012]39号） \r\n国家外汇管理局各省、自治区、直辖市分局、外汇管理部，深圳、大连、青岛、厦门、宁波市分局：\r\n　　根据《国家外汇管理局海关总署国家税务总局关于货物贸易外汇管理制度改革的公告》（国家外汇管理局公告2012年第1号），为有序推进货物贸易外汇管理制度改革，现就有关事项通知如下：\r\n　　一、为规范货物贸易外汇管理制度改革中涉及外汇局的业务操作，国家外汇管理局（以下简称总局）制定了《货物贸易外汇管理指引操作规程（外汇局版）》，自2012年8月1日起施行。\r\n　　二、自2012年8月1日起，全国上线运行货物贸易外汇监测系统（以下简称监测系统），停止使用贸易收付汇核查系统、贸易进口付汇监管系统、出口收结汇联网核查系统、贸易信贷登记管理系统、中国电子口岸-出口收汇系统以及出口收入存放境外管理辅助软件。\r\n　　外汇局、银行和企业用户通过国家外汇管理局应用服务平台（以下简称应用服务平台）访问监测系统，具体访问渠道为：\r\n用户类型\r\n  \r\n网络连接方式\r\n  \r\n访问地址\r\n  \r\n外汇局\r\n  \r\n业务网\r\n  \r\nhttp：//100.1.48.51：9101/asone\r\n  \r\n银行外部机构\r\n  \r\n接入网\r\n  \r\nhttp：//asone.safe：9101/asone\r\n  \r\n企业 \r\n  \r\n互联网\r\n  \r\nhttp：//asone.safesvc.gov.cn/asone\r\n　  \r\n　　三、国家外汇管理局各分局、外汇管理部（以下简称各分局）应按要求做好以下工作：\r\n　　（一）提前组织辖内企业签署《货物贸易外汇收支业务办理确认书》。\r\n　　（二）根据辖内企业提交《货物贸易外汇收支业务办理确认书》的情况，结合企业申请办理进口单位付汇名录登记及出口单位备案登记或相关变更登记的情况，确保监测系统中的企业名录信息及时更新。\r\n　　（三）提前刻制新的业务印章。自2012年8月1日起，各分局在为企业办理货物贸易项下业务时，统一使用“货物贸易外汇业务监管章”，此印章由分局自行或经商所在地人民银行分支行后组织制发（业务印章刻制和管理要求见附件2）。同时，“出口收汇核销监管业务章”、“货物贸易进口付汇业务章”、“贸易外汇审核专用章”以及其他带有“已核销”字样的印章停止使用。各分局自行或经商所在地人民银行分支行后组织对辖内停止使用的印章进行归档或销毁。印章启用或废止之日起10个工作日内，各分局应按总局印章管理规定，将有关情况报总局综合司备案。\r\n　　（四）适当调整经常项目外汇管理内设机构。各分局应根据改革后的业务流程变化，统筹考虑经常项下货物贸易、服务贸易、个人外汇等各项业务，在保持处内内设机构数量相对稳定的前提下，因地制宜对本分局经常项目处的内设科室进行调整，并按规定做好向当地人民银行党委汇报等工作。同时，加强对辖内中心支局相关调整工作的指导。\r\n　　（五）及时完善内控制度。各分局应根据业务流程、经常项目外汇管理内设机构、印章管理等改革变化内容，及时修订和完善相关内控制度，防范风险。\r\n　　四、非试点地区各分局应按要求重点做好以下工作：\r\n　　（一）新旧管理规定的衔接工作。\r\n　　1、按照进口付汇分类管理规定确定且尚在有效期内的B、C类企业，自2012年8月1日起，各分局应按照货物贸易外汇管理法规，尽快重新进行分类考核，并及时发布分类信息。改革试点期间，试点地区确定的企业分类结果仍然有效。\r\n　　2、2012年8月1日前报关出口的货物，出口日期距8月1日超过210天，或远期收汇备案的预计收汇日期在7月1日之前（含）的，企业应不迟于7月31日办理出口收汇核销手续。外汇局应当在8月1日前，清理辖内出口收汇逾期未核销情况，进行催核，并按照出口收汇核销管理有关规定予以处理。自2012年8月1日起，外汇局不再办理出口收汇核销手续。对截至2012年7月31日已核销的出口业务，外汇局应于2012年8月31日前将出口收汇已核销信息传送税务部门。\r\n　　3、自2012年8月1日起取消出口收汇核销单，各分局清点库存纸质空白出口收汇核销单后，按照中国人民银行重要空白凭证销毁的相关规定自行销毁。对于企业已领取而尚未使用的出口收汇核销单，总局通过电子口岸后台对其设置“禁用”标识，并由企业自行销毁处理。\r\n　　4、各分局应当在管理规定实施前，将本地区已开立的出口收入存放境外账户的相关基础信息手工录入监测系统。\r\n　　5、自2012年8月1日起，对改革推广前产生的出口收汇待核查账户余额结汇或划出，按照改革后的有关规定办理。\r\n　　（二）辖内银行监测系统（银行版）的上线准备和系统接入工作。\r\n　　1、非试点地区银行应于2012年7月1日至7月20日期间完成辖内银行网点的网络连通、客户端环境设置、用户管理、权限分配和访问测试等工作，确保办理货物贸易外汇业务的银行网点能够通过应用服务平台访问监测系统（银行版）。银行网络连通和系统访问设置的具体操作说明，详见应用服务平台主页“常用下载”栏目中的《货物贸易外汇监测系统（银行版）访问设置手册》。\r\n　　2、截至2012年7月1日已办理金融机构标识码赋码的非试点地区银行网点：如未在应用服务平台开户，自7月1日起在应用服务平台自动开户并开通货物贸易外汇网上业务，此类银行网点应向其总行或通过其总行向总局获取业务管理员用户（ba）的初始密码；如已在应用服务平台开户，自7月1日起自动开通货物贸易外汇网上业务，其业务管理员和业务操作员密码不变，其中已具有贸易收付汇核查系统（银行版）访问权限的业务操作员自动获得监测系统（银行版）访问权限。\r\n　　3、2012年7月1日以后办理金融机构标识码赋码的非试点地区银行网点，如需办理货物贸易外汇业务，应向所在地外汇局申请开通“货物贸易外汇网上业务”，并向其总行或通过其总行向总局获取业务管理员用户（ba）的初始密码。\r\n　　（三）辖内名录企业上线准备和监测系统（企业版）接入工作。\r\n　　1、非试点地区名录企业可于2012年7月1日起进行本企业网络连通、客户端环境设置、用户管理、权限分配和访问测试等工作，并按规定通过监测系统（企业版）办理货物贸易外汇网上业务。系统访问设置的具体操作说明，详见应用服务平台主页“常用下载”栏目中《货物贸易外汇监测系统（企业版）访问设置手册》。\r\n　　2、截至2012年7月1日已办理名录登记的非试点地区企业：\r\n　　如未在应用服务平台开户，自7月1日起在应用服务平台自动开户并开通货物贸易外汇网上业务，所在地外汇局应做好此类企业的业务管理员用户（ba）初始密码的发放工作；如已在应用服务平台开户，自7月1日起自动开通“货物贸易外汇网上业务”，其业务管理员和业务操作员密码不变，其中已具有贸易收付汇核查系统（企业版）访问权限的业务操作员自动获得监测系统（企业版）访问权限。\r\n　　3、2012年7月1日起，非试点地区外汇局通过监测系统为辖内企业办理名录登记手续时，应同时为其开通货物贸易外汇网上业务。\r\n　　（四）非试点地区各分局应于2012年7月15日前将各地总量差额、总量差额率、资金货物比、贸易信贷报告余额比率等总量核查指标阈值以书面报告形式向总局报备（同时将电子版发送至总局核销改革办公室邮箱），由总局统一在监测系统中进行设置。\r\n　　（五）非试点地区各分局应于2012年7月1日至7月20日期间，组织完成辖内外汇局用户的客户端环境设置、用户管理、权限分配和访问测试等上线准备和系统接入工作。系统访问设置的具体操作说明，详见应用服务平台主页“常用下载”栏目中的《货物贸易外汇监测系统（外汇局版）访问设置手册》。\r\n　　五、为确保货物贸易外汇管理制度改革全国顺利施行，各分局还应做好以下几方面工作：\r\n　　（一）统一认识，加强组织领导。各分局应充分认识货物贸易外汇管理制度改革的重大意义，成立以各分局主要负责同志任组长的改革领导小组，负责辖内改革工作的领导和监督，协调相关部门积极支持配合改革工作。领导小组下设工作小组，小组成员包括业务和技术人员，负责组织辖内制度实施、管理规定的宣传解释、业务处理、技术支持和信息反馈等具体工作。非试点地区分局应于2012年7月1日前，将本分局的改革领导小组成员名单通过电子邮件上报总局核销改革办公室备案。\r\n　　（二）统筹安排，做好政策宣传和业务培训工作。一是按总局统一的新闻宣传口径，以适当形式做好货物贸易外汇管理改革的对外宣传工作，及时向地方政府相关部门通报改革进展情况，引导银行、企业尽快熟悉货物贸易外汇改革的思路和相关管理规定。二是设立管理规定和技术咨询电话，并于2012年7月1日前向辖内银行和企业公布。各分局应派专人接听咨询电话，耐心、细致地做好相关解释、业务指导和技术咨询工作。三是针对本地区实际情况，由分局对辖内支局、银行和企业有序开展分层次、有针对性的培训，确保其对相关管理规定理解和执行到位，并能够熟练操作和规范使用监测系统。\r\n　　（三）结合当地实际情况，制定应急预案。监测系统若出现登录失败、数据不能录入、系统报错等问题，各分局应立即报告总局核销改革办公室进行处理，并认真记录有关问题。系统无法正常运行时，应建立相关贸易外汇业务台账，并做好业务记录。如遇其他突发情况，应及时向总局报告。\r\n　　（四）密切关注，及时上报管理规定执行情况。改革推广首月，各分局应在每周一上报前一周管理规定执行和监测系统应用等情况。各分局收到本通知后，应尽快转发辖内中心支局、支局。执行中如遇问题，请及时向总局反馈。\r\n　　特此通知。\r\n　　1.货物贸易外汇管理指引操作规程（外汇局版）（略）\r\n　　2.业务印章刻制和管理要求（略）",
        "metadata": {
          "完整标题": "国家外汇管理局关于做好货物贸易外汇管理制度改革推广工作有关问题的通知\n（汇发[2012]39号）"
        }
      },
      {
        "title": "中华人民共和国海关《中华人民共和国政府和大韩民国政府自由贸易协定》项下进出口货物原产地管理办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/6cbad5d6c32edfb9bdfb.html?way=listView",
        "content": "中华人民共和国海关《中华人民共和国政府和大韩民国政府自由贸易协定》项下进出口货物原产地管理办法(2024修正)\r\n            \r\n            \r\n中华人民共和国海关《中华人民共和国政府和大韩民国政府自由贸易协定》项下进出口货物原产地管理办法\r\n　　（2015年12月18日海关总署令第229号公布 自2015年12月20日起施行　根据2024年10月28日海关总署令第273号《海关总署关于修改部分规章的决定》修正）\r\n　　\r\n　　第一条　为了正确确定《中华人民共和国政府和大韩民国政府自由贸易协定》（以下简称《中韩自贸协定》）项下进出口货物原产地，促进我国与韩国的经贸往来，根据《中华人民共和国海关法》（简称《海关法》）、《中华人民共和国进出口货物原产地条例》、《中韩自贸协定》的规定，制定本办法。\r\n　　第二条　本办法适用于我国与韩国之间的《中韩自贸协定》项下进出口货物的原产地管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关《中华人民共和国政府和大韩民国政府自由贸易协定》项下进出口货物原产地管理办法"
        }
      },
      {
        "title": "海关总署公告2021年第34号——关于优惠贸易协定项下进出口货物报关单有关原产地栏目填制规范和申报事宜的公告",
        "url": "https://www.pkulaw.com/chl/e1683f0fe15cb00ebdfb.html?way=listView",
        "content": "海关总署公告2021年第34号——关于优惠贸易协定项下进出口货物报关单有关原产地栏目填制规范和申报事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第34号）\r\n　　为进一步优化优惠贸易协定项下进出口货物申报，海关总署决定将《中华人民共和国海关进（出）口货物报关单》（以下简称《报关单》）有关原产地栏目的填制和申报要求调整如下：\r\n　　一、进出口货物收发货人或者其代理人在办理优惠贸易协定项下货物海关申报手续时，应当如实填报《报关单》商品项“优惠贸易协定享惠”类栏目（填报要求见附件1），同时在商品项对应的“原产国（地区）”栏填报依据《中华人民共和国进出口货物原产地条例》和海关总署令第122号确定的货物原产地，不再需要按照海关总署公告2019年第18号附件中有关优惠贸易协定项下进口货物填制要求填报“随附单证及编号”栏目。\r\n　　二、进口货物收货人或者其代理人（以下统称进口人）可以自行选择“通关无纸化”方式或者“有纸报关”方式申报：\r\n　　（一）选择“通关无纸化”方式申报的，进口人应当以电子方式向海关提交原产地证明、商业发票、运输单证和未再加工证明文件等单证正本（以下简称原产地单证），具体要求见附件2。\r\n　　进口人以电子方式提交的原产地单证内容应当与其持有的纸质文件一致。进口人应当按照海关有关规定保存原产地单证纸质文件。海关认为有必要时，进口人应当补充提交原产地单证纸质文件。\r\n　　（二）选择“有纸报关”方式申报的，进口人在申报进口时提交原产地单证纸质文件。\r\n　　三、对于出海关特殊监管区域和保税监管场所[以下统称区域（场所）]申请适用协定税率或者特惠税率的货物，进口人应在内销时按照本公告第一条的要求填报《报关单》；在货物从境外入区域（场所）时，无需比照本公告第一条要求填报《中华人民共和国海关进（出）境货物备案清单》（以下简称《备案清单》）商品项“优惠贸易协定享惠”类栏目。\r\n　　内销时货物实际报验状态与其从境外入区域（场所）时的状态相比，超出了相关优惠贸易协定所规定的微小加工或处理范围的，不得享受协定税率或者特惠税率。\r\n　　四、优惠贸易协定项下实施特殊保障措施的农产品仍然按照海关总署2019年第207号公告要求申报。\r\n　　有关农产品出区域（场所）申请适用协定税率的，在货物从境外入区域（场所）时进口人应当比照本公告第一条规定填报《备案清单》，并以“通关无纸化”方式申报。\r\n　　五、向香港或者澳门特别行政区出口用于生产《内地与香港关于建立更紧密经贸关系的安排》（香港CEPA）或者《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第34号）"
        }
      },
      {
        "title": "生态环境部、海关总署关于发布进口货物的固体废物属性鉴别程序的公告(2023)",
        "url": "https://www.pkulaw.com/chl/f32bd441062d2116bdfb.html?way=listView",
        "content": "生态环境部、海关总署关于发布进口货物的固体废物属性鉴别程序的公告(2023)\r\n            \r\n            \r\n生态环境部、海关总署关于发布进口货物的固体废物属性鉴别程序的公告\r\n（生态环境部、海关总署公告2023年第2号）\r\n　　为贯彻《中华人民共和国固体废物污染环境防治法》，进一步加强进口货物的固体废物属性鉴别工作，现发布《进口货物的固体废物属性鉴别程序》（见附件）。\r\n　　该程序自发布之日起实施，《关于发布进口货物的固体废物属性鉴别程序的公告》（生态环境部 海关总署公告 2018年第70号）同时废止。\r\n　　特此公告。\r\n　　附件：进口货物的固体废物属性鉴别程序\r\n     生态环境部\r\n　　海关总署\r\n　　2023年1月13日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "生态环境部、海关总署关于发布进口货物的固体废物属性鉴别程序的公告\n（生态环境部、海关总署公告2023年第2号）"
        }
      },
      {
        "title": "中华人民共和国海关确定进出口货物计税价格办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/4f4e4b20f06ed92ebdfb.html?way=listView",
        "content": "中华人民共和国海关确定进出口货物计税价格办法(2024修正)\r\n            \r\n            \r\n中华人民共和国海关确定进出口货物计税价格办法\r\n　　（2013年12月25日海关总署令第213号公布，自2014年2月1日起施行 根据2024年10月28日海关总署令第273号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为了正确确定进出口货物的计税价格，根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国关税法》的规定，制定本办法。\r\n　　第二条　海关确定进出口货物的计税价格，应当遵循客观、公平、统一的原则。\r\n　　第三条　进出口货物计税价格的确定，适用本办法。海关可以依申请或者依职权，对进出口货物的计税价格依法进行确定。\r\n　　内销保税货物计税价格的确定，准许进口的进境旅客行李物品、个人邮递物品以及其他个人自用物品的计税价格的确定，涉嫌走私的进出口货物、物品的计税价格的核定，不适用本办法。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关确定进出口货物计税价格办法"
        }
      },
      {
        "title": "海关总署公告2021年第4号—关于修订《海关监管作业场所(场地)设置规范》《海关监管作业场所(场地)监控摄像头设置规范》和《海关指定监管场地管理规范》的公告",
        "url": "https://www.pkulaw.com/chl/33d1eded64b2dedfbdfb.html?way=listView",
        "content": "海关总署公告2021年第4号――关于修订《海关监管作业场所(场地)设置规范》《海关监管作业场所(场地)监控摄像头设置规范》和《海关指定监管场地管理规范》的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第4号）\r\n　　为贯彻落实生态环境部、商务部、国家发展改革委、海关总署发布的《关于全面禁止进口固体废物有关事项的公告》（公告2020年第53号）有关要求，满足海关进境动物检疫监管工作需要，海关总署对《海关监管作业场所（场地）设置规范》（海关总署2019年第68号公告）、《海关监管作业场所（场地）监控摄像头设置规范》（海关总署2019年第69号公告）和《海关指定监管场地管理规范》（海关总署2019年第212号公告）进行了修订。修订内容如下：\r\n　　一、对《海关监管作业场所（场地）设置规范》（海关总署公告2019年第68号）做如下修订：\r\n　　（一）修订第一章第二条的有关规定。\r\n　　将第一章“总则”的第二条第（二）项修订为：“集中作业场地，包括旅客通关作业场地、邮检作业场地等。”\r\n　　（二）修订第一章第三条的有关规定。\r\n　　将第一章“总则”的第三条第（二）项修订为：“查验作业区，该功能区以查验为主，配套设置必要的储存区、暂时存放区、扣检区、技术整改区等。海关监管作业场所（场地）涉及运营进口汽车、普通食品、进口冷链食品、进境食用水生动物、进境水果、进境木材、进境粮食、进境种苗、供港澳鲜活产品、血液等特殊物品、集装箱/箱式货车承载货物等业务，以及有公路口岸客车进出境的，相应的查验作业区具体设置要求详见《海关监管作业场所（场地）查验作业区设置规范》（附件2）。”\r\n　　（三）修订第一章第四条的有关规定。\r\n　　将第一章“总则”的第四条第（三）项修订为：“旅客通关作业场地、邮检作业场地等集中作业场地，应当适用本规范中对应的海关集中作业场地设置规范。”\r\n　　（四）删除第三章的部分章节。\r\n　　将第三章“海关集中作业场地设置规范”的第三节“进境动物隔离检疫场”全文删除。\r\n　　（五）删除“附件2”的部分章节。\r\n　　将附件2《海关监管作业场所（场地）查验作业区设置规范》的第九章“进口废物原料查验区”全文删除。\r\n　　二、对《海关监管作业场所（场地）监控摄像头设置规范》（\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第4号）"
        }
      },
      {
        "title": "海关总署公告2019年第70号—关于进出口预包装食品标签检验监督管理有关事宜的公告",
        "url": "https://www.pkulaw.com/chl/b6d7686f28a85d14bdfb.html?way=listView",
        "content": "海关总署公告2019年第70号――关于进出口预包装食品标签检验监督管理有关事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2019年第70号）\r\n关于进出口预包装食品标签检验监督管理有关事宜的公告\r\n　　为贯彻落实国务院深化“放管服”改革要求，进一步提高口岸通关效率，依据《中华人民共和国食品安全法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例等法律法规规定，现就进出口预包装食品标签检验监督管理有关事宜公告如下：\r\n　　一、自2019年10月1日起，取消首次进口预包装食品标签备案要求。进口预包装食品标签作为食品检验项目之一，由海关依照食品安全和进出口商品检验相关法律、行政法规的规定检验。\r\n　　二、进口商应当负责审核其进口预包装食品的中文标签是否符合我国相关法律、行政法规规定和食品安全国家标准要求。审核不合格的，不得进口。\r\n　　三、进口预包装食品被抽中现场查验或实验室检验的，进口商应当向海关人员提交其合格证明材料、进口预包装食品的标签原件和翻译件、中文标签样张及其他证明材料。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2019年第70号）"
        }
      },
      {
        "title": "国务院办公厅关于打击小额走私成品油专项斗争方案的复函",
        "url": "https://www.pkulaw.com/chl/e59cf3e25f47d3ecbdfb.html?way=listView",
        "content": "国务院办公厅关于打击小额走私成品油专项斗争方案的复函\r\n            \r\n            \r\n　　　　　国务院办公厅关于打击小额走私成品油专项斗争方案的复函\r\n　　　　　　　　　　　 （国办函〔１９９９〕７号）\r\n海关总署、国家经贸委、公安部、交通部、农业部、工商局：\r\n　　你们《关于开展打击海上小额走私成品油专项斗争方案的请示》（署调〔１９９９〕１２号）收悉。经国务院领导同意，现将《打击小额走私成品油专项斗争方案》印发给你们，请商广东、广西、福建、浙江、江苏、海南等省（区）人民政府组织实施。\r\n　　附：打击小额走私成品油专项斗争方案\r\n　　　　　　　　　　　　　　　　　　　　　　　中华人民共和国国务院办公厅\r\n　　　　　　　　　　　　　　　　　　　　　　　　一九九九年一月二十三日\r\n　　　　　　　　　　 打击小额走私成品油专项斗争方案\r\n　　　　　　　　 （海关总署　国家经贸委　公安部　交通部　\r\n　　　　　　　　 农业部　工商局　一九九九年一月十二日）\r\n　　全国打击走私工作会议和８省（区）打击走私、骗汇工作座谈会后，全国各地区、各部门认真贯彻会议精神，积极开展反走私联合行动和专项斗争，取得了显著成果，大规模的走私成品油活动被有效遏制。最近，由于国内外成品油差价增大，走私分子又采取“化整为零”、“蚂蚁搬家”等方式进行小额走私成品油活动，已形成指挥、揽货、运输、收款、销售“一条龙”作业，危害极大。\r\n　　为了遏制小额走私成品油加剧的势头，巩固反走私斗争成果，根据国务院的决定，自１９９９年１月下旬至３月下旬，用两个月的时间开展打击小额成品油走私专项斗争（以下简称专项斗争）。按照国务院领导同志关于“常备不懈，严防猛打”的要求和“海上抓、岸边堵、口岸查、市场管、处罚严”的缉私工作方针，坚决打击小额走私成品油活动。专项斗争方案如下：\r\n　　一、由广东省人民政府负责，组织省内有关部门，积极开展珠江水域打击小额走私成品油联合行动\r\n　　（一）清理各类小型船舶。交通部门负责清理沿海、内河和来往香港、澳门小型运输船舶，渔政部门负责清理渔船，坚决取缔“三无”船舶。要规范船舶建造、转卖的审批手续，取缔非法造船。要加强船舶登记和签证管理，禁止无证出海运营。对参与走私的船舶，要严厉处罚，吊销其运营执照，并强制拆除油箱、暗舱等走私设施。\r\n　　（二）清理非设关码头。交通、渔政和经贸等部门要对现有各类非设关码头和企业自营码头进行清理，私建的码头一律拆除。严格码头建设的审批、监督和管理，严禁利用非设关码头装卸进口成品油。为走私提供条件的各类码头，按共同走私论处。\r\n　　（三）清理整顿成品油储运和销售市场。由经贸、石化、工商部门负责，坚决取缔走私成品油交易市场，严厉查处走私成品油交易活动；全面清理整顿珠江水域各内河沿岸的加油站，坚决取缔无证经营；清理整顿沿海、沿江油库（油罐），对非法建造的，要限期拆除；工商部门对申请生产、经营成品油的企业，要依法严格审查其资质条件，把好市场准入关；清理整顿成品油批发企业，对非法收购、供应或销售走私成品油的，予以坚决查处并取消其经营资格，对其油趸、油罐车等成品油储运设备予以没收或拆除；规范罚没走私成品油的变卖管理办法，执法部门没收走私成品油后，按国家有关规定一律交中国石油天然气集团公司或中国石油化工集团公司所属当地石油公司收购。\r\n　　此外，广西、福建、浙江、江苏、海南等省（区）人民\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于打击小额走私成品油专项斗争方案的复函\n（国办函〔１９９９〕７号）"
        }
      },
      {
        "title": "海关工作人员处分办法",
        "url": "https://www.pkulaw.com/chl/6b1408836eec625ebdfb.html?way=listView",
        "content": "海关工作人员处分办法\r\n            \r\n            \r\n中华人民共和国监察部、中华人民共和国人力资源和社会保障部、中华人民共和国海关总署令\r\n（第24号）\r\n　　《海关工作人员处分办法》已经2011年12月9日监察部第11次部长办公会议、2011年11月7日人力资源社会保障部第76次部务会议、2011年5月3日海关总署署务会议、2011年9月19日国家公务员局第31次局务会议审议通过，自2012年5月1日起施行。\r\n     监　 察 　部 　部　 长　 马　馼\r\n人力资源社会保障部部长　 尹蔚民\r\n海　关　总　署　署　长 　于广州\r\n2012年3月29日\r\n　　海关工作人员处分办法\r\n第一章　总 则\r\n　　第一条　为了严明海关纪律，规范海关工作人员的行为，保证海关及其工作人员依法履行职责，根据《中华人民共和国海关法》、《中华人民共和国行政监察法》、《中华人民共和国公务员法》、《行政机关公务员处分条例》及其他有关法律、行政法规，制定本办法。\r\n　　第二条　海关工作人员应当严格遵守海关工作人员纪律的规定。海关工作人员违法违纪，应当承担纪律责任的，依照本办法给予处分。\r\n　　海关缉私警察违法违纪应当承担纪律责任的，适用《公安机关人民警察纪律条令》的规定；《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国监察部、中华人民共和国人力资源和社会保障部、中华人民共和国海关总署令\n（第24号）"
        }
      },
      {
        "title": "海关总署关于修改《中华人民共和国海关对非居民长期旅客进出境自用物品监管办法》的决定(2010)",
        "url": "https://www.pkulaw.com/chl/08229e4417dc884fbdfb.html?way=listView",
        "content": "海关总署关于修改《中华人民共和国海关对非居民长期旅客进出境自用物品监管办法》的决定(2010)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第194号）\r\n　　《海关总署关于修改〈中华人民共和国海关对非居民长期旅客进出境自用物品监管办法〉的决定》已于2010年10月14日经海关总署署务会议审议通过，现予公布，自2010年12月5日起施行。\r\n     署　长　　盛光祖\r\n二○一○年十一月一日\r\n　　海关总署关于修改《中华人民共和国海关对非居民长期旅客进出境自用物品监管办法》的决定\r\n　　为了进一步规范海关对非居民长期旅客进出境自用物品的管理，海关总署决定将《中华人民共和国海关对非居民长期旅客进出境自用物品监管办法》（海关总署令第116号发布，以下简称《办法》）所附的《中华人民共和国海关进出境公用物品申请表》修改如下：\r\n　　\r\n　　一、在表头部分增加申请人姓名（中英文）、性别、出生年月、物品批文号、进/出境、启运/运抵国（地区）、装货/指运港、运输方式（水路 铁路 汽车 航空 邮政 其它）、运输工具名称、航次（班）号、提运单号、件数、毛重（千克）、备注等14个项目，删除职衔、身份选项等2个项目。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第194号）"
        }
      },
      {
        "title": "国务院关于授予牟新生等277名同志海关关衔的命令",
        "url": "https://www.pkulaw.com/chl/f49f9a9bb3c52dd0bdfb.html?way=listView",
        "content": "国务院关于授予牟新生等277名同志海关关衔的命令\r\n            \r\n            \r\n国务院关于授予牟新生等277名同志海关关衔的命令\r\n（国函〔2003〕96号）\r\n海关总署：\r\n　　根据《中华人民共和国海关关衔条例》的规定，国务院决定：\r\n　　一、授予以下1名同志海关总监关衔：\r\n　　牟新生　　海关总署署长\r\n　　二、授予以下6名同志海关副总监关衔：\r\n　　盛光祖　　海关总署副署长\r\n　　李克农　　海关总署副署长\r\n　　刘文杰　　海关总署副署长\r\n　　龚　正　　海关总署副署长\r\n　　赵　荣　　中纪委驻海关总署纪检组组长\r\n　　甄　朴　　海关总署政治部主任\r\n　　三、授予以下66名同志一级关务监督关衔：\r\n　　叶　剑　　海关总署党组成员\r\n　　端木君　　海关总署党组成员\r\n　　杨国勋　　海关总署党组成员、总工程师\r\n　　黄胜强　　海关总署办公厅主任\r\n　　刘广平　　海关总署关税征管司司长\r\n　　李鹏南　　海关总署加工贸易及保税监管司司长\r\n　　张丽川（女） 海关总署综合统计司司长\r\n　　章国胜　　海关总署调查局局长\r\n　　白　伟　　海关总署政治部副主任兼人事教育司司长\r\n　　陈淮安（女） 海关总署政治部副主任兼直属机关党委常务副书记\r\n　　雷国平　　海关总署政治部副主任\r\n　　高泷湧　　海关总署机关纪委书记\r\n　　祁康杰　　海关总署督察特派员办公室主任\r\n　　要　塞　　中纪委、监察部驻海关总署纪检组副组长、监察局局长\r\n　　于国华　　海关总署机关服务中心主任\r\n　　李柏林　　全国海关教育培训中心主任\r\n　　郭清路　　海关总署物资装备供应中心主任\r\n　　陶济生　　中国海关出版社社长\r\n　　康秀玲（女） 中国海关出版社副社长\r\n　　李　延（女） 驻比利时使馆海关处参赞\r\n　　孙松璞　　海关总署广东分署主任兼广州海关关长\r\n　　刘　浩　　海关总署广东分署副主任\r\n　　陆志强　　海关总署驻天津特派员办事处主任\r\n　　王均银　　海关总署驻天津特派员办事处副主任\r\n　　刘豫林　　海关总署驻天津特派员办事处副主任\r\n　　周绪达　　海关总署驻天津特派员办事处副主任\r\n　　陈正恭　　海关总署驻上海特派员办事处主任\r\n　　王全国　　海关总署驻上海特派员办事处副主任\r\n　　张忠诚　　海关总署驻上海特派员办事处副主任\r\n　　***根　　海关总署驻上海特派员办事处副主任\r\n　　李庆祝　　北京海关关长\r\n　　孙方勇　　北京海关副关长\r\n　　唐麒麟　　北京海关副关长\r\n　　赵桂芬（女）天津海关关长\r\n　　姚宝德　　石家庄海关关长\r\n　　冯德文　　呼和浩特海关关长\r\n　　王克光　　大连海关关长\r\n　　孙庆发　　大连海关副关长\r\n　　肖亚农　　沈阳海关关长\r\n　　阚玉林　　沈阳海关巡视员\r\n　　金甲祚　　长春海关关长\r\n　　李　录　　长春海关副关长\r\n　　孔祥君　　哈尔滨海关关长\r\n　　鲁培军　　上海海关关长\r\n　　谢玉和　　上海海关副关长\r\n　　***　　杭州海关关长\r\n　　周卓为　　福州海关关长\r\n　　蔡水官　　福州海关巡视员\r\n　　毛新堂　　厦门海关关长\r\n　　周冀中　　郑州海关关长\r\n　　张道恒　　武汉海关关长\r\n　　荣　华　　武汉海关副关长\r\n　　周培谦　　长沙海关关长\r\n　　邹志武　　深圳海关关长\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于授予牟新生等277名同志海关关衔的命令\n（国函〔2003〕96号）"
        }
      },
      {
        "title": "国务院关于海南省设立海口保税区的批复",
        "url": "https://www.pkulaw.com/chl/882a42aa6bb7653dbdfb.html?way=listView",
        "content": "国务院关于海南省设立海口保税区的批复\r\n            \r\n            \r\n　　　　　　　　　　国务院关于海南省设立海口保税区的批复\r\n　　　　（１９９２年１０月２１日国务院，国函〔１９９２〕１５９号发布）\r\n海南省人民政府：\r\n　　你省《关于建立海口保税区的请示》（琼府〔１９９２〕５１号）收悉。现批复如下：\r\n　一、同意设立海口保税区。海口保税区要设置有效的隔离设施，并经海关验收。保税区应以发展保税仓储、转口贸易及技术密集型的出口加工业为主。\r\n　二、海口保税区设在金盘出口加工区内，呈“丁”字形，其范围北以工业大道为界，远西至疏港大道，近西至水头路，远东至金牛路，近东至汽车冲压件厂西路，远南至货运大道，近南至金盘路，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于海南省设立海口保税区的批复\n（１９９２年１０月２１日国务院，国函〔１９９２〕１５９号发布）"
        }
      },
      {
        "title": "中华人民共和国海关保税核查办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/36ba6a60dadc0f9dbdfb.html?way=listView",
        "content": "中华人民共和国海关保税核查办法(2018修正)\r\n            \r\n            \r\n中华人民共和国海关保税核查办法\r\n（2008年3月31日海关总署令第173号公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总　则\r\n　　第一条　为了规范海关保税核查，加强海关对保税业务的监督管理，根据《中华人民共和国海关法》（以下简称《海关法》）以及其他有关法律、行政法规的规定，制定本办法。\r\n　　第二条　本办法所称的保税核查，是指海关依法对监管期限内的保税加工货物、保税物流货物进行验核查证，检查监督保税加工企业、保税物流企业和海关特殊监管区域、保税监管场所内保税业务经营行为真实性、合法性的行为。\r\n　　第三条　保税核查由海关保税监管部门组织实施。\r\n　　第四条　保税核查应当由两名或者两名以上海关核查人员共同实施。\r\n　　海关核查人员实施核查时，应当出示海关核查证。海关核查证由海关总署统一制发。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关保税核查办法\n（2008年3月31日海关总署令第173号公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "海关总署公告2020年第38号—关于发布《海关涉案财物拍卖若干问题的规定》的公告",
        "url": "https://www.pkulaw.com/chl/df6bca8d9ad4d52abdfb.html?way=listView",
        "content": "海关总署公告2020年第38号――关于发布《海关涉案财物拍卖若干问题的规定》的公告\r\n            \r\n            \r\n中华人民共和国海关总署公告\r\n（2020年第38号）\r\n关于发布《海关涉案财物拍卖若干问题的规定》的公告\r\n　　为了规范海关涉案财物拍卖行为，维护拍卖秩序，保护海关涉案财物拍卖活动中各方当事人的合法权益，根据《中华人民共和国海关法》《中华人民共和国拍卖法》等法律，海关总署制定了《海关涉案财物拍卖若干问题的规定》，现予以公布（见附件）。\r\n　　特此公告。\r\n　　附件： 海关涉案财物拍卖若干问题的规定\r\n     海关总署\r\n2020年3月6日\r\n　　附件\r\n　　海关涉案财物拍卖若干问题的规定\r\n　　为了规范海关涉案财物拍卖行为，保护当事人的合法权益，根据《中华人民共和国海关法》《中华人民共和国拍卖法》等法律，制定本规定。\r\n　　一、海关涉案财物拍卖是指海关依法委托拍卖企业以拍卖的方式公开处理依法查扣的涉案财物。\r\n　　二、海关涉案财物拍卖活动应当遵守有关法律、行政法规，遵循公开、公平、公正、诚实信用的原则，并接受社会监督。\r\n　　三、依照《中华人民共和国拍卖法》和《中华人民共和国公司法》等法律法规设立并取得从事相关拍卖业务许可的拍卖企业可参与海关涉案财物的拍卖。\r\n　　海关涉案财物的拍卖权通过竞价、摇珠或者集体决策等方式合理确定。海关可以参考行业协会依据国家标准评定的拍卖企业资质等级，结合实际情况通过综合评价的方式建立涉案财物公开拍卖企业名单库。\r\n　　四、海关应与拍卖企业签订书面委托拍卖合同，明确双方的权利和义务。\r\n　　五、实施网络拍卖\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署公告\n（2020年第38号）"
        }
      },
      {
        "title": "海关总署公告2021年第121号—关于2022年暂免征收加工贸易企业内销税款缓税利息的公告",
        "url": "https://www.pkulaw.com/chl/1069a57089a2f088bdfb.html?way=listView",
        "content": "海关总署公告2021年第121号――关于2022年暂免征收加工贸易企业内销税款缓税利息的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第121号）\r\n　　为支持加工贸易发展，纾解企业困难，自2022年1月1日起至2022年12月31日（以企业内销申报时间为准），对企业内销加工贸易货物的，暂免征收内销缓税利息。\r\n　　特此公告。\r\n     海关总署\r\n　　2021年12月31日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第121号）"
        }
      },
      {
        "title": "海关总署关于修改部分规章的决定(海关总署令第274号)",
        "url": "https://www.pkulaw.com/chl/0950893592ad562ebdfb.html?way=listView",
        "content": "海关总署关于修改部分规章的决定(海关总署令第274号)\r\n            \r\n            \r\n海关总署关于修改部分规章的决定\r\n（2024年10月25日经海关总署署务会议审议通过　2024年11月13日海关总署令第274号公布　自2025年1月1日起施行）\r\n　　为贯彻落实《中华人民共和国国境卫生检疫法》相关规定，海关总署决定对《出入境快件检验检疫管理办法》等4部规章进行修改，具体内容如下：\r\n　　\r\n　　一、对《出入境快件检验检疫管理办法》（原国家质量监督检验检疫总局令第3号公布，根据海关总署令第238号、第240号、第243号修正）作如下修改：\r\n　　（一）将第八条第三项中的“微生物、人体组织、生物制品、血液及其制品等特殊物品”修改为“血液等人体组织、病原微生物、生物制品等关系公共卫生安全的货物、物品”。\r\n　　（二）删除第十五条中的“病源体”；将“海关应当按规定实施卫生、除害处理”修改为“应当实施卫生除害处理，并接受海关监督”。\r\n　　（三）将第十八条第四项中的“第二十二条”修改为“第十六条”。\r\n　　二、对《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于修改部分规章的决定\n（2024年10月25日经海关总署署务会议审议通过　2024年11月13日海关总署令第274号公布　自2025年1月1日起施行）"
        }
      },
      {
        "title": "海关总署公告2025年第21号—关于修订《中华人民共和国海关行政处罚裁量基准(二)》的公告(2025)",
        "url": "https://www.pkulaw.com/chl/7d30f931ee0e933dbdfb.html?way=listView",
        "content": "海关总署公告2025年第21号――关于修订《中华人民共和国海关行政处罚裁量基准(二)》的公告(2025)\r\n            \r\n            \r\n海关总署公告\r\n（2025年第21号）\r\n　　为进一步落实《国务院办公厅关于进一步规范行政裁量权基准制定和管理工作的意见》（国办发〔2022〕27号），持续规范自由裁量权行使，根据新修订的《中华人民共和国国境卫生检疫法》及海关检验检疫行政处罚执法实践需要，海关总署对《中华人民共和国海关行政处罚裁量基准（二）》（海关总署公告2023年第187号发布）进行了修订，现予公布。\r\n　　特此公告。\r\n     海关总署\r\n2025年2月19日\r\n　\r\n中华人民共和国海关行政处罚裁量基准（二）\r\n　第一章　总则　\r\n　　第一条　为了依法办理海关检验检疫行政处罚案件，规范行使海关行政处罚裁量权，保护公民、法人或者其他组织的合法权益，根据《中华人民共和国行政处罚法》《中华人民共和国海关法》《中华人民共和国国境卫生检疫法》《中华人民共和国进出境动植物检疫法》《中华人民共和国食品安全法》《中华人民共和国进出口商品检验法》以及有关法律、行政法规、海关规章的规定，制定本裁量基准。\r\n　　第二条　本裁量基准适用于根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2025年第21号）"
        }
      },
      {
        "title": "海关总署公告2021年第119号—关于执行2022年关税调整方案的公告",
        "url": "https://www.pkulaw.com/chl/ffaf501b77ae93b5bdfb.html?way=listView",
        "content": "海关总署公告2021年第119号――关于执行2022年关税调整方案的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第119号）\r\n　　根据《国务院关税税则委员会关于2022年关税调整方案的通知》（税委会〔2021〕18号）所附《2022年关税调整方案》，自2022年1月1日起对部分商品的进出口关税进行调整。为准确实施政策，现将相关事宜公告如下：\r\n　　一、《2022年关税调整方案》主要内容\r\n　　（一）进口关税税率。\r\n　　1．最惠国税率。\r\n　　（1）根据税则转版和税目调整情况，相应调整最惠国税率及普通税率。\r\n　　（2）对《中华人民共和国加入世界贸易组织关税减让表修正案》附表所列信息技术产品最惠国税率自2022年7月1日起实施第七步降税。\r\n　　（3）对954项商品（不含关税配额商品）实施进口暂定税率；自2022年7月1日起，取消7项信息技术协定扩围产品进口暂定税率。\r\n　　（4）对原产于塞舌尔共和国、圣多美和普林西比民主共和国的进口货物适用最惠国税率。\r\n　　2．关税配额税率。\r\n　　继续对小麦等8类商品实施关税配额管理，税率不变。其中，对尿素、复合肥、磷酸氢铵3种化肥的配额税率继续实施进口暂定税率，税率不变。继续对配额外进口的一定数量棉花实施滑准税，税率不变。\r\n　　3．协定税率及特惠税率。\r\n　　（1）根据我国与有关国家或地区已签署并生效的自贸协定或优惠贸易安排，继续对17个协定项下、原产于28个国家或地区的部分进口货物实施协定税率。\r\n　　（2）根据《区域全面经济伙伴关系协定》（RCEP），对日本、新西兰等9个已生效缔约方的RCEP项下原产货物实施协定第一年税率，后续生效缔约方实施时间由国务院关税税则委员会另行公布。按照协定“关税差异”等条款规定，根据进口货物的RCEP原产国来适用我国在RCEP项下对其他已生效缔约方相应的协定税率。同时允许进口货物收货人或者其代理人（以下简称进口人）申请适用我国在RCEP项下对其他已生效缔约方的最高协定税率；在进口人能够提供有关证明的情况下，允许其申请适用我国对与该货物生产相关的其他已生效缔约方的最高协定税率。\r\n　　（3）根据《中华人民共和国政府和柬埔寨王国政府自由贸易协定》，对原产于柬埔寨的部分进口货物实施协定第一年税率。\r\n　　（4）当最惠国税率低于或等于协定税率时，协定有规定的，按相关协定的规定执行；协定无规定的，二者从低适用。\r\n　　（5）对与我国建交并完成换文手续的安哥拉共和国等44个最不发达国家实施特惠税率。\r\n　　（二）出口关税税率。\r\n　　继续对铬铁等106项商品实施出口关税，提高黄磷以外的其他磷和粗铜等2项商品的出口关税。\r\n　　（三）税则税目。\r\n　　我国进出口税则税目随《商品名称及编码协调制度》2022年转版同步调整，根据国内需要，对部分税则税目、注释进行调整。调整后，2022年税则税目数共计8930个。\r\n　　（四）实施时间及其他。\r\n　　以上方案，除另有规定外，自2022年1月1日起实施，具体税目\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第119号）"
        }
      },
      {
        "title": "海关总署公告2021年第70号—关于全面推广跨境电子商务零售进口退货中心仓模式的公告",
        "url": "https://www.pkulaw.com/chl/3f232be2561a4c6cbdfb.html?way=listView",
        "content": "海关总署公告2021年第70号――关于全面推广跨境电子商务零售进口退货中心仓模式的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第70号）\r\n　　为落实《国务院关于做好自由贸易试验区第六批改革试点经验复制推广工作的通知》（国函〔2020〕96号）要求，便捷跨境电子商务零售进口商品退货，海关总署决定全面推广“跨境电子商务零售进口退货中心仓模式”（以下简称退货中心仓模式）。现将有关事项公告如下：\r\n　　一、退货中心仓模式是指在跨境电商零售进口模式下，跨境电商企业境内代理人或其委托的海关特殊监管区域内仓储企业（以下简称退货中心仓企业）可在海关特殊监管区域内设置跨境电商零售进口商品退货专用存储地点，将退货商品的接收、分拣等流程在原海关特殊监管区域内开展的海关监管制度。\r\n　　二、本公告适用于海关特殊监管区域内开展的跨境电子商务网购保税零售进口（监管方式代码1210）商品的退货。\r\n　　三、申请设置退货中心仓并据此开展退货管理业务的退货中心仓企业，其海关信用等级不得为失信企业。\r\n　　四、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第70号）"
        }
      },
      {
        "title": "中华人民共和国海关行政许可听证办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/5ca7bd7f13884b43bdfb.html?way=listView",
        "content": "中华人民共和国海关行政许可听证办法(2018修正)\r\n            \r\n            \r\n中华人民共和国海关行政许可听证办法\r\n（2005年12月15日海关总署令第136号公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总　则\r\n　　第一条　为了规范海关实施行政许可活动，保护公民、法人和其他组织的合法权益，根据《中华人民共和国行政许可法》的有关规定，制定本办法。\r\n　　第二条　海关在依法作出行政许可决定前举行听证的，适用本办法。\r\n　　第三条　法律、行政法规、海关总署规章规定海关实施行政许可应当听证的，海关应当举行听证。\r\n　　对直接关系公共资源配置、提供公共服务等涉及公共利益的重大行政许可事项，海关认为需要举行听证的，可以举行听证。\r\n　　海关根据前两款规定举行听证的，应当在听证前向社会公告。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关行政许可听证办法\n（2005年12月15日海关总署令第136号公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "中华人民共和国海关行政裁定管理暂行办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/36e6563bc465f998bdfb.html?way=listView",
        "content": "中华人民共和国海关行政裁定管理暂行办法(2023修正)\r\n            \r\n            \r\n中华人民共和国海关行政裁定管理暂行办法\r\n　　（2001年12月24日海关总署令第92号发布　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》修正）\r\n　　\r\n　　第一条　为便利对外贸易经营者办理海关手续，方便合法进出口，提高通关效率，根据《中华人民共和国海关法》的有关规定，特制定本办法。\r\n　　第二条　海关行政裁定是指海关在货物实际进出口前，应对外贸易经营者的申请，依据有关海关法律、行政法规和规章，对与实际进出口活动有关的海关事务作出的具有普遍约束力的决定。\r\n　　行政裁定由海关总署或总署授权机构作出，由海关总署统一对外公布。\r\n　　行政裁定具有海关规章的同等效力。\r\n　　第三条　本办法适用于以下海关事务：\r\n　　（一）进出口商品的归类；\r\n　　（二）进出口货物原产地的确定；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关行政裁定管理暂行办法"
        }
      },
      {
        "title": "海关监管作业场所(场地)设置规范(2021修订)",
        "url": "https://www.pkulaw.com/chl/b4f6e1141b373101bdfb.html?way=listView",
        "content": "海关监管作业场所(场地)设置规范(2021修订)\r\n            \r\n            \r\n海关监管作业场所（场地）设置规范\r\n　　（2019年4月19日海关总署公告2019年第68号公布，根据2021年1月7日海关总署公告2021年第4号《关于修订＜海关监管作业场所（场地）设置规范＞＜海关监管作业场所（场地）监控摄像头设置规范＞和＜海关指定监管场地管理规范＞公告》修订）\r\n　第一章　总则　\r\n　　一、根据《中华人民共和国海关监管区管理暂行办法》的相关规定，制定本规范。\r\n　　二、本规范的海关监管作业场所（场地）划分为：\r\n　　（一）监管作业场所，包括水路运输类海关监管作业场所、公路运输类海关监管作业场所、航空运输类海关监管作业场所、铁路运输类海关监管作业场所、快递类海关监管作业场所等。\r\n　　（二）集中作业场地，包括旅客通关作业场地、邮检作业场地等。\r\n　　三、海关监管作业场所（场地）内的功能区划分为：\r\n　　（一）口岸前置拦截作业区，包括车体及轮胎消毒场所、核生化监测处置场所、指定检疫车位、指定检疫廊桥或指定检疫机位、检疫锚地或泊位、指定检疫轨道等。具体设置要求详见《海关口岸前置拦截作业区设置规范》（附件1）。\r\n　　（二）查验作业区，该功能区以查验为主，配套设置必要的储存区、暂时存放区、扣检区、技术整改区等。海关监管作业场所（场地）涉及运营进口汽车、普通食品、进口冷链食品、进境食用水生动物、进境水果、进境木材、进境粮食、进境种苗、供港澳鲜活产品、血液等特殊物品、集装箱/箱式货车承载货物等业务，以及有公路口岸客车进出境的，相应的查验作业区具体设置要求详见《海关监管作业场所（场地）查验作业区设置规范》（附件2）。\r\n　　（三）检疫处理区，该功能区以检疫处理和卫生处理为主，配套设置必要的查验区、存放区等。包括进境原木检疫处理区、进境大型苗木检疫处理场等，具体设置要求详见《海关监管作业场所（场地）检疫处理区设置规范》（附件3）。\r\n　　四、海关监管作业场所（场地）设置规范的适用原则：\r\n　　（一）以水路、航空、铁路、公路运输方式办理货物进出境的海关监管作业场所，应当适用本规范中对应的运输方式海关监管作业场所设置规范。\r\n　　（二）以快递方式办理货物进出境业务的海关监管作业场所，应当优先适用本规范中快递类海关监管作业场所设置规范。\r\n　　（三）旅客通关作业场地、邮检作业场地等集中作业场地，应当适用本规范中对应的海关集中作业场地设置规范。\r\n　　（四）海关监管作业场所（场地）内的功能区，应在满足上述对应海关监管作业场所（场地）设置规范要求的基础上，同时满足对应功能区的设置规范的要求。\r\n　　（五）开展跨境电子商务直购进口或跨境电子商务一般出口业务的监管作业场所应按照快递类海关监管作业场所或者邮检作业场地规范设置。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关监管作业场所（场地）设置规范"
        }
      },
      {
        "title": "生态环境部、国家发展和改革委员会、海关总署、商务部、工业和信息化部关于规范再生钢铁原料进口管理有关事项的公告",
        "url": "https://www.pkulaw.com/chl/129e20114736b608bdfb.html?way=listView",
        "content": "生态环境部、国家发展和改革委员会、海关总署、商务部、工业和信息化部关于规范再生钢铁原料进口管理有关事项的公告\r\n            \r\n            \r\n生态环境部、国家发展和改革委员会、海关总署、商务部、工业和信息化部关于规范再生钢铁原料进口管理有关事项的公告\r\n（生态环境部、国家发展和改革委员会、海关总署、商务部、工业和信息化部公告2020年第78号）\r\n　　为规范再生钢铁原料的进口管理，推动我国钢铁行业高质量发展，现将有关事项公告如下：\r\n　　一、符合《再生钢铁原料》（GB/T 39733-2020）标准的再生钢铁原料，不属于固体废物，可自由进口。\r\n　　二、根据《中华人民共和国进出口税则》《进出口税则商品及品目注释》，再生钢铁\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "生态环境部、国家发展和改革委员会、海关总署、商务部、工业和信息化部关于规范再生钢铁原料进口管理有关事项的公告\n（生态环境部、国家发展和改革委员会、海关总署、商务部、工业和信息化部公告2020年第78号）"
        }
      },
      {
        "title": "海关总署关于印发《海关对洋浦保税港区加工增值货物内销税收征管暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/01ad080914457475bdfb.html?way=listView",
        "content": "海关总署关于印发《海关对洋浦保税港区加工增值货物内销税收征管暂行办法》的通知\r\n            \r\n            \r\n海关总署关于印发《海关对洋浦保税港区加工增值货物内销税收征管暂行办法》的通知\r\n（署税函〔2021〕131号）\r\n海南省发展改革委、工业和信息化厅、财政厅、农业农村厅、商务厅，海口海关、国家税务总局海南省税务局：\r\n　　为贯彻落实《海南自由贸易港建设总体方案》，充分发挥洋浦保税港区先行先试作用，根据《中华人民共和国海关法》《中华人民共和国海关对洋浦保税港区监管办法》和其他有关规定，经商发展改革委、工业和信息化部、财政部、农业农村部、商务部和税务总局等部门，我署研究制定了《海关对洋浦保税港区加工增值货物内销税收征管暂行办法》，已经国务院同意，现印发你们，请据此做好相关工作。\r\n     海关总署\r\n　　2021年7月8日\r\n海关对洋浦保税港区加工增值货物内销税收征管暂行办法\r\n　　第一条　为贯彻落实《海南自由贸易港建设总体方案》，充分发挥洋浦保税港区先行先试作用，根据《中华人民共和国海关法》《中华人民共和国海关对洋浦保税港区监管办法》和其他有关规定，经国务院同意，制定本办法。\r\n　　第二条　本办法所称鼓励类产业企业，是指以海南自由贸易港鼓励类产业目录中规定的产业项目为主营业务，且主营业务收入占企业收入总额60%以上的企业。鼓励类产业企业应当在洋浦保税港区登记注册，具有独立法人资格，并经洋浦经济开发区管委会备案（以下对经备案的鼓励类产业企业统称为“备案企业”）。\r\n　　本办法所称进口料件，是指自境外入区的未办理进口纳税手续的货物。\r\n　　本办法所称加工增值超过30%，是指备案企业在洋浦保税港区对含有进口料件的货物进行制造、加工后的增值部分，超过进口料件和境内区外采购料件价值合计的30%（含30%，下同）。\r\n　　第三条　海南省建立的洋浦公共信息服务平台应当满足鼓励类产业企业备案和加工增值相关业务办理等要求。洋浦公共信息服务平台实施“一企一户”管理制度。备案企业应当按照海关认可的方式及数据标准与该平台联网，报送的信息和数据应当真实、准确、有效且可追溯，符合海关税收征管和后续监管要求。海关通过洋浦公共信息服务平台与洋浦经济开发区管委会及海南省相关部门共享企业备案以及海关税收征管和后续监管所需的相关信息。\r\n　　第四条　对洋浦保税港区鼓励类产业企业生产的含有进口料件且加工增值超过30%的货物，出区内销的，免征进口关税，照章征收进口环节增值税、消费税。\r\n　　对洋浦保税港区鼓励类产业企业生产的含有进口料件但加工增值小于30%的货物，出区内销的，享受现行综合保税区内销选择性征收关税政策，可以申请按其对应进口料件或按实际报验状态（成品）征收关税，照章征收进口环节增值税、消费税。\r\n　　第五条　加工增值超过30\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于印发《海关对洋浦保税港区加工增值货物内销税收征管暂行办法》的通知\n（署税函〔2021〕131号）"
        }
      },
      {
        "title": "中华人民共和国海关对外商投资企业进出口货物监管和征税办法",
        "url": "https://www.pkulaw.com/chl/305c24de8e874b30bdfb.html?way=listView",
        "content": "中华人民共和国海关对外商投资企业进出口货物监管和征税办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第29号）\r\n　　现发布《中华人民共和国海关对外商投资企业进出口货物监管和征税办法》，自一九九二年九月一日起实施。\r\n　　《关于中外合作经营企业进出口货物的监管和征免税规定》、《关于中外合资经营企业进出口货物的监管和征免税规定》和《中华人民共和国海关对外商投资企业履行产品出口合同所需进口料件管理办法》同时废止。\r\n     海关总署署长 戴　杰\r\n一九九二年八月二十二日\r\n　　中华人民共和国海关对外商投资企业进出口货物监管和征免税办法\r\n第一章　总 则\r\n　　第一条　为了鼓励外国公司、企业和其他经济组织或个人来中国举办中外合资经营企业、中外合作经营企业和外资企业（以下简称外商投资企业），贯彻国家产业政策，发展国民经济，方便合法进出，加强海关监管，依照《中华人民共和国海关法》和有关法律、法规的规定，制定本办法。\r\n　　第二条　外商投资企业应按中华人民共和国的法律、法规和本办法的规定履行各项义务，其进出口货物应如实向海关申报，接受海关监管并可享受有关优惠。\r\n　　第三条　对遵守海关规定好的外商投资企业，经审核后，由海关授予“信誉良好企业”称号并在办理海关手续方面给予相应的便利。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第29号）"
        }
      },
      {
        "title": "海关总署关于执行《中华人民共和国海关注册登记和备案企业信用管理办法》有关事项的通知",
        "url": "https://www.pkulaw.com/chl/09407c58613e6532bdfb.html?way=listView",
        "content": "海关总署关于执行《中华人民共和国海关注册登记和备案企业信用管理办法》有关事项的通知\r\n            \r\n            \r\n海关总署关于执行《中华人民共和国海关注册登记和备案企业信用管理办法》有关事项的通知\r\n（署企发〔2021〕104号）\r\n广东分署，天津、上海特派办，各直属海关：\r\n　　《中华人民共和国海关注册登记和备案企业信用管理办法》（海关总署令第251号，以下简称《信用办法》）已于2021年9月13日对外公布，自2021年11月1日起施行。为全面有效执行好《信用办法》，现就有关问题通知如下：\r\n　　一、海关对除失信企业外的其他企业，按照《海关普惠管理措施清单》（详见附件）实施管理。\r\n　　二、海关对高级认证企业，在按照《海关普惠管理措施清单》实施管理的基础上，还要按照《海关总署关于印发〈海关认证企业管理措施目录〉的通知》（署企发〔2021〕16号）规定，给予便利的管理措施。\r\n　　关于高级认证企业免除担保事宜，按照总署有关规定执行。\r\n　　三、海关对有申请适用高级认证企业管理意愿的原一般认证企业（存量），优先培育、优先认证。\r\n　　四、海关对原失信企业（存量），根据《信用办法》重新认定企业信用等级。经重新认定为失信企业的，其信用等级适用时间仍按原认定之日起计算。经重新认定，不存在《信用办法》第二十二条规定情形的，不再适用失信企业管理。\r\n　　五、海关根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于执行《中华人民共和国海关注册登记和备案企业信用管理办法》有关事项的通知\n（署企发〔2021〕104号）"
        }
      },
      {
        "title": "中华人民共和国海关加工贸易单耗管理办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/3ec12a27b80af114bdfb.html?way=listView",
        "content": "中华人民共和国海关加工贸易单耗管理办法(2018第二次修正)\r\n            \r\n            \r\n中华人民共和国海关加工贸易单耗管理办法\r\n（2007年1月4日海关总署第155号令发布 根据2014年3月13日海关总署令第218号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为了规范加工贸易单耗（以下简称单耗）管理，促进加工贸易的健康发展，根据《中华人民共和国海关法》以及其他有关法律、行政法规的规定，制定本办法。\r\n　　第二条　海关对单耗的管理适用本办法。\r\n　　第三条　单耗是指加工贸易企业在正常加工条件下加工单位成品所耗用的料件量，单耗包括净耗和工艺损耗。\r\n　　第四条　加工贸易企业应当在加工贸易手册设立环节向海关进行单耗备案。\r\n　　第五条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关加工贸易单耗管理办法\n（2007年1月4日海关总署第155号令发布 根据2014年3月13日海关总署令第218号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "国务院关于修改《中华人民共和国海关对出口加工区监管的暂行办法》的决定(2003)",
        "url": "https://www.pkulaw.com/chl/aba3f58171cd1b66bdfb.html?way=listView",
        "content": "国务院关于修改《中华人民共和国海关对出口加工区监管的暂行办法》的决定(2003)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第389号）\r\n　　现公布《国务院关于修改＜中华人民共和国海关对出口加工区监管的暂行办法＞的决定》，自2003年11月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　总理　温家宝\r\n　　　　　　　　　　　　　　　　　　　　　　　二00三年九月二日\r\n　　　　　　　　　　 国务院关于修改《中华人民共和国\r\n　　　　　　　　海关对出口加工区监管的暂行办法》的决定\r\n　　为了适应海关对出口加工区监管新形势的需要，保障出口加工区的健康发展，对《中华人民共和国海关对出口加工区监管的暂行办法》作如下修改：\r\n　　\r\n　　一、第二十条修改为：“区内企业的加工产品和在加工生产过程中产生的边角料、残次品、废品等应复运出境。因特殊情况需要运往区外时，由企业申请，经主管海关核准后，按内销时的状态确定归类并征税。如属进口许可证件管理商品，免领进口许可证件。如属《限制进口类可用作原料的废物目录》所列商品，应按现行规定向环保部门申领进口许可证件。对无商业价值的边角料和废品，需运往区外销毁的，应凭加工区管理委员会和环保部门的批件，向主管海关办理出区手续，海关予以免进口许可证件、免税。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第389号）"
        }
      },
      {
        "title": "海关总署关于修改《中华人民共和国海关关于境内公路承运海关监管货物的运输企业及其车辆、驾驶员的管理办法》的决定(2004)",
        "url": "https://www.pkulaw.com/chl/73937875f9ca4910bdfb.html?way=listView",
        "content": "海关总署关于修改《中华人民共和国海关关于境内公路承运海关监管货物的运输企业及其车辆、驾驶员的管理办法》的决定(2004)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第121号）\r\n　　已经2004年11月16日署务会审议通过，现予公布，自2005年1月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　署长　牟新生\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00四年十一月三十日\r\n海关总署关于修改《中华人民共和国海关\r\n关于境内公路承运海关监管货物的运输企业及其\r\n车辆、驾驶员的管理办法》的决定\r\n　　为了贯彻执行《中华人民共和国行政许可法》，转变职能，规范执法，加强对承运海关监管货物的境内运输企业和转关运输业务的管理，根据国务院2003年3月发布的《国务院关于取消第二批行政审批项目和改变一批行政审批项目管理方式的决定》（国发〔2003〕5号）关于取消承运境内海关监管货物运输车辆驾驶员登记注册的有关规定，决定对《中华人民共和国海关关于境内公路承运海关监管货物的运输企业及其车辆、驾驶员的管理办法》中部分条款作如下修改：\r\n　　\r\n　　一、将第二条“本办法所指的境内运输企业、车辆、驾驶员，是指依据本办法经海关注册登记，在境内从事海关监管货物运输的企业、车辆、驾驶员。”修改为“本办法所指的境内运输企业、车辆、驾驶员，是指依据本办法经海关注册登记或者备案登记，在境内从事海关监管货物运输的企业、车辆、驾驶员。”\r\n　　二、将第三条“运输企业、车辆、驾驶员，需向企业所在关区的直属海关申请办理注册登记手续。”修改为“运输企业、车辆应当向企业所在关区的直属海关申请办理注册登记手续，驾驶员应当办理备案登记手续。”\r\n　　三、将第四条“海关对运输企业、车辆、驾驶员的注册登\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第121号）"
        }
      },
      {
        "title": "海关总署公告2022年第36号—关于《区域全面经济伙伴关系协定》对缅甸实施有关事宜的公告",
        "url": "https://www.pkulaw.com/chl/32d18cade2cbc9e6bdfb.html?way=listView",
        "content": "海关总署公告2022年第36号――关于《区域全面经济伙伴关系协定》对缅甸实施有关事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第36号）\r\n　　经国务院批准，《区域全面经济伙伴关系协定》将于2022年5月1日起在中国和缅甸之间生效实施。《中华人民共和国海关〈区域全面经济伙伴关系协定〉项下进出口货物原产地管理办法》（海关总署令第255号）第二条所述的成员方增加缅甸。\r\n　　本公告自2022年5月1日起施行。\r\n　　特此公告。\r\n     海关总署\r\n　　2022年4月27日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第36号）"
        }
      },
      {
        "title": "财政部、海关总署、税务总局关于调整海南自由贸易港交通工具及游艇“零关税”政策的通知",
        "url": "https://www.pkulaw.com/chl/f655c6ef7e5e5b0dbdfb.html?way=listView",
        "content": "财政部、海关总署、税务总局关于调整海南自由贸易港交通工具及游艇“零关税”政策的通知\r\n            \r\n            \r\n财政部、海关总署、税务总局关于调整海南自由贸易港交通工具及游艇“零关税”政策的通知\r\n（财关税〔2023〕14号）\r\n海南省财政厅、海口海关、国家税务总局海南省税务局：\r\n　　为支持海南自由贸易港建设，加大压力测试力度，现就海南自由贸易港交通工具及游艇“零关税”政策调整事项通知如下：\r\n　　一、进口半挂车用的公路牵引车、机坪客车、全地形车、9座及以下混合动力小客车（可插电）等22项商品（见附件），按照本通知和《财政部 海关总署 税务总局关于海南自由贸易港交通工具及游艇“零关税”政策的通知》（财关税〔2020〕54号）有关规定，免征进口关税、进口环节增值税和消费税。\r\n　　二、上述22项商品应在海南自由贸易港登记、入籍，按照交通运输、民航等主管部门相关规定开展营运，并接受监管。半挂车用的公路牵引车、9座及以下混合动力小客车（可插电），可从事往来内地的客、货运输作业，始发地及目的地至少一端须在海南自由贸易港内，在内地停留时间每年累计不超过120天，其中从海南自由贸易港到内地“点对点”、“即往即返”的客、货车不受天数限制。机坪客车、全地形车营运范围为海南自由贸易港。\r\n　　违反上述规定的，按有关规定补缴相关进口税款。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、海关总署、税务总局关于调整海南自由贸易港交通工具及游艇“零关税”政策的通知\n（财关税〔2023〕14号）"
        }
      },
      {
        "title": "海关总署、财政部、税务总局公告2023年第25号—关于增加海南离岛免税购物“担保即提”和“即购即提”提货方式的公告",
        "url": "https://www.pkulaw.com/chl/3c2da414c37463e6bdfb.html?way=listView",
        "content": "海关总署、财政部、税务总局公告2023年第25号――关于增加海南离岛免税购物“担保即提”和“即购即提”提货方式的公告\r\n            \r\n            \r\n海关总署、财政部、税务总局公告\r\n（2023年第25号）\r\n　　为支持海南自由贸易港建设，进一步提升离岛旅客购物体验，现就增加海南离岛旅客免税购物提货方式公告如下：\r\n　　一、增加“担保即提”和“即购即提”提货方式\r\n　　离岛旅客凭有效身份证件或旅行证件和离岛信息在海南离岛免税商店（不含网上销售窗口）购买免税品时，除在机场、火车站、码头指定区域提货以及可选择邮寄送达或岛内居民返岛提取方式外，可对单价超过5万元（含）的免税品选择“担保即提”提货方式，可对单价不超过2万元（不含）且在本公告附件清单内的免税品选择“即购即提”提货方式。使用“担保即提”“即购即提”方式购买的离岛免税品属于消费者个人使用的最终商品，应一次性携带离岛，不得再次销售。\r\n　　二、“担保即提”提货方式\r\n　　（一）离岛旅客每次离岛前购买单价超过5万元（含）的免税品，可选择“担保即提”方式提货，离岛旅客除支付购物货款外，在向海关提交相当于进境物品进口税的担保后可现场提货。此方式下所购免税品不得在岛内使用。\r\n　　（二）旅客离岛时需要对所购商品退还担保的，应当由本人主动向海关申请验核尚未启用或消费的免税品，并提交免税品购物凭证和本人有效身份证件或旅行证件。经海关验核，对旅客交验的免税品与购物信息相符的，海关在购物凭证上确认签章。\r\n　　（三）有下列情形之一的，海关不予办理离岛旅客验核签章手续：\r\n　　1．离岛旅客交验免税品已经启用或已经消费的；\r\n　　2．离岛旅客交验免税品与购物凭证所列不符的；\r\n　　3．购物人员信息与交验离岛旅客本人信息不符的。\r\n　　（四）经海关实物验核通过且购物旅客本人已实际离岛的，海关退还担保。对于购物旅客本人自购物之日起超过30天未离岛、未主动向海关申请验核免税品或未通过验核的，相关担保直接转为税款。\r\n　　三、“即购即提”提货方式\r\n　　离岛旅客每次离岛前购买本公告附件清单所列免税品时，对于单价不超过2万元（不含）的免税品，可以按照每人每类免税品限购数量的要求，选择“即购即提”方式提货。离岛旅客支付货款后可现场提货，离岛环节海关不验核实物。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署、财政部、税务总局公告\n（2023年第25号）"
        }
      },
      {
        "title": "海关总署关于申报不实的解释",
        "url": "https://www.pkulaw.com/chl/6ba1936f1dc82633bdfb.html?way=listView",
        "content": "海关总署关于申报不实的解释\r\n            \r\n            \r\n海关总署关于申报不实的解释\r\n（署法发[2012]495号）\r\n广东分署，天津、上海特派办，各直属海关：\r\n　　为有效推动执法统一性建设，进一步规范税则号列申报不实案件的认定和处理，总署决定对《中华人民共和国海关行政处罚实施条例》（以下简称“《条例》”）第十五条有关进出口货物税则号列申报不实规定的理解和适用明确如下：\r\n　　一、应当认定为税则号列申报不实的情形\r\n　　当事人向海关申报的进出口货物税则号列与应当申报的税则号列不符，如具有下列情形之一的，应当认定为税则号列申报不实的违规行为，根据《条例》第十五条的规定定性处罚：\r\n　　（一）商品\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于申报不实的解释\n（署法发[2012]495号）"
        }
      },
      {
        "title": "国务院办公厅关于海关总署走私犯罪侦查机构职能调整和更名的复函",
        "url": "https://www.pkulaw.com/chl/9580d8a211701824bdfb.html?way=listView",
        "content": "国务院办公厅关于海关总署走私犯罪侦查机构职能调整和更名的复函\r\n            \r\n            \r\n　　　　　　　　　　　　国务院办公厅关于海关总署走私\r\n　　　　　　　　　　　犯罪侦查机构职能调整和更名的复函\r\n　　　　　　　　　　　　　　（国办函[2002]83号）\r\n海关总署：\r\n　　你们《关于新形势下海关缉私警察承担各项打私任务的请示》（署厅发［2002］160号）收悉。经党中央、国务院领导同志同意，现函复如下：\r\n　　一、同意你署调查局承担的部分查私办案职能转由你署走私犯罪侦查局承担，将走私犯罪侦查局更名为缉私局。\r\n　　二、职能调整后的你署调查局与缉私局的职能分别为：\r\n　　调查局（全国打击走私综合治理办公室）主要负责研究提出反走私社会综合治理方针、政策、措施；研究提出在调查稽查过程中查处走私和违规案件的操作办法并组织实施；研究提出海关稽查、贸易调查、市场调查、风险管理规章制度并组织实施，研究提出管理报关单位。报关员的规章制度并组织实施；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于海关总署走私\n犯罪侦查机构职能调整和更名的复函\n（国办函[2002]83号）"
        }
      },
      {
        "title": "海关总署关于印发《海关认证企业管理措施目录》的通知",
        "url": "https://www.pkulaw.com/chl/26029413043c49b5bdfb.html?way=listView",
        "content": "海关总署关于印发《海关认证企业管理措施目录》的通知\r\n            \r\n            \r\n海关总署关于印发《海关认证企业管理措施目录》的通知\r\n（署企发〔2021〕16号）\r\n广东分署，天津、上海特派办，各直属海关，办公厅、国口办、政法司、综合司、自贸司、风险司、关税司、卫生司、动植司、食品局、商检司、监管司、统计司、缉私局、科技司、督审司：\r\n　　为贯彻落实党中央、国务院领导指示、批示精神，健全完善海关信用监管制度体系，总署研究制定了《海关认证企业管理措施目录》，明确了各项管理措施的职责分工（详见附件），现印发你们，请认真组织、抓好落实。\r\n　　附件\r\n　　海关认证企业管理措施目录\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于印发《海关认证企业管理措施目录》的通知\n（署企发〔2021〕16号）"
        }
      },
      {
        "title": "海关总署公告2015年第27号—关于明确税款滞纳金减免相关事宜的公告",
        "url": "https://www.pkulaw.com/chl/9fac2a7225b2f51abdfb.html?way=listView",
        "content": "海关总署公告2015年第27号――关于明确税款滞纳金减免相关事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2015年第27号）\r\n关于明确税款滞纳金减免相关事宜的公告\r\n　　为规范海关税款滞纳金减免的操作管理，依据《中华人民共和国海关法》、《中华人民共和国行政强制法》、《中华人民共和国进出口关税条例》以及有关法律、行政法规规定，现将税款滞纳金减免有关事宜公告如下：\r\n　　一、海关对未履行税款给付义务的纳税义务人征收税款滞纳金，符合下列情形之一的，海关可以依法减免税款滞纳金：\r\n　　（一）纳税义务人确因经营困难，自海关填发税款缴款书之日起在规定期限内难以缴纳税款，但在规定期限届满后3个月内补缴税款的；\r\n　　（二）因不可抗力或者国家政策调整原因导致纳税义务人自海关填发税款缴款书之日起在规定期限内无法缴纳税款，但在相关情形解除后3个月内补缴税款的；\r\n　　（三）货物放行后，纳税义务人通过自查发现少缴或漏缴税款并主动补缴的；\r\n　　（四）经海关总署认可的其他特殊情形。\r\n　　二、在办理税款滞纳金减免手续时，纳税义务人应按照海关要求提交以下材料：\r\n　　（一）报关单及随附资料复印件；\r\n　　（二）滞纳金缴款书复印件；\r\n　　（三）已补缴税款的税单复印件；\r\n　　（四）属于本公告第一条第（三）项所述情形的，需提供自查情况报告；\r\n　　（五）海关认为需要提供的其他材料。\r\n　　纳税义务人应声明对上述材料的真实性、合法性、有效性承担法律责任。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2015年第27号）"
        }
      },
      {
        "title": "中华人民共和国海关暂时进出境货物管理办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/58bf47933053f98fbdfb.html?way=listView",
        "content": "中华人民共和国海关暂时进出境货物管理办法(2024修正)\r\n            \r\n            \r\n中华人民共和国海关暂时进出境货物管理办法\r\n　　（2017年12月7日海关总署令第233号公布　根据2024年10月28日海关总署令第273号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为了规范海关对暂时进出境货物的监管，根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国关税法》（以下简称《关税法》）以及有关法律、行政法规的规定，制定本办法。\r\n　　第二条　海关对暂时进境、暂时出境并且在规定的期限内复运出境、复运进境货物的管理适用本办法。\r\n　　第三条　本办法所称暂时进出境货物包括：\r\n　　（一）在展览会、交易会、会议以及类似活动中展示或者使用的货物；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关暂时进出境货物管理办法"
        }
      },
      {
        "title": "海关总署公告2019年第221号—关于修订市场采购贸易监管办法及其监管方式有关事宜的公告",
        "url": "https://www.pkulaw.com/chl/bf6b66dbd40c4edbbdfb.html?way=listView",
        "content": "海关总署公告2019年第221号――关于修订市场采购贸易监管办法及其监管方式有关事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2019年第221号）\r\n关于修订市场采购贸易监管办法及其监管方式有关事宜的公告\r\n　　为促进市场采购贸易的健康稳定发展，规范对市场采购贸易的管理，根据《中华人民共和国海关法》《中华人民共和国进出口商品检验法》《中华人民共和国进出境动植物检疫法》《中华人民共和国食品安全法》以及其他有关法律、行政法规，现就市场采购贸易方式出口商品海关监管有关事宜公告如下：\r\n　　一、市场采购贸易方式，是指在经认定的市场集聚区采购商品，由符合条件的经营者办理出口通关手续的贸易方式。\r\n　　市场采购贸易方式单票报关单的货值最高限额为15万美元。\r\n　　以下出口商品不适用市场采购贸易方式：\r\n　　（一）国家禁止或限制出口的商品；\r\n　　（二）未经市场采购商品认定体系确认的商品；\r\n　　（三）贸易管制主管部门确定的其他不适用市场采购贸易方式的商品。\r\n　　二、从事市场采购贸易的对外贸易经营者，应当向市场集聚区所在地商务主管部门办理市场采购贸易经营者备案登记，并按照海关相关规定在海关办理进出口货物收发货人备案。\r\n　　三、对外贸易经营者对其代理出口商品的真实性、合法性承担责任。经市场采购商品认定体系确认的商品信息应当通过市场综合管理系统与海关实现数据联网共享。对市场综合管理系统确认的商品，海关按照市场采购贸易方式实施监管。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2019年第221号）"
        }
      },
      {
        "title": "海关关衔标志式样和佩带办法",
        "url": "https://www.pkulaw.com/chl/7c49bbf6542472d4bdfb.html?way=listView",
        "content": "海关关衔标志式样和佩带办法\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第384号）\r\n　　《海关关衔标志式样和佩带办法》已经2003年7月8日国务院第14次常务会议通过，现予公布,自公布之日起施行。\r\n     总理　温家宝\r\n二00三年七月十五日\r\n海关关衔标志式样和佩带办法\r\n　　\r\n　　第一条　根据《中华人民共和国海关关衔条例》的规定，制定本办法。\r\n　　第二条　海关工作人员佩带的关衔标志必须与所授予的关衔相符。\r\n　　第三条　海关关衔标志：海关总监、海关副总监关衔标志由橄榄叶环绕的海关关徽和五角星下衬五边形的星花组成；关务监督关衔标志由橄榄叶、星花和海关关徽组成；关务督察、关务督办、关务员头衔标志由横杠、星花和海关关徽组成。海关关衔标志为金色。\r\n　　第四条　关衔标志缀钉在肩章上，肩章为剑形，版面为黑色，分为硬肩章和软肩章。\r\n　　海关工作人员着制式上衣、制式大衣时，佩带硬肩章；着制式短袖衫、制式长袖衫、查验服时，佩带软肩章。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第384号）"
        }
      },
      {
        "title": "海关总署关于修改《中华人民共和国海关对进出境快件监管办法》的决定(2006)",
        "url": "https://www.pkulaw.com/chl/7e7d160f5a5a4aa9bdfb.html?way=listView",
        "content": "海关总署关于修改《中华人民共和国海关对进出境快件监管办法》的决定(2006)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第147号）\r\n　　《海关总署关于修改〈中华人民共和国海关对进出境快件监管办法〉的决定》已于2006年3月8日经署务会审议通过，现予公布，自2006年5月1日起施行。\r\n     署长 牟新生　　　\r\n　　　　　　\r\n二○○六年三月二十八日\r\n海关总署关于修改《中华人民共和国海关对进出境快件监管办法》的决定\r\n　　为了加强对进出境快件的监管，海关总署决定对《中华人民共和国海关对进出境快件监管办法》（2003年11月18日海关总署令第104号发布，以下简称《监管办法》）作如下修改：\r\n　　\r\n　　一、《监管办法》第八条第一项修改为：“（一）内资国际货物运输代理企业及其分支机构已经获得国务院对外贸易主管部门或者其委托的备案机构办理的《国际货运代理企业备案表》；外商投资国际货物运输代理企业已经获得国务院对外贸易主管部门颁发的《外商投资企业批准证书》，获准经营进出境快件业务；外商投资国际货物运输代理企业分公司已经获得国务院对外贸易主管部门的批准文件，获准经营进出境快件业务。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第147号）"
        }
      },
      {
        "title": "海关总署公告2021年第100号—关于深化海关税款担保改革的公告",
        "url": "https://www.pkulaw.com/chl/98c4ebaf0f03f84ebdfb.html?way=listView",
        "content": "海关总署公告2021年第100号――关于深化海关税款担保改革的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第100号）\r\n　　为进一步提升贸易便利化水平，更好服务对外开放大局，扎实开展“我为群众办实事”实践活动，海关总署决定实施以企业为单元的税款担保改革，实现一份担保可以同时在全国海关用于多项税款担保业务。现将有关事项公告如下：\r\n　　一、本公告所称海关税款担保业务范围包括：\r\n　　（一）汇总征税担保，是指为办理汇总征税业务向海关提供的担保；\r\n　　（二）纳税期限担保，是指符合《中华人民共和国海关事务担保条例》第四条第一款第三项规定的担保；\r\n　　（三）征税要素担保，是指符合《中华人民共和国海关事务担保条例》第四条第一款第一、二、五项的担保。\r\n　　二、除失信企业外，进出口货物收发货人（以下统称企业）可凭银行或非银行金融机构（以下统称金融机构）开具的海关税款担保保函（格式见附件，以下简称保函）、关税保证保险单（以下简称保单）办理海关税款担保业务。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第100号）"
        }
      },
      {
        "title": "海关总署关于修改《中华人民共和国海关关于大嶝对台小额商品交易市场管理办法》的决定(2013)",
        "url": "https://www.pkulaw.com/chl/08102c01b0327076bdfb.html?way=listView",
        "content": "海关总署关于修改《中华人民共和国海关关于大嶝对台小额商品交易市场管理办法》的决定(2013)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第214号）\r\n　　《海关总署关于修改〈中华人民共和国海关关于大嶝对台小额商品交易市场管理办法〉的决定》已于2013年12月9日经海关总署署务会议审议通过，现予公布，自2014年2月1日起施行。\r\n     署　 长　于广洲\r\n2013年12月31日\r\n　　海关总署关于修改《中华人民共和国海关关于大嶝对台小额商品交易市场管理办法》的决定\r\n　　经国务院批准，国家决定对大嶝对台小额商品交易市场税收政策进行调整，海关总署决定对《中华人民共和国海关关于大嶝对台小额商品交易市场管理办法》（海关总署令第163号，以下简称《办法》）作如下相应修改：\r\n　　\r\n　　一、将《办法》第五条第一款由“台湾船舶及其人员运输或者携带进入交易市场的货物仅限产于台湾的土特产品、生活日用小商品以及旅游商品（具体清单详见附件）。”修改为“台湾船舶及其人员运输或者携带进入交易市场的货物仅限原产于台湾的土特产品、生活日用小商品以及旅游商品（详见附件1）。进入交易市场的台湾商品暂不征收进口关税和进口环节海关代征税。”。\r\n　　二、将《办法》第七条第一款由“进入交易市场的人员每日携带出交易市场的台湾商品总值在人民币3000元以下的，免征进口关税和进口环节海关代征税。超过人民币3000元的，超过部分按照一般贸易的管理规定办理进口手续。”修改为“进入交易市场的人员每日携带出交易市场的台湾商品总值在人民币6000元以下的，免征进口关税和进口环节海关代征税。超过人民币6000元的，超过部分按照一般贸易的管理规定办理进口手续。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第214号）"
        }
      },
      {
        "title": "海关总署公告2019年第226号—关于不再验核《外商投资企业批准证书》的公告",
        "url": "https://www.pkulaw.com/chl/56131eed33202dcbbdfb.html?way=listView",
        "content": "海关总署公告2019年第226号――关于不再验核《外商投资企业批准证书》的公告\r\n            \r\n            \r\n海关总署公告\r\n（2019年第226号）\r\n关于不再验核《外商投资企业批准证书》的公告\r\n　　为保证《外商投资法》及《外商投资法实施条例》的实施，商务主管部门自2020年1月1日不再颁发《外商投资企业批准证书》。外商投资国际货物运输代理企业在申请办理进出境快件代理报关业务以及外商投资进出口货物收发货人在向海关办理注销手续时，海关不再验核《外商投资企业批准证书》。\r\n　　本公告自2020年1月1日起施行。\r\n     海关总署\r\n2019年12月27日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2019年第226号）"
        }
      },
      {
        "title": "海关总署公告2021年第120号—关于扩大洋浦保税港区政策制度适用范围的公告",
        "url": "https://www.pkulaw.com/chl/4b93725386b9670cbdfb.html?way=listView",
        "content": "海关总署公告2021年第120号――关于扩大洋浦保税港区政策制度适用范围的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第120号）\r\n　　为进一步落实《海南自由贸易港建设总体方案》要求，支持海南深入推进中国特色自由贸易港建设，海关总署决定将洋浦保税港区监管办法和统计办法等制度扩大适用到海口综合保税区和海口空港综合保税区。现将有关事项公告如下：\r\n　　海关总署公告2020年第73号（关于发布\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第120号）"
        }
      },
      {
        "title": "海关总署企业管理和稽查司关于进出口货物收发货人备案有关事宜的通知",
        "url": "https://www.pkulaw.com/chl/0e8c5cbfd1ed033bbdfb.html?way=listView",
        "content": "海关总署企业管理和稽查司关于进出口货物收发货人备案有关事宜的通知\r\n            \r\n            \r\n海关总署企业管理和稽查司关于进出口货物收发货人备案有关事宜的通知\r\n（稽查函〔2023〕1号）\r\n广东分署，天津、上海特派办，各直属海关：\r\n　　2022年12月30日，第十三届全国人民代表大会常务委员会第三十八次会议决定对《中华人民共和国对外贸易法》作如下修订：删去第九条。（第九条：从事货物进出口或者技术进出口的对外贸易经营者，应当向国务院对外贸易主管部门或者其委托的机构办理备案登记；但是，法律、行政法规和国务院对外贸易主管部门规定不需要备案登记的除外。备案登记的具体办法由国务\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署企业管理和稽查司关于进出口货物收发货人备案有关事宜的通知\n（稽查函〔2023〕1号）"
        }
      },
      {
        "title": "海关监管作业场所(场地)监控摄像头设置规范(2021修订)",
        "url": "https://www.pkulaw.com/chl/fa6d857f577644abbdfb.html?way=listView",
        "content": "海关监管作业场所(场地)监控摄像头设置规范(2021修订)\r\n            \r\n            \r\n海关监管作业场所（场地）监控摄像头设置规范\r\n　　（2019年4月22日海关总署公告2019年第69号公布，根据2021年1月7日海关总署公告2021年第4号《关于修订＜海关监管作业场所（场地）设置规范＞＜海关监管作业场所（场地）监控摄像头设置规范＞和＜海关指定监管场地管理规范＞公告》修订）\r\n　第一章　总则　\r\n　　一、根据《中华人民共和国海关监管区管理暂行办法》《海关监管作业场所（场地）设置规范》的相关规定，制定本规范。\r\n　　二、本规范要求安装监控摄像头的海关监管作业场所（场地）包括：\r\n　　（一）海关监管作业场所，如水路运输类海关监管作业场所、公路运输类海关监管作业场所、航空运输类海关监管作业场所、铁路运输类海关监管作业场所、快递类海关监管作业场所以及从事边民互市业务的监管作业场所等。\r\n　　（二）海关集中作业场地，如旅客通关作业场地、邮检作业场地等。\r\n　　（三）海关监管作业场所（场地）内的功能区，如通用查验场地、口岸前置拦截作业区、进口汽车查验区、动植物产品（含食品）查验区、供港澳鲜活产品查验区、卫生检疫查验区、公路口岸客车查验区、进境原木检疫处理区、进境大型苗木检疫处理场等，具体设置要求详见《海关监管作业场所（场地）功能区监控摄像头设置规范》（附件1）。\r\n　　（四）海关作业现场，如免税品商店（含销售场所和监管仓库）、海关对外办理业务大厅、陆路口岸边境通道、停机坪等，具体设置要求详见《海关作业现场监控摄像头设置规范》（附件2）。\r\n　　三、海关监管作业场所（场地）内的功能区，应在满足对应海关监管作业场所（场地）监控摄像头设置规范要求的基础上，同时满足对应功能区的监控摄像头设置规范要求。\r\n　　四、海关根据法律、规章的规定和海关实际监管的要求确定监控摄像头的重点监控范围或区域。主要包括：车辆进出通道及卡口、海关查验场地、检疫处理场地（不含第三方检疫场地）、泊位、施解封区、查验地磅、运输工具登临区、航空箱拆板和组板区、旅检大厅等。\r\n　　重点监控区域应保证监控摄像头点位具有一定的冗余度，确保个别摄像头出现故障时不影响海关对重点监控范围或区域的连续监控。\r\nspa/spa\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关监管作业场所（场地）监控摄像头设置规范"
        }
      },
      {
        "title": "海关总署公告2022年第8号—关于公布《区域全面经济伙伴关系协定》实施新增事宜的公告",
        "url": "https://www.pkulaw.com/chl/58edf9ecb3082bb5bdfb.html?way=listView",
        "content": "海关总署公告2022年第8号――关于公布《区域全面经济伙伴关系协定》实施新增事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第8号）\r\n　　根据《中华人民共和国海关〈区域全面经济伙伴关系协定〉项下进出口货物原产地管理办法》（海关总署令第255号，以下简称《办法》），现将有关事项公告如下：\r\n　　一、根据《区域全面经济伙伴关系协定》（以下简称《协定》）有关规定，《协定》将于2022年2月1日起对韩国生效实施。《办法》第二条所述的成员方增加韩国。《办法》第十四条所述的《特别货物清单》增加《出口至韩国特别货物清单》（见附件1）。\r\n　　二、海关总署公告2021年第106号第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第8号）"
        }
      },
      {
        "title": "海关总署统计分析司关于同意增设青岛西海岸综合保税区国内地区代码的复函",
        "url": "https://www.pkulaw.com/chl/bcc9b2a0e3663b8dbdfb.html?way=listView",
        "content": "海关总署统计分析司关于同意增设青岛西海岸综合保税区国内地区代码的复函\r\n            \r\n            \r\n海关总署统计分析司关于同意增设青岛西海岸综合保税区国内地区代码的复函\r\n（统计函〔2019〕75号）\r\n　　《青岛海关关于申请增设青岛西海岸综合保税区国内地区代码的函》（青关统函〔2019〕199号）收悉。经研究，我司同意增设青岛西海岸综合保税区国内地区代码，并配套增设海关统计经济区划代码。具体办法如下：\r\n　　一、青岛西海岸综合保税区国内地区代码为“37026”。其中，第一、二位代码“37”代表山东省；第三、四位代码“02”代表青岛西海岸综合保税区所在的青岛市；第五位代码“6”代表综合保税区。为区别青岛西海岸综合保税区和青岛前湾保税港区，青岛西海岸综合保税区企业海关注册编码第7位为“B”。该代码对应国内地区名称由“青岛前湾保税港区”变更为“青岛前湾保税港区和青岛西海岸综合保税区”。\r\n　　上述代码用于青岛西海岸综合保税区企业海关注册编码（10位数）前5位，以及申报境内目的地/货源地。\r\n　　二、青岛西海岸综合保税区海关统计经济区划代码为“3702F262”。其中，第一至四位代码与海关国内地区代码一致；第五位代码“\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署统计分析司关于同意增设青岛西海岸综合保税区国内地区代码的复函\n（统计函〔2019〕75号）"
        }
      },
      {
        "title": "海关总署统计分析司关于增设黑河保税物流中心国内地区代码有关事项的复函",
        "url": "https://www.pkulaw.com/chl/8662ebee27d31f71bdfb.html?way=listView",
        "content": "海关总署统计分析司关于增设黑河保税物流中心国内地区代码有关事项的复函\r\n            \r\n            \r\n海关总署统计分析司关于增设黑河保税物流中心国内地区代码有关事项的复函\r\n（统计函〔2020〕5号）\r\n哈尔滨海关：\r\n　　《哈尔滨海关关于增设黑河保税物流中心国内地区代码的函》（哈关统函〔2020〕8 号）收悉。经研究，我司同意增设黑河保税物流中心（B型）国内地区代码，并配套增设海关统计经济区划代码。具体办法如下：\r\n　　一、黑河保税物流中心（B型）国内地区代码为“2311W”。其中，第一、二位代码“23”表示黑龙江省；第三、四位代码“11”表示黑河保税物流中心（B型）所在的黑河市；第五位代码“W”表示保税物流中心。\r\n　　该代码用于黑河保税物流中心（B型）企业海关注册编码（10位数）前5位，以及申报境内目的地/货源地。\r\n　　二、黑河保税物流中心（B型）海关统计经济区划代码“2311F9W1”。其中，第一至四位\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署统计分析司关于增设黑河保税物流中心国内地区代码有关事项的复函\n（统计函〔2020〕5号）"
        }
      },
      {
        "title": "海关总署、公安部、国家工商行政管理局、国家烟草专卖局关于打击香烟走私整顿香烟市场的通告",
        "url": "https://www.pkulaw.com/chl/a7cfd6d5a6c851d4bdfb.html?way=listView",
        "content": "海关总署、公安部、国家工商行政管理局、国家烟草专卖局关于打击香烟走私整顿香烟市场的通告\r\n            \r\n            \r\n　　　　　海关总署　公安部　国家工商行政管理局　国家烟草专卖局\r\n　　　　　　　　　 关于打击香烟走私整顿香烟市场的通告\r\n　　　　　　　　　　　　（１９９１年６月２５日）\r\n　　为严厉打击香烟走私、整顿香烟市场，现将有关事项通告如下：\r\n　　一、凡在我境内非法运输、收购、贩卖、窝藏走私香烟的，依照《中华人民共和国海关法》、《全国人大常委会关于惩治走私罪的补充规定》以及国家其他的有关法律、法规严肃惩处。\r\n　　二、取缔走私香烟交易市场。除国家烟草专卖部门指定的国营\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署　公安部　国家工商行政管理局　国家烟草专卖局\n关于打击香烟走私整顿香烟市场的通告\n（１９９１年６月２５日）"
        }
      },
      {
        "title": "海关总署公告2019年第196号—关于执行《产业结构调整指导目录(2019年本)》的公告",
        "url": "https://www.pkulaw.com/chl/2d6099107554be61bdfb.html?way=listView",
        "content": "海关总署公告2019年第196号――关于执行《产业结构调整指导目录(2019年本)》的公告\r\n            \r\n            \r\n海关总署公告\r\n（2019年第196号）\r\n关于执行《产业结构调整指导目录（2019年本）》的公告\r\n　　2019年10月30日，国家发展改革委第29号令公布了《产业结构调整指导目录（2019年本）》，规定自2020年1月1日起施行。现就海关执行中的有关问题公告如下：\r\n　　一、自2020年1月1日起，对属于《产业结构调整指导目录（2019年本）》鼓励类范围的国内投资项目，在投资总额内进口的自用设备以及按照合同随上述设备进口的技术和配套件、备件，除相关《国内投资项目不予免税的进口商品目录》和《进口不予免税的重大技术装备和产品目录》所列商品外，按照《国务院关于调整进口设备税收政策的通知》（国发〔1997〕37号）和海关总署公告2008年第103号及其他相关规定免征关税，照章征收进口环节增值税。\r\n　　二、《产业结构调整指导目录（2019年本）》施行后，投资主管部门按照该目录出具的《国家鼓励发展的内外资项目确认书》，以及直属海关确认投资总额在5000万元及以上国内投资项目适用产业政策条目时按照该目录出具的《适用鼓励类产业政策条目确认通知单》中，“项目产业政策条目”或“项目适用产业政策条目”的内容为有关投资项目适用的《产业结构调整指导目录（2019年本）》中“第一类 鼓励类”所列产业政策条目（代码由“V”和4位数字组成）；“项目性质”为“国内投资鼓励项目（M）”。例如，某国内投资项目适用《产业结构调整指导目录（2019年本）》“第一类 鼓励类”所列产业政策条目第一项第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2019年第196号）"
        }
      },
      {
        "title": "海关总署公告2020年第99号—关于调整部分进出境货物监管要求的公告",
        "url": "https://www.pkulaw.com/chl/27ca434cee584847bdfb.html?way=listView",
        "content": "海关总署公告2020年第99号――关于调整部分进出境货物监管要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2020年第99号）\r\n　　为深入贯彻国务院减税降费政策，落实“六稳”“六保”工作任务，持续优化口岸营商环境，减轻企业负担，海关总署决定对部分进出境货物监管要求进行调整，现将有关事项公告如下：\r\n　　一、取消进境栽培介质办理检疫审批时提供有害生物检疫报告和首次进口栽培介质开展风险评估送样检验的监管要求。\r\n　　二、出境饲料及饲料添加剂生产企业，输入国家或地区无注册登记要求的，免于向海关注册登记。\r\n　　三、取消出境水生动物养殖场提供水质监测报告和进境水生动物隔离场工作人员提供健康证明的监管要求。\r\n　　四、取消出境粮食申报提供自检合格证明的监管要求，改为提供质量合格声明。\r\n　　五、取消出境水果果园及包装厂注册登记时向所在地海关提交水果有毒有害物质检测记录的监管要求。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2020年第99号）"
        }
      },
      {
        "title": "海关总署公告2014年第57号—关于增列海关监管方式代码的公告",
        "url": "https://www.pkulaw.com/chl/13ce7a59243aae3fbdfb.html?way=listView",
        "content": "海关总署公告2014年第57号――关于增列海关监管方式代码的公告\r\n            \r\n            \r\n海关总署公告\r\n（2014年第57号）\r\n关于增列海关监管方式代码的公告\r\n　　为促进跨境贸易电子商务进出口业务发展，方便企业通关，规范海关管理，实施海关统计，决定增列海关监管方式代码，现将有关事项公告如下：\r\n　　一、增列海关监管方式代码“1210”，全称“保税跨境贸易电子商务”，简称“\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2014年第57号）"
        }
      },
      {
        "title": "中华人民共和国海关预裁定管理暂行办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/5abf1c677048acd2bdfb.html?way=listView",
        "content": "中华人民共和国海关预裁定管理暂行办法(2024修正)\r\n            \r\n            \r\n中华人民共和国海关预裁定管理暂行办法\r\n　　（2017年12月26日海关总署令第236号公布 根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第一次修正　根据2024年10月28日海关总署令第273号《海关总署关于修改部分规章的决定》第二次修正）\r\n　　\r\n　　第一条　为了促进贸易安全与便利，优化营商环境，增强企业对进出口贸易活动的可预期性，根据《中华人民共和国海关法》以及有关法律、行政法规和我国政府缔结或者加入的有关国际条约、协定的规定，制定本办法。\r\n　　第二条　在货物实际进出口前，海关应申请人的申请，对其与实际进出口活动有关的海关事务作出预裁定，适用本办法。\r\n　　第三条　在货物实际进出口前，申请人可以就下列海关事务申请预裁定：\r\n　　（一）进出口货物的商品归类；\r\n　　（二）进出口货物的原产地或者原产资格；\r\n　　（三）进口货物计税价格相关要素、估价方法；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关预裁定管理暂行办法"
        }
      },
      {
        "title": "海关总署公告2018年第104号—关于加工贸易监管有关事宜的公告",
        "url": "https://www.pkulaw.com/chl/e026942ef697a93ebdfb.html?way=listView",
        "content": "海关总署公告2018年第104号――关于加工贸易监管有关事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2018年第104号）\r\n关于加工贸易监管有关事宜的公告\r\n　　2018年5月29日，海关总署公布了《海关总署关于修改部分规章的决定》（海关总署令第240号），对《中华人民共和国海关加工贸易货物监管办法》（以下简称《办法》）有关规定作出修改。现结合署令修订内容以及此前发布公告内容进行调整，并重新公告如下：\r\n　　一、关于《办法》第二条\r\n　　经营企业应当在手册有效期内办理保税料件或者成品内销、结转、退运等海关手续。\r\n　　二、关于《办法》第六条\r\n　　（一）有下列情形之一的，不予办理抵押手续：\r\n　　1．抵押影响加工贸易货物生产正常开展的；\r\n　　2．抵押加工贸易货物或者其使用的保税料件涉及进出口许可证件管理的；\r\n　　3．抵押加工贸易货物属来料加工货物的；\r\n　　4．以合同为单元管理的，抵押期限超过手册有效期限的；\r\n　　5．以企业为单元管理的，抵押期限超过一年的；\r\n　　6．经营企业或者加工企业涉嫌走私、违规，已被海关立案调查、侦查，案件未审结的；\r\n　　7．经营企业或者加工企业因为管理混乱被海关要求整改，在整改期内的；\r\n　　8．海关认为不予批准的其他情形。\r\n　　（二）经营企业在申请办理加工贸易货物抵押手续时，应向主管海关提交以下材料：\r\n　　1．正式书面申请；\r\n　　2．银行抵押贷款书面意向材料。\r\n　　（三）经审核符合条件的，经营企业在缴纳相应保证金或者银行、非银行金融机构保函（以下简称“保证金或者保函”）后，主管海关准予其向境内银行办理加工贸易货物抵押，并将抵押合同、贷款合同复印件留存主管海关备案。\r\n　　保证金或者保函按抵押加工贸易保税货物对应成品所使用全部保税料件应缴税款金额收取。\r\n　　三、关于\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2018年第104号）"
        }
      },
      {
        "title": "国家濒危物种进出口办公室、海关总署印发《进出口野生动植物种商品目录》的通知",
        "url": "https://www.pkulaw.com/chl/ebb64e21aebc1bfcbdfb.html?way=listView",
        "content": "国家濒危物种进出口办公室、海关总署印发《进出口野生动植物种商品目录》的通知\r\n            \r\n            \r\n　　　　　　　 海关总署印发《进出口野生动植物种商品目录》\r\n　　　　　　　　　　　　 （１９９８年１月１日）\r\n　　根据《中华人民共和国野生动物保护法》、《中华人民共和国海关法》、《中华人民共和国野生植物保护条例》、《濒危野生动植物种国际贸易公约》及其他相关法规的有关规定，为加强野生动植物种进出口管理工作的科学化、制度化、规范化，国家濒危物种进出口管理办公室与海关总署于１９９７年１２月１８日联合通知，公布《进出口野生动植物种商品目录》\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署印发《进出口野生动植物种商品目录》\n（１９９８年１月１日）"
        }
      },
      {
        "title": "中华人民共和国海关加工贸易企业联网监管办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/e681331ac6f516b6bdfb.html?way=listView",
        "content": "中华人民共和国海关加工贸易企业联网监管办法(2023修正)\r\n            \r\n            \r\n中华人民共和国海关加工贸易企业联网监管办法\r\n　　（2006年6月14日海关总署令第150号公布 根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》修正）\r\n　　\r\n　　第一条　为了规范海关对加工贸易企业的管理，根据《中华人民共和国海关法》及其他有关法律、行政法规的规定，制定本办法。\r\n　　第二条　海关对加工贸易企业实施联网监管，是指加工贸易企业通过数据交换平台或者其他计算机网络方式向海关报送能满足海关监管要求的物流、生产经营等数据，海关对数据进行核对、核算，并结合实物进行核查的一种加工贸易海关监管方式。\r\n　　第三条　实施联网监管的加工贸易企业（以下简称联网企业）应当具备以下条件：\r\n　　（一）具有加工贸易经营资格；\r\n　　（二）在海关备案；\r\n　　（三）属于生产型企业。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关加工贸易企业联网监管办法"
        }
      },
      {
        "title": "中华人民共和国海关关于超期未报关进口货物、误卸或者溢卸的进境货物和放弃进口货物的处理办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/a7937e6f1912a345bdfb.html?way=listView",
        "content": "中华人民共和国海关关于超期未报关进口货物、误卸或者溢卸的进境货物和放弃进口货物的处理办法(2024修正)\r\n            \r\n            \r\n中华人民共和国海关关于超期未报关进口货物、误卸或者溢卸的进境货物和放弃进口货物的处理办法\r\n　　（2001年12月20日海关总署令第91号发布　根据2010年11月26日海关总署令第198号《海关总署关于修改部分规章的决定》第一次修正　根据2014年3月13日海关总署令第218号《海关总署关于修改部分规章的决定》第二次修正　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第三次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第四次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第五次修正　根据2024年10月28日海关总署令第273号《海关总署关于修改部分规章的决定》第六次修正）\r\n　　\r\n　　第一条　为了加强对超期未报关进口货物、误卸或者溢卸的进境货物和放弃进口货物的处理，根据《中华人民共和国海关法》的规定，制定本办法。\r\n　　第二条　进口货物的收货人应当自运输工具申报进境之日起十四日内向海关申报。进口货物的收货人超过上述规定期限向海关申报的，由海关按照《中华人民共和国海关征收进口货物滞报金办法》的规定，征收滞报金；超过三个月未向海关申报的，其进口货物由海关提取依法变卖处理。\r\n　　第三条　由进境运输工具载运进境并且因故卸至海关监管区或者其他经海关批准的场所，未列入进口载货清单、运单向海关申报进境的误卸或者溢卸的进境货物，经海关审定确实的，由载运该货物的原运输工具负责人，自该运输工具卸货之日起三个月内，向海关办理直接退运出境手续；或者由该货物的收发货人，自该运输工具卸货之日起三个月内，向海关办理退运或者申报进口手续。\r\n　　前款所列货物，经载运该货物的原运输工具负责人，或者该货物的收发\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关关于超期未报关进口货物、误卸或者溢卸的进境货物和放弃进口货物的处理办法"
        }
      },
      {
        "title": "海关总署、公安部关于将仿真武器列为禁止进出境物品的通知",
        "url": "https://www.pkulaw.com/chl/331ca6792a02b826bdfb.html?way=listView",
        "content": "海关总署、公安部关于将仿真武器列为禁止进出境物品的通知\r\n            \r\n            \r\n　　　　　　　　　 海关总署　公安部关于将仿真武器列为\r\n　　　　　　　　　　　　　禁止进出境物品的通知\r\n　　　　　　　　　　　（署监二［１９９３］５０号）\r\n广东分署，各直属海关，各省、自治区、直辖市公安厅、局：\r\n　　今年以来，旅客藏匿携带仿真武器案时有发生，为依法行政，加强对仿真武器的管理，保障改革开放和经济建设的顺利进行，根据《海关法》等有关规定，将仿真武器列为禁止进出境物品。请自文到之日起按所附《公告》稿由各关对外公告。现将执行中的有关问题通知如下：\r\n　　一、旅客携带与真枪有明显区别的玩具枪进境，海关径予验放。\r\n　　二、海关扣留没收的仿真武器应自行销毁或移交当地边防检查部门，并由边防检查部门定期交公安机关处理。\r\n　　三、逃避海关监管走私仿真武器进出境，依照《全国人民代表大会常务委员会关于惩治走私罪的补充规定》第四条的规定构成犯罪的，应依法移送司法机关追究刑事责任。\r\n　　四、各海关应\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署　公安部关于将仿真武器列为\n禁止进出境物品的通知\n（署监二［１９９３］５０号）"
        }
      },
      {
        "title": "海关总署关于修改《中华人民共和国海关对常驻机构进出境公用物品监管办法》的决定(2010)",
        "url": "https://www.pkulaw.com/chl/b5f3e58cbba6dbfdbdfb.html?way=listView",
        "content": "海关总署关于修改《中华人民共和国海关对常驻机构进出境公用物品监管办法》的决定(2010)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第193号）\r\n　　《海关总署关于修改〈中华人民共和国海关对常驻机构进出境公用物品监管办法〉的决定》已于2010年10月14日经海关总署署务会议审议通过，现予公布，自2010年12月5日起施行。\r\n     署　长　　　盛光祖\r\n二○一○年十一月一日\r\n　　海关总署关于修改《中华人民共和国海关对常驻机构进出境公用物品监管办法》的决定\r\n　　为了进一步规范海关对常驻机构进出境公用物品的管理，海关总署决定将《中华人民共和国海关对常驻机构进出境公用物品监管办法》（海关总署令第115号发布，以下简称《办法》）所附的《中华人民共和国海关进出境公用物品申请表》（附件2）修改如下：\r\n　　\r\n　　一、在表头部分增加申请机构名称及海关代码、物品批文号、进/出境、启运/运抵国（地区）、装货/指运港、运输方式（水路铁路 汽车 航空 邮政 其它）、运输工具名称、航次（班）号、提运单号、件数、毛重（千克）、备注等12个项目，删除国籍、地址、登记证号码等3个项目。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第193号）"
        }
      },
      {
        "title": "海关总署公告2018年第203号—关于保税维修业务监管有关问题的公告",
        "url": "https://www.pkulaw.com/chl/260a9e4ff475a36fbdfb.html?way=listView",
        "content": "海关总署公告2018年第203号――关于保税维修业务监管有关问题的公告\r\n            \r\n            \r\n海关总署公告\r\n（2018年第203号）\r\n关于保税维修业务监管有关问题的公告\r\n　　为规范海关对保税维修业务监管，现将有关事项公告如下：\r\n　　一、本公告适用于海关对企业开展保税维修业务的监管，即企业以保税方式将存在部件损坏、功能失效、质量缺陷等问题的货物或运输工具（以下统称“待维修货物”）从境外运入境内进行检测、维修后复运出境。\r\n　　二、企业可开展以下保税维修业务：\r\n　　（一）法律、行政法规、国务院的规定和部门规章允许的；\r\n　　（二）国务院和国家有关部门批准同意开展的。\r\n　　除法律、行政法规、国务院的规定或者国务院有关部门依据法律、行政法规的授权作出的规定准许外，企业不得开展国家禁止进出口货物的保税维修业务，不得通过保税维修方式开展拆解、报废等业务。\r\n　　三、企业开展保税维修业务应满足以下条件，并接受海关实地验核评估：\r\n　　（一）海关认定的企业信用状况为一般信用及以上；\r\n　　（二）企业应当具备开展该项业务所需的场所和设备，对已维修货物、待维修货物、无法维修货物、维修用料件、维修过程中替换下的旧件或坏件、维修过程中产生的边角料等进行专门管理；\r\n　　（三）企业应当建立符合海关监管要求的管理制度和计算机管理系统，实现对维修耗用等信息的全程跟踪，并按照海关要求进行申报；\r\n　　（四）符合海关监管所需的其他条件。\r\n　　四、企业开展保税维修业务，应向海关提交以下材料：\r\n　　（一）企业开展保税维修业务情况说明；\r\n　　（二）企业对外签订的维修合同；\r\n　　（三）品牌所有人或代理人对维修业务的授权文件。\r\n　　属于国务院和国家有关部门个案批准同意开展的保税维修项目，还应提交相应的批准文件。\r\n　　五、企业开展保税维修业务所需的维修用料件可以采用保税或者非保税方式进口。适用保税方式进口的，企业应实施以维修工单为基础的据实核销。\r\n　　六、企业开展保税维修业务，应设立保税维修专用账（手）册，建立待维修货物、已维修货物、无法维修货物等信息的电子底账。企业采用保税方式进口维修用料件的，保税维修专用账（手）册还应包含维修用料件电子底账。\r\n　　保税维修专用账（手）册备案商品不纳入加工贸易禁止类商品目录管理。\r\n　　七、企业设立电子账（手）册时，按照以下规则填报：\r\n　　表头“监管方式”填报“保税维修（1371）”，“保税方式”填报“保税维修（5）”，账册周转金额根据企业自身实际生产能力和合同情况自行确定填报。\r\n　　备案成品填报“货物品名（已修复）”和“货物品名（无法修复）”。\r\n　　备案料件填报“货物品名（待修复）”和“维修用保税料件”，其中“维修用保税料件”按照货物品名据\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2018年第203号）"
        }
      },
      {
        "title": "海关总署关于印发《进口货物价格预审核管理暂行规定》的通知",
        "url": "https://www.pkulaw.com/chl/2ecf0c8e7fe8fc3bbdfb.html?way=listView",
        "content": "海关总署关于印发《进口货物价格预审核管理暂行规定》的通知\r\n            \r\n            \r\n海关总署关于印发《进口货物价格预审核管理暂行规定》的通知\r\n（2011年11月29日 署税发〔2011〕419号）\r\n各直属海关：\r\n　　为了提高通关效率，保证海关正确审定进口货物的完税价格，总署制定了《进口货物价格预审核管理暂行规定》（以下简称《暂行规定》，详见附件），现予以印发，请遵照执行。执行中应注意以下问题：\r\n　　一、《暂行规定》第六条对适用价格预审核的商品作出了原则性规定，各关应该根据本关区的进口商品和价格管理情况确定本关区适用价格预审核的具体商品范围。\r\n　　二、《暂行规定》第七条规定企业可以在货物实际申报进口之前至少15个工作日书面提交预审价申请，主要是为了保证海关在有关企业实际申报货物进口前有相对充足的时间及时作出价格预审核结论。海关在收到预审价申请后应尽快开展审核工作，确保通关效率。\r\n　　三、实施价格预审核制度的主要目的是提高通关效率，因此《暂行规定》主要适用于从境外进口的货物，对内销保税货物是否实施价格预审核，各关可以根据关区情况自行决定。\r\n　　四、价格预审核需要各关关税职能部门、审单部门和现场海关的密切联系配合。总署目前正在开发价格预审核系统，以便于各关开展此项工作。在系统正式上线运行前，各关应制定本关的联系配合办法，确保各有关部门沟通顺畅，联系紧密，关区价格预审核工作顺利进行。\r\n　　五、各关应做好后续监控工作，防止不法企业通过价格预审核“试单”。对于企业多次申请价格预审核但不实际进口货物的，可以取消其申请资格，发现有其他瞒骗嫌疑的，应及时移交稽查、缉私部门。\r\n　　六、各关应根据《暂行规定》制定本关的价格预审核管理规定，于2012年1月1日前在关区内实施价格预审核制度。对于涉及管理相对人权利义务的有关规定，应及时对外公告。执行中遇到问题的，请及时向总署关税司反映。\r\n　　特此通知。\r\n　　附件：进口货物价格预审核管理暂行规定\r\n　　附件：\r\n 进口货物价格预审核管理暂行规定\r\n　　第一条　为了提高通关效率，保证海关正确审定进口货物的完税价格，根据《中华人民共和国进出口关税条例》、《中华人民共和国海关进出口货物征税管理办法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于印发《进口货物价格预审核管理暂行规定》的通知\n（2011年11月29日 署税发〔2011〕419号）"
        }
      },
      {
        "title": "海关总署公告2021年第44号——关于公式定价进口货物完税价格确定有关问题的公告",
        "url": "https://www.pkulaw.com/chl/33a6a9d56f83baecbdfb.html?way=listView",
        "content": "海关总署公告2021年第44号——关于公式定价进口货物完税价格确定有关问题的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第44号）\r\n关于公式定价进口货物完税价格确定有关问题的公告\r\n　　为推进税收征管改革，提升通关便利化水平，根据《中华人民共和国进出口关税条例》《中华人民共和国海关进出口货物征税管理办法》《中华人民共和国海关审定进出口货物完税价格办法》（以下简称《审价办法》）和《中华人民共和国海关审定内销保税货物完税价格办法》（以下简称《内销保税货物审价办法》）的规定，现将公式定价进口货物完税价格确定的有关规定公告如下：\r\n　　一、本公告所称的公式定价，是指在向中华人民共和国境内销售货物所签订的合同中，买卖双方未以具体明确的数值约定货物价格，而是以约定的定价公式确定货物结算价格的定价方式。\r\n　　结算价格是指买方为购买该货物实付、应付的价款总额。\r\n　　二、对同时符合下列条件的进口货物，以合同约定定价公式所确定的结算价格为基础确定完税价格：\r\n　　（一）在货物运抵中华人民共和国境内前或保税货物内销前，买卖双方已书面约定定价公式；\r\n　　（二）结算价格取决于买卖双方均无法控制的客观条件和因素；\r\n　　（三）自货物申报进口之日起6个月内，能够根据合同约定的定价公式确定结算价格；\r\n　　（四）结算价格符合《审价办法》中成交价格的有关规定。\r\n　　三、纳税义务人应当在公式定价合同项下首批货物进口或内销前，向首批货物申报地海关或企业备案地海关提交《公式定价合同海关备案表》（详见附件1，以下简称《备案表》），如实填写相关备案信息。海关自收齐《备案表》及相关材料之日起3个工作日内完成备案确认。\r\n　　对于货物申报进口时或在“两步申报”通关模式下完整申报时能够确定货物结算价格的，纳税义务人无需向海关提交《备案表》。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第44号）"
        }
      },
      {
        "title": "海关总署公告2022年第51号—关于调整部分进口化妆品申报要求的公告",
        "url": "https://www.pkulaw.com/chl/b893f2e3db1d3d7ebdfb.html?way=listView",
        "content": "海关总署公告2022年第51号――关于调整部分进口化妆品申报要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第51号）\r\n　　为了进一步规范进口化妆品申报工作，海关总署决定调整部分进口化妆品申报要求。现公告如下：\r\n　　一、进口货物收货人及其代理人申报进口商品税目在3303、3304项下的化妆品时，应按以下规定填报报关单：\r\n　　（一）化妆品的第一法定计量单位为“千克”，第二法定计量单位为“件”。\r\n　　（二）包装标注含量以重量计的化妆品，按照净含量申报第一法定数量，即液体/乳状/膏状/粉状部分的重量；按照有独立包装的瓶/罐/支等数量申报第二法定数量。\r\n　　（三）包装标注含量以体积计的化妆品，按照净含量1升＝1千克的换算关系申报第一法定数量，即液体/乳状/膏状/粉状部分的体积；按照有独立包装的瓶/罐/支等数量申报第二法定数量。\r\n　　（四）包装标注规格为“片”或“张”的化妆品，按照净含量申报第一法定数量，即液体/乳状/膏状/粉状部分的重量，净含量以体积标注的化妆品，按照净含量1升＝1千克的换算关系申报；按照“片”或“张”的数量申\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第51号）"
        }
      }
    ]
  }
]