[
  {
    "category_name": "宗教事务 (200)",
    "total_laws_in_category": 200,
    "target_laws_count": 10,
    "actual_crawled_count": 10,
    "laws": [
      {
        "title": "宗教事务条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/299c29bbb1a0c690bdfb.html?way=listView",
        "content": "宗教事务条例(2017修订)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第686号）\r\n　　《宗教事务条例》已经2017年6月14日国务院第176次常务会议修订通过，现将修订后的《宗教事务条例》公布，自2018年2月1日起施行。\r\n     总　理　　李克强\r\n2017年8月26日\r\n宗教事务条例\r\n（2004年11月30日中华人民共和国国务院令第426号公布\r\n　2017年6月14日国务院第176次常务会议修订通过）\r\n第一章　总 则\r\n　　第一条　为了保障公民宗教信仰自由，维护宗教和睦与社会和谐，规范宗教事务管理，提高宗教工作法治化水平，根据宪法和有关法律，制定本条例。\r\n　　第二条　公民有宗教信仰自由。\r\n　　任何组织或者个人不得强制公民信仰宗教或者不信仰宗教，不得歧视信仰宗教的公民（以下称信教公民）或者不信仰宗教的公民（以下称不信教公民）。\r\n　　信教公民和不信教公民、信仰不同宗教的公民应当相互尊重、和睦相处。\r\n　　第三条　宗教事务管理坚持保护合法、制止非法、遏制极端、抵御渗透、打击犯罪的原则。\r\n　　第四条　国家依法保护正常的宗教活动，积极引导宗教与社会主义社会相适应，维护宗教团体、宗教院校、宗教活动场所和信教公民的合法权益。\r\n　　宗教团体、宗教院校、宗教活动场所和信教公民应当遵守宪法、法律、法规和规章，践行社会主义核心价值观，维护国家统一、民族团结、宗教和睦与社会稳定。\r\n　　任何组织或者个人不得利用宗教进行危害国家安全、破坏社会秩序、损害公民身体健康、妨碍国家教育制度，以及其他损害国家利益、社会公共利益和公民合法权益等违法活动。\r\n　　任何组织或者个人不得在不同宗教之间、同一宗教内部以及信教公民与不信教公民之间制造矛盾与冲突，不得宣扬、支持、资助宗教极端主义，不得利用宗教破坏民族团结、分裂国家和进行恐怖活动。\r\n　　第五条　各宗教坚持独立自主自办的原则，宗教团体、宗教院校、宗教活动场所和宗教事务不受外国势力的支配。\r\n　　宗教团体、宗教院校、宗教活动场所、宗教教职人员在相互尊重、平等、友好的基础上开展对外交往；其他组织或者个人在对外经济、文化等合作、交流活动中不得接受附加的宗教条件。\r\n　　第六条　各级人民政府应当加强宗教工作，建立健全宗教工作机制，保障工作力量和必要的工作条件。\r\n　　县级以上人民政府宗教事务部门依法对涉及国家利益和社会公共利益的宗教事务进行行政管理，县级以上人民政府其他有关部门在各自职责范围内依法负责有关的行政管理工作。\r\n　　乡级人民政府应当做好本行政区域的宗教事务管理工作。村民委员会、居民委员会应当依法协助人民政府管理宗教事务。\r\n　　各级人民政府应当听取宗教团体、宗教院校、宗教活动场所和信教公民的意见，协调宗教事务管理工作，为宗教团体、宗教院校和宗教活动场所提供公共服务。\r\n第二章　宗教团体\r\n　　第七条　宗教团体的成立、变更和注销，应当依照国家社会团体管理的有关规定办理登记。\r\n　　宗教团体章程应当符合国家社会团体管理的有关规定。\r\n　　宗教团体按照章程开展活动，受法律保护。\r\n　　第八条　宗教团体具有下列职能：\r\n　　（一）协助人民政府贯彻落实法律、法规、规章和政策，维护信教公民的合法权益；\r\n　　（二）指导宗教教务，制定规章制度并督促落实；\r\n　　（三）从事宗教文化研究，阐释宗教教义教规，开展宗教思想建设；\r\n　　（四）开展宗教教育培训，培养宗教教职人员，认定、管理宗教教职人员；\r\n　　（五）法律、法规、规章和宗教团体章程规定的其他职能。\r\n　　第九条　全国性宗教团体和省、自治区、直辖市宗教团体可以根据本宗教的需要按照规定选派和接收宗教留学人员，其他任何组织或者个人不得选派和接收宗教留学人员。\r\n　　第十条　宗教院校、宗教活动场所和宗教教职人员应当遵守宗教团体制定的规章制度。\r\n第三章　宗教院校\r\n　　第十一条　宗教院校由全国性宗教团体或者省、自治区、直辖市宗教团体设立。其他任何组织或者个人不得设立宗教院校。\r\n　　第十二条　设立宗教院校，应当由全国性宗教团体向国务院宗教事务部门提出申请，或者由省、自治区、直辖市宗教团体向拟设立的宗教院校所在地的省、自治区、直辖市人民政府宗教事务部门提出申请。省、自治区、直辖市人民政府宗教事务部门应当自收到申请之日起30日内提出意见，报国务院宗教事务部门审批。\r\n　　国务院宗教事务部门应当自收到全国性宗教团体的申请或者省、自治区、直辖市人民政府宗教事务部门报送的材料之日起60日内，作出批准或者不予批准的决定。\r\n　　第十三条　设立宗教院校，应当具备下列条件：\r\n　　（一）有明确的培养目标、办学章程和课程设置计划；\r\n　　（二）有符合培养条件的生源；\r\n　　（三）有必要的办学资金和稳定的经费来源；\r\n　　（四）有教学任务和办学规模所必需的教学场所、设施设备；\r\n　　（五）有专职的院校负责人、合格的专职教师和内部管理组织；\r\n　　（六）布局合理。\r\n　　第十四条　经批准设立的宗教院校，可以按照有关规定申请法人登记。\r\n　　第十五条　宗教院校变更校址、校名、隶属关系、培养目标、学制、办学规模等以及合并、分设和终止，应当按照本条例第十二条规定的程序办理。\r\n　　第十六条　宗教院校实行特定的教师资格认定、职称评审聘任和学生学位授予制度，具体办法由国务院宗教事务部门另行制定。\r\n　　第十七条　宗教院校聘用外籍专业人员，应当经国务院宗教事务部门同意后，到所在地外国人工作管理部门办理相关手续。\r\n　　第十八条　宗教团体和寺院、宫观、清真寺、教堂（以下称寺观教堂）开展培养宗教教职人员、学习时间在3个月以上的宗教教育培训，应当报设区的市级以上地方人民政府宗教事务部门审批。\r\n第四章　宗教活动场所\r\n　　第十九条　宗教活动场所包括寺观教堂和其他固定宗教活动处所。\r\n　　寺观教堂和其他固定宗教活动处所的区分标准由省、自治区、直辖市人民政府宗教事务部门制定，报国务院宗教事务部门备案。\r\n　　第二十条　设立宗教活动场所，应当具备下列条件：\r\n　　（一）设立宗旨不违背本条例第四条、第五条的规定；\r\n　　（二）当地信教公民有经常进行集体宗教活动的需要；\r\n　　（三）有拟主持宗教活动的宗教教职人员或者符合本宗教规定的其他人员；\r\n　　（四）有必要的资金，资金来源渠道合法；\r\n　　（五）布局合理，符合城乡规划要求，不妨碍周围单位和居民的正常生产、生活。\r\n　　第二十一条　筹备设立宗教活动场所，由宗教团体向拟设立的宗教活动场所所在地的县级人民政府宗教事务部门提出申请。县级人民政府宗教事务部门应当自收到申请之日起30日内提出审核意见，报设区的市级人民政府宗教事务部门。\r\n　　设区的市级人民政府宗教事务部门应当自收到县级人民政府宗教事务部门报送的材料之日起30日内，对申请设立其他固定宗教活动处所的，作出批准或者不予批准的决定；对申请设立寺观教堂的，提出审核意见，报省、自治区、直辖市人民政府宗教事务部门审批。\r\n　　省、自治区、直辖市人民政府宗教事务部门应当自收到设区的市级人民政府宗教事务部门报送的材料之日起30日内，作出批准或者不予批准的决定。\r\n　　宗教活动场所的设立申请获批准后，方可办理该宗教活动场所的筹建事项。\r\n　　第二十二条　宗教活动场所经批准筹备并建设完工后，应当向所在地的县级人民政府宗教事务部门申请登记。县级人民政府宗教事务部门应当自收到申请之日起30日内对该宗教活动场所的管理组织、规章制度建设等情况进行审核，对符合条件的予以登记，发给《宗教活动场所登记证》。\r\n　　第二十三条　宗教活动场所符合法人条件的，经所在地宗教团体同意，并报县级人民政府宗教事务部门审查同意后，可以到民政部门办理法人登记。\r\n　　第二十四条　宗教活动场所终止或者变更登记内容的，应当到原登记管理机关办理相应的注销或者变更登记手续。\r\n　　第二十五条　宗教活动场所应当成立管理组织，实行民主管理。宗教活动场所管理组织的成员，经民主协商推选，并报该场所的登记管理机关备案。\r\n　　第二十六条　宗教活动场所应当加强内部管理，依照有关法律、法规、规章的规定，建立健全人员、财务、资产、会计、治安、消防、文物保护、卫生防疫等管理制度，接受当地人民政府有关部门的指导、监督、检查。\r\n　　第二十七条　宗教事务部门应当对宗教活动场所遵守法律、法规、规章情况，建立和执行场所管理制度情况，登记项目变更情况，以及宗教活动和涉外活动情况进行监督检查。宗教活动场所应当接受宗教事务部门的监督检查。\r\n　　第二十八条　宗教活动场所内可以经销宗教用品、宗教艺术品和宗教出版物。\r\n　　第二十九条　宗教活动场所应当防范本场所内发生重大事故或者发生违犯宗教禁忌等伤害信教公民宗教感情、破坏民族团结、影响社会稳定的事件。\r\n　　发生前款所列事故或者事件时，宗教活动场所应当立即报告所在地的县级人民政府宗教事务部门。\r\n　　第三十条　宗教团体、寺观教堂拟在寺观教堂内修建大型露天宗教造像，应当由省、自治区、直辖市宗教团体向省、自治区、直辖市人民政府宗教事务部门提出申请。省、自治区、直辖市人民政府宗教事务部门应当自收到申请之日起30日内提出意见，报国务院宗教事务部门审批。\r\n　　国务院宗教事务部门应当自收到修建大型露天宗教造像报告之日起60日内，作出批准或者不予批准的决定。\r\n　　宗教团体、寺观教堂以外的组织以及个人不得修建大型露天宗教造像。\r\n　　禁止在寺观教堂外修建大型露天宗教造像。\r\n　　第三十一条　有关单位和个人在宗教活动场所内设立商业服务网点、举办陈列展览、拍摄电影电视片和开展其他活动，应当事先征得该宗教活动场所同意。\r\n　　第三十二条　地方各级人民政府应当根据实际需要，将宗教活动场所建设纳入土地利用总体规划和城乡规划。\r\n　　宗教活动场所、大型露天宗教造像的建设应当符合土地利用总体规划、城乡规划和工程建设、文物保护等有关法律、法规。\r\n　　第三十三条　在宗教活动场所内改建或者新建建筑物，应当经所在地县级以上地方人民政府宗教事务部门批准后，依法办理规划、建设等手续。\r\n　　宗教活动场所扩建、异地重建的，应当按照本条例第二十一条规定的程序办理。\r\n　　第三十四条　景区内有宗教活动场所的，其所在地的县级以上地方人民政府应当协调、处理宗教活动场所与景区管理组织及园林、林业、文物、旅游等方面的利益关系，维护宗教活动场所、宗教教职人员和信教公民的合法权益，保护正常的宗教活动。\r\n　　以宗教活动场所为主要游览内容的景区的规划建设，应当与宗教活动场所的风格、环境相协调。\r\n　　第三十五条　信教公民有进行经常性集体宗教活动需要，尚不具备条件申请设立宗教活动场所的，由信教公民代表向县级人民政府宗教事务部门提出申请，县级人民政府宗教事务部门征求所在地宗教团体和乡级人民政府意见后，可以为其指定临时活动地点。\r\n　　在县级人民政府宗教事务部门指导下，所在地乡级人民政府对临时活动地点的活动进行监管。具备设立宗教活动场所条件后，办理宗教活动场所设立审批和登记手续。\r\n　　临时活动地点的宗教活动应当符合本条例的相关规定。\r\n第五章　宗教教职人员\r\n　　第三十六条　宗教教职人员经宗教团体认定，报县级以上人民政府宗教事务部门备案，可以从事宗教教务活动。\r\n　　藏传佛教活佛传承继位，在佛教团体的指导下，依照宗教仪轨和历史定制办理，报省级以上人民政府宗教事务部门或者省级以上人民政府批准。天主教的主教由天主教的全国性宗教团体报国务院宗教事务部门备案。\r\n　　未取得或者已丧失宗教教职人员资格的，不得以宗教教职人员的身份从事活动。\r\n　　第三十七条　宗教教职人员担任或者离任宗教活动场所主要教职，经本宗教的宗教团体同意后，报县级以上人民政府宗教事务部门备案。\r\n　　第三十八条　宗教教职人员主持宗教活动、举行宗教仪式、从事宗教典籍整理、进行宗教文化研究、开展公益慈善等活动，受法律保护。\r\n　　第三十九条　宗教教职人员依法参加社会保障并享有相关权利。宗教团体、宗教院校、宗教活动场所应当按照规定为宗教教职人员办理社会保险登记。\r\n第六章　宗教活动\r\n　　第四十条　信教公民的集体宗教活动，一般应当在宗教活动场所内举行，由宗教活动场所、宗教团体或者宗教院校组织，由宗教教职人员或者符合本宗教规定的其他人员主持，按照教义教规进行。\r\n　　第四十一条　非宗教团体、非宗教院校、非宗教活动场所、非指定的临时活动地点不得组织、举行宗教活动，不得接受宗教性的捐赠。\r\n　　非宗教团体、非宗教院校、非宗教活动场所不得开展宗教教育培训，不得组织公民出境参加宗教方面的培训、会议、活动等。\r\n　　第四十二条　跨省、自治区、直辖市举行超过宗教活动场所容纳规模的大型宗教活动，或者在宗教活动场所外举行大型宗教活动，应当由主办的宗教团体、寺观教堂在拟举行日的30日前，向大型宗教活动举办地的设区的市级人民政府宗教事务部门提出申请。设区的市级人民政府宗教事务部门应当自受理之日起15日内，在征求本级人民政府公安机关意见后，作出批准或者不予批准的决定。作出批准决定的，由批准机关向省级人民政府宗教事务部门备案。\r\n　　大型宗教活动应当按照批准通知书载明的要求依宗教仪轨进行，不得违反本条例第四条、第五条的有关规定。主办的宗教团体、寺观教堂应当采取有效措施防止意外事故的发生，保证大型宗教活动安全、有序进行。大型宗教活动举办地的乡级人民政府和县级以上地方人民政府有关部门应当依据各自职责实施必要的管理和指导。\r\n　　第四十三条　信仰伊斯兰教的中国公民前往国外朝觐，由伊斯兰教全国性宗教团体负责组织。\r\n　　第四十四条　禁止在宗教院校以外的学校及其他教育机构传教、举行宗教活动、成立宗教组织、设立宗教活动场所。\r\n　　第四十五条　宗教团体、宗教院校和寺观教堂按照国家有关规定可以编印、发送宗教内部资料性出版物。出版公开发行的宗教出版物，按照国家出版管理的规定办理。\r\n　　涉及宗教内容的出版物，应当符合国家出版管理的规定，并不得含有下列内容：\r\n　　（一）破坏信教公民与不信教公民和睦相处的；\r\n　　（二）破坏不同宗教之间和睦以及宗教内部和睦的；\r\n　　（三）歧视、侮辱信教公民或者不信教公民的；\r\n　　（四）宣扬宗教极端主义的；\r\n　　（五）违背宗教的独立自主自办原则的。\r\n　　第四十六条　超出个人自用、合理数量的宗教类出版物及印刷品进境，或者以其他方式进口宗教类出版物及印刷品，应当按照国家有关规定办理。\r\n　　第四十七条　从事互联网宗教信息服务，应当经省级以上人民政府宗教事务部门审核同意后，按照国家互联网信息服务管理有关规定办理。\r\n　　第四十八条　互联网宗教信息服务的内容应当符合有关法律、法规、规章和宗教事务管理的相关规定。\r\n　　互联网宗教信息服务的内容，不得违反本条例第四十五条第二款的规定。\r\n第七章　宗教财产\r\n　　第四十九条　宗教团体、宗教院校、宗教活动场所对依法占有的属于国家、集体所有的财产，依照法律和国家有关规定管理和使用；对其他合法财产，依法享有所有权或者其他财产权利。\r\n　　第五十条　宗教团体、宗教院校、宗教活动场所合法使用的土地，合法所有或者使用的房屋、构筑物、设施，以及其他合法财产、收益，受法律保护。\r\n　　任何组织或者个人不得侵占、哄抢、私分、损毁或者非法查封、扣押、冻结、没收、处分宗教团体、宗教院校、宗教活动场所的合法财产，不得损毁宗教团体、宗教院校、宗教活动场所占有、使用的文物。\r\n　　第五十一条　宗教团体、宗教院校、宗教活动场所所有的房屋和使用的土地等不动产，应当依法向县级以上地方人民政府不动产登记机构申请不动产登记，领取不动产权证书；产权变更、转移的，应当及时办理变更、转移登记。\r\n　　涉及宗教团体、宗教院校、宗教活动场所土地使用权变更或者转移时，不动产登记机构应当征求本级人民政府宗教事务部门的意见。\r\n　　第五十二条　宗教团体、宗教院校、宗教活动场所是非营利性组织，其财产和收入应当用于与其宗旨相符的活动以及公益慈善事业，不得用于分配。\r\n　　第五十三条　任何组织或者个人捐资修建宗教活动场所，不享有该宗教活动场所的所有权、使用权，不得从该宗教活动场所获得经济收益。\r\n　　禁止投资、承包经营宗教活动场所或者大型露天宗教造像，禁止以宗教名义进行商业宣传。\r\n　　第五十四条　宗教活动场所用于宗教活动的房屋、构筑物及其附属的宗教教职人员生活用房不得转让、抵押或者作为实物投资。\r\n　　第五十五条　为了公共利益需要，征收宗教团体、宗教院校或者宗教活动场所房屋的，应当按照国家房屋征收的有关规定执行。宗教团体、宗教院校或者宗教活动场所可以选择货币补偿，也可以选择房屋产权调换或者重建。\r\n　　第五十六条　宗教团体、宗教院校、宗教活动场所、宗教教职人员可以依法兴办公益慈善事业。\r\n　　任何组织或者个人不得利用公益慈善活动传教。\r\n　　第五十七条　宗教团体、宗教院校、宗教活动场所可以按照国家有关规定接受境内外组织和个人的捐赠，用于与其宗旨相符的活动。\r\n　　宗教团体、宗教院校、宗教活动场所不得接受境外组织和个人附带条件的捐赠，接受捐赠金额超过10万元的，应当报县级以上人民政府宗教事务部门审批。\r\n　　宗教团体、宗教院校、宗教活动场所可以按照宗教习惯接受公民的捐赠，但不得强迫或者摊派。\r\n　　第五十八条　宗教团体、宗教院校、宗教活动场所应当执行国家统一的财务、资产、会计制度，向所在地的县级以上人民政府宗教事务部门报告财务状况、收支情况和接受、使用捐赠情况，接受其监督管理，并以适当方式向信教公民公布。宗教事务部门应当与有关部门共享相关管理信息。\r\n　　宗教团体、宗教院校、宗教活动场所应当按照国家有关财务、会计制度，建立健全会计核算、财务报告、财务公开等制度，建立健全财务管理机构，配备必要的财务会计人员，加强财务管理。\r\n　　政府有关部门可以组织对宗教团体、宗教院校、宗教活动场所进行财务、资产检查和审计。\r\n　　第五十九条　宗教团体、宗教院校、宗教活动场所应当依法办理税务登记。\r\n　　宗教团体、宗教院校、宗教活动场所和宗教教职人员应当依法办理纳税申报，按照国家有关规定享受税收优惠。\r\n　　税务部门应当依法对宗教团体、宗教院校、宗教活动场所和宗教教职人员实施税收管理。\r\n　　第六十条　宗教团体、宗教院校、宗教活动场所注销或者终止的，应当进行财产清算，清算后的剩余财产应当用于与其宗旨相符的事业。\r\n第八章　法律责任\r\n　　第六十一条　国家工作人员在宗教事务管理工作中滥用职权、玩忽职守、徇私舞弊，应当给予处分的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第六十二条　强制公民信仰宗教或者不信仰宗教，或者干扰宗教团体、宗教院校、宗教活动场所正常的宗教活动的，由宗教事务部门责令改正；有违反治安管理行为的，依法给予治安管理处罚。\r\n　　侵犯宗教团体、宗教院校、宗教活动场所和信教公民合法权益的，依法承担民事责任；构成犯罪的，依法追究刑事责任。\r\n　　第六十三条　宣扬、支持、资助宗教极端主义，或者利用宗教进行危害国家安全、公共安全，破坏民族团结、分裂国家和恐怖活动，侵犯公民人身权利、民主权利，妨害社会管理秩序，侵犯公私财产等违法活动，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，由有关部门依法给予行政处罚；对公民、法人或者其他组织造成损失的，依法承担民事责任。\r\n　　宗教团体、宗教院校或者宗教活动场所有前款行为，情节严重的，有关部门应当采取必要的措施对其进行整顿，拒不接受整顿的，由登记管理机关或者批准设立机关依法吊销其登记证书或者设立许可。\r\n　　第六十四条　大型宗教活动过程中发生危害国家安全、公共安全或者严重破坏社会秩序情况的，由有关部门依照法律、法规进行处置和处罚；主办的宗教团体、寺观教堂负有责任的，由登记管理机关责令其撤换主要负责人，情节严重的，由登记管理机关吊销其登记证书。\r\n　　擅自举行大型宗教活动的，由宗教事务部门会同有关部门责令停止活动，可以并处10万元以上30万元以下的罚款；有违法所得、非法财物的，没收违法所得和非法财物。其中，大型宗教活动是宗教团体、宗教活动场所擅自举办的，登记管理机关还可以责令该宗教团体、宗教活动场所撤换直接负责的主管人员。\r\n　　第六十五条　宗教团体、宗教院校、宗教活动场所有下列行为之一的，由宗教事务部门责令改正；情节较重的，由登记管理机关或者批准设立机关责令该宗教团体、宗教院校、宗教活动场所撤换直接负责的主管人员；情节严重的，由登记管理机关或者批准设立机关责令停止日常活动，改组管理组织，限期整改，拒不整改的，依法吊销其登记证书或者设立许可；有违法所得、非法财物的，予以没收：\r\n　　（一）未按规定办理变更登记或者备案手续的；\r\n　　（二）宗教院校违反培养目标、办学章程和课程设置要求的；\r\n　　（三）宗教活动场所违反本条例第二十六条规定，未建立有关管理制度或者管理制度不符合要求的；\r\n　　（四）宗教活动场所违反本条例第五十四条规定，将用于宗教活动的房屋、构筑物及其附属的宗教教职人员生活用房转让、抵押或者作为实物投资的；\r\n　　（五）宗教活动场所内发生重大事故、重大事件未及时报告，造成严重后果的；\r\n　　（六）违反本条例第五条规定，违背宗教的独立自主自办原则的；\r\n　　（七）违反国家有关规定接受境内外捐赠的；\r\n　　（八）拒不接受行政管理机关依法实施的监督管理的。\r\n　　第六十六条　临时活动地点的活动违反本条例相关规定的，由宗教事务部门责令改正；情节严重的，责令停止活动，撤销该临时活动地点；有违法所得、非法财物的，予以没收。\r\n　　第六十七条　宗教团体、宗教院校、宗教活动场所违反国家有关财务、会计、资产、税收管理规定的，由财政、税务等部门依据相关规定进行处罚；情节严重的，经财政、税务部门提出，由登记管理机关或者批准设立机关吊销其登记证书或者设立许可。\r\n　　第六十八条　涉及宗教内容的出版物或者互联网宗教信息服务有本条例第四十五条第二款禁止内容的，由有关部门对相关责任单位及人员依法给予行政处罚；构成犯罪的，依法追究刑事责任。\r\n　　擅自从事互联网宗教信息服务或者超出批准或备案项目提供服务的，由有关部门根据相关法律、法规处理。\r\n　　第六十九条　擅自设立宗教活动场所的，宗教活动场所已被撤销登记或者吊销登记证书仍然进行宗教活动的，或者擅自设立宗教院校的，由宗教事务部门会同有关部门予以取缔，有违法所得、非法财物的，没收违法所得和非法财物，违法所得无法确定的，处5万元以下的罚款；有违法房屋、构筑物的，由规划、建设等部门依法处理；有违反治安管理行为的，依法给予治安管理处罚。\r\n　　非宗教团体、非宗教院校、非宗教活动场所、非指定的临时活动地点组织、举行宗教活动，接受宗教性捐赠的，由宗教事务部门会同公安、民政、建设、教育、文化、旅游、文物等有关部门责令停止活动；有违法所得、非法财物的，没收违法所得和非法财物，可以并处违法所得1倍以上3倍以下的罚款；违法所得无法确定的，处5万元以下的罚款；构成犯罪的，依法追究刑事责任。\r\n　　第七十条　擅自组织公民出境参加宗教方面的培训、会议、朝觐等活动的，或者擅自开展宗教教育培训的，由宗教事务部门会同有关部门责令停止活动，可以并处2万元以上20万元以下的罚款；有违法所得的，没收违法所得；构成犯罪的，依法追究刑事责任。\r\n　　在宗教院校以外的学校及其他教育机构传教、举行宗教活动、成立宗教组织、设立宗教活动场所的，由其审批机关或者其他有关部门责令限期改正并予以警告；有违法所得的，没收违法所得；情节严重的，责令停止招生、吊销办学许可；构成犯罪的，依法追究刑事责任。\r\n　　第七十一条　为违法宗教活动提供条件的，由宗教事务部门给予警告，有违法所得、非法财物的，没收违法所得和非法财物，情节严重的，并处2万元以上20万元以下的罚款；有违法房屋、构筑物的，由规划、建设等部门依法处理；有违反治安管理行为的，依法给予治安管理处罚。\r\n　　第七十二条　违反本条例规定修建大型露天宗教造像的，由宗教事务部门会同国土、规划、建设、旅游等部门责令停止施工，限期拆除，有违法所得的，没收违法所得；情节严重的，并处造像建设工程造价百分之五以上百分之十以下的罚款。\r\n　　投资、承包经营宗教活动场所或者大型露天宗教造像的，由宗教事务部门会同工商、规划、建设等部门责令改正，并没收违法所得；情节严重的，由登记管理机关吊销该宗教活动场所的登记证书，并依法追究相关人员的责任。\r\n　　第七十三条　宗教教职人员有下列行为之一的，由宗教事务部门给予警告，没收违法所得和非法财物；情节严重的，由宗教事务部门建议有关宗教团体、宗教院校或者宗教活动场所暂停其主持教务活动或者取消其宗教教职人员身份，并追究有关宗教团体、宗教院校或者宗教活动场所负责人的责任；有违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任：\r\n　　（一）宣扬、支持、资助宗教极端主义，破坏民族团结、分裂国家和进行恐怖活动或者参与相关活动的；\r\n　　（二）受境外势力支配，擅自接受境外宗教团体或者机构委任教职，以及其他违背宗教的独立自主自办原则的；\r\n　　（三）违反国家有关规定接受境内外捐赠的；\r\n　　（四）组织、主持未经批准的在宗教活动场所外举行的宗教活动的；\r\n　　（五）其他违反法律、法规、规章的行为。\r\n　　第七十四条　假冒宗教教职人员进行宗教活动或者骗取钱财等违法活动的，由宗教事务部门责令停止活动；有违法所得、非法财物的，没收违法所得和非法财物，并处1万元以下的罚款；有违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n　　第七十五条　对宗教事务部门的行政行为不服的，可以依法申请行政复议；对行政复议决定不服的，可以依法提起行政诉讼。\r\n第九章　附　　则\r\n　　第七十六条　内地与香港特别行政区、澳门特别行政区和台湾地区进行宗教交往，按照法律、行政法规和国家有关规定办理。\r\n　　第七十七条　本条例自2018年2月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第686号）"
        }
      },
      {
        "title": "互联网宗教信息服务管理办法",
        "url": "https://www.pkulaw.com/chl/8d63b084ce7648cfbdfb.html?way=listView",
        "content": "互联网宗教信息服务管理办法\r\n            \r\n            \r\n国家宗教事务局、国家互联网信息办公室、中华人民共和国工业和信息化部、中华人民共和国公安部、中华人民共和国国家安全部令\r\n（第17号）\r\n　　《互联网宗教信息服务管理办法》已经国家宗教事务局按规定程序审议通过，并经国家互联网信息办公室、工业和信息化部、公安部、国家安全部同意，现予公布，自2022年3月1日起施行。\r\n     宗教局局长　王作安\r\n网信办主任　庄荣文\r\n工业和信息化部部长　肖亚庆\r\n公安部部长　赵克志\r\n安全部部长　陈文清\r\n2021年12月3日\r\n互联网宗教信息服务管理办法\r\n第一章　总则\r\n　　第一条　为了规范互联网宗教信息服务，保障公民宗教信仰自由，根据《中华人民共和国网络安全法》、《互联网信息服务管理办法》、《宗教事务条例》等法律法规，制定本办法。\r\n　　第二条　在中华人民共和国境内从事互联网宗教信息服务，适用本办法。\r\n　　本办法所称互联网宗教信息服务，包括互联网宗教信息发布服务、转载服务、传播平台服务以及其他与互联网宗教信息相关的服务。\r\n　　第三条　从事互联网宗教信息服务，应当遵守宪法、法律、法规和规章，践行社会主义核心价值观，坚持我国宗教独立自主自办原则，坚持我国宗教中国化方向，积极引导宗教与社会主义社会相适应，维护宗教和顺、社会和谐、民族和睦。\r\n　　第四条　互联网宗教信息服务管理坚持保护合法、制止非法、遏制极端、抵御渗透、打击犯罪的原则。\r\n　　第五条　宗教事务部门依法对互联网宗教信息服务进行监督管理，网信部门、电信主管部门、公安机关、国家安全机关等在各自职责范围内依法负责有关行政管理工作。\r\n　　省级以上人民政府宗教事务部门应当会同网信部门、电信主管部门、公安机关、国家安全机关等建立互联网宗教信息服务管理协调机制。\r\n第二章　互联网宗教信息服务许可\r\n　　第六条　通过互联网站、应用程序、论坛、博客、微博客、公众账号、即时通信工具、网络直播等形式，以文字、图片、音视频等方式向社会公众提供宗教教义教规、宗教知识、宗教文化、宗教活动等信息的服务，应当取得互联网宗教信息服务许可，并具备下列条件：\r\n　　（一）申请人是在中华人民共和国境内依法设立的法人组织或者非法人组织，其法定代表人或者主要负责人是具有中国国籍的内地居民；\r\n　　（二）有熟悉国家宗教政策法规和相关宗教知识的信息审核人员；\r\n　　（三）有健全的互联网宗教信息服务管理制度；\r\n　　（四）有健全的信息安全管理制度和安全可控的技术保障措施；\r\n　　（五）有与服务相匹配的场所、设施和资金；\r\n　　（六）申请人及其法定代表人或者主要负责人近3年内无犯罪记录、无违反国家宗教事务管理有关规定的行为。\r\n　　境外组织或者个人及其在境内成立的组织不得在境内从事互联网宗教信息服务。\r\n　　第七条　从事互联网宗教信息服务，应当向所在地省、自治区、直辖市人民政府宗教事务部门提出申请，填报互联网宗教信息服务申请表，并提交下列材料：\r\n　　（一）申请人依法设立或者登记备案的材料以及法定代表人或者主要负责人身份证件；\r\n　　（二）宗教信息审核人员参加宗教政策法规和相关宗教知识的教育培训，以及具备审核能力的情况说明；\r\n　　（三）互联网宗教信息服务管理制度、信息安全管理制度和技术保障措施材料；\r\n　　（四）用于从事互联网宗教信息服务的场所、设施和资金情况说明；\r\n　　（五）申请人及其法定代表人或者主要负责人近3年内无犯罪记录和无违反国家宗教事务管理有关规定情况承诺书；\r\n　　（六）拟从事互联网宗教信息服务的栏目、功能设置和域名注册相关材料。\r\n　　申请提供互联网宗教信息传播平台服务的，还应当提交平台注册用户管理规章制度、用户协议范本、投诉举报处理机制等。用户协议范本涉及互联网宗教信息服务的内容应当符合本办法有关规定。\r\n　　互联网宗教信息服务申请表式样由国家宗教事务局制定。\r\n　　全国性宗教团体及其举办的宗教院校从事互联网宗教信息服务，应当向国家宗教事务局提出申请。\r\n　　第八条　从事互联网宗教信息服务所使用的名称，除与申请人名称相同以外，不得使用宗教团体、宗教院校和宗教活动场所等名称，不得含有法律、行政法规禁止的内容。\r\n　　第九条　省级以上人民政府宗教事务部门自受理申请之日起20日内作出批准或者不予批准的决定。作出批准决定的，核发《互联网宗教信息服务许可证》；作出不予批准决定的，应当书面通知申请人并说明理由。\r\n　　《互联网宗教信息服务许可证》由国家宗教事务局印制。\r\n　　申请人取得《互联网宗教信息服务许可证》后，还应当按照国家互联网信息服务管理有关规定办理相关手续。\r\n　　第十条　从事互联网宗教信息服务，应当在显著位置明示《互联网宗教信息服务许可证》编号。\r\n　　第十一条　申请人取得《互联网宗教信息服务许可证》后，发生影响许可条件重大事项的，应当报原发证机关审核批准；其他事项变更，应当向原发证机关备案。\r\n　　第十二条　终止互联网宗教信息服务的，应当自终止之日起30日内，到原发证机关办理注销手续。\r\n　　第十三条　《互联网宗教信息服务许可证》有效期3年。有效期届满后拟继续从事互联网宗教信息服务的，应当在有效期届满30日前，向原发证机关重新提出申请。\r\n第三章　互联网宗教信息服务管理\r\n　　第十四条　互联网宗教信息不得含有下列内容：\r\n　　（一）利用宗教煽动颠覆国家政权、反对中国共产党的领导，破坏社会主义制度、国家统一、民族团结和社会稳定，宣扬极端主义、恐怖主义、民族分裂主义和宗教狂热的；\r\n　　（二）利用宗教妨碍国家司法、教育、婚姻、社会管理等制度实施的；\r\n　　（三）利用宗教宣扬邪教和封建迷信，或者利用宗教损害公民身体健康，欺骗、胁迫取得财物的；\r\n　　（四）违背我国宗教独立自主自办原则的；\r\n　　（五）破坏不同宗教之间、同一宗教内部以及信教公民与不信教公民之间和睦相处的；\r\n　　（六）歧视、侮辱信教公民或者不信教公民，损害信教公民或者不信教公民合法权益的；\r\n　　（七）从事违法宗教活动或者为违法宗教活动提供便利的；\r\n　　（八）诱导未成年人信教，或者组织、强迫未成年人参加宗教活动的；\r\n　　（九）以宗教名义进行商业宣传，经销、发送宗教用品、宗教内部资料性出版物和非法出版物的；\r\n　　（十）假冒宗教教职人员开展活动的；\r\n　　（十一）有关法律、行政法规和国家规定禁止的其他内容的。\r\n　　第十五条　取得《互联网宗教信息服务许可证》的宗教团体、宗教院校和寺观教堂，可以且仅限于通过其依法自建的互联网站、应用程序、论坛等由宗教教职人员、宗教院校教师讲经讲道，阐释教义教规中有利于社会和谐、时代进步、健康文明的内容，引导信教公民爱国守法。参与讲经讲道的人员实行实名管理。\r\n　　第十六条　取得《互联网宗教信息服务许可证》的宗教院校，可以且仅限于通过其依法自建的专用互联网站、应用程序、论坛等开展面向宗教院校学生、宗教教职人员的宗教教育培训。专用互联网站、应用程序、论坛等对外须使用虚拟专用网络连接，并对参加教育培训的人员进行身份验证。\r\n　　第十七条　除本办法第十五条、第十六条规定的情形外，任何组织或者个人不得在互联网上传教，不得开展宗教教育培训、发布讲经讲道内容或者转发、链接相关内容，不得在互联网上组织开展宗教活动，不得以文字、图片、音视频等方式直播或者录播拜佛、烧香、受戒、诵经、礼拜、弥撒、受洗等宗教仪式。\r\n　　第十八条　任何组织或者个人不得在互联网上成立宗教组织、设立宗教院校和宗教活动场所、发展教徒。\r\n　　第十九条　任何组织或者个人不得在互联网上以宗教名义开展募捐。\r\n　　宗教团体、宗教院校和宗教活动场所发起设立的慈善组织在互联网上开展慈善募捐，应当符合《中华人民共和国慈善法》相关规定。\r\n　　第二十条　提供互联网宗教信息传播平台服务的，应当与平台注册用户签订协议，核验注册用户真实身份信息。\r\n　　第二十一条　未取得《互联网宗教信息服务许可证》的互联网信息传播平台，应当加强平台注册用户管理，不得为用户提供互联网宗教信息发布服务。\r\n　　第二十二条　从事互联网宗教信息服务，发现违反本办法规定的信息的，应当立即停止传输该信息，采取消除等处置措施，防止信息扩散，保存有关记录，并向有关主管部门报告。\r\n　　第二十三条　宗教事务部门应当加强对互联网宗教信息服务的日常指导、监督、检查，建立互联网宗教信息服务违规档案、失信联合惩戒对象名单和约谈制度，加强对互联网宗教信息服务相关从业人员的专业培训，接受对违法从事互联网宗教信息服务的举报，研判互联网宗教信息，会同网信部门、电信主管部门、公安机关、国家安全机关依法处置违法行为。\r\n　　第二十四条　网信部门应当加强互联网信息内容管理，依法处置违法互联网宗教信息。\r\n　　第二十五条　电信主管部门应当加强互联网行业监管，依法配合处置违法从事互联网宗教信息服务的行为。\r\n　　第二十六条　公安机关应当依法加强互联网信息服务安全监督管理，防范和处置互联网宗教信息服务中的违法犯罪活动。\r\n　　第二十七条　国家安全机关应当依法防范和处置境外机构、组织、个人，以及境内机构、组织、个人与境外机构、组织、个人相勾结在互联网上利用宗教进行的危害国家安全活动。\r\n第四章　法律责任\r\n　　第二十八条　申请人隐瞒有关情况或者提供虚假材料申请互联网宗教信息服务许可的，宗教事务部门不予受理或者不予许可，已经许可的应当依法撤销许可，并给予警告。\r\n　　擅自从事互联网宗教信息服务的，由宗教事务部门会同电信主管部门依据职责责令停止相关服务活动。\r\n　　第二十九条　违反本办法第十条、第十一条、第十四条、第十五条、第十六条、第十七条、第十八条、第十九条规定的，由宗教事务部门责令限期改正；拒不改正的，会同网信部门、电信主管部门、公安机关、国家安全机关等依照有关法律、行政法规的规定给予处罚。\r\n　　第三十条　互联网宗教信息传播平台注册用户违反本办法规定的，由宗教事务部门会同网信部门、公安机关责令互联网宗教信息传播平台提供者依法依约采取警示整改、限制功能直至关闭账号等处置措施。\r\n　　第三十一条　违反本办法规定，同时还违反《互联网信息服务管理办法》及国家对互联网新闻信息服务、互联网视听节目服务、网络出版服务等相关管理规定的，由宗教事务部门、网信部门、电信主管部门、公安机关、广播电视主管部门、电影主管部门、出版主管部门等依法处置。\r\n　　第三十二条　国家工作人员在互联网宗教信息服务管理工作中滥用职权、玩忽职守、徇私舞弊，依法给予处分。\r\n　　第三十三条　违反本办法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第五章　附则\r\n　　第三十四条　本办法施行前已经从事互联网宗教信息服务的，应当自本办法施行之日起6个月内依照本办法有关规定办理相关手续。\r\n　　第三十五条　本办法由国家宗教事务局、国家互联网信息办公室、工业和信息化部、公安部和国家安全部负责解释。\r\n　　第三十六条　本办法自2022年3月1日起施行。",
        "metadata": {
          "完整标题": "国家宗教事务局、国家互联网信息办公室、中华人民共和国工业和信息化部、中华人民共和国公安部、中华人民共和国国家安全部令\n（第17号）"
        }
      },
      {
        "title": "宗教活动场所管理办法",
        "url": "https://www.pkulaw.com/chl/2538efa387397f55bdfb.html?way=listView",
        "content": "宗教活动场所管理办法\r\n            \r\n            \r\n国家宗教事务局令\r\n（第19号）\r\n　　《宗教活动场所管理办法》已于2023年6月29日经国家宗教事务局按规定程序审议通过，现予公布，自2023年9月1日起施行。\r\n     局　长　陈瑞峰\r\n2023年7月9日\r\n　\r\n宗教活动场所管理办法\r\n第一章　总则\r\n　　第一条　为了规范宗教活动场所管理，保护正常的宗教活动，维护宗教活动场所和信教公民的合法权益，根据宪法、有关法律和《宗教事务条例》，制定本办法。\r\n　　第二条　本办法所称宗教活动场所，是指依照《宗教事务条例》等规定登记的寺院、宫观、清真寺、教堂（以下称寺观教堂）和其他固定宗教活动处所。\r\n　　第三条　宗教活动场所应当拥护中国共产党的领导，拥护社会主义制度，深入贯彻习近平新时代中国特色社会主义思想，遵守宪法、法律、法规、规章和宗教事务管理的相关规定，践行社会主义核心价值观，坚持我国宗教中国化方向，坚持独立自主自办原则，维护国家统一、民族团结、宗教和顺与社会稳定。\r\n　　任何组织或者个人不得利用宗教活动场所进行危害国家安全、破坏社会秩序、损害公民身体健康、妨碍国家教育制度、违背公序良俗，以及其他损害国家利益、社会公共利益和公民合法权益等活动。\r\n　　宗教活动场所不得从事非法活动或者为非法活动提供条件。\r\n　　第四条　宗教活动场所的合法财产、收益以及正常的宗教活动受法律保护。\r\n　　任何组织或者个人不得以宗教活动场所名义或者利用宗教活动场所影响力进行商业宣传，牟取非法利益。\r\n　　第五条　任何组织或者个人进入宗教活动场所应当尊重该场所所属宗教的信仰和习俗。\r\n　　任何组织或者个人不得在宗教活动场所内制造不同宗教之间、同一宗教内部以及信教公民与不信教公民之间的矛盾和冲突。\r\n　　第六条　宗教活动场所应当成立管理组织，实行民主管理。\r\n　　宗教活动场所之间不得形成隶属关系。\r\n　　第七条　宗教事务部门应当会同有关部门依法对宗教活动场所进行监督管理，保障公民宗教信仰自由，维护宗教活动场所的合法权益，指导和督促宗教活动场所规范内部管理。\r\n第二章　设立审批和登记\r\n　　第八条　设立宗教活动场所，应当具备下列条件：\r\n　　（一）设立宗旨不违背《宗教事务条例》第四条、第五条的规定；\r\n　　（二）当地一定数量的信教公民有经常进行集体宗教活动的需要；\r\n　　（三）有拟主持宗教活动的宗教教职人员或者符合本宗教的全国性宗教团体规章制度规定的其他人员；\r\n　　（四）有必要的资金，资金来源渠道合法；\r\n　　（五）布局合理，符合国土空间规划和生态环境保护要求。\r\n　　第九条　筹备设立宗教活动场所，由宗教团体向拟设立场所所在地的县级宗教事务部门提出申请。\r\n　　第十条　申请筹备设立宗教活动场所的宗教团体应当提出筹备组织组建方案。筹备组织应当由该宗教团体的有关人员、拟主持宗教活动的宗教教职人员或者符合本宗教的全国性宗教团体规章制度规定的其他人员、拟设立地信教公民代表等组成。\r\n　　第十一条　申请筹备设立宗教活动场所，应当填写《宗教活动场所筹备设立申请表》，同时提交下列材料：\r\n　　（一）拟设立地一定数量的信教公民有经常进行集体宗教活动需要的情况说明；\r\n　　（二）拟主持宗教活动的宗教教职人员或者符合本宗教的全国性宗教团体规章制度规定的其他人员的基本情况及户口簿、居民身份证和宗教教职人员证书；\r\n　　（三）拟成立的筹备组织成员的基本情况、户口簿和居民身份证（属宗教教职人员的，还应当提供宗教教职人员证书）；\r\n　　（四）资金预算及资金来源情况说明；\r\n　　（五）拟设立地点和拟设立场所的可行性说明，以及建筑风格样式的效果图样。\r\n　　第十二条　县级宗教事务部门应当自收到申请之日起三十个工作日内提出审核意见，报设区的市级宗教事务部门。\r\n　　设区的市级宗教事务部门应当自收到县级宗教事务部门报送的材料之日起三十个工作日内，对申请设立其他固定宗教活动处所的，作出批准或者不予批准的决定，作出批准决定的，应当报省级宗教事务部门备案；对申请设立寺观教堂的，提出审核意见，报省级宗教事务部门审批。\r\n　　省级宗教事务部门应当自收到设区的市级宗教事务部门报送的材料之日起三十个工作日内，作出批准或者不予批准的决定。\r\n　　设区的市级宗教事务部门和省级宗教事务部门作出决定前，应当进行实地核查，必要时可以召开听证会。\r\n　　拟设立宗教活动场所涉及不可移动文物的，应当按照文物保护法律、法规的规定办理。\r\n　　在自然保护地范围内拟设立宗教活动场所的，应当按照自然保护地法律、法规的规定办理。\r\n　　宗教活动场所的设立申请获得批准后，方可正式成立筹备组织，办理该宗教活动场所的筹建事项。\r\n　　第十三条　宗教活动场所的筹备设立事项，应当在批准的筹备设立期限内完成。筹备设立期限一般不超过五年。筹备组织应当将筹备情况及时向设立地的县级宗教事务部门报告。\r\n　　设立地的县级以上地方宗教事务部门应当对筹备设立的进展情况进行监督检查。未在批准期限内完成宗教活动场所筹备设立事项的，经筹备设立批准机关批准可以适当延长，但最长不得超过两年。筹备设立事项在延长期限内仍然无法完成的，该筹备设立许可失效。提出筹备设立申请的宗教团体应当做好相关善后事宜。\r\n　　第十四条　宗教活动场所在登记前，应当由筹备组织负责，并在所在地宗教团体的指导下，民主协商成立该场所的管理组织。\r\n　　第十五条　宗教活动场所经批准筹备并建设完工后，场所管理组织应当向所在地的县级宗教事务部门（以下称登记管理机关）申请登记。\r\n　　申请登记宗教活动场所，应当填写《宗教活动场所登记申请表》，同时提交下列材料：\r\n　　（一）民主协商成立管理组织的情况说明；\r\n　　（二）管理组织成员的户口簿和居民身份证；\r\n　　（三）主持宗教活动的宗教教职人员或者符合本宗教的全国性宗教团体规章制度规定的其他人员的户口簿、居民身份证和宗教教职人员证书；\r\n　　（四）人员、财务、资产、会计、档案、治安、消防、文物保护、卫生防疫等规章制度文本；\r\n　　（五）场所房屋等建筑物的有关材料（属建设工程的，提供工程竣工验收、消防验收材料，规划、用地核实核验材料，已经办理土地和房屋不动产登记的，提供土地房屋的不动产权证书；属租借的，提供一年期以上的使用权和房屋安全材料）；\r\n　　（六）合法经济来源的情况说明。\r\n　　第十六条　宗教活动场所不得以教会、教派、人名等冠名。\r\n　　第十七条　登记管理机关应当自收到申请之日起三十个工作日内对该宗教活动场所的名称、管理组织、规章制度建设等情况进行审核，对符合条件的予以登记，发给《宗教活动场所登记证》。宗教活动场所取得《宗教活动场所登记证》后方可开展宗教活动。\r\n　　《宗教活动场所登记证》和有关申请表，由各省、自治区、直辖市宗教事务部门按照国家宗教事务局制定的式样印制。\r\n　　《宗教活动场所登记证》不得涂改、转让、出借。证书遗失的，应当及时向登记管理机关申请补办。\r\n　　第十八条　宗教活动场所符合法人条件的，经所在地宗教团体同意，并报县级宗教事务部门审查同意后，可以到民政部门办理法人登记。\r\n　　宗教活动场所办理法人登记的，其相关登记和管理工作应当遵守国家有关规定。\r\n　　第十九条　宗教活动场所变更名称、地址、负责人等登记内容的，应当到原登记管理机关办理相应的变更登记手续。\r\n　　其他固定宗教活动处所需要变更为寺观教堂的，应当按照本办法第十二条规定的寺观教堂的审批程序办理，并按照前款规定办理变更登记。\r\n　　第二十条　宗教活动场所有下列情形之一的，应当到原登记管理机关申请注销登记：\r\n　　（一）被依法吊销《宗教活动场所登记证》或者民政部门颁发的《宗教活动场所法人登记证书》的；\r\n　　（二）无法维持正常运行的；\r\n　　（三）无正当理由两年以上不开展宗教活动的；\r\n　　（四）自行解散或者由于其他原因终止的。\r\n　　第二十一条　宗教活动场所申请注销登记，原登记管理机关应当指导该场所成立清算组织，完成清算工作。清算期间，不得开展清算以外的活动，清算后的剩余财产应当用于与其宗旨相符的事业。\r\n　　第二十二条　宗教活动场所应当自完成清算之日起十五日内，向原登记管理机关办理注销登记手续。原登记管理机关应当收回《宗教活动场所登记证》，并逐级上报省级宗教事务部门备案。\r\n　　第二十三条　宗教活动场所未按本办法规定申请注销登记的，在原登记管理机关告知后，十五日内仍未依法办理的，原登记管理机关应当协调所在地宗教团体成立清算组织完成清算，并依法予以注销登记。\r\n第三章　管理组织\r\n　　第二十四条　宗教活动场所管理组织应当经民主协商产生，由宗教教职人员、所在地信教公民代表和其他有关人员等组成。\r\n　　管理组织成员应当三人以上，设负责人一名。\r\n　　宗教活动场所管理组织成员的产生、惩处、调整，应当征求所在地宗教团体意见后，报登记管理机关备案。\r\n　　第二十五条　宗教活动场所管理组织成员每届任期不超过五年，可以连任，任期届满应当在所在地宗教团体指导下进行换届。特殊情况经所在地宗教团体同意并报登记管理机关备案，可以提前或者延后换届，但是延期换届最长不超过一年。\r\n　　第二十六条　宗教活动场所管理组织负责人一般不得同时担任其他宗教活动场所管理组织负责人。确有需要的，可以兼任一个宗教活动场所的管理组织负责人。\r\n　　兼任宗教活动场所管理组织负责人，应当经拟兼任的宗教活动场所所在地宗教团体同意，由该场所将兼任情况报所在地县级宗教事务部门，县级宗教事务部门逐级报省级宗教事务部门备案。跨省、自治区、直辖市兼任的，拟兼任的宗教活动场所所在地省级宗教事务部门还应当征求该人选现任职所在地省级宗教事务部门的意见。\r\n　　第二十七条　宗教活动场所管理组织成员应当具备下列基本条件：\r\n　　（一）热爱祖国，拥护中国共产党的领导和社会主义制度；\r\n　　（二）遵守宪法、法律、法规、规章和宗教事务管理的相关规定；\r\n　　（三）遵守本宗教的宗教团体和该宗教活动场所制定的各项规章制度；\r\n　　（四）具备一定的宗教知识和组织管理能力；\r\n　　（五）具有完全民事行为能力；\r\n　　（六）作风端正，为人正派，办事公道，责任心强。\r\n　　宗教活动场所管理组织成员应当是具有中国国籍的内地居民，当选时年龄一般不得超过七十周岁。\r\n　　管理组织成员之间有夫妻关系、直系血亲关系、三代以内旁系血亲关系、近姻亲关系以及收养关系的，应当回避。\r\n　　第二十八条　宗教活动场所应当建立管理组织成员考核制度，及时调整不称职或未按规定履行职责的成员。\r\n　　第二十九条　宗教活动场所管理组织成员存在下列情形之一的，宗教活动场所应当及时予以撤换：\r\n　　（一）危害国家安全、公共安全，宣扬、支持、资助宗教极端主义，破坏民族团结、分裂国家，进行恐怖活动或者参与相关活动的；\r\n　　（二）干预行政、司法、教育和社会生活，违背公序良俗的；\r\n　　（三）破坏不同宗教之间以及本宗教内部和睦的；\r\n　　（四）受境外势力支配，擅自接受境外宗教团体或者机构委任教职，以及其他违背宗教的独立自主自办原则的；\r\n　　（五）违反国家有关规定接受境内外捐赠的；\r\n　　（六）参加非法宗教组织，从事非法宗教活动或者为非法宗教活动提供便利的；\r\n　　（七）组织、主持未经批准的在宗教活动场所外举行的宗教活动的；\r\n　　（八）不遵守本宗教的宗教团体制定的规章制度的；\r\n　　（九）不服从管理机关依法实施监督管理的；\r\n　　（十）其他违反法律、法规和规章的行为。\r\n　　管理组织成员存在前款所列情形，但宗教活动场所未及时撤换的，宗教事务部门应当责令该宗教活动场所撤换。\r\n　　第三十条　宗教活动场所管理组织应当履行下列职责：\r\n　　（一）团结和教育信教公民热爱祖国，拥护中国共产党的领导，践行社会主义核心价值观，坚持我国宗教中国化方向，遵守宪法、法律、法规、规章和宗教事务管理的相关规定；\r\n　　（二）落实本宗教的宗教团体制定的规章制度；\r\n　　（三）建立健全本场所人员、财务、资产、会计、档案、治安、消防、文物保护、食品安全和卫生防疫等管理制度并组织落实；\r\n　　（四）组织开展宗教活动，处理日常事务，维护本场所的正常秩序；\r\n　　（五）管理本场所宗教教职人员和其他人员；\r\n　　（六）依照法律和国家有关规定管理使用本场所的财产；\r\n　　（七）协调本场所与社会其他方面的关系，维护本场所及其人员的合法权益；\r\n　　（八）法律、法规和规章规定的其他职责。\r\n　　第三十一条　凡涉及宗教教职人员聘任及解聘、举行大型宗教活动、成立法人组织、重大经济决策、大额支出、固定及无形资产处置、场所建设和对外交流等重大事项，宗教活动场所管理组织应当召开会议，集体讨论决定，并将会议记录及时报登记管理机关备案。\r\n　　管理组织会议有三分之二以上的管理组织成员出席方可举行，其决议经管理组织全体成员三分之二以上通过方为有效。\r\n第四章　人员管理\r\n　　第三十二条　宗教活动场所应当建立健全人员管理制度，规范本场所人员的宗教活动、社会活动、对外交流等，加强本场所人员管理，对违规人员进行批评教育、责令改正并给予相应惩处。\r\n　　第三十三条　宗教活动场所接收常住或者暂住的人员应当严格把关、核查身份，并按照所在地有关规定及时申报办理户口登记或者居住登记。\r\n　　宗教活动场所应当根据容纳能力及经济能力确定本场所宗教教职人员的定员数额，并报登记管理机关备案。\r\n　　第三十四条　宗教活动场所应当按照《宗教教职人员管理办法》相关规定，为担任或者离任本场所主要教职的宗教教职人员办理任职或者注销备案手续。\r\n　　第三十五条　宗教活动场所应当建立本场所常住人员档案，并将接收、变更、惩处宗教教职人员等有关情况，在三十日内报所在地宗教团体和登记管理机关备案。\r\n　　第三十六条　宗教活动场所应当建立学习制度，定期组织本场所人员学习中国共产党的方针政策、国家法律法规、中华优秀传统文化、宗教知识等。\r\n　　第三十七条　宗教活动场所应当鼓励、支持本场所人员参加宗教团体、宗教院校以及有关部门组织的教育培训。\r\n第五章　宗教活动管理\r\n　　第三十八条　宗教活动场所组织、举行的宗教活动一般应当在本场所内开展，由宗教教职人员或者符合本宗教的全国性宗教团体规章制度规定的其他人员主持，按照教义教规进行。\r\n　　第三十九条　宗教活动场所开展宗教活动，应当遵守国家法律、法规、规章，讲经讲道内容应当适合我国国情特点和时代特征、融通中华优秀传统文化、体现社会主义核心价值观。\r\n　　第四十条　宗教活动场所应当在宗教活动中加强铸牢中华民族共同体意识宣传教育，加强国家通用语言文字的使用，促进民族团结进步，引导信教公民增强国家意识、公民意识、法治意识，正确区分民族风俗习惯和宗教信仰，不得利用宗教干预行政、司法、教育和社会生活。\r\n　　第四十一条　宗教活动场所组织、举行宗教活动，应当坚持规模适当、厉行节约、安全有序的原则，不得影响社会秩序、生产秩序和生活秩序。\r\n　　寺观教堂举办大型宗教活动应当按照《宗教事务条例》等有关规定办理审批手续。\r\n　　第四十二条　宗教活动场所不得擅自到本场所外组织、举行宗教活动。\r\n　　第四十三条　宗教活动场所组织、举行以公益慈善为目的的宗教活动，应当报所在地宗教团体和登记管理机关备案后进行。\r\n　　第四十四条　寺观教堂开展培养宗教教职人员、学习时间在三个月以上的宗教教育培训应当按照《宗教事务条例》等有关规定办理，不得擅自变更授课教师、教学内容、招生范围、培训时间等。\r\n　　第四十五条　宗教活动场所应当规范设置和摆放陈列物，引导信教公民文明燃香，依法依规开展放生等活动。\r\n　　宗教活动场所提供宗教服务不得收取不合理费用。\r\n　　第四十六条　寺观教堂编印、发送宗教内部资料性出版物和宗教用品应当符合《宗教事务条例》、《印刷业管理条例》、《内部资料性出版物管理办法》等有关规定。\r\n　　第四十七条　宗教活动场所从事互联网宗教信息服务，应当按照《互联网宗教信息服务管理办法》有关规定办理。\r\n第六章　建设管理\r\n　　第四十八条　宗教活动场所的建设活动应当符合国土空间规划和工程建设、生态环境保护、文物保护、消防、自然保护地等有关法律、法规。\r\n　　第四十九条　新建、改建、扩建、重建宗教活动场所或者宗教活动场所内建（构）筑物，按照《宗教事务条例》等有关规定经宗教事务部门批准后，还应当依法办理用地、规划、建设等手续。\r\n　　宗教活动场所建设应当严格按照批准内容进行，不得未经审批建设或者擅自更改已批准规划方案、扩大建设规模、改变建筑风格。\r\n　　第五十条　宗教活动场所应当在建筑、雕塑、绘画、装饰等方面融汇中华文化、体现中国风格。\r\n　　第五十一条　宗教活动场所的建设应当坚持安全实用、俭朴适度、绿色环保的原则，防止造成资源浪费、增加群众负担、破坏生态环境。\r\n　　第五十二条　宗教活动场所的建设不得通过非法手段募集资金，不得向信教公民摊派，不得超出偿还能力进行借贷。\r\n　　第五十三条　宗教团体、寺观教堂拟在寺观教堂内修建大型露天宗教造像，应当按照《宗教事务条例》等有关规定办理。\r\n　　禁止在寺观教堂外修建大型露天宗教造像。\r\n　　第五十四条　宗教活动场所的建设工程竣工，按照国家有关规定验收合格后，方能投入使用。\r\n　　宗教活动场所使用的土地和所有的房屋等不动产，应当依法申请不动产登记。\r\n　　第五十五条　任何组织或者个人捐资修建宗教活动场所，均不享有该宗教活动场所的所有权、使用权，不得从该场所获得经济收益，不得干预该场所的内部事务。\r\n　　禁止投资、承包经营宗教活动场所或者大型露天宗教造像。\r\n第七章　安全管理\r\n　　第五十六条　宗教活动场所应当建立健全安全管理制度，落实安全责任制，定期开展安全教育和安全隐患排查，确保人身安全、财产安全以及宗教活动安全。\r\n　　第五十七条　宗教活动场所管理组织负责本场所安全管理工作，管理组织负责人为本场所的安全工作第一责任人。\r\n　　第五十八条　宗教活动场所应当成立安全管理小组，具体组织实施安全工作，履行以下职责：\r\n　　（一）制定本场所的安全管理制度、事故处理和应急预案，明确安全责任；\r\n　　（二）按国家有关标准配置安全设施、器材，设置安全标志，并定期组织检验、维修，确保完好有效，检验、维修记录存档备查；\r\n　　（三）定期组织对本场所人员和信教公民进行安全宣传教育、安全培训和安全演练；\r\n　　（四）定期组织消防、食品、卫生、建筑、文物等安全检查，及时排查消除安全隐患，建立安全档案；\r\n　　（五）开展治安保卫工作，维护本场所的正常秩序；\r\n　　（六）制止非法宗教活动和邪教活动，抵制宗教极端思想，防范境外势力利用宗教进行渗透。\r\n　　宗教活动场所内发生重大事故或者违犯宗教禁忌等伤害信教公民宗教感情、破坏民族团结、影响社会稳定的事件时，应当立即启动应急预案，向登记管理机关报告，并配合有关部门做好处置工作。\r\n　　第五十九条　寺观教堂主办大型宗教活动应当履行下列安全管理职责：\r\n　　（一）制定安全保障方案和突发事件应急预案并组织演练；\r\n　　（二）保障临时搭建的设施、建（构）筑物的安全；\r\n　　（三）全面排查、整治场所内外安全隐患，保证疏散通道、安全出口、疏散指示标志、应急照明和消防通道符合消防技术标准和管理规定，保持消防设施和消防器材配置齐全、完好有效；\r\n　　（四）配备与宗教活动安全工作需要相适应的安保人员和疏散引导员等相关工作人员；\r\n　　（五）开展必要的安全教育培训；\r\n　　（六）确保宗教活动现场安全、有序；\r\n　　（七）法律、法规和规章规定的其他安全职责。\r\n　　第六十条　宗教活动场所应当建立健全消防安全管理制度，加强明火、燃灯、焚纸、焚香等火源管理，强化用电安全，规范敷设电气线路，严格各种易燃、易爆物品的管理，禁止使用易燃可燃夹芯材料搭建临时设施、建（构）筑物。确需使用燃气的食堂、住宿等区域，应当采取安全有效防护措施。\r\n　　第六十一条　宗教活动场所应当建立食品安全和卫生防疫制度并落实制度规定，发生重大食品安全事件和疫情，应当及时向宗教事务管理、食品监管、卫生管理等部门或者乡级人民政府报告，并遵守相关规定。\r\n　　第六十二条　宗教活动场所应当加强建（构）筑物的日常维护、安全排查，及时消除安全隐患。\r\n　　宗教活动场所不得擅自改变建（构）筑物的功能和用途。\r\n　　第六十三条　宗教活动场所应当按照文物保护法律、法规的规定，登记、管理、保护位于本场所或者由本场所管理的文物，防止文物遭到损毁或者遗失。\r\n　　宗教事务部门应当协调有关部门保障宗教活动场所文物保护相关经费。\r\n第八章　监督管理\r\n　　第六十四条　宗教活动场所应当加强内部管理，按照有关法律、法规、规章的规定，建立健全管理制度，接受当地有关部门的指导、监督、检查。\r\n　　第六十五条　宗教活动场所应当设立监事（三名以上监事可以设立监事会），负责对本场所管理组织及其成员遵守法律、法规、规章和所属宗教的宗教团体、本场所制定的规章制度等情况进行监督。宗教活动场所管理组织召开会议，监事（监事会）应当列席。\r\n　　监事由所在地宗教团体、信教公民代表和登记管理机关推选产生，任期与管理组织成员任期相同，期满可以连任。管理组织成员及其近亲属和财务人员不得担任监事。\r\n　　第六十六条　宗教事务部门应当对宗教活动场所遵守法律、法规、规章情况，建立和执行场所管理制度情况，登记项目变更情况，备案手续办理情况，以及宗教活动和涉外活动情况进行监督检查。\r\n　　宗教事务部门应当指导乡级人民政府以及村民委员会、居民委员会履行宗教活动场所管理相应职责。\r\n　　第六十七条　全国性宗教团体应当根据宪法、法律、法规、规章和政策以及实际工作需要，在业务范围内制定本宗教的宗教活动场所规章制度，对场所管理组织成员监督及其任期、宗教教职人员、主要教职、宗教活动、财务和资产管理等作出具体规定。\r\n　　宗教团体应当指导宗教活动场所建立健全并执行内部管理制度，督促内部管理存在问题的宗教活动场所进行整改。\r\n　　第六十八条　宗教活动场所应当接受宗教团体的教务指导以及信教公民的监督。\r\n　　第六十九条　宗教事务部门和宗教团体收到反映宗教活动场所违反法律、法规、规章或者宗教团体规章制度情况的，应当调查核实，依法依规予以处理。\r\n第九章　法律责任\r\n　　第七十条　公职人员在宗教活动场所管理工作中滥用职权、玩忽职守、徇私舞弊的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第七十一条　宗教活动场所违反本办法规定的，由登记管理机关或者有关部门按照《宗教事务条例》或者相关法律、法规的规定予以处罚。\r\n　　擅自设立宗教活动场所的，由宗教事务部门会同有关部门按照《宗教事务条例》或者相关法律、法规的规定予以处罚。\r\n　　第七十二条　宗教活动场所管理组织成员违反本办法规定的，由登记管理机关责令改正；情节严重的，责令该场所予以撤换，是宗教教职人员的，按照《宗教事务条例》的规定予以处罚；构成犯罪的，依法追究刑事责任。\r\n第十章　附则\r\n　　第七十三条　本办法所称的所在地宗教团体是指宗教活动场所所在地的县（市、区、旗）宗教团体。\r\n　　县（市、区、旗）没有相关宗教团体的，本办法规定的相应职责由设区的市（地、州、盟）宗教团体履行。\r\n　　设区的市（地、州、盟）没有相关宗教团体的，相应职责由省、自治区、直辖市宗教团体履行。\r\n　　省、自治区、直辖市没有相关宗教团体的，相应职责由全国性宗教团体履行。\r\n　　第七十四条　宗教活动场所的财务管理按照《宗教活动场所财务管理办法》规定执行。\r\n　　第七十五条　本办法由国家宗教事务局负责解释。\r\n　　第七十六条　本办法自2023年9月1日起施行。2005年国家宗教事务局公布的《宗教活动场所设立审批和登记办法》同时废止。",
        "metadata": {
          "完整标题": "国家宗教事务局令\n（第19号）"
        }
      },
      {
        "title": "宗教活动场所财务管理办法",
        "url": "https://www.pkulaw.com/chl/1ae539a43f13d085bdfb.html?way=listView",
        "content": "宗教活动场所财务管理办法\r\n            \r\n            \r\n国家宗教事务局、中华人民共和国财政部令\r\n（第18号）\r\n　　《宗教活动场所财务管理办法》已于2022年1月28日经国家宗教事务局按规定程序审议通过，并经财政部同意，现予公布，自2022年6月1日起施行。\r\n     宗教局局长　王作安\r\n财政部部长　刘　昆\r\n2022年2月11日\r\n宗教活动场所财务管理办法\r\n第一章　总 则\r\n　　第一条　为了规范宗教活动场所的财务行为，加强宗教活动场所的财务管理，维护宗教活动场所和信教公民的合法权益，根据《中华人民共和国会计法》、《宗教事务条例》等有关规定，制定本办法。\r\n　　第二条　本办法所称宗教活动场所，是指按照《宗教事务条例》等规定登记的寺院、宫观、清真寺、教堂和其他固定宗教活动处所。\r\n　　第三条　宗教活动场所财务管理应当坚持依法依规、真实完整、安全有效的原则。\r\n　　第四条　宗教活动场所应当建立健全内部财务管理制度。宗教活动场所内部财务管理制度应当报为其办理宗教活动场所登记的宗教事务部门（以下称登记管理机关）备案。\r\n　　第五条　宗教活动场所财务管理主要包括下列任务：\r\n　　（一）建立、健全内部财务管理制度，对本场所的财务活动进行管理和监督；\r\n　　（二）进行会计核算处理，编制财务会计报告，实施财务公开，如实反映本场所财务状况；\r\n　　（三）合理编制预算，统筹安排、节约使用资金，保障本场所正常运转；\r\n　　（四）规范本场所收支管理，严格审批程序；\r\n　　（五）规范本场所资产管理，防止资产流失，维护合法权益。\r\n　　第六条　宗教活动场所的合法财产、收益受法律保护，任何组织或者个人不得侵占、哄抢、私分、损毁或者非法查封、扣押、冻结、没收、处分。\r\n　　第七条　宗教事务部门、财政部门依法对宗教活动场所的财务管理进行指导和监督。\r\n第二章　财务管理机构和人员\r\n　　第八条　宗教活动场所应当建立健全财务管理机构，配备会计、出纳、资产管理等必要的财务人员。财务管理机构在本场所管理组织的领导下对本场所的财务进行统一管理。\r\n　　第九条　宗教活动场所财务管理机构一般由财务管理机构负责人以及财务人员等组成。会计、出纳应当具备从事会计工作所需的专业能力。\r\n　　宗教活动场所财务管理机构的人员组成应当遵循不相容岗位分离原则和任职回避的有关规定。\r\n　　曾因发生与会计职务有关的违法行为被依法追究刑事责任，或者处于不得从事会计工作行政处罚期间的人员，不得担任宗教活动场所的财务管理机构负责人、会计、出纳等。\r\n　　第十条　宗教活动场所管理组织负责人是本场所财务管理责任人，应当全面负责本场所的财务管理，支持财务管理机构、财务人员依法实施财务管理。\r\n　　第十一条　宗教活动场所财务管理机构负责人应当熟悉国家有关财务管理的法律法规和政策，具体负责并组织开展本场所财务管理工作。\r\n　　第十二条　宗教活动场所财务人员应当依法履行职责，抵制违反国家有关财务、资产、会计规定和本办法规定的行为。任何组织或者个人不得对依法履行职责的宗教活动场所财务人员进行打击报复。\r\n　　第十三条　宗教活动场所会计应当按照国家统一的会计制度规定的程序和要求进行会计核算处理工作，保证核算反映的会计信息合法、真实、准确、及时、完整。\r\n　　第十四条　宗教活动场所出纳应当依法依规履行办理本场所的现金收付、银行结算，保管库存现金、有价证券等职责。\r\n　　第十五条　宗教活动场所更换财务人员，应当由本场所管理组织集体研究决定，并监督其办理交接手续。\r\n第三章　会计核算管理\r\n　　第十六条　宗教活动场所应当执行国家有关民间非营利组织的会计制度，依法设置会计账簿，并保证其真实、完整。\r\n　　第十七条　宗教活动场所应当采用借贷记账法进行会计核算。\r\n　　第十八条　会计核算应当以记录经济业务活动的原始凭证为依据，做到真实、完整。\r\n　　任何组织或者个人不得以任何方式授意、指使、强令宗教活动场所会计伪造、变造会计凭证、会计账簿，编制虚假财务会计报告或者隐匿、故意销毁依法应当保存的会计凭证、会计账簿、财务会计报告。\r\n　　第十九条　宗教活动场所应当按照国家会计档案管理制度，建立会计凭证、会计账簿、财务会计报告和其他会计资料的档案，并妥善保管。\r\n　　第二十条　宗教活动场所根据工作需要，可以委托经批准设立的机构代理记账。\r\n第四章　预算管理\r\n　　第二十一条　宗教活动场所一般应当制定本场所的年度预算，报登记管理机关备案，并以适当方式通报当地信教公民。\r\n　　第二十二条　宗教活动场所的年度预算由收入预算和支出预算组成。预算一般应当自求收支平衡，量入为出。\r\n第五章　收入管理\r\n　　第二十三条　宗教活动场所的收入包括下列类型：\r\n　　（一）提供宗教服务的收入和出售宗教活动场所门票的收入；\r\n　　（二）按照国家有关规定接受境内外组织和个人捐赠的收入；\r\n　　（三）经销宗教用品、宗教艺术品和宗教出版物，出租宗教活动场所资产取得的收入；\r\n　　（四）政府补助取得的收入；\r\n　　（五）其他合法收入。\r\n　　第二十四条　宗教活动场所各项收入应当及时入账，纳入本场所财务管理。\r\n　　第二十五条　宗教活动场所应当开立单位银行结算账户，并将银行账户信息报登记管理机关备案。\r\n　　宗教活动场所各项收入应当存入单位银行结算账户，不得存入个人账户，不得通过个人的支付宝、微信等互联网支付方式收取。\r\n　　第二十六条　宗教活动场所接受境内外组织和个人的捐赠，应当遵守国家有关规定，并给捐赠人出具省级人民政府宗教事务部门统一印制编号的收据，加盖本场所印章。捐赠人匿名或者放弃收据的，宗教活动场所应当做好相关记录。接受的捐赠应当及时入账。\r\n　　宗教活动场所设有捐款箱的，应当指定三人管理捐款箱。开启捐款箱应当有三人同时在场，当场清点捐款数额并登记，由三人签字后交本场所财务人员入账。\r\n　　宗教活动场所发起设立的慈善组织接受慈善捐赠，应当符合《中华人民共和国慈善法》有关规定。\r\n　　第二十七条　宗教教职人员和其他任何人员不得将宗教活动场所的财产据为己有。\r\n　　宗教教职人员接收的捐赠给宗教活动场所的钱物，应当按照本办法第二十六条的规定出具收据并及时入账。\r\n　　第二十八条　宗教活动场所应当对取得的政府补助收入单独核算，严格管理。\r\n　　第二十九条　宗教活动场所应当依法办理税务登记和纳税申报，依法纳税，按照国家有关规定享受税收优惠。\r\n第六章　支出管理\r\n　　第三十条　宗教活动场所的支出包括下列类型：\r\n　　（一）举行宗教活动发生的支出；\r\n　　（二）开展基本建设发生的支出；\r\n　　（三）宗教教职人员生活支出、工作人员报酬支出以及水费、电费等日常性支出；\r\n　　（四）进购宗教用品、宗教艺术品和宗教出版物的支出；\r\n　　（五）从事公益慈善事业和其他社会服务的支出；\r\n　　（六）其他合法支出。\r\n　　第三十一条　宗教活动场所的收入应当用于与本场所宗旨相符的活动，不得用于分配，不得用于法律法规禁止的领域、活动。\r\n　　第三十二条　宗教活动场所应当制定并严格执行财务支出审批制度。\r\n　　宗教活动场所的支出应当经本场所财务管理机构负责人签字同意，报本场所管理组织负责人审批。\r\n　　宗教活动场所的大额支出应当经本场所管理组织集体研究决定，需要听取信教公民意见的，应当征求信教公民意见。大额支出数额标准由宗教活动场所在其内部财务管理制度中规定。\r\n　　第三十三条　宗教活动场所取得的政府补助收入，应当专款专用，不得挪作他用。\r\n　　第三十四条　宗教活动场所款项的出借和借入应当经本场所管理组织集体研究决定并形成会议纪要。借贷双方应当签订合法有效的借款合同。\r\n　　宗教活动场所借入款项应当保证按期偿还。\r\n　　宗教活动场所出借款项数额较大的，应当要求借方提供担保或者抵押。\r\n　　宗教活动场所不得参与非法民间借贷以及任何形式的非法金融活动。\r\n第七章　资产管理\r\n　　第三十五条　宗教活动场所应当制定资产管理制度，确保本场所的资产安全。\r\n　　第三十六条　宗教活动场所的资产包括流动资产、固定资产、无形资产、文物文化资产等。\r\n　　第三十七条　宗教活动场所应当加强对流动资产的管理，建立健全现金、银行存款、应收款项和存货等流动资产的管理制度。\r\n　　第三十八条　宗教活动场所应当对固定资产登记造册，设置固定资产明细账或者固定资产卡片，定期对固定资产清查盘点。\r\n　　宗教活动场所固定资产的出租、转让和报废应当经本场所管理组织集体研究决定。\r\n　　第三十九条　宗教活动场所转让无形资产，应当经本场所管理组织集体研究决定，取得的收入计入本场所收入。\r\n　　第四十条　宗教活动场所使用的土地和拥有的房屋等不动产，应当依法申请不动产登记，领取不动产权证书；产权变更、转移的，应当及时办理变更、转移登记。用于宗教活动的房屋、构筑物及其附属的宗教教职人员生活用房不得转让、抵押或者作为实物投资。\r\n　　第四十一条　宗教活动场所管理收藏的文物应当登记入账，按照文物保护有关规定妥善保护利用。\r\n　　第四十二条　宗教活动场所对依法占有的属于国家、集体所有的财产以及接受政府补助形成的各类资产，应当按照法律和国家有关规定管理和使用。\r\n第八章　监督管理\r\n　　第四十三条　宗教事务部门和财政部门应当指导宗教活动场所建立健全内部财务管理制度，检查制度执行情况，督促存在问题的宗教活动场所进行整改，依法对违法违规行为进行处罚。宗教事务部门、财政部门以及有关政府部门可以组织对宗教活动场所进行财务、资产检查和审计。\r\n　　第四十四条　宗教团体应当协助、督促宗教活动场所建立健全并执行内部财务管理制度，帮助财务管理存在问题的宗教活动场所进行整改。\r\n　　第四十五条　宗教活动场所应当接受宗教事务部门、财政部门以及有关政府部门对其财务管理的指导、监督、检查。\r\n　　第四十六条　宗教活动场所应当于每年年度终了后三个月内向登记管理机关提供上年度财务会计报告，以及接受和使用捐赠情况等。\r\n　　第四十七条　宗教活动场所应当定期以适当方式公布财务收支情况和接受、使用捐赠情况，接受本场所宗教教职人员、捐赠人和信教公民的监督。捐赠人和信教公民提出的合理意见和建议，场所管理组织应当采纳，并以适当方式向捐赠人和信教公民反馈。\r\n　　登记为法人的宗教活动场所，场所财务管理机构及其工作应当接受本场所监事（监事会）的监督。\r\n　　第四十八条　宗教活动场所的财务人员有权按照《中华人民共和国会计法》以及其他有关规定行使财务监督权，对涉及财务的违法行为提出意见并向本场所登记管理机关和其他有关部门反映。\r\n　　第四十九条　宗教活动场所管理组织负责人和财务管理机构负责人离任时，登记管理机关应当组织对其进行财务审计。\r\n　　第五十条　宗教活动场所注销或者终止时，应当进行清算。\r\n　　宗教活动场所清算时，应当在其登记管理机关和有关部门的监督指导下，成立清算小组，对本场所的财产、债权、债务等进行全面清理，编制财产目录和债权、债务清单，提出财产作价依据和债权、债务处理办法，做好资产的移交、接收、划转和相关工作，并妥善处理各项遗留问题。\r\n　　清算期间，宗教活动场所不得开展清算以外的活动。\r\n　　清算后的剩余财产应当用于与该场所宗旨相符的事业。\r\n第九章　法律责任\r\n　　第五十一条　宗教事务部门、财政部门的工作人员以及其他承担管理职责的公职人员在宗教活动场所财务管理工作中滥用职权、玩忽职守、徇私舞弊，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第五十二条　宗教活动场所违反本办法规定的，由登记管理机关和财政部门按照《中华人民共和国会计法》以及《宗教事务条例》的有关规定予以处罚。\r\n　　第五十三条　宗教活动场所相关人员违反本办法规定的，由登记管理机关责令改正；情节严重的，责令该场所撤换直接负责的主管人员，是宗教教职人员的，按照《宗教事务条例》的有关规定予以处罚；构成犯罪的，依法追究刑事责任。\r\n第十章　附则\r\n　　第五十四条　本办法由国家宗教事务局、财政部负责解释。\r\n　　第五十五条　本办法自2022年6月1日起施行。2010年1月11日国家宗教事务局公布的《宗教活动场所财务监督管理办法（试行）》同时废止。",
        "metadata": {
          "完整标题": "国家宗教事务局、中华人民共和国财政部令\n（第18号）"
        }
      },
      {
        "title": "宗教教职人员管理办法",
        "url": "https://www.pkulaw.com/chl/159abffa7ab1ce77bdfb.html?way=listView",
        "content": "宗教教职人员管理办法\r\n            \r\n            \r\n国家宗教事务局令\r\n（第15号）\r\n　　《宗教教职人员管理办法》已于2021年1月8日经国家宗教事务局按规定程序审议通过，现予公布，自2021年5月1日起施行。\r\n     局长 王作安\r\n2021年1月18日\r\n宗教教职人员管理办法\r\n第一章　总则\r\n　　第一条　为了规范宗教教职人员管理，保障宗教教职人员合法权益，根据《宗教事务条例》，制定本办法。\r\n　　第二条　本办法所称宗教教职人员，是指依法取得宗教教职人员资格、可以从事宗教教务活动的人员。\r\n　　第三条　宗教教职人员应当热爱祖国，拥护中国共产党的领导，拥护社会主义制度，遵守宪法、法律、法规和规章，践行社会主义核心价值观，坚持我国宗教独立自主自办原则，坚持我国宗教中国化方向，维护国家统一、民族团结、宗教和睦与社会稳定。\r\n　　第四条　宗教事务部门依法对宗教教职人员进行行政管理，保护宗教教职人员合法权益，指导宗教团体、宗教院校和宗教活动场所培养、管理宗教教职人员，引导宗教教职人员在促进经济社会发展中发挥积极作用。\r\n第二章　宗教教职人员的权利和义务\r\n　　第五条　宗教教职人员依法享有下列权利：\r\n　　（一）主持宗教活动、举行宗教仪式；\r\n　　（二）从事宗教典籍整理、进行宗教教义教规和宗教文化研究；\r\n　　（三）从事、接受宗教教育培训；\r\n　　（四）参与所在的宗教团体、宗教院校、宗教活动场所的管理，按程序担任相应的职务；\r\n　　（五）开展公益慈善活动；\r\n　　（六）参加社会保障并享有相关权利；\r\n　　（七）法律、法规和规章规定的其他权利。\r\n　　第六条　宗教教职人员应当履行下列义务：\r\n　　（一）维护国家利益和社会公共利益，在法律、法规和规章规定的范围内开展活动；\r\n　　（二）接受宗教事务部门和其他有关部门的依法管理；\r\n　　（三）遵守宗教团体制定的规章制度，接受所在的宗教团体、宗教院校、宗教活动场所的管理；\r\n　　（四）服务信教公民，引导信教公民爱国守法；\r\n　　（五）维护宗教活动正常秩序，抵制非法宗教活动和宗教极端思想，抵御境外势力利用宗教进行的渗透；\r\n　　（六）维护和促进不同宗教之间、同一宗教内部以及信教公民和不信教公民之间的和睦；\r\n　　（七）法律、法规和规章规定的其他义务。\r\n　　第七条　宗教教职人员应当注重提升自身素质，提高文化、道德素养，研究教义教规中有利于社会和谐、时代进步和健康文明的内容，并融入讲经讲道中，为推进我国宗教中国化发挥作用。\r\n　　第八条　宗教教职人员发布互联网宗教信息，应当遵守国家互联网信息服务的有关规定。\r\n　　第九条　宗教教职人员收入的取得应当符合法律、法规、规章和政策以及宗教团体规章制度的规定。\r\n　　宗教教职人员应当区分个人财产与宗教团体、宗教院校、宗教活动场所的财产，不得侵占、挪用、私分、损毁或者擅自处分宗教团体、宗教院校、宗教活动场所的合法财产。\r\n　　宗教教职人员应当依法纳税，依法办理纳税申报。\r\n　　第十条　在宗教团体、宗教院校、宗教活动场所担任负责人或者从事财务相关工作的宗教教职人员应当按照国家财务、会计、资产管理有关规定，履行财务管理职责。\r\n　　第十一条　宗教教职人员出境开展宗教交往，应当按照国家有关规定办理手续。\r\n　　第十二条　宗教教职人员不得有下列行为：\r\n　　（一）危害国家安全、公共安全，宣扬、支持、资助宗教极端主义，破坏民族团结、分裂国家，进行恐怖活动或者参与相关活动；\r\n　　（二）干预行政、司法、教育等国家职能的实施；\r\n　　（三）受境外势力支配，擅自接受境外宗教团体或者机构委任教职，以及其他违背宗教独立自主自办原则的行为；\r\n　　（四）违反国家有关规定接受境内外捐赠；\r\n　　（五）影响公民正常生产、生活；\r\n　　（六）组织、主持或者参加未经批准的在宗教活动场所外举行的宗教活动；\r\n　　（七）利用公益慈善活动传教，在宗教院校以外的学校和其他教育机构传教，以及其他违反国家规定进行传教的行为；\r\n　　（八）以宗教名义进行商业宣传；\r\n　　（九）其他违反法律、法规和规章的行为。\r\n第三章　宗教教职人员资格\r\n　　第十三条　取得宗教教职人员资格应当经宗教团体认定，报宗教事务部门备案。\r\n　　全国性宗教团体应当制定本宗教的宗教教职人员认定办法，规定宗教教职人员的称谓、认定条件和程序等，认定条件应当包含本办法第三条规定的内容。全国性宗教团体制定的宗教教职人员认定办法应当报国家宗教事务局备案。\r\n　　宗教团体应当按照全国性宗教团体制定的宗教教职人员认定办法认定宗教教职人员。\r\n　　第十四条　宗教团体应当自认定宗教教职人员之日起二十日内，填写宗教教职人员备案表，报宗教事务部门备案，并提交拟备案宗教教职人员的户口簿复印件和居民身份证复印件。\r\n　　全国性宗教团体认定的宗教教职人员，报国家宗教事务局备案；省、自治区、直辖市宗教团体认定的宗教教职人员，报省级人民政府宗教事务部门备案；设区的市（地、州、盟）宗教团体认定的宗教教职人员，报设区的市级人民政府宗教事务部门备案；县（市、区、旗）宗教团体认定的宗教教职人员，报县级人民政府宗教事务部门备案。\r\n　　宗教教职人员备案表式样由国家宗教事务局制定。\r\n　　第十五条　藏传佛教活佛传承继位，按照《宗教事务条例》、《藏传佛教活佛转世管理办法》等有关规定办理。\r\n　　第十六条　天主教的主教由中国天主教主教团批准并祝圣。中国天主教爱国会和中国天主教主教团应当在主教祝圣后二十日内，填写天主教主教备案表，报国家宗教事务局备案，并提交下列材料：\r\n　　（一）该主教的户口簿复印件和居民身份证复印件；\r\n　　（二）省、自治区、直辖市天主教团体出具的民主选举该主教的情况说明；\r\n　　（三）中国天主教主教团批准书；\r\n　　（四）主持祝圣的主教签署的祝圣情况说明。\r\n　　天主教主教备案表式样由国家宗教事务局制定。\r\n　　第十七条　宗教事务部门应当自收到宗教团体提交的备案材料之日起二十个工作日内，作出书面答复，逾期未答复的，视为已办理备案。\r\n　　第十八条　有下列情形之一的，不予办理宗教教职人员备案：\r\n　　（一）未按照全国性宗教团体制定的宗教教职人员认定办法认定的；\r\n　　（二）提交的备案材料不属实的。\r\n　　第十九条　宗教事务部门办理备案后，应当为宗教教职人员编制备案号。备案号采用十二位数字编码，依次由六位行政区划代码、一位教别号和五位流水号组成。\r\n　　第二十条　宗教团体应当向完成备案的宗教教职人员颁发宗教教职人员证书，不得收取费用。\r\n　　宗教教职人员证书在全国范围内适用。宗教团体、宗教事务部门不得重复认定或者备案宗教教职人员。\r\n　　宗教教职人员证书由全国性宗教团体印制，证书应当载明备案号和有效期等内容。宗教教职人员应当在证书有效期满前及时办理延期手续。\r\n　　第二十一条　宗教教职人员有下列情形之一的，宗教团体应当按照管理职责到相应的宗教事务部门办理注销备案手续，并以适当方式公告：\r\n　　（一）被宗教事务部门依法建议宗教团体取消宗教教职人员资格的；\r\n　　（二）被宗教团体依照本宗教的有关规定取消宗教教职人员资格的；\r\n　　（三）因自愿放弃、死亡或者其他原因丧失宗教教职人员资格的。\r\n第四章　宗教活动场所主要教职\r\n　　第二十二条　本办法所称宗教活动场所主要教职，是指在宗教活动场所主持宗教教务的宗教教职人员。\r\n　　全国性宗教团体应当制定本宗教的宗教活动场所主要教职任职办法，规定宗教活动场所主要教职的具体范围、任职条件和程序等，任职条件应当包含本办法第三条规定的内容。全国性宗教团体制定的宗教活动场所主要教职任职办法应当报国家宗教事务局备案。\r\n　　第二十三条　拟任宗教活动场所主要教职的宗教教职人员，按照全国性宗教团体制定的宗教活动场所主要教职任职办法产生后十日内，由该场所填写宗教活动场所主要教职备案表，报宗教事务部门备案，并提交下列材料：\r\n　　（一）拟任职人员产生情况说明；\r\n　　（二）拟任职人员的户口簿复印件、居民身份证复印件和宗教教职人员证书复印件。\r\n　　拟任职人员离任其他宗教活动场所主要教职的，还应当提交离任场所主要教职的注销备案材料。\r\n　　宗教活动场所主要教职备案表式样由国家宗教事务局制定。\r\n　　第二十四条　宗教事务部门应当自收到宗教活动场所提交的备案材料之日起二十个工作日内，作出书面答复，逾期未答复的，视为已完成备案程序。\r\n　　第二十五条　有下列情形之一的，不予办理宗教活动场所主要教职备案：\r\n　　（一）拟任职人员未按照全国性宗教团体制定的宗教活动场所主要教职任职办法产生的；\r\n　　（二）拟任职人员离任其他宗教活动场所主要教职未办理注销备案手续的；\r\n　　（三）提交的备案材料不属实的。\r\n　　第二十六条　宗教活动场所主要教职备案程序完成后，该场所可以举行主要教职任职仪式，正式赋予职责。\r\n　　第二十七条　宗教活动场所主要教职实行任期制，任期三至五年。期满后拟继续担任主要教职的，应当按照本办法第二十三条规定办理。\r\n　　第二十八条　宗教教职人员离任宗教活动场所主要教职，该场所应当按照任职备案程序办理注销备案手续，并提交下列材料：\r\n　　（一）该场所管理组织作出宗教教职人员离任宗教活动场所主要教职决定的情况说明；\r\n　　（二）该场所所在地宗教团体出具的书面意见。\r\n　　离任宗教活动场所主要教职的宗教教职人员同时担任该场所管理组织负责人或者财务管理机构负责人的，该场所还应当提交离任财务审查情况的报告。\r\n　　第二十九条　有下列情形之一的，不予办理宗教活动场所主要教职注销备案：\r\n　　（一）该场所管理组织未按照全国性宗教团体制定的宗教活动场所主要教职任职办法规定的程序，作出宗教教职人员离任宗教活动场所主要教职决定的；\r\n　　（二）未经该场所所在地宗教团体同意的；\r\n　　（三）离任该场所主要教职的宗教教职人员同时担任该场所管理组织负责人或者财务管理机构负责人，该场所未提交离任财务审查情况报告的。\r\n　　第三十条　宗教教职人员一般只能担任一个宗教活动场所的主要教职。确有需要的，可以兼任一个宗教活动场所的主要教职。\r\n　　兼任宗教活动场所主要教职，应当经拟兼任的宗教活动场所所在地县（市、区、旗）宗教团体同意，由该场所将兼任情况报县级人民政府宗教事务部门，县级人民政府宗教事务部门逐级报省级人民政府宗教事务部门备案。跨省、自治区、直辖市兼任的，拟兼任的宗教活动场所所在地省级人民政府宗教事务部门还应当征求该宗教教职人员现任职所在地省级人民政府宗教事务部门的意见。\r\n　　第三十一条　担任宗教活动场所主要教职的宗教教职人员有下列情形之一的，应当按照任职备案程序办理注销备案手续，并以适当方式公告：\r\n　　（一）丧失宗教教职人员资格的；\r\n　　（二）违反法律、法规、规章或者宗教团体规章制度被撤销宗教活动场所主要教职的；\r\n　　（三）超过一年未履行宗教活动场所主要教职职责或者不具备正常履行主要教职职责能力的。\r\n第五章　监督管理\r\n　　第三十二条　宗教事务部门应当依法履行宗教教职人员备案和宗教活动场所主要教职备案的职责，指导、监督宗教团体、宗教院校、宗教活动场所加强对宗教教职人员的管理。\r\n　　第三十三条　宗教事务部门应当按照寓管理于服务之中的原则，加强宗教教职人员信息化管理。\r\n　　国家宗教事务局应当建立宗教教职人员数据库，地方人民政府宗教事务部门应当及时提供和更新宗教教职人员的基本信息、奖惩情况、注销备案等信息。\r\n　　第三十四条　宗教教职人员跨省、自治区、直辖市从事宗教教务活动的，应当经离开地和前往地的省、自治区、直辖市宗教团体同意，并报两地的省级人民政府宗教事务部门备案。其中，跨省、自治区、直辖市从事宗教教务活动一年以上的，由两地的省级人民政府宗教事务部门通过宗教教职人员数据库办理相关信息变更。对该宗教教职人员的管理职责转移至迁入地相应的宗教事务部门和宗教团体。\r\n　　宗教教职人员跨县、设区的市级行政区域从事宗教教务活动的管理，由省、自治区、直辖市根据实际情况制定相关规定。\r\n　　第三十五条　宗教团体应当制定宗教教职人员培养规划，加强宗教教职人员的政治教育、法治教育、文化教育、宗教教育，提高宗教教职人员的综合素质和宗教教职人员队伍的整体素质。\r\n　　全国性宗教团体和省、自治区、直辖市宗教团体应当制定宗教教职人员出境留学的规章制度。\r\n　　第三十六条　宗教团体应当规范宗教教职人员证书管理，不得违规颁发证书，不得借颁发证书牟利。\r\n　　第三十七条　宗教团体应当根据宪法、法律、法规、规章和政策以及实际工作需要，在业务范围内建立健全宗教教职人员管理的规章制度，制定宗教教职人员行为规范，健全宗教教职人员奖惩机制和准入、退出机制，对违反法律、法规、规章和本团体规章制度的宗教教职人员予以相应处罚。\r\n　　第三十八条　宗教团体应当制定宗教教职人员考核制度，对宗教教职人员进行考核，将考核结果作为任职、奖惩等的重要依据。\r\n　　第三十九条　宗教团体应当建立宗教教职人员档案，健全宗教团体、宗教院校、宗教活动场所的宗教教职人员信息共享机制，定期将宗教教职人员信息变更情况报送宗教事务部门。\r\n　　宗教院校应当将本院校宗教教职人员有关情况及时报送设立该院校的宗教团体。\r\n　　宗教活动场所应当将本场所宗教教职人员有关情况及时报送所在地宗教团体和宗教事务部门。\r\n　　第四十条　宗教院校应当坚持正确的办学方向，提高办学质量，培养高素质的宗教教职人员。\r\n　　第四十一条　宗教活动场所接收宗教教职人员应当严格把关，核查身份并登记造册。\r\n　　宗教活动场所不得超出本场所容纳能力及经济能力接收宗教教职人员。\r\n　　第四十二条　宗教团体、宗教院校、宗教活动场所应当建立健全本团体、院校、场所宗教教职人员管理制度，加强对宗教教职人员从事宗教活动、接受境内外捐赠等的监督和管理。\r\n　　第四十三条　担任宗教活动场所主要教职的宗教教职人员应当履行宗教教务管理职责，接受宗教团体的教务指导，服从宗教活动场所管理组织的管理，接受所在宗教活动场所的宗教教职人员和信教公民的监督。\r\n　　第四十四条　宗教事务部门和宗教团体、宗教院校、宗教活动场所收到反映宗教教职人员违反法律、法规、规章或者宗教团体规章制度情况的，应当调查核实，依法依规予以处理。\r\n　　第四十五条　宗教教职人员认为宗教团体、宗教院校、宗教活动场所及其成员侵犯其合法权益的，可以向宗教事务部门反映。宗教事务部门应当调查核实，依法予以处理。\r\n第六章　法律责任\r\n　　第四十六条　公职人员在宗教教职人员管理工作中滥用职权、玩忽职守、徇私舞弊，应当给予处分的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第四十七条　宗教团体、宗教院校、宗教活动场所有下列行为之一的，由宗教事务部门责令改正，拒不改正的，按照《宗教事务条例》第六十五条的规定予以处罚：\r\n　　（一）未建立健全宗教教职人员管理制度的；\r\n　　（二）未按本办法规定管理宗教教职人员的；\r\n　　（三）未按规定认定或者批准宗教教职人员的；\r\n　　（四）宗教活动场所未按规定选任宗教活动场所主要教职的；\r\n　　（五）宗教团体未按本办法规定办理宗教教职人员备案手续，宗教活动场所未按本办法规定办理宗教活动场所主要教职备案手续的；\r\n　　（六）未按规定颁发宗教教职人员证书，或者借颁发证书牟利的；\r\n　　（七）侵犯宗教教职人员合法权益的；\r\n　　（八）其他违反本办法有关规定的行为。\r\n　　第四十八条　宗教教职人员违反本办法有关规定的，按照《宗教事务条例》第七十三条等规定予以处罚。\r\n　　第四十九条　对宗教事务部门的行政行为不服的，可以依法申请行政复议；对行政复议决定不服的，可以依法提起行政诉讼。\r\n第七章　附则\r\n　　第五十条　县（市、区、旗）没有相关宗教团体的，本办法规定的相应职责由设区的市（地、州、盟）宗教团体履行。\r\n　　设区的市（地、州、盟）没有相关宗教团体的，相应职责由省、自治区、直辖市宗教团体履行。\r\n　　省、自治区、直辖市没有相关宗教团体的，相应职责由全国性宗教团体履行。\r\n　　第五十一条　本办法由国家宗教事务局负责解释。\r\n　　第五十二条　本办法自2021年5月1日起施行。2006年国家宗教事务局公布的《宗教教职人员备案办法》、《宗教活动场所主要教职任职备案办法》同时废止。",
        "metadata": {
          "完整标题": "国家宗教事务局令\n（第15号）"
        }
      },
      {
        "title": "藏传佛教活佛转世管理办法",
        "url": "https://www.pkulaw.com/chl/9e8c2af002f5cdd4bdfb.html?way=listView",
        "content": "藏传佛教活佛转世管理办法\r\n            \r\n            \r\n中华人民共和国国家宗教事务局令\r\n（第5号）\r\n　　《藏传佛教活佛转世管理办法》已于2007年7月13日经国家宗教事务局局务会议通过，现予公布，自2007年9月1日起施行。\r\n     局长 叶小文\r\n二○○七年七月十八日\r\n藏传佛教活佛转世管理办法\r\n　　\r\n　　第一条　为了保障公民宗教信仰自由，尊重藏传佛教活佛传承继位方式，规范活佛转世事务管理，根据《宗教事务条例》，制定本办法。\r\n　　第二条　活佛转世应当遵循维护国家统一、维护民族团结、维护宗教和睦与社会和谐、维护藏传佛教正常秩序的原则。\r\n　　活佛转世尊重藏传佛教宗教仪轨和历史定制，但不得恢复已被废除的封建特权。\r\n　　活佛转世不受境外任何组织、个人的干涉和支配。\r\n　　第三条　活佛转世应当具备下列条件：\r\n　　（一）当地多数信教群众和寺庙管理组织要求转世；\r\n　　（二）转世系统真实并传承至今；\r\n　　（三）申请活佛转世的寺庙系拟转世活佛僧籍所在寺，并为依法登记的藏传佛教活动场所，且具备培养和供养转世活佛的能力。\r\n　　第四条　申请转世活佛有下列情形之一的，不得转世：\r\n　　（一）藏传佛教教义规定不得转世的；\r\n　　（二）设区的市级以上人民政府明令不得转世的。\r\n　　第五条　活佛转世应当履行申请报批手续。申请报批程序是：由拟转世活佛僧籍所在寺庙管理组织或者所在地佛教协会向所在地县级人民政府宗教事务部门提出转世申请，由县级人民政府提出意见后，人民政府宗教事务部门逐级上报，由省、自治区人民政府宗教事务部门审批。其中，在佛教界有较大影响的，报省、自治区人民政府批准；有重大影响的，报国家宗教事务局批准；有特别重大影响的，报国务院批准。\r\n　　审核批准活佛转世申请，应当征求相应的佛教协会的意见。\r\n　　第六条　对活佛影响大小有争议的，由中国佛教协会认定，报国家宗教事务局备案。\r\n　　第七条　活佛转世申请获得批准后，根据活佛影响大小，由相应的佛教协会成立转世指导小组；由拟转世活佛僧籍所在寺庙管理组织或者相应的佛教协会组建转世灵童寻访小组，在指导小组的指导下实施寻访事宜。\r\n　　转世灵童由省、自治区佛教协会或者中国佛教协会根据宗教仪轨和历史定制认定。\r\n　　任何团体或者个人不得擅自开展有关活佛转世灵童的寻访及认定活动。\r\n　　第八条　历史上经金瓶掣签认定的活佛，其转世灵童认定实行金瓶掣签。\r\n　　请求免予金瓶掣签的，由省、自治区人民政府宗教事务部门报国家宗教事务局批准，有特别重大影响的，报国务院批准。\r\n　　第九条　活佛转世灵童认定后，报省、自治区人民政府宗教事务部门批准。在佛教界有较大影响的，报省、自治区人民政府批准；有重大影响的，报国家宗教事务局批准；有特别重大影响的，报国务院批准。\r\n　　经省、自治区人民政府宗教事务部门或者省、自治区人民政府批准的转世活佛，报国家宗教事务局备案。\r\n　　第十条　转世活佛继位时，由批准机关代表宣读批文，由相应的佛教协会颁发活佛证书。\r\n　　活佛证书的式样由中国佛教协会统一制作，报国家宗教事务局备案。\r\n　　第十一条　违反本办法，擅自办理活佛转世事宜的，由人民政府宗教事务部门依照《宗教事务条例》的规定，对责任人和责任单位予以行政处罚；构成犯罪的，依法追究刑事责任。\r\n　　第十二条　转世活佛继位后，其僧籍所在寺庙管理组织须制定培养计划，推荐经师人选，经所在地佛教协会审核，逐级报省、自治区人民政府宗教事务部门审批。\r\n　　第十三条　涉及活佛转世事宜的省、自治区可以依照本办法制定实施细则，报国家宗教事务局备案。\r\n　　第十四条　本办法自2007年9月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国家宗教事务局令\n（第5号）"
        }
      },
      {
        "title": "宗教团体管理办法",
        "url": "https://www.pkulaw.com/chl/1b3cc4485fb6ab65bdfb.html?way=listView",
        "content": "宗教团体管理办法\r\n            \r\n            \r\n国家宗教事务局令\r\n（第13号）\r\n　　《宗教团体管理办法》已于2019年11月1日经国家宗教事务局按规定程序审议通过，现予公布，自2020年2月1日起施行。\r\n     局　长　王作安\r\n2019年11月20日\r\n　　宗教团体管理办法\r\n第一章　总　　则\r\n　　第一条　为了规范宗教团体管理，促进宗教团体健康发展，积极引导宗教与社会主义社会相适应，根据国家社会团体管理和宗教事务管理有关规定，制定本办法。\r\n　　第二条　本办法所称宗教团体，是指信教公民自愿组成，为团结信教公民爱国爱教、促进宗教健康发展，按照其章程开展活动的非营利性社会组织。\r\n　　宗教团体是中国共产党和人民政府团结、联系宗教界人士和广大信教公民的桥梁和纽带。\r\n　　第三条　成立宗教团体应当按照国家社会团体登记管理和宗教事务管理规定，经人民政府宗教事务部门审查同意并到人民政府民政部门登记。\r\n　　未经人民政府宗教事务部门审查同意，或者未在人民政府民政部门登记，不得以宗教团体的名义开展活动。\r\n　　第四条　宗教团体章程应当符合国家社会团体管理和宗教事务管理有关规定。宗教团体按照章程开展活动，受法律保护。\r\n　　第五条　宗教团体必须坚持中国共产党的领导，遵守宪法、法律、法规、规章和政策，坚持独立自主自办的原则，坚持我国宗教中国化方向，践行社会主义核心价值观，维护国家统一、民族团结、宗教和睦与社会稳定。\r\n　　第六条　人民政府宗教事务部门是宗教团体的业务主管单位。宗教团体应当接受人民政府宗教事务部门的业务指导和监督管理。\r\n第二章　宗教团体组织机构\r\n　　第七条　宗教团体应当根据国家社会团体管理和宗教事务管理有关规定以及本团体章程规定，按照民主、精干、高效的原则建立组织机构。\r\n　　第八条　宗教团体代表会议是宗教团体的最高权力机构。理事会（委员会）是代表会议的执行机构，对代表会议负责。\r\n　　理事会（委员会）人数较多的宗教团体可以设立常务理事会（常务委员会），常务理事会（常务委员会）对理事会（委员会）负责。\r\n　　第九条　宗教团体代表会议、理事会（委员会）和常务理事会（常务委员会）应当按照国家社会团体管理有关规定和本团体章程定期召开会议，决定相关事项，行使职权。\r\n　　第十条　宗教团体的理事（委员）、常务理事（常务委员）、会长（主席、主任）、副会长（副主席、副主任）、秘书长（总干事）、副秘书长（副总干事）应当按照国家社会团体管理有关规定和本团体章程规定产生，并履行职责。\r\n　　第十一条　会长（主席、主任）不得兼任其他社会团体包括宗教团体的会长（主席、主任），所任会长（主席、主任）的宗教团体合署办公的除外。会长（主席、主任）应当是具有中华人民共和国国籍的内地居民，年龄一般不得超过70周岁。\r\n　　会长（主席、主任）每届任期五年，一般可连选连任一届。\r\n　　会长（主席、主任）一般应当在团体驻会办公，特殊情况下，会长（主席、主任）不能驻会的，应当由常务副会长（常务副主席、常务副主任）负责团体日常工作。副会长（副主席、副主任）中应当至少有一位驻会。\r\n　　第十二条　宗教团体法定代表人一般应当由会长（主席、主任）担任。宗教团体法定代表人不得兼任其他社会团体包括宗教团体的法定代表人。\r\n　　第十三条　宗教团体应当根据业务范围和实际工作需要，合理设置办事机构。\r\n　　第十四条　宗教团体设立分支机构、代表机构，应当符合本团体章程规定的宗旨和业务范围，并经理事会（委员会）或者常务理事会（常务委员会）讨论通过。\r\n　　分支机构可以称分会、专业委员会、工作委员会等。代表机构可以称代表处、办事处、联络处。\r\n　　分支机构、代表机构不具有法人资格，不得另行制定章程，其名称不得以各类法人组织的名称命名，不得冠以“中国”、“中华”、“全国”、“国家”等字样，开展活动应当使用冠有所属宗教团体名称的规范全称。\r\n　　宗教团体不得设立地域性的分支机构，不得在分支机构、代表机构下再设立分支机构、代表机构。\r\n　　第十五条　宗教团体应当加强领导班子建设，按照政治上可靠、作风上民主、工作上高效的标准，建设高素质领导班子。\r\n第三章　宗教团体职能\r\n　　第十六条　宗教团体应当依法依章程开展工作，履行法律、法规、规章和本团体章程规定的职能。\r\n　　第十七条　宗教团体应当向宗教教职人员和信教公民宣传中国共产党的方针政策以及国家法律、法规、规章，教育引导宗教教职人员和信教公民拥护中国共产党的领导，拥护社会主义制度，坚持走中国特色社会主义道路，遵守法律、法规、规章和政策，正确处理国法与教规关系，增强国家意识、法治意识、公民意识。\r\n　　第十八条　宗教团体应当联系、服务宗教教职人员和信教公民，反映宗教界的意见和合理诉求，维护宗教教职人员和信教公民的合法权益，引导宗教教职人员和信教公民履行公民义务。\r\n　　第十九条　宗教团体应当根据宪法、法律、法规、规章、政策以及实际工作需要，在业务范围内制定有关宗教院校、宗教活动场所、宗教教职人员、宗教活动等方面的规章制度并督促落实。\r\n　　第二十条　全国性宗教团体和省、自治区、直辖市宗教团体应当履行宗教院校办学主体责任，对所举办宗教院校进行日常管理和指导监督，指导宗教院校坚持正确的办学方向，提高办学质量，完善董事会或者理事会等组织机构和议事决策制度，完善宗教院校内部管理和运行机制；支持宗教院校改善办学条件，帮助解决办学中遇到的困难和问题，保障宗教院校有稳定的办学经费。\r\n　　第二十一条　宗教团体应当指导宗教活动场所成立管理组织，完善内部管理制度，实行民主管理，规范宗教活动和财务管理。\r\n　　宗教团体应当指导宗教活动场所协商产生宗教活动场所主要教职人选，并对担任或者离任宗教活动场所主要教职的宗教教职人员进行审核，审核同意后指导宗教活动场所向人民政府宗教事务部门备案。\r\n　　宗教团体根据实际需要，依法申请设立宗教活动场所；对宗教活动场所申请法人登记，提出审核意见。\r\n　　第二十二条　宗教团体应当进行宗教文化、宗教典籍研究，开展宗教思想建设，深入挖掘教义教规中有利于社会和谐、时代进步、健康文明的内容，对教义教规作出符合当代中国发展进步要求、符合中华优秀传统文化的阐释。\r\n　　第二十三条　宗教团体应当按照全国性宗教团体制定的宗教教职人员认定办法认定宗教教职人员，并报人民政府宗教事务部门备案。\r\n　　宗教团体应当加强宗教教职人员的法治教育、政治教育、文化教育、宗教教育，提高宗教教职人员的综合素质。\r\n　　宗教团体应当加强教风建设，健全宗教教职人员奖惩机制和准入、退出机制，对违反法律、法规、规章和本团体规章制度的宗教教职人员，依规予以惩处。\r\n　　第二十四条　全国性宗教团体和省、自治区、直辖市宗教团体可以根据本宗教的需要，按照国家有关规定选派和接收宗教留学人员，规范留学人员留学渠道。\r\n　　全国性宗教团体应当制定本宗教选派和接收宗教留学人员办法，并报国家宗教事务局备案。\r\n第四章　监督管理\r\n　　第二十五条　人民政府宗教事务部门应当履行业务主管单位的职责，根据国家有关法律、法规、规章，对宗教团体的下列事务进行指导和管理：\r\n　　（一）负责宗教团体设立、变更、注销登记以及章程核准前的业务审查，负责宗教团体年度工作报告的审查，会同有关机关指导宗教团体的注销登记清算事宜；\r\n　　（二）监督、指导宗教团体依法依章程开展活动、履行职能，对宗教团体违反法律、法规、规章、政策和本团体章程的行为，依法予以处理；\r\n　　（三）对宗教团体依法向人民政府宗教事务部门申请审批的事项进行审批、监督和管理；\r\n　　（四）监督、指导宗教团体根据宪法、法律、法规、规章、政策以及实际工作需要，建立健全规章制度，加强思想建设、组织建设、作风建设和制度建设；\r\n　　（五）法律、法规规定的其他需要指导和管理的事项。\r\n　　第二十六条　宗教团体的下列事项，应当报其业务主管单位审核同意：\r\n　　（一）法律、法规规定应当经业务主管单位审批的事项；\r\n　　（二）调整本团体会长（主席、主任）、副会长（副主席、副主任）、秘书长（总干事）和办事机构以及办事机构负责人，聘请名誉会长（主席、主任）；\r\n　　（三）举办重大会议、活动、培训以及开展对外交流活动；\r\n　　（四）开展活动拟冠以人民政府宗教事务部门作为支持单位、主办单位；\r\n　　（五）接受国（境）外组织或者个人捐赠宗教书刊、音像制品或者捐赠金额超过10万元；\r\n　　（六）其他应当报业务主管单位审核的事项。\r\n　　第二十七条　宗教团体的下列事项，应当事前书面报告其业务主管单位：\r\n　　（一）工作规划、年度工作计划、年度工作总结；\r\n　　（二）大额财务支出、重大资产处置、重大建设工程项目；\r\n　　（三）成立分支机构、代表机构、社会组织以及经济实体；\r\n　　（四）发生安全事故，造成人员伤亡或财产损失；\r\n　　（五）本团体内部或者本团体与其他方面发生矛盾、纠纷，影响本团体工作正常开展；\r\n　　（六）发生重大违法违规问题；\r\n　　（七）其他应当报告业务主管单位的事项。\r\n　　特殊情况下，不能事前书面报告的，宗教团体应当在事中或者事后及时书面报告其业务主管单位。\r\n　　第二十八条　宗教团体应当按照国家社会团体管理有关规定和本团体章程，规范代表会议、理事会（委员会）、常务理事会（常务委员会）、会长（主席、主任）会议、会长（主席、主任）办公会议制度，完善民主决策机制。\r\n　　第二十九条　宗教团体应当制定工作规划和年度工作计划，明确远期目标和近期任务，并保障规划和计划得到贯彻执行。\r\n　　第三十条　宗教团体应当制定本团体工作人员管理制度，明确工作职责和工作纪律，规范工作人员的宗教活动、社会活动、对外交流等。\r\n　　宗教团体工作人员包括会长（主席、主任）、副会长（副主席、副主任）、秘书长（总干事）、副秘书长（副总干事）、办事机构工作人员。\r\n　　第三十一条　宗教团体应当建立会长（主席、主任）、副会长（副主席、副主任）、秘书长（总干事）述职和民主评议制度。\r\n　　第三十二条　宗教团体应当建立学习制度，组织本团体工作人员学习中国共产党的重大决策部署、国家政策法规、中华优秀传统文化、宗教知识等。\r\n　　第三十三条　宗教团体开展互联网宗教信息服务，应当健全相关内部管理制度，遵守互联网宗教信息服务相关规定。\r\n　　第三十四条　宗教团体应当执行国家统一的财务、资产、会计制度，建立健全会计核算、财务报告、财务公开等制度，建立健全财务管理机构，配备必要的会计人员，加强财务管理，定期向所在地的县级以上人民政府宗教事务部门报告财务状况、收支情况和接受、使用捐赠情况等，并以适当方式向信教公民公布。\r\n　　第三十五条　宗教团体的法定代表人、主管财务的负责人，以及财务部门的负责人，在离任、退休、调离工作岗位时，应当接受财务审计。\r\n　　第三十六条　宗教团体应当依法办理税务登记、办理纳税申报，按照国家有关规定享受税收优惠。\r\n第五章　法律责任\r\n　　第三十七条　宗教团体存在内部治理不规范、未按章程规定履行职责等问题的，人民政府宗教事务部门应当对其会长（主席、主任）进行工作约谈；情节严重的，给予通报批评、限期整改等。\r\n　　第三十八条　宗教团体违反国家社会团体管理、宗教事务管理有关规定的，由人民政府宗教事务部门、民政部门等依法处理；违反其他法律、法规的，依法追究法律责任。\r\n第六章　附　　则\r\n　　第三十九条　本办法由国家宗教事务局负责解释。\r\n　　第四十条　本办法未尽事宜，按国家有关规定执行。\r\n　　第四十一条　本办法自2020年2月1日起实施。",
        "metadata": {
          "完整标题": "国家宗教事务局令\n（第13号）"
        }
      },
      {
        "title": "中华人民共和国境内外国人宗教活动管理规定",
        "url": "https://www.pkulaw.com/chl/7bd39ec84f11193abdfb.html?way=listView",
        "content": "中华人民共和国境内外国人宗教活动管理规定\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第１４４号）\r\n　　现发布《中华人民共和国境内外国人宗教活动管理规定》，自发布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　总理　李鹏\r\n　　　　　　　　　　　　　　　　　　　　　　　　　一九九四年一月三十一日\r\n　　　　　　　　　中华人民共和国境内外国人宗教活动管理规定\r\n　　\r\n　　第一条　为了保障中华人民共和国境内外国人的宗教信仰自由，维护社会公共利益，根据宪法，制定本规定。\r\n　　第二条　中华人民共和国尊重在中国境内的外国人的宗教信仰自由，保护外国人在宗教方面同中国宗教界进行的友好往来和文化学术交流活动。\r\n　　第三条　外国人可以在中国境内的寺院、宫观、清真寺、教堂等宗教活动场所参加宗教活动。经省、自治区、直辖市以上宗教团体的邀请，外国人可以在中国宗教活动场所讲经、讲道。\r\n　　第四条　外国人可以在县级以上人民政府宗教事务部门认可的场所举行外国人参加的宗教活动。\r\n　　第五条　外国人在中国境内，可以邀请中国宗教教职人员为其举行洗礼、婚礼、葬礼和道场法会等宗教仪式。\r\n　　第六条　外国人进入中国国境，可以携带本人自用的宗教印刷品、宗教音像制品和其他宗教用品；携带超出本人自用的宗教印制品、宗教音像制品和其他宗教用品入境，按照中国海关的有关规定办理。\r\n　　禁止携带有危害中国社会公共利益内容的宗教印刷品和宗教音像制品入境。\r\n　　第七条　外国人在中国境内招收为培养宗教教职人员的留学人员或者到中国宗教院校留学和讲学，按照中国的有关规定办理。\r\n　　第八条　外国人在中国境内进行宗教活动，应当遵守中国的法律、法规，不得在中国境内成立宗教组织、设立宗教办事机构、设立宗教活动场所或者开办宗教院校，不得在中国公民中发展教徒、委任宗教教职人员和进行其他传教活动。\r\n　　第九条　外国人违反本规定进行宗教活动的，县级以上人民政府宗教事务部门和其他有关部门应当予以劝阻、制止；构成违反外国人入境出境管理行为或者治安管理行为的，由公安机关依法进行处罚；构成犯罪的，由司法机关依法追究刑事责任。\r\n　　第十条　外国组织在中华人民共和国境内的宗教活动适用本规定。\r\n　　第十一条　侨居国外的中国公民在中国境内，台湾居民在大陆，香港、澳门居民在内地进行宗教活动，参照本规定执行。\r\n　　第十二条　本规定由国务院宗教事务部门负责解释。\r\n　　第十三条　本规定自发布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第１４４号）"
        }
      },
      {
        "title": "伊斯兰教朝觐事务管理办法",
        "url": "https://www.pkulaw.com/chl/fa5a7e2ca105ad51bdfb.html?way=listView",
        "content": "伊斯兰教朝觐事务管理办法\r\n            \r\n            \r\n国家宗教事务局、中华人民共和国外交部、中华人民共和国公安部、中华人民共和国文化和旅游部、中华人民共和国国家卫生健康委员会、中华人民共和国海关总署、国家市场监督管理总局、中国民用航空局令\r\n（第14号）\r\n　　《伊斯兰教朝觐事务管理办法》已经国家宗教事务局按规定程序审议通过，并经外交部、公安部、文化和旅游部、国家卫生健康委员会、海关总署、国家市场监督管理总局、中国民用航空局同意，现予公布，自2020年12月1日起施行。\r\n     宗教局局长　王作安\r\n外交部部长　王　毅\r\n公安部部长　赵克志\r\n文化和旅游部部长　胡和平\r\n卫生健康委主任　 马晓伟\r\n海关总署署长　倪岳峰\r\n市场监管总局局长　张　工\r\n民航局局长　冯正霖\r\n2020年8月27日\r\n伊斯兰教朝觐事务管理办法\r\n第一章　总　 则\r\n　　第一条　为了保障公民宗教信仰自由，坚持我国宗教中国化方向，规范伊斯兰教朝觐事务管理，维护朝觐活动正常秩序，根据《中华人民共和国出境入境管理法》、《中华人民共和国国境卫生检疫法》、《宗教事务条例》等法律法规，制定本办法。\r\n　　第二条　信仰伊斯兰教的中国公民前往沙特阿拉伯麦加朝觐，由中国伊斯兰教协会负责组织。其他任何组织或者个人不得组织朝觐活动。\r\n　　第三条　国家宗教事务局负责归口管理全国伊斯兰教朝觐事务。地方各级人民政府宗教事务部门负责归口管理本地伊斯兰教朝觐事务。\r\n　　第四条　人民政府外事、公安、移民管理、卫生健康、文化旅游、海关、市场监管、民航等有关部门在各自职责范围内负责伊斯兰教朝觐事务管理工作。\r\n　　第五条　信仰伊斯兰教的中国公民的朝觐活动，应当有组织、有计划、有秩序和依法进行。\r\n　　第六条　地方各级人民政府宗教事务部门在当地人民政府领导下，牵头协调开展非法朝觐活动综合治理工作，做好政策法规宣传和教育引导，依法制止非法朝觐活动。\r\n　　人民政府公安、文化旅游、市场监管等部门应当对有关中介机构、旅行社及相关企业进行监督管理，依法制止利用商务、旅游、探亲等进行的非法朝觐活动，依法查处非法朝觐活动组织者。\r\n第二章　朝觐人员确定\r\n　　第七条　中国公民每年朝觐数额，根据国际通行做法，结合我国经济社会发展状况确定。\r\n　　第八条　朝觐名额分配和朝觐人员确定应当遵循公开、公平、公正原则。\r\n　　国家工作人员和伊斯兰教协会人员等不得利用职权或者职务上的影响干涉朝觐报名排队和朝觐人员确定。\r\n　　第九条　省级人民政府宗教事务部门应当综合考虑本地经济发展水平、伊斯兰教协会组织能力、群众生活条件及朝觐需求等因素，每年向国家宗教事务局申报拟参加朝觐名额。\r\n　　第十条　国家宗教事务局征求中国伊斯兰教协会意见后，确定年度全国朝觐总名额及各省、自治区、直辖市朝觐名额。\r\n　　第十一条　地方各级人民政府宗教事务部门应当将本地全部朝觐名额逐级进行分配。\r\n　　第十二条　公民申请朝觐，应当具备以下基本条件：\r\n　　（一）爱国守法，品行端正；\r\n　　（二）未参加过朝觐；\r\n　　（三）身体健康，心智健全，无不适宜乘坐飞机、汽车长途旅行的病症，能够独立完成朝觐期间各项宗教活动；\r\n　　（四）有能力支付朝觐相关费用，并保证不因朝觐费用支出而影响家庭正常生产生活；\r\n　　（五）不具有《中华人民共和国出境入境管理法》第十二条规定不准出境的情形。\r\n　　第十三条　公民申请朝觐，在户籍所在地的朝觐报名网站上报名；户籍所在地尚未建立朝觐报名网站的，到户籍所在地县级人民政府宗教事务部门报名。\r\n　　报名人员符合朝觐条件的，按照报名时间先后顺序排队。\r\n　　第十四条　县级人民政府宗教事务部门按照分配的名额和报名人员排队顺序，确定拟朝觐人员初选名单，并逐级报省级人民政府宗教事务部门备案。\r\n　　每年朝觐人数在100人以下的省、自治区、直辖市，可以由省级人民政府宗教事务部门征求报名人员所在地设区的市级、县级人民政府宗教事务部门意见后，确定拟朝觐人员初选名单。\r\n　　人民政府宗教事务部门确定拟朝觐人员初选名单后，应当将名单进行公示，公示期为5个工作日。公示期间被发现不符合参加朝觐条件的，不能取得朝觐名额。\r\n　　第十五条　取得朝觐名额的人员应当提交本人书面保证书，声明朝觐期间如因自身原因导致不良后果，本人自愿承担相关责任及费用。其中，年龄超过70周岁的人员，该保证书同时需要其直系亲属签字。\r\n　　第十六条　人民政府宗教事务部门和伊斯兰教协会应当提示取得朝觐名额的人员投保人身意外伤害保险。\r\n　　第十七条　伊斯兰教协会和伊斯兰教教职人员应当向信仰伊斯兰教的公民宣传国家有关政策法规和正确的朝觐知识，引导其理性对待朝觐，不参加非法朝觐，不攀比朝觐、负债朝觐、重病朝觐。\r\n第三章　朝觐费用管理\r\n　　第十八条　取得朝觐名额的人员应当交纳朝觐费用。朝觐费用包括为境内外组织服务机构收取的代收代缴性费用和伊斯兰教协会收取的综合服务性费用。\r\n　　第十九条　中国伊斯兰教协会根据与境内外组织服务机构签署的合同等，确定该会年度代收代缴性费用项目和标准；省、自治区、直辖市伊斯兰教协会根据朝觐人员境内城际交通、食宿、置装等需要，确定本地其他代收代缴性费用项目和标准。综合服务性费用由中国伊斯兰教协会按照非营利原则统一确定数额。\r\n　　除前款规定外，任何组织或者个人不得借朝觐名义收取任何费用。\r\n　　第二十条　朝觐费用由取得朝觐名额人员所在地县（市、区、旗）伊斯兰教协会收取，并逐级上交至中国伊斯兰教协会。\r\n　　县（市、区、旗）未设立伊斯兰教协会的，由所在地县级人民政府宗教事务部门代为收取。\r\n　　每年朝觐人数在100人以下的省、自治区、直辖市，也可由省、自治区、直辖市伊斯兰教协会收取或者省级人民政府宗教事务部门代为收取。\r\n　　第二十一条　代收代缴性费用应当根据合同等收取，按实际发生情况，多退少补。综合服务性费用为一次性收取，透支不补。\r\n　　第二十二条　朝觐费用收取与使用应当遵循据实核算、公开透明、专款专用原则。\r\n　　伊斯兰教协会应当按照国家有关财务、会计制度，制定并落实朝觐经费管理制度，按年度单独核算收支。\r\n　　人民政府有关部门可以组织对年度朝觐费用收支情况进行专项检查和审计。\r\n第四章　境内组织工作\r\n　　第二十三条　取得朝觐名额人员应当在所在地海关国际旅行卫生保健中心或者省级人民政府卫生健康行政部门指定的医疗机构接受健康体检和预防接种，所需费用由本人承担并自行交纳。\r\n　　健康体检和预防接种工作应当严格执行标准，人民政府宗教事务部门应当配合做好相关组织实施工作。\r\n　　体检不合格的，不得参加朝觐。负责收取朝觐费用的伊斯兰教协会或者代为收取朝觐费用的人民政府宗教事务部门应当在15个工作日内退还朝觐费用。\r\n　　第二十四条　人民政府宗教事务部门应当组织对朝觐人员开展政策法规、爱国主义、民族团结、外事纪律、安全防范、卫生防疫、道德礼仪、海关及出入境规定、领事保护和协助常识、归国后注意事项等方面的教育培训。\r\n　　伊斯兰教协会应当对朝觐人员开展宗教知识、中国伊斯兰教传统等方面的教育培训。\r\n　　第二十五条　中国伊斯兰教协会组织成立中国朝觐工作总团（以下简称总团）。\r\n　　每年朝觐人数超过100人的省、自治区、直辖市伊斯兰教协会组织成立地方朝觐工作省区团（以下简称省区团）。省区团可以根据需要下设分团。\r\n　　每年朝觐人数在100人以下的省、自治区、直辖市，统一由中国伊斯兰教协会组织，成立地方朝觐工作综合团（以下简称综合团）。\r\n　　第二十六条　省区团、综合团应当配备带队人员，带队人员与朝觐人员的比例一般为1∶45。带队人员从地方人民政府宗教事务部门、伊斯兰教协会以及伊斯兰教经学院等选派。省级人民政府宗教事务部门应当将带队人员情况报国家宗教事务局备案。\r\n　　第二十七条　省区团、综合团应当配备教务人员，教务人员与朝觐人员的比例不高于1∶200。教务人员由省、自治区、直辖市伊斯兰教协会从本地伊斯兰教教职人员中推荐。省级人民政府宗教事务部门应当将教务人员情况报国家宗教事务局备案。\r\n　　第二十八条　省区团、综合团应当配备医务人员，医务人员与朝觐人员的比例一般为1∶200。医务人员由省级人民政府卫生健康行政部门会同同级人民政府宗教事务部门从二级甲等以上医疗机构选派。省级人民政府宗教事务部门、卫生健康行政部门应当将选派医务人员情况报国家宗教事务局和国家卫生健康委员会备案。\r\n　　第二十九条　带队人员、教务人员、医务人员等朝觐工作人员应当参加国家宗教事务局或者省级人民政府宗教事务部门组织的教育培训。教务人员还应当参加中国伊斯兰教协会组织的培训，医务人员还应当参加由国家宗教事务局会同国家卫生健康委员会组织的培训。\r\n　　第三十条　朝觐工作人员应当按照职责做好相应工作，遵守外事纪律和有关规定。\r\n　　中国伊斯兰教协会和省、自治区、直辖市伊斯兰教协会应当建立并完善朝觐人员和朝觐工作人员数据库。\r\n　　总团、省区团、综合团应当对朝觐工作人员的工作进行考核鉴定。\r\n　　第三十一条　中国伊斯兰教协会负责办理朝觐人员的朝觐签证，统筹协调朝觐飞机航班。\r\n　　第三十二条　省、自治区、直辖市伊斯兰教协会负责组织本地朝觐人员集体乘坐交通工具，配合边检、海关、机场、航空公司做好出入境监管和安全检查。\r\n　　第三十三条　省、自治区、直辖市伊斯兰教协会在省级人民政府宗教事务部门、公安部门等指导下，负责组织在境内统一接送朝觐人员，维护社会正常秩序。\r\n第五章　境外组织工作\r\n　　第三十四条　朝觐境外组织工作实行总团统一领导下的省区团、综合团和分团分级负责制，团长为第一责任人。\r\n　　第三十五条　总团应当履行以下职责：\r\n　　（一）建立健全境外朝觐组织工作制度；\r\n　　（二）组织开展对朝觐人员的爱国主义和安全教育，加强对朝觐人员的管理，抵御宗教极端思想渗透，防范发生危害国家安全的行为，主动排查安全隐患，落实安全责任，预防和处置突发事件；\r\n　　（三）组织安排朝觐人员境外餐饮、住宿、交通、参观、教务等活动；\r\n　　（四）组织开展对朝觐人员的卫生健康教育，改善医疗服务条件，落实疫情防控措施，做好诊疗救治工作；\r\n　　（五）及时将朝觐人员和朝觐地突发的传染病疫情通报中国海关；\r\n　　（六）统一负责对外联络、宣传，开展对外交往；\r\n　　（七）做好其他需要办理或者协调的事项。\r\n　　总团应当接受国家宗教事务局、中国驻沙特阿拉伯使领馆的指导监督和中国伊斯兰教协会的管理。\r\n　　第三十六条　省区团、综合团和分团应当按照总团的安排和部署，做好本团朝觐组织工作，并加强互助合作。\r\n　　第三十七条　朝觐人员应当遵守中国法律以及有关国家法律，遵守朝觐工作管理规章制度，反对宗教极端思想，展现良好形象。\r\n　　第三十八条　中国伊斯兰教协会应当制定并落实朝觐人员境外住房租赁及分配办法，确保程序合规、工作透明、价格合理、分配公平。\r\n第六章　法律责任\r\n　　第三十九条　国家工作人员和伊斯兰教协会人员等在朝觐事务管理中，滥用职权、玩忽职守、徇私舞弊，应当给予处分的，依法依规给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第四十条　擅自组织公民朝觐或者为非法朝觐活动提供条件的，依照有关法律和《宗教事务条例》进行处罚；构成犯罪的，依法追究刑事责任。\r\n第七章　附　 则\r\n　　第四十一条　人民政府有关部门、中国伊斯兰教协会以及地方伊斯兰教协会应当结合实际制定具体实施办法。\r\n　　第四十二条　本办法自2020年12月1日起施行。",
        "metadata": {
          "完整标题": "国家宗教事务局、中华人民共和国外交部、中华人民共和国公安部、中华人民共和国文化和旅游部、中华人民共和国国家卫生健康委员会、中华人民共和国海关总署、国家市场监督管理总局、中国民用航空局令\n（第14号）"
        }
      },
      {
        "title": "国务院宗教事务局关于《宗教活动场所管理条例》若干条款的解释",
        "url": "https://www.pkulaw.com/chl/6f71e8a255446751bdfb.html?way=listView",
        "content": "国务院宗教事务局关于《宗教活动场所管理条例》若干条款的解释\r\n            \r\n            \r\n　　　 国务院宗教事务局关于《宗教活动场所管理条例》若干条款的解释\r\n　　　　　　　　　　　（１９９４年４月２１日发布）\r\n　　根据国务院一九九四年一月三十一日发布的《宗教活动场所管理条例》（以下简称《条例》）第十九条的规定，对《条例》的若干条款解释如下：\r\n　　一、第一条中的“维护宗教活动场所的合法权益，有利于对宗教活动场所的管理”，是本《条例》的立法宗旨，并贯彻于整个法规。\r\n　　“根据宪法”，是指制定本《条例》的法律依据。主要有：\r\n　　《宪法》第三十六条：“中华人民共和国公民有宗教信仰自由。\r\n　　任何国家机关、社会团体和个人不得强制公民信仰宗教或者不信仰宗教，不得歧视信仰宗教的公民和不信仰宗教的公民。\r\n　　国家保护正常的宗教活动。任何人不得利用宗教进行破坏社会秩序、损害公民身体健康、妨碍国家教育制度的活动。\r\n　　宗教团体和宗教事务不受外国势力的支配”。\r\n　　《宪法》第五十一条：“中华人民共和国公民在行使自由和权利的时候，不得损害国家的、社会的、集体的利益和其他公民的合法的自由和权利”。\r\n　　二、第二条中的“宗教活动场所”，是指信仰宗教的公民进行宗教活动的公共场所，包括佛教的寺院、庵堂，道教的宫观，伊斯兰教的清真寺，天主教的教堂、会所，基督教的教堂，以及其他固定处所。其中“其他固定处所”，主要是指那些不是寺观教堂、而信教群众经常进行宗教活动的简易活动点。\r\n　　按基督教的传统习惯，教徒在自己家里过宗教生活，参加的人以自己家庭成员为主，有时有少数亲戚、邻居参加，其活动内容和形式也比较简单，一般只作念经祷告。这种传统的家庭聚会，不属本《条例》中的“其他固定处所”范围。但是，近些年，在一些地方，主要是农村，出现几十、向百以至上千人的较大规模的聚会活动点，其活动内容和形式都比较复杂，如集体作礼拜、弥撒、纪念宗教节日、发展教徒等，已不同于传统的家庭聚会，而是一种简易活动点，应纳入本《条例》调整范围，依照本《条例》进行登记和管理。\r\n　　三、第二条第二款规定，“设立宗教活动场所，必须进行登记。登记办法由国务院宗教事务部门制定”。宗教活动场所作为一种社会组织形式，要取得合法地位，其合法权益要得到国家保护，必须向政府主管部门履行注册登记手续。鉴于宗教活动场所登记办法是一套程序性规范，内容也比较繁多，因此，本《条例》未作详细规定，授权国务院宗教事务局另行制定《宗教活动场所登记办法》。\r\n　　四、第三条中的“其合法权益”主要有：建立民主管理组织，自主管理本场所的内部事务；制定本活动场所的管理制度；按照教义教规组织安排宗教活动，维护宗教教职人员正当的教务活动和信教公民参加正常宗教活动的权益；接受信教公民出于宗教感情的自愿捐赠；管理和使用本活动场所的财产和收入；按国家有关规定，经营销售宗教用品、宗教艺术品和宗教书刊等；对行政处理决定不服的，有权依照有关法律、法规的规定，申请行政复议或提起行政诉讼。宗教活动场所的这些合法权益，在本《条例》第三条、第五条、第六条、第七条、第八条、第九条、第十条、第十一条、第十六条、第十七条中都作了明确规定。\r\n　　五、第四条是规定宗教活动场所应履行的主要义务：\r\n　　１、宗教活动场所应建立各项管理制度，其中包括宗教活动场所内的宗教活动安排、受洗传戒、财务、人员、安全保卫以及文物园林保护等制度，使宗教活动场所的一切活动有章可循，与国家的法律、法规、政策相适应。\r\n　　２、在宗教活动场所进行宗教活动，应当遵守国家法律、法规。任何人不得利用宗教活动场所进行破坏国家统一、民族团结、社会安定、损害公民身体健康和妨碍国家教育制度的活动。宗教活动场所不受境外组织和个人的支配。\r\n　　此外，《条例》第五条、第九条、第十二条，对宗教活动场所承担的其他义务也作了具体规定。\r\n　　六、第五条中的“宗教活动场所常住人员”是指：有所在宗教活动场所的常住户口、按宗教教义教规，在该宗教活动场所长期居住的宗教教职人员，以及经该场所管理组织同意在本场所长期居住的服务人员。“宗教活动场所外来暂住人员”是指：按宗教习惯，经场所管理组织同意，在宗教活动场所临时的居住的人员，包括在重大宗教节日和庆典等活动期间，经场所管理组织同意临时居住的人员。宗教活动场所管理组织应按照当地户籍管理的规定，制定对常住人员和暂住人员的管理制度，并接受户籍管理机关的监督、检查。\r\n　　七、第六条第一款中的“国家有关规定”，是指国务院宗教事务局１９９３年下发的《关于接受境外宗教组织和个人捐赠批准权限问题的通知》。其主要精神是：对于境外宗教组织和个人的捐赠，只要不附带政治条件，不干涉我国宗教内部事务，宗教活动场所可以接受，并按照规定的权限办理报批手续。\r\n　　八、第七条中的“国家有关规定”是指，宗教活动场所经营销售的宗教书刊，须是经省以上政府宗教事务部门同意，报省以上新闻出版部门备案出版的宗教书刊。其经营销售的宗教用品和宗教艺术品，须是经当地政府工商管理部门批准生产经营的宗教用品和宗教艺术品。\r\n　　九、第八条中的“宗教活动场所的财产”，是指宗教活动场所管理和使用的房屋、设备、文物、宗教用品、土地、山林、牧场、墓地，以及该场所举办的企、事业等。\r\n　　“宗教活动场所的收入”，是指该场所的门票收入、宗教收入以及从事生产、经营、服务等活动的收入。\r\n　　十、第九条中的“国家有关规定”，是指宗教活动场所终止、合并时，其财产的处理应按照《民法通则》和《文物保护法》等有关法律、法规和政策办理。\r\n　　十一、第十三条是指县级以上人民政府宗教事务部门是政府主管宗教事务的职能部门，行使政府对宗教活动场所的行政领导职能，对本条例的贯彻实施进行行政管理和监督。其目的是为了使宗教活动纳入法律、法规、政策的范围，而不是去干预正常的宗教活动和宗教活动场所的内部事务。\r\n　　十二、第十五条是指任何人，包括宗教活动场所人员、国家机关工作人员、以及社会其他各方面的人员，凡违反本条例规定，构成违反治安管理行为的，由公安机关依照《中华人民共和国治安管理处罚条例》有关规定处罚；构成犯罪的，由司法机关依法追究刑事责任。",
        "metadata": {
          "完整标题": "国务院宗教事务局关于《宗教活动场所管理条例》若干条款的解释\n（１９９４年４月２１日发布）"
        }
      }
    ]
  }
]