[
  {
    "category_name": "外交外事 (1288)",
    "total_laws_in_category": 1288,
    "target_laws_count": 64,
    "actual_crawled_count": 64,
    "laws": [
      {
        "title": "中华人民共和国对外关系法",
        "url": "https://www.pkulaw.com/chl/d76a6ff4627496c2bdfb.html?way=listView",
        "content": "中华人民共和国对外关系法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第七号）\r\n　　《中华人民共和国对外关系法》已由中华人民共和国第十四届全国人民代表大会常务委员会第三次会议于2023年6月28日通过，现予公布，自2023年7月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2023年6月28日\r\n中华人民共和国对外关系法\r\n（2023年6月28日第十四届全国人民代表大会常务委员会第三次会议通过）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　对外关系的职权\r\n　　第三章　发展对外关系的目标任务\r\n　　第四章　对外关系的制度\r\n　　第五章　发展对外关系的保障\r\n　　第六章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了发展对外关系，维护国家主权、安全、发展利益，维护和发展人民利益，建设社会主义现代化强国，实现中华民族伟大复兴，促进世界和平与发展，推动构建人类命运共同体，根据宪法，制定本法。\r\n　　第二条　中华人民共和国发展同各国的外交关系和经济、文化等各领域的交流与合作，发展同联合国等国际组织的关系，适用本法。\r\n　　第三条　中华人民共和国坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，发展对外关系，促进友好交往。\r\n　　第四条　中华人民共和国坚持独立自主的和平外交政策，坚持互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处的五项原则。\r\n　　中华人民共和国坚持和平发展道路，坚持对外开放基本国策，奉行互利共赢开放战略。\r\n　　中华人民共和国遵守联合国宪章宗旨和原则，维护世界和平与安全，促进全球共同发展，推动构建新型国际关系；主张以和平方式解决国际争端，反对在国际关系中使用武力或者以武力相威胁，反对霸权主义和强权政治；坚持国家不分大小、强弱、贫富一律平等，尊重各国人民自主选择的发展道路和社会制度。\r\n　　第五条　中华人民共和国对外工作坚持中国共产党的集中统一领导。\r\n　　第六条　国家机关和武装力量、各政党和各人民团体、企业事业组织和其他社会组织以及公民，在对外交流合作中有维护国家主权、安全、尊严、荣誉、利益的责任和义务。\r\n　　第七条　国家鼓励积极开展民间对外友好交流合作。\r\n　　对在对外交流合作中做出突出贡献者，按照国家有关规定给予表彰和奖励。\r\n　　第八条　任何组织和个人违反本法和有关法律，在对外交往中从事损害国家利益活动的，依法追究法律责任。\r\n第二章　对外关系的职权\r\n　　第九条　中央外事工作领导机构负责对外工作的决策和议事协调，研究制定、指导实施国家对外战略和有关重大方针政策，负责对外工作的顶层设计、统筹协调、整体推进、督促落实。\r\n　　第十条　全国人民代表大会及其常务委员会批准和废除同外国缔结的条约和重要协定，行使宪法和法律规定的对外关系职权。\r\n　　全国人民代表大会及其常务委员会积极开展对外交往，加强同各国议会、国际和地区议会组织的交流与合作。\r\n　　第十一条　中华人民共和国主席代表中华人民共和国，进行国事活动，行使宪法和法律规定的对外关系职权。\r\n　　第十二条　国务院管理对外事务，同外国缔结条约和协定，行使宪法和法律规定的对外关系职权。\r\n　　第十三条　中央军事委员会组织开展国际军事交流与合作，行使宪法和法律规定的对外关系职权。\r\n　　第十四条　中华人民共和国外交部依法办理外交事务，承办党和国家领导人同外国领导人的外交往来事务。外交部加强对国家机关各部门、各地区对外交流合作的指导、协调、管理、服务。\r\n　　中央和国家机关按照职责分工，开展对外交流合作。\r\n　　第十五条　中华人民共和国驻外国的使馆、领馆以及常驻联合国和其他政府间国际组织的代表团等驻外外交机构对外代表中华人民共和国。\r\n　　外交部统一领导驻外外交机构的工作。\r\n　　第十六条　省、自治区、直辖市根据中央授权在特定范围内开展对外交流合作。\r\n　　省、自治区、直辖市人民政府依职权处理本行政区域的对外交流合作事务。\r\n第三章　发展对外关系的目标任务\r\n　　第十七条　中华人民共和国发展对外关系，坚持维护中国特色社会主义制度，维护国家主权、统一和领土完整，服务国家经济社会发展。\r\n　　第十八条　中华人民共和国推动践行全球发展倡议、全球安全倡议、全球文明倡议，推进全方位、多层次、宽领域、立体化的对外工作布局。\r\n　　中华人民共和国促进大国协调和良性互动，按照亲诚惠容理念和与邻为善、以邻为伴方针发展同周边国家关系，秉持真实亲诚理念和正确义利观同发展中国家团结合作，维护和践行多边主义，参与全球治理体系改革和建设。\r\n　　第十九条　中华人民共和国维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序，维护以联合国宪章宗旨和原则为基础的国际关系基本准则。\r\n　　中华人民共和国坚持共商共建共享的全球治理观，参与国际规则制定，推动国际关系民主化，推动经济全球化朝着开放、包容、普惠、平衡、共赢方向发展。\r\n　　第二十条　中华人民共和国坚持共同、综合、合作、可持续的全球安全观，加强国际安全合作，完善参与全球安全治理机制。\r\n　　中华人民共和国履行联合国安全理事会常任理事国责任，维护国际和平与安全，维护联合国安全理事会权威与地位。\r\n　　中华人民共和国支持和参与联合国安全理事会授权的维持和平行动，坚持维持和平行动基本原则，尊重主权国家领土完整与政治独立，保持公平立场。\r\n　　中华人民共和国维护国际军备控制、裁军与防扩散体系，反对军备竞赛，反对和禁止一切形式的大规模杀伤性武器相关扩散活动，履行相关国际义务，开展防扩散国际合作。\r\n　　第二十一条　中华人民共和国坚持公平普惠、开放合作、全面协调、创新联动的全球发展观，促进经济、社会、环境协调可持续发展和人的全面发展。\r\n　　第二十二条　中华人民共和国尊重和保障人权，坚持人权的普遍性原则同本国实际相结合，促进人权全面协调发展，在平等和相互尊重的基础上开展人权领域国际交流与合作，推动国际人权事业健康发展。\r\n　　第二十三条　中华人民共和国主张世界各国超越国家、民族、文化差异，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。\r\n　　第二十四条　中华人民共和国坚持平等、互鉴、对话、包容的文明观，尊重文明多样性，推动不同文明交流对话。\r\n　　第二十五条　中华人民共和国积极参与全球环境气候治理，加强绿色低碳国际合作，共谋全球生态文明建设，推动构建公平合理、合作共赢的全球环境气候治理体系。\r\n　　第二十六条　中华人民共和国坚持推进高水平对外开放，发展对外贸易，积极促进和依法保护外商投资，鼓励开展对外投资等对外经济合作，推动共建“一带一路”高质量发展，维护多边贸易体制，反对单边主义和保护主义，推动建设开放型世界经济。\r\n　　第二十七条　中华人民共和国通过经济、技术、物资、人才、管理等方式开展对外援助，促进发展中国家经济发展和社会进步，增强其自主可持续发展能力，推动国际发展合作。\r\n　　中华人民共和国开展国际人道主义合作和援助，加强防灾减灾救灾国际合作，协助有关国家应对人道主义紧急状况。\r\n　　中华人民共和国开展对外援助坚持尊重他国主权，不干涉他国内政，不附加任何政治条件。\r\n　　第二十八条　中华人民共和国根据发展对外关系的需要，开展教育、科技、文化、卫生、体育、社会、生态、军事、安全、法治等领域交流合作。\r\n第四章　对外关系的制度\r\n　　第二十九条　国家统筹推进国内法治和涉外法治，加强涉外领域立法，加强涉外法治体系建设。\r\n　　第三十条　国家依照宪法和法律缔结或者参加条约和协定，善意履行有关条约和协定规定的义务。\r\n　　国家缔结或者参加的条约和协定不得同宪法相抵触。\r\n　　第三十一条　国家采取适当措施实施和适用条约和协定。\r\n　　条约和协定的实施和适用不得损害国家主权、安全和社会公共利益。\r\n　　第三十二条　国家在遵守国际法基本原则和国际关系基本准则的基础上，加强涉外领域法律法规的实施和适用，并依法采取执法、司法等措施，维护国家主权、安全、发展利益，保护中国公民、组织合法权益。\r\n　　第三十三条　对于违反国际法和国际关系基本准则，危害中华人民共和国主权、安全、发展利益的行为，中华人民共和国有权采取相应反制和限制措施。\r\n　　国务院及其部门制定必要的行政法规、部门规章，建立相应工作制度和机制，加强部门协同配合，确定和实施有关反制和限制措施。\r\n　　依据本条第一款、第二款作出的决定为最终决定。\r\n　　第三十四条　中华人民共和国在一个中国原则基础上，按照和平共处五项原则同世界各国建立和发展外交关系。\r\n　　中华人民共和国根据缔结或者参加的条约和协定、国际法基本原则和国际关系基本准则，有权采取变更或者终止外交、领事关系等必要外交行动。\r\n　　第三十五条　国家采取措施执行联合国安全理事会根据联合国宪章第七章作出的具有约束力的制裁决议和相关措施。\r\n　　对前款所述制裁决议和措施的执行，由外交部发出通知并予公告。国家有关部门和省、自治区、直辖市人民政府在各自职权范围内采取措施予以执行。\r\n　　在中国境内的组织和个人应当遵守外交部公告内容和各部门、各地区有关措施，不得从事违反上述制裁决议和措施的行为。\r\n　　第三十六条　中华人民共和国依据有关法律和缔结或者参加的条约和协定，给予外国外交机构、外国国家官员、国际组织及其官员相应的特权与豁免。\r\n　　中华人民共和国依据有关法律和缔结或者参加的条约和协定，给予外国国家及其财产豁免。\r\n　　第三十七条　国家依法采取必要措施，保护中国公民和组织在海外的安全和正当权益，保护国家的海外利益不受威胁和侵害。\r\n　　国家加强海外利益保护体系、工作机制和能力建设。\r\n　　第三十八条　中华人民共和国依法保护在中国境内的外国人和外国组织的合法权利和利益。\r\n　　国家有权准许或者拒绝外国人入境、停留居留，依法对外国组织在境内的活动进行管理。\r\n　　在中国境内的外国人和外国组织应当遵守中国法律，不得危害中国国家安全、损害社会公共利益、破坏社会公共秩序。\r\n　　第三十九条　中华人民共和国加强多边双边法治对话，推进对外法治交流合作。\r\n　　中华人民共和国根据缔结或者参加的条约和协定，或者按照平等互惠原则，同外国、国际组织在执法、司法领域开展国际合作。\r\n　　国家深化拓展对外执法合作工作机制，完善司法协助体制机制，推进执法、司法领域国际合作。国家加强打击跨国犯罪、反腐败等国际合作。\r\n第五章　发展对外关系的保障\r\n　　第四十条　国家健全对外工作综合保障体系，增强发展对外关系、维护国家利益的能力。\r\n　　第四十一条　国家保障对外工作所需经费，建立与发展对外关系需求和国民经济发展水平相适应的经费保障机制。\r\n　　第四十二条　国家加强对外工作人才队伍建设，采取措施推动做好人才培养、使用、管理、服务、保障等工作。\r\n　　第四十三条　国家通过多种形式促进社会公众理解和支持对外工作。\r\n　　第四十四条　国家推进国际传播能力建设，推动世界更好了解和认识中国，促进人类文明交流互鉴。\r\n第六章　附　　则\r\n　　第四十五条　本法自2023年7月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第七号）"
        }
      },
      {
        "title": "中华人民共和国外国国家豁免法",
        "url": "https://www.pkulaw.com/chl/74e9a12bc21df22cbdfb.html?way=listView",
        "content": "中华人民共和国外国国家豁免法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十号）\r\n　　《中华人民共和国外国国家豁免法》已由中华人民共和国第十四届全国人民代表大会常务委员会第五次会议于2023年9月1日通过，现予公布，自2024年1月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2023年9月1日\r\n中华人民共和国外国国家豁免法\r\n（2023年9月1日第十四届全国人民代表大会常务委员会第五次会议通过）\r\n　　\r\n　　第一条　为了健全外国国家豁免制度，明确中华人民共和国的法院对涉及外国国家及其财产民事案件的管辖，保护当事人合法权益，维护国家主权平等，促进对外友好交往，根据宪法，制定本法。\r\n　　第二条　本法所称的外国国家包括：\r\n　　（一）外国主权国家；\r\n　　（二）外国主权国家的国家机关或者组成部分；\r\n　　（三）外国主权国家授权行使主权权力且基于该项授权从事活动的组织或者个人。\r\n　　第三条　外国国家及其财产在中华人民共和国的法院享有管辖豁免，本法另有规定的除外。\r\n　　第四条　外国国家通过下列方式之一明示就特定事项或者案件接受中华人民共和国的法院管辖的，对于就该事项或者案件提起的诉讼，该外国国家在中华人民共和国的法院不享有管辖豁免：\r\n　　（一）国际条约；\r\n　　（二）书面协议；\r\n　　（三）向处理案件的中华人民共和国的法院提交书面文件；\r\n　　（四）通过外交渠道等方式向中华人民共和国提交书面文件；\r\n　　（五）其他明示接受中华人民共和国的法院管辖的方式。\r\n　　第五条　外国国家有下列情形之一的，视为就特定事项或者案件接受中华人民共和国的法院管辖：\r\n　　（一）作为原告向中华人民共和国的法院提起诉讼；\r\n　　（二）作为被告参加中华人民共和国的法院受理的诉讼，并就案件实体问题答辩或者提出反诉；\r\n　　（三）作为第三人参加中华人民共和国的法院受理的诉讼；\r\n　　（四）在中华人民共和国的法院作为原告提起诉讼或者作为第三人提出诉讼请求时，由于与该起诉或者该诉讼请求相同的法律关系或者事实被提起反诉。\r\n　　外国国家有前款第二项规定的情形，但能够证明其作出上述答辩之前不可能知道有可主张豁免的事实的，可以在知道或者应当知道该事实后的合理时间内主张管辖豁免。\r\n　　第六条　外国国家有下列情形之一的，不视为接受中华人民共和国的法院管辖：\r\n　　（一）仅为主张豁免而应诉答辩；\r\n　　（二）外国国家的代表在中华人民共和国的法院出庭作证；\r\n　　（三）同意在特定事项或者案件中适用中华人民共和国的法律。\r\n　　第七条　外国国家与包括中华人民共和国在内的其他国家的组织或者个人进行的商业活动，在中华人民共和国领域内发生，或者虽然发生在中华人民共和国领域外但在中华人民共和国领域内产生直接影响的，对于该商业活动引起的诉讼，该外国国家在中华人民共和国的法院不享有管辖豁免。\r\n　　本法所称商业活动是指非行使主权权力的关于货物或者服务的交易、投资、借贷以及其他商业性质的行为。中华人民共和国的法院在认定一项行为是否属于商业活动时，应当综合考虑该行为的性质和目的。\r\n　　第八条　外国国家为获得个人提供的劳动或者劳务而签订的合同全部或者部分在中华人民共和国领域内履行的，对于因该合同引起的诉讼，该外国国家在中华人民共和国的法院不享有管辖豁免，但有下列情形之一的除外：\r\n　　（一）获得个人提供的劳动或者劳务是为了履行该外国国家行使主权权力的特定职能；\r\n　　（二）提供劳动或者劳务的个人是外交代表、领事官员、享有豁免的国际组织驻华代表机构工作人员或者其他享有相关豁免的人员；\r\n　　（三）提供劳动或者劳务的个人在提起诉讼时具有该外国国家的国籍，并且在中华人民共和国领域内没有经常居所；\r\n　　（四）该外国国家与中华人民共和国另有协议。\r\n　　第九条　对于外国国家在中华人民共和国领域内的相关行为造成人身伤害、死亡或者造成动产、不动产损失引起的赔偿诉讼，该外国国家在中华人民共和国的法院不享有管辖豁免。\r\n　　第十条　对于下列财产事项的诉讼，外国国家在中华人民共和国的法院不享有管辖豁免：\r\n　　（一）该外国国家对位于中华人民共和国领域内的不动产的任何权益或者义务；\r\n　　（二）该外国国家对动产、不动产的赠与、遗赠、继承或者因无人继承而产生的任何权益或者义务；\r\n　　（三）在管理信托财产、破产财产或者进行法人、非法人组织清算时涉及该外国国家的权益或者义务。\r\n　　第十一条　对于下列知识产权事项的诉讼，外国国家在中华人民共和国的法院不享有管辖豁免：\r\n　　（一）确定该外国国家受中华人民共和国法律保护的知识产权归属及相关权益；\r\n　　（二）该外国国家在中华人民共和国领域内侵害受中华人民共和国法律保护的知识产权及相关权益。\r\n　　第十二条　外国国家与包括中华人民共和国在内的其他国家的组织或者个人之间的商业活动产生的争议，根据书面协议被提交仲裁的，或者外国国家通过国际投资条约等书面形式同意将其与包括中华人民共和国在内的其他国家的组织或者个人产生的投资争端提交仲裁的，对于需要法院审查的下列事项，该外国国家在中华人民共和国的法院不享有管辖豁免：\r\n　　（一）仲裁协议的效力；\r\n　　（二）仲裁裁决的承认和执行；\r\n　　（三）仲裁裁决的撤销；\r\n　　（四）法律规定的其他由中华人民共和国的法院对仲裁进行审查的事项。\r\n　　第十三条　外国国家的财产在中华人民共和国的法院享有司法强制措施豁免。\r\n　　外国国家接受中华人民共和国的法院管辖，不视为放弃司法强制措施豁免。\r\n　　第十四条　有下列情形之一的，外国国家的财产在中华人民共和国的法院不享有司法强制措施豁免：\r\n　　（一）外国国家以国际条约、书面协议或者向中华人民共和国的法院提交书面文件等方式明示放弃司法强制措施豁免；\r\n　　（二）外国国家已经拨出或者专门指定财产用于司法强制措施执行；\r\n　　（三）为执行中华人民共和国的法院的生效判决、裁定，对外国国家位于中华人民共和国领域内、用于商业活动且与诉讼有联系的财产采取司法强制措施。\r\n　　第十五条　下列外国国家的财产不视为本法第十四条第三项规定的用于商业活动的财产：\r\n　　（一）外交代表机构、领事机构、特别使团、驻国际组织代表团或者派往国际会议的代表团用于、意图用于公务的财产，包括银行账户款项；\r\n　　（二）属于军事性质的财产，或者用于、意图用于军事的财产；\r\n　　（三）外国和区域经济一体化组织的中央银行或者履行中央银行职能的金融管理机构的财产，包括现金、票据、银行存款、有价证券、外汇储备、黄金储备以及该中央银行或者该履行中央银行职能的金融管理机构的不动产和其他财产；\r\n　　（四）构成该国文化遗产或者档案的一部分，且非供出售或者意图出售的财产；\r\n　　（五）用于展览的具有科学、文化、历史价值的物品，且非供出售或者意图出售的财产；\r\n　　（六）中华人民共和国的法院认为不视为用于商业活动的其他财产。\r\n　　第十六条　对于外国国家及其财产民事案件的审判和执行程序，本法没有规定的，适用中华人民共和国的民事诉讼法律以及其他相关法律的规定。\r\n　　第十七条　中华人民共和国的法院向外国国家送达传票或者其他诉讼文书，应当按照下列方式进行：\r\n　　（一）该外国国家与中华人民共和国缔结或者共同参加的国际条约规定的方式；\r\n　　（二）该外国国家接受且中华人民共和国法律不禁止的其他方式。\r\n　　通过前款方式无法完成送达的，可以通过外交照会方式送交该外国国家外交部门，外交照会发出之日视为完成送达。\r\n　　按照本条第一款、第二款规定的方式进行送达的诉讼文书，应当依照该外国国家与中华人民共和国缔结或者共同参加的国际条约的规定附上有关语言的译本，没有相关国际条约的，附上该外国国家官方语言的译本。\r\n　　向外国国家送达起诉状副本时，应当一并通知该外国国家在收到起诉状副本后三个月内提出答辩状。\r\n　　外国国家在对其提起的诉讼中就实体问题答辩后，不得再就诉讼文书的送达方式提出异议。\r\n　　第十八条　经送达完成，外国国家未在中华人民共和国的法院指定期限内出庭的，法院应当主动查明该外国国家是否享有管辖豁免。对于外国国家在中华人民共和国的法院不享有管辖豁免的案件，法院可以缺席判决，但应当在诉讼文书送达之日的六个月以后。\r\n　　中华人民共和国的法院对外国国家作出的缺席判决，应当按照本法第十七条的规定送达。\r\n　　外国国家对中华人民共和国的法院缺席判决提起上诉的期限为六个月，从判决书送达之日起计算。\r\n　　第十九条　中华人民共和国外交部就以下有关国家行为的事实问题出具的证明文件，中华人民共和国的法院应当采信：\r\n　　（一）案件中的相关国家是否构成本法第二条第一项中的外国主权国家；\r\n　　（二）本法第十七条规定的外交照会是否送达以及何时送达；\r\n　　（三）其他有关国家行为的事实问题。\r\n　　对于前款以外其他涉及外交事务等重大国家利益的问题，中华人民共和国外交部可以向中华人民共和国的法院出具意见。\r\n　　第二十条　本法规定不影响外国的外交代表机构、领事机构、特别使团、驻国际组织代表团、派往国际会议的代表团及上述机构的相关人员根据中华人民共和国的法律、中华人民共和国缔结或者参加的国际条约享有的特权与豁免。\r\n　　本法规定不影响外国国家元首、政府首脑、外交部长及其他具有同等身份的官员根据中华人民共和国的法律、中华人民共和国缔结或者参加的国际条约以及国际习惯享有的特权与豁免。\r\n　　第二十一条　外国给予中华人民共和国国家及其财产的豁免待遇低于本法规定的，中华人民共和国实行对等原则。\r\n　　第二十二条　中华人民共和国缔结或者参加的国际条约同本法有不同规定的，适用该国际条约的规定，但中华人民共和国声明保留的条款除外。\r\n　　第二十三条　本法自2024年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十号）"
        }
      },
      {
        "title": "中华人民共和国国籍法",
        "url": "https://www.pkulaw.com/chl/babda848dd415301bdfb.html?way=listView",
        "content": "中华人民共和国国籍法\r\n            \r\n            \r\n全国人民代表大会常务委员会委员长令\r\n（第八号）\r\n　　中华人民共和国第五届全国人民代表大会第三次会议于一九八0年九月十日通过了《中华人民共和国国籍法》，现予公布施行。\r\n     中华人民共和国全国人民代表大会常务委员会委员长 叶剑英\r\n　　一九八0年九月十日\r\n中华人民共和国国籍法\r\n（一九八0年九月十日第五届全国人民代表大会第三次会议通过）\r\n　　\r\n　　第一条　中华人民共和国国籍的取得、丧失和恢复，都适用本法。\r\n　　第二条　中华人民共和国是统一的多民族的国家，各民族的人都具有中国国籍。\r\n　　第三条　中华人民共和国不承认中国公民具有双重国籍。\r\n　　第四条　父母双方或一方为中国公民，本人出生在中国，具有中国国籍。\r\n　　第五条　父母双方或一方为中国公民，本人出生在外国，具有中国国籍；但父母双方或一方为中国公民并定居在外国，本人出生时即具有外国国籍的，不具有中国国籍。\r\n　　第六条　父母无国籍或国籍不明，定居在中国，本人出生在中国，具有中国国籍。\r\n　　第七条　外国人或无国籍人，愿意遵守中国宪法和法律，并具有下列条件之一的，可以经申请批准加入中国国籍：\r\n　　一、中国人的近亲属；\r\n　　二、定居在中国的；\r\n　　三、有其它正当理由。\r\n　　第八条　申请加入中国国籍获得批准的，即取得中国国籍；被批准加入中国国籍的，不得再保留外国国籍。\r\n　　第九条　定居外国的中国公民，自愿加入或取得外国国籍的，即自动丧失中国国籍。\r\n　　第十条　中国公民具有下列条件之一的，可以经申请批准退出中国国籍：\r\n　　一、外国人的近亲属；\r\n　　二、定居在外国的；\r\n　　三、有其它正当理由。\r\n　　第十一条　申请退出中国国籍获得批准的，即丧失中国国籍。\r\n　　第十二条　国家工作人员和现役军人，不得退出中国国籍。\r\n　　第十三条　曾有过中国国籍的外国人，具有正当理由，可以申请恢复中国国籍；被批准恢复中国国籍的，不得再保留外国国籍。\r\n　　第十四条　中国国籍的取得、丧失和恢复，除第九条规定的以外，必须办理申请手续。未满十八周岁的人，可由其父母或其他法定代理人代为办理申请。\r\n　　第十五条　受理国籍申请的机关，在国内为当地市、县公安局，在国外为中国外交代表机关和领事机关。\r\n　　第十六条　加入、退出和恢复中国国籍的申请，由中华人民共和国公安部审批。经批准的，由公安部发给证书。\r\n　　第十七条　本法公布前，已经取得中国国籍的或已经丧失中国国籍的，继续有效。\r\n　　第十八条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会委员长令\n（第八号）"
        }
      },
      {
        "title": "中华人民共和国反外国制裁法",
        "url": "https://www.pkulaw.com/chl/1aef196afc5ca535bdfb.html?way=listView",
        "content": "中华人民共和国反外国制裁法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第九十号）\r\n　　《中华人民共和国反外国制裁法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十九次会议于2021年6月10日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2021年6月10日\r\n中华人民共和国反外国制裁法\r\n　　（2021年6月10日第十三届全国人民代表大会常务委员会第二十九次会议通过）\r\n　　\r\n　　第一条　为了维护国家主权、安全、发展利益，保护我国公民、组织的合法权益，根据宪法，制定本法。\r\n　　第二条　中华人民共和国坚持独立自主的和平外交政策，坚持互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处的五项原则，维护以联合国为核心的国际体系和以国际法为基础的国际秩序，发展同世界各国的友好合作，推动构建人类命运共同体。\r\n　　第三条　中华人民共和国反对霸权主义和强权政治，反对任何国家以任何借口、任何方式干涉中国内政。\r\n　　外国国家违反国际法和国际关系基本准则，以各种借口或者依据其本国法律对我国进行遏制、打压，对我国公民、组织采取歧视性限制措施，干涉我国内政的，我国有权采取相应反制措施。\r\n　　第四条　国务院有关部门可以决定将直接或者间接参与制定、决定、实施本法第三条规定的歧视性限制措施的个人、组织列入反制清单。\r\n　　第五条　除根据本法第四条规定列入反制清单的个人、组织以外，国务院有关部门还可以决定对下列个人、组织采取反制措施：\r\n　　（一）列入反制清单个人的配偶和直系亲属；\r\n　　（二）列入反制清单组织的高级管理人员或者实际控制人；\r\n　　（三）由列入反制清单个人担任高级管理人员的组织；\r\n　　（四）由列入反制清单个人和组织实际控制或者参与设立、运营的组织。\r\n　　第六条　国务院有关部门可以按照各自职责和任务分工，对本法第四条、第五条规定的个人、组织，根据实际情况决定采取下列一种或者几种措施：\r\n　　（一）不予签发签证、不准入境、注销签证或者驱逐出境；\r\n　　（二）查封、扣押、冻结在我国境内的动产、不动产和其他各类财产；\r\n　　（三）禁止或者限制我国境内的组织、个人与其进行有关交易、合作等活动；\r\n　　（四）其他必要措施。\r\n　　第七条　国务院有关部门依据本法第四条至第六条规定作出的决定为最终决定。\r\n　　第八条　采取反制措施所依据的情形发生变化的，国务院有关部门可以暂停、变更或者取消有关反制措施。\r\n　　第九条　反制清单和反制措施的确定、暂停、变更或者取消，由外交部或者国务院其他有关部门发布命令予以公布。\r\n　　第十条　国家设立反外国制裁工作协调机制，负责统筹协调相关工作。\r\n　　国务院有关部门应当加强协同配合和信息共享，按照各自职责和任务分工确定和实施有关反制措施。\r\n　　第十一条　我国境内的组织和个人应当执行国务院有关部门采取的反制措施。\r\n　　对违反前款规定的组织和个人，国务院有关部门依法予以处理，限制或者禁止其从事相关活动。\r\n　　第十二条　任何组织和个人均不得执行或者协助执行外国国家对我国公民、组织采取的歧视性限制措施。\r\n　　组织和个人违反前款规定，侵害我国公民、组织合法权益的，我国公民、组织可以依法向人民法院提起诉讼，要求其停止侵害、赔偿损失。\r\n　　第十三条　对于危害我国主权、安全、发展利益的行为，除本法规定外，有关法律、行政法规、部门规章可以规定采取其他必要的反制措施。\r\n　　第十四条　任何组织和个人不执行、不配合实施反制措施的，依法追究法律责任。\r\n　　第十五条　对于外国国家、组织或者个人实施、协助、支持危害我国主权、安全、发展利益的行为，需要采取必要反制措施的，参照本法有关规定执行。\r\n　　第十六条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第九十号）"
        }
      },
      {
        "title": "外国人在中国就业管理规定(2017修正)",
        "url": "https://www.pkulaw.com/chl/7953bbb9e982f40dbdfb.html?way=listView",
        "content": "外国人在中国就业管理规定(2017修正)\r\n            \r\n            \r\n外国人在中国就业管理规定\r\n　　（1996年1月22日由劳动部、公安部、外交部、外经贸部以劳部发〔1996〕29号公布，根据2010年11月12日中华人民共和国人力资源和社会保障部令第7号、2017年3月13日中华人民共和国人力资源和社会保障部令第32号修正）\r\n第一章　总则\r\n　　第一条　为加强外国人在中国就业的管理，根据有关法律、法规的规定，制定本规定。\r\n　　第二条　本规定所称外国人，指依照《中华人民共和国国籍法》规定不具有中国国籍的人员。本规定所称外国人在中国就业，指没有取得定居权的外国人在中国境内依法从事社会劳动并获取劳动报酬的行为。\r\n　　第三条　本规定适用于在中国境内就业的外国人和聘用外国人的用人单位。本规定不适用于外国驻华使、领馆和联合国驻华代表机构、其他国际组织中享有外交特权与豁免的人员。\r\n　　第四条　各省、自治区、直辖市人民政府劳动行政部门及其授权的地市级劳动行政部门负责外国人在中国就业的管理。\r\n第二章　就业许可\r\n　　第五条　用人单位聘用外国人须为该外国人申请就业许可，经获准并取得《中华人民共和国外国人就业许可证书》（以下简称许可证书）后方可聘用。\r\n　　第六条　用人单位聘用外国人从事的岗位应是有特殊需要，国内暂缺适当人选，且不违反国家有关规定的岗位。用人单位不得聘用外国人从事营业性文艺演出，但符合本规定第九条第三项规定的人员除外。\r\n　　第七条　外国人在中国就业须具备下列条件：\r\n　　（一）年满18周岁，身体健康；\r\n　　（二）具有从事其工作所必须的专业技能和相应的工作经历；\r\n　　（三）无犯罪记录；\r\n　　（四）有确定的聘用单位；\r\n　　（五）持有有效护照或能代替护照的其他国际旅行证件（以下简称代替护照的证件）。\r\n　　第八条　在中国就业的外国人应持Z字签证入境（有互免签证协议的，按协议办理），入境后取得《外国人就业证》（以下简称就业证）和外国人居留证件，方可在中国境内就业。\r\n　　未取得居留证件的外国人（即持F、L、C、G字签证者）、在中国留学、实习的外国人及持职业签证外国人的随行家属不得在中国就业。特殊情况，应由用人单位按本规定规定的审批程序申领许可证书，被聘用的外国人凭许可证书到公安机关改变身份，办理就业证、居留证后方可就业。\r\n　　外国驻中国使、领馆和联合国系统、其他国际组织驻中国代表机构人员的配偶在中国就业，应按《中华人民共和国外交部关于外国驻中国使领馆和联合国系统组织驻中国代表机构人员的配偶在中国任职的规定》执行，并按本条第二款规定的审批程序办理有关手续。\r\n　　许可证书和就业证由劳动部统一制作。\r\n　　第九条　凡符合下列条件之一的外国人可免办就业许可和就业证：\r\n　　（一）由我国政府直接出资聘请的外籍专业技术和管理人员，或由国家机关和事业单位出资聘请，具有本国或国际权威技术管理部门或行业协会确认的高级技术职称或特殊技能资格证书的外籍专业技术和管理人员，并持有外国专家局签发的《外国专家证》的外国人；\r\n　　（二）持有《外国人在中华人民共和国从事海上石油作业工作准证》从事海上石油作业、不需登陆、有特殊技能的外籍劳务人员；\r\n　　（三）经文化部批准持《临时营业演出许可证》进行营业性文艺演出的外国人。\r\n　　第十条　凡符合下列条件之一的外国人可免办许可证书，入境后凭Z字签证及有关证明直接办理就业证：\r\n　　（一）按照我国与外国政府间、国际组织间协议、协定，执行中外合作交流项目受聘来中国工作的外国人；\r\n　　（二）外国企业常驻中国代表机构中的首席代表、代表。\r\n第三章　申请与审批\r\n　　第十一条　用人单位聘用外国人，须填写《聘用外国人就业申请表》（以下简称申请表），向其与劳动行政主管部门同级的行业主管部门（以下简称行业主管部门）提出申请，并提供下列有效文件：\r\n　　（一）拟聘用外国人履历证明；\r\n　　（二）聘用意向书；\r\n　　（三）拟聘用外国人原因的报告；\r\n　　（四）拟聘用的外国人从事该项工作的资格证明；\r\n　　（五）拟聘用的外国人健康状况证明；\r\n　　（六）法律、法规规定的其他文件。\r\n　　行业主管部门应按照本规定第六条、第七条及有关法律、法规的规定进行审批。\r\n　　第十二条　经行业主管部门批准后，用人单位应持申请表到本单位所在地区的省、自治区、直辖市劳动行政部门或其授权的地市级劳动行政部门办理核准手续。省、自治区、直辖市劳动行政部门或授权的地市级劳动行政部门应指定专门机构（以下简称发证机关）具体负责签发许可证书工作。发证机关应根据行业主管部门的意见和劳动力市场的需求状况进行核准，并在核准后向用人单位签发许可证书。\r\n　　第十三条　中央级用人单位、无行业主管部门的用人单位聘用外国人，可直接到劳动行政部门发证机关提出申请和办理就业许可手续。\r\n　　外商投资企业聘雇外国人，无须行业主管部门审批，可凭合同、章程、批准证书、营业执照和本规定第十一条所规定的文件直接到劳动行政部门发证机关申领许可证书。\r\n　　第十四条　获准来中国工作的外国人，应凭许可证书及本国有效护照或能代替护照的证件，到中国驻外使、领馆、处申请Z字签证。\r\n　　凡符合第九条第二项规定的人员，应凭中国海洋石油总公司签发的通知函电申请Z字签证；凡符合第九条第三项规定的人员，应凭文化部的批件申请Z字签证。\r\n　　凡符合本规定第十条第一款规定的人员，应凭合作交流项目书申请Z字签证；凡符合第十条第二项规定的人员，应凭工商行政管理部门的登记证明申请Z字签证。\r\n　　第十五条　用人单位应在被聘用的外国人入境后15日内，持许可证书、与被聘用的外国人签订的劳动合同及其有效护照或能代替护照的证件到原发证机关为外国人办理就业证，并填写《外国人就业登记表》。\r\n　　就业证只在发证机关规定的区域内有效。\r\n　　第十六条　已办理就业证的外国人，应在入境后30日内，持就业证到公安机关申请办理居留证。居留证件的有效期限可根据就业证的有效期确定。\r\n第四章　劳动管理\r\n　　第十七条　用人单位与被聘用的外国人应依法订立劳动合同。劳动合同的期限最长不得超过五年。劳动合同期限届满即行终止，但按本规定第十八条的规定履行审批手续后可以续订。\r\n　　第十八条　被聘用的外国人与用人单位签订的劳动合同期满时，其就业证即行失效。如需续订，该用人单位应在原合同期满前30日内，向劳动行政部门提出延长聘用时间的申请，经批准并办理就业证延期手续。\r\n　　第十九条　外国人被批准延长在中国就业期限或变更就业区域、单位后，应在10日内到当地公安机关办理居留证件延期或变更手续。\r\n　　第二十条　被聘用的外国人与用人单位的劳动合同被解除后，该用人单位应及时报告劳动、公安部门，交还该外国人的就业证和居留证件，并到公安机关办理出境手续。\r\n　　第二十一条　用人单位支付所聘用外国人的工资不得低于当地最低工资标准。\r\n　　第二十二条　在中国就业的外国人的工作时间、休息、休假劳动安全卫生以及社会保险按国家有关规定执行。\r\n　　第二十三条　外国人在中国就业的用人单位必须与其就业证所注明的单位相一致。\r\n　　外国人在发证机关规定的区域内变更用人单位但仍从事原职业的，须经原发证机关批准，并办理就业证变更手续。\r\n　　外国人离开发证机关规定的区域就业或在原规定的区域内变更用人单位且从事不同职业的，须重新办理就业许可手续。\r\n　　第二十四条　因违反中国法律被中国公安机关取消居留资格的外国人，用人单位应解除劳动合同，劳动部门应吊销就业证。\r\n　　第二十五条　用人单位与被聘用的外国人发生劳动争议，应按照《中华人民共和国劳动法》和《中华人民共和国企业劳动争议调解仲裁法》处理。\r\n　　第二十六条　劳动行政部门对就业证实行年检。用人单位聘用外国人就业每满1年，应在期满前30日内到劳动行政部门发证机关为被聘用的外国人办理就业证年检手续。逾期未办的，就业证自行失效。\r\n　　外国人在中国就业期间遗失或损坏其就业证的，应立即到原发证机关办理挂失、补办或换证手续。\r\n第五章　罚则\r\n　　第二十七条　对违反本规定未申领就业证擅自就业的外国人和未办理许可证书擅自聘用外国人的用人单位，由公安机关按《中华人民共和国外国人入境出境管理法实施细则》第四十四条处理。\r\n　　第二十八条　对拒绝劳动行政部门检查就业证、擅自变更用人单位、擅自更换职业、擅自延长就业期限的外国人，由劳动行政部门收回其就业证，并提请公安机关取消其居留资格。对需该机关遣送出境的，遣送费用由聘用单位或该外国人承担。\r\n　　第二十九条　对伪造、涂改、冒用、转让、买卖就业证和许可证书的外国人和用人单位，由劳动行政部门收缴就业证和许可证书，没收其非法所得，并处以1万元以上10万元以下的罚款；情节严重构成犯罪的，移送司法机关依法追究刑事责任。\r\n　　第三十条　发证机关或者有关部门的工作人员滥用职权、非法收费、徇私舞弊，构成犯罪的，依法追究刑事责任；不构成犯罪的，给予行政处分。\r\n第六章　附则\r\n　　第三十一条　中国的台湾和香港、澳门地区居民在内地就业按《台湾和香港、澳门居民在内地就业管理规定》执行。\r\n　　第三十二条　外国人在中国的台湾和香港、澳门地区就业不适用本规定。\r\n　　第三十三条　禁止个体经济组织和公民个人聘用外国人。\r\n　　第三十四条　省、自治区、直辖市劳动行政部门可会同公安等部门依据本规定制定本地区的实施细则，并报劳动部、公安部、外交部、对外贸易经济合作部备案。\r\n　　第三十五条　本规定由劳动部解释。\r\n　　第三十六条　本规定自1996年5月1日起施行。原劳动人事部和公安部1987年10月5日发布的《关于未取得居留证件的外国人和来中国留学的外国人在中国就业的若干规定》同时废止。",
        "metadata": {
          "完整标题": "外国人在中国就业管理规定"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《联合国海洋法公约》的决定",
        "url": "https://www.pkulaw.com/chl/e259c656a6b701cebdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《联合国海洋法公约》的决定\r\n            \r\n            \r\n　　　　　　　　　全国人大常委会关于批准《联合国海洋法公约》的决定\r\n　　　（一九九六年五月十五日通过　第八届全国人民代表大会常务委员会第十九次会议）\r\n　　第八届全国人民代表大会常务委员会第十九次会议决定，批准《联合国海洋法公约》，同时声明如下：　　\r\n　　一、按照《联合国海洋法公约》的规定，中华人民共和国享有二百海里专属经济区和大陆架的主权权利和管辖权。\r\n　　二、中华人民共和国将与海岸相向或相邻的国家，通过协商，在国际法基础上，按照公平原则划定各自海洋管辖权界限。\r\n　　三、中华人民共和国重申对１９９２年２月２５日颁布的《中华人民共和国领海及毗连区法》第二条所列各群岛及岛屿的主权。\r\n　　四、中华人民共和国重申：《联合国海洋法公约》有关邻海内无害通过的规定，不妨碍沿海国按其法律规章要求外国军舰通过领海必须事先得到该国许可或通知该国的权利。",
        "metadata": {
          "完整标题": "全国人大常委会关于批准《联合国海洋法公约》的决定\n（一九九六年五月十五日通过　第八届全国人民代表大会常务委员会第十九次会议）"
        }
      },
      {
        "title": "中华人民共和国外国人入境出境管理条例",
        "url": "https://www.pkulaw.com/chl/b93240859c84e8a0bdfb.html?way=listView",
        "content": "中华人民共和国外国人入境出境管理条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第637号）\r\n　　《中华人民共和国外国人入境出境管理条例》已经2013年7月3日国务院第15次常务会议通过，现予公布，自2013年9月1日起施行。\r\n     总　理　　李克强\r\n2013年7月12日\r\n　　中华人民共和国外国人入境出境管理条例\r\n第一章　总则\r\n　　第一条　为了规范签证的签发和外国人在中国境内停留居留的服务和管理，根据《中华人民共和国出境入境管理法》（以下简称出境入境管理法）制定本条例。\r\n　　第二条　国家建立外国人入境出境服务和管理工作协调机制，加强外国人入境出境服务和管理工作的统筹、协调与配合。\r\n　　省、自治区、直辖市人民政府可以根据需要建立外国人入境出境服务和管理工作协调机制，加强信息交流与协调配合，做好本行政区域的外国人入境出境服务和管理工作。\r\n　　第三条　公安部应当会同国务院有关部门建立外国人入境出境服务和管理信息平台，实现有关信息的共享。\r\n　　第四条　在签证签发管理和外国人在中国境内停留居留管理工作中，外交部、公安部等国务院部门应当在部门门户网站、受理出境入境证件申请的地点等场所，提供外国人入境出境管理法律法规和其他需要外国人知悉的信息。\r\n第二章　签证的类别和签发\r\n　　第五条　外交签证、礼遇签证、公务签证的签发范围和签发办法由外交部规定。\r\n　　第六条　普通签证分为以下类别，并在签证上标明相应的汉语拼音字母：\r\n　　（一）C字签证，发给执行乘务、航空、航运任务的国际列车乘务员、国际航空器机组人员、国际航行船舶的船员及船员随行家属和从事国际道路运输的汽车驾驶员。\r\n　　（二）D字签证，发给入境永久居留的人员。\r\n　　（三）F字签证，发给入境从事交流、访问、考察等活动的人员。\r\n　　（四）G字签证，发给经中国过境的人员。\r\n　　（五）J1字签证，发给外国常驻中国新闻机构的外国常驻记者；J2字签证，发给入境进行短期采访报道的外国记者。\r\n　　（六）L字签证，发给入境旅游的人员；以团体形式入境旅游的，可以签发团体L字签证。\r\n　　（七）M字签证，发给入境进行商业贸易活动的人员。\r\n　　（八）Q1字签证，发给因家庭团聚申请入境居留的中国公民的家庭成员和具有中国永久居留资格的外国人的家庭成员，以及因寄养等原因申请入境居留的人员；Q2字签证，发给申请入境短期探亲的居住在中国境内的中国公民的亲属和具有中国永久居留资格的外国人的亲属。\r\n　　（九）R字签证，发给国家需要的外国高层次人才和急需紧缺专门人才。\r\n　　（十）S1字签证，发给申请入境长期探亲的因工作、学习等事由在中国境内居留的外国人的配偶、父母、未满18周岁的子女、配偶的父母，以及因其他私人事务需要在中国境内居留的人员；S2字签证，发给申请入境短期探亲的因工作、学习等事由在中国境内停留居留的外国人的家庭成员，以及因其他私人事务需要在中国境内停留的人员。\r\n　　（十一）X1字签证，发给申请在中国境内长期学习的人员；X2字签证，发给申请在中国境内短期学习的人员。\r\n　　（十二）Z字签证，发给申请在中国境内工作的人员。\r\n　　第七条　外国人申请办理签证，应当填写申请表，提交本人的护照或者其他国际旅行证件以及符合规定的照片和申请事由的相关材料。\r\n　　（一）申请C字签证，应当提交外国运输公司出具的担保函件或者中国境内有关单位出具的邀请函件。\r\n　　（二）申请D字签证，应当提交公安部签发的外国人永久居留身份确认表。\r\n　　（三）申请F字签证，应当提交中国境内的邀请方出具的邀请函件。\r\n　　（四）申请G字签证，应当提交前往国家（地区）的已确定日期、座位的联程机（车、船）票。\r\n　　（五）申请J1字及J2字签证，应当按照中国有关外国常驻新闻机构和外国记者采访的规定履行审批手续并提交相应的申请材料。\r\n　　（六）申请L字签证，应当按照要求提交旅行计划行程安排等材料；以团体形式入境旅游的，还应当提交旅行社出具的邀请函件。\r\n　　（七）申请M字签证，应当按照要求提交中国境内商业贸易合作方出具的邀请函件。\r\n　　（八）申请Q1字签证，因家庭团聚申请入境居留的，应当提交居住在中国境内的中国公民、具有永久居留资格的外国人出具的邀请函件和家庭成员关系证明，因寄养等原因申请入境的，应当提交委托书等证明材料；申请Q2字签证，应当提交居住在中国境内的中国公民、具有永久居留资格的外国人出具的邀请函件等证明材料。\r\n　　（九）申请R字签证，应当符合中国政府有关主管部门确定的外国高层次人才和急需紧缺专门人才的引进条件和要求，并按照规定提交相应的证明材料。\r\n　　（十）申请S1字及S2字签证，应当按照要求提交因工作、学习等事由在中国境内停留居留的外国人出具的邀请函件、家庭成员关系证明，或者入境处理私人事务所需的证明材料。\r\n　　（十一）申请X1字签证应当按照规定提交招收单位出具的录取通知书和主管部门出具的证明材料；申请X2字签证，应当按照规定提交招收单位出具的录取通知书等证明材料。\r\n　　（十二）申请Z字签证，应当按照规定提交工作许可等证明材料。\r\n　　签证机关可以根据具体情况要求外国人提交其他申请材料。\r\n　　第八条　外国人有下列情形之一的，应当按照驻外签证机关要求接受面谈：\r\n　　（一）申请入境居留的；\r\n　　（二）个人身份信息、入境事由需要进一步核实的；\r\n　　（三）曾有不准入境、被限期出境记录的；\r\n　　（四）有必要进行面谈的其他情形。\r\n　　驻外签证机关签发签证需要向中国境内有关部门、单位核实有关信息的，中国境内有关部门、单位应当予以配合。\r\n　　第九条　签证机关经审查认为符合签发条件的，签发相应类别签证。对入境后需要办理居留证件的，签证机关应当在签证上注明入境后办理居留证件的时限。\r\n第三章　停留居留管理\r\n　　第十条　外国人持签证入境后，按照国家规定可以变更停留事由、给予入境便利的，或者因使用新护照、持团体签证入境后由于客观原因需要分团停留的，可以向停留地县级以上地方人民政府公安机关出入境管理机构申请换发签证。\r\n　　第十一条　在中国境内的外国人所持签证遗失、损毁、被盗抢的，应当及时向停留地县级以上地方人民政府公安机关出入境管理机构申请补发签证。\r\n　　第十二条　外国人申请签证的延期、换发、补发和申请办理停留证件，应当填写申请表，提交本人的护照或者其他国际旅行证件以及符合规定的照片和申请事由的相关材料。\r\n　　第十三条　外国人申请签证延期、换发、补发和申请办理停留证件符合受理规定的，公安机关出入境管理机构应当出具有效期不超过7日的受理回执，并在受理回执有效期内作出是否签发的决定。\r\n　　外国人申请签证延期、换发、补发和申请办理停留证件的手续或者材料不符合规定的，公安机关出入境管理机构应当一次性告知申请人需要履行的手续和补正的申请材料。\r\n　　申请人所持护照或者其他国际旅行证件因办理证件被收存期间，可以凭受理回执在中国境内合法停留。\r\n　　第十四条　公安机关出入境管理机构作出的延长签证停留期限决定，仅对本次入境有效，不影响签证的入境次数和入境有效期，并且累计延长的停留期限不得超过原签证注明的停留期限。\r\n　　签证停留期限延长后，外国人应当按照原签证规定的事由和延长的期限停留。\r\n　　第十五条　居留证件分为以下种类：\r\n　　（一）工作类居留证件，发给在中国境内工作的人员；\r\n　　（二）学习类居留证件，发给在中国境内长期学习的人员；\r\n　　（三）记者类居留证件，发给外国常驻中国新闻机构的外国常驻记者；\r\n　　（四）团聚类居留证件，发给因家庭团聚需要在中国境内居留的中国公民的家庭成员和具有中国永久居留资格的外国人的家庭成员，以及因寄养等原因需要在中国境内居留的人员；\r\n　　（五）私人事务类居留证件，发给入境长期探亲的因工作、学习等事由在中国境内居留的外国人的配偶、父母、未满18周岁的子女、配偶的父母，以及因其他私人事务需要在中国境内居留的人员。\r\n　　第十六条　外国人申请办理外国人居留证件，应当提交本人护照或者其他国际旅行证件以及符合规定的照片和申请事由的相关材料，本人到居留地县级以上地方人民政府公安机关出入境管理机构办理相关手续，并留存指纹等人体生物识别信息。\r\n　　（一）工作类居留证件，应当提交工作许可等证明材料；属于国家需要的外国高层次人才和急需紧缺专门人才的，应当按照规定提交有关证明材料。\r\n　　（二）学习类居留证件，应当按照规定提交招收单位出具的注明学习期限的函件等证明材料。\r\n　　（三）记者类居留证件，应当提交有关主管部门出具的函件和核发的记者证。\r\n　　（四）团聚类居留证件，因家庭团聚需要在中国境内居留的，应当提交家庭成员关系证明和与申请事由相关的证明材料；因寄养等原因需要在中国境内居留的，应当提交委托书等证明材料。\r\n　　（五）私人事务类居留证件，长期探亲的，应当按照要求提交亲属关系证明、被探望人的居留证件等证明材料；入境处理私人事务的，应当提交因处理私人事务需要在中国境内居留的相关证明材料。|\r\n　　外国人申请有效期1年以上的居留证件的，应当按照规定提交健康证明。健康证明自开具之日起6个月内有效。\r\n　　第十七条　外国人申请办理居留证件的延期、换发、补发，应当填写申请表，提交本人的护照或者其他国际旅行证件以及符合规定的照片和申请事由的相关材料。\r\n　　第十八条　外国人申请居留证件或者申请居留证件的延期、换发、补发符合受理规定的，公安机关出入境管理机构应当出具有效期不超过15日的受理回执，并在受理回执有效期内作出是否签发的决定。\r\n　　外国人申请居留证件或者申请居留证件的延期、换发、补发的手续或者材料不符合规定的，公安机关出入境管理机构应当一次性告知申请人需要履行的手续和补正的申请材料。\r\n　　申请人所持护照或者其他国际旅行证件因办理证件被收存期间，可以凭受理回执在中国境内合法居留。\r\n　　第十九条　外国人申请签证和居留证件的延期、换发、补发，申请办理停留证件，有下列情形之一的，可以由邀请单位或者个人、申请人的亲属、有关专门服务机构代为申请：\r\n　　（一）未满16周岁或者已满60周岁以及因疾病等原因行动不便的；\r\n　　（二）非首次入境且在中国境内停留居留记录良好的；\r\n　　（三）邀请单位或者个人对外国人在中国境内期间所需费用提供保证措施的。\r\n　　外国人申请居留证件，属于国家需要的外国高层次人才和急需紧缺专门人才以及前款第一项规定情形的，可以由邀请单位或者个人、申请人的亲属、有关专门服务机构代为申请。\r\n　　第二十条　公安机关出入境管理机构可以通过面谈、电话询问、实地调查等方式核实申请事由的真实性，申请人以及出具邀请函件、证明材料的单位或者个人应当予以配合。\r\n　　第二十一条　公安机关出入境管理机构对有下列情形之一的外国人，不予批准签证和居留证件的延期、换发、补发，不予签发停留证件：\r\n　　（一）不能按照规定提供申请材料的；\r\n　　（二）在申请过程中弄虚作假的；\r\n　　（三）违反中国有关法律、行政法规规定，不适合在中国境内停留居留的；\r\n　　（四）不宜批准签证和居留证件的延期、换发、补发或者签发停留证件的其他情形。\r\n　　第二十二条　持学习类居留证件的外国人需要在校外勤工助学或者实习的，应当经所在学校同意后，向公安机关出入境管理机构申请居留证件加注勤工助学或者实习地点、期限等信息。\r\n　　持学习类居留证件的外国人所持居留证件未加注前款规定信息的，不得在校外勤工助学或者实习。\r\n　　第二十三条　在中国境内的外国人因证件遗失、损毁、被盗抢等原因未持有效护照或者国际旅行证件，无法在本国驻中国有关机构补办的，可以向停留居留地县级以上地方人民政府公安机关出入境管理机构申请办理出境手续。\r\n　　第二十四条　所持出境入境证件注明停留区域的外国人、出入境边防检查机关批准临时入境且限定停留区域的外国人，应当在限定的区域内停留。\r\n　　第二十五条　外国人在中国境内有下列情形之一的，属于非法居留：\r\n　　（一）超过签证、停留居留证件规定的停留居留期限停留居留的；\r\n　　（二）免办签证入境的外国人超过免签期限停留且未办理停留居留证件的；\r\n　　（三）外国人超出限定的停留居留区域活动的；\r\n　　（四）其他非法居留的情形。\r\n　　第二十六条　聘用外国人工作或者招收外国留学生的单位，发现有下列情形之一的，应当及时向所在地县级以上地方人民政府公安机关出入境管理机构报告：\r\n　　（一）聘用的外国人离职或者变更工作地域的；\r\n　　（二）招收的外国留学生毕业、结业、肄业、退学，离开原招收单位的；\r\n　　（三）聘用的外国人、招收的外国留学生违反出境入境管理规定的；\r\n　　（四）聘用的外国人、招收的外国留学生出现死亡、失踪等情形的。\r\n　　第二十七条　金融、教育、医疗、电信等单位在办理业务时需要核实外国人身份信息的，可以向公安机关出入境管理机构申请核实。\r\n　　第二十八条　外国人因外交、公务事由在中国境内停留居留证件的签发管理，按照外交部的规定执行。\r\n第四章　调查和遣返\r\n　　第二十九条　公安机关根据实际需要可以设置遣返场所。\r\n　　依照出境入境管理法第六十条的规定对外国人实施拘留审查的，应当在24小时内将被拘留审查的外国人送到拘留所或者遣返场所。\r\n　　由于天气、当事人健康状况等原因无法立即执行遣送出境、驱逐出境的，应当凭相关法律文书将外国人羁押在拘留所或者遣返场所。\r\n　　第三十条　依照出境入境管理法第六十一条的规定，对外国人限制活动范围的，应当出具限制活动范围决定书。被限制活动范围的外国人，应当在指定的时间到公安机关报到；未经决定机关批准，不得变更生活居所或者离开限定的区域。\r\n　　第三十一条　依照出境入境管理法第六十二条的规定，对外国人实施遣送出境的，作出遣送出境决定的机关应当依法确定被遣送出境的外国人不准入境的具体期限。\r\n　　第三十二条　外国人被遣送出境所需的费用由本人承担。本人无力承担的，属于非法就业的，由非法聘用的单位、个人承担；属于其他情形的，由对外国人在中国境内停留居留提供保证措施的单位或者个人承担。\r\n　　遣送外国人出境，由县级以上地方人民政府公安机关或者出入境边防检查机关实施。\r\n　　第三十三条　外国人被决定限期出境的，作出决定的机关应当在注销或者收缴其原出境入境证件后，为其补办停留手续并限定出境的期限。限定出境期限最长不得超过15日。\r\n　　第三十四条　外国人有下列情形之一的，其所持签证、停留居留证件由签发机关宣布作废：\r\n　　（一）签证、停留居留证件损毁、遗失、被盗抢的；\r\n　　（二）被决定限期出境、遣送出境、驱逐出境，其所持签证、停留居留证件未被收缴或者注销的；\r\n　　（三）原居留事由变更，未在规定期限内向公安机关出入境管理机构申报，经公安机关公告后仍未申报的；\r\n　　（四）有出境入境管理法第二十一条、第三十一条规定的不予签发签证、居留证件情形的。\r\n　　签发机关对签证、停留居留证件依法宣布作废的，可以当场宣布作废或者公告宣布作废。\r\n　　第三十五条　外国人所持签证、停留居留证件有下列情形之一的，由公安机关注销或者收缴：\r\n　　（一）被签发机关宣布作废或者被他人冒用的；\r\n　　（二）通过伪造、变造、骗取或者其他方式非法获取的；\r\n　　（三）持有人被决定限期出境、遣送出境、驱逐出境的。\r\n　　作出注销或者收缴决定的机关应当及时通知签发机关。\r\n第五章　附则\r\n　　第三十六条　本条例下列用语的含义：\r\n　　（一）签证的入境次数，是指持证人在签证入境有效期内可以入境的次数。\r\n　　（二）签证的入境有效期，是指持证人所持签证入境的有效时间范围。非经签发机关注明，签证自签发之日起生效，于有效期满当日北京时间24时失效。\r\n　　（三）签证的停留期限，是指持证人每次入境后被准许停留的时限，自入境次日开始计算。\r\n　　（四）短期，是指在中国境内停留不超过180日（含180日）。\r\n　　（五）长期、常驻，是指在中国境内居留超过180日。\r\n　　本条例规定的公安机关出入境管理机构审批期限和受理回执有效期以工作日计算，不含法定节假日。\r\n　　第三十七条　经外交部批准，驻外签证机关可以委托当地有关机构承办外国人签证申请的接件、录入、咨询等服务性事务。\r\n　　第三十八条　签证的式样由外交部会同公安部规定。停留居留证件的式样由公安部规定。\r\n　　第三十九条　本条例自2013年9月1日起施行。1986年12月3日国务院批准，1986年12月27日公安部、外交部公布，1994年7月13日、2010年4月24日国务院修订的《中华人民共和国外国人入境出境管理法实施细则》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第637号）"
        }
      },
      {
        "title": "最高人民法院转发对外经济贸易部《关于执行联合国国际货物销售合同公约应注意的几个问题》的通知",
        "url": "https://www.pkulaw.com/chl/45d154931ad8ef21bdfb.html?way=listView",
        "content": "最高人民法院转发对外经济贸易部《关于执行联合国国际货物销售合同公约应注意的几个问题》的通知\r\n            \r\n            \r\n　　　　　　　最高人民法院转发对外经济贸易部《关于执行联合国国际\r\n　　　　　　　　　货物销售合同公约应注意的几个问题》的通知\r\n　　　　　　（１９８７年１２月１０日法（经）发＜１９８７＞３４号）\r\n各省、自治区、直辖市高级人民法院、中级人民法院，各铁路运输中级法院，各海事法院：\r\n　　鉴于《联合国国际货物销售合同公约》将于１９８８年１月１日起对我国生效，现将对外经济贸易部《关于执行联合国国际货物销售合同公约应注意的几个问题》转发给你们。请你们组织有关人员认真研究，以便在涉外经济审判工作中正确执行该《公约》。执行中有什么问题，望及时向我院汇报。\r\n附件：\r\n　　　　　　　　　　对外经济贸易部关于执行联合国国际货物\r\n　　　　　　　　　　　　销售合同公约应注意的几个问题\r\n　　　　　　　（１９８７年１２月４日（８７）外经贸法字第２２号）\r\n各省、自治区、直辖市及计划单列市、区经贸厅（委、局）、外贸局（总公司）、各总公司、各工贸公司：\r\n　　我国政府已于１９８６年１２月１１日正式核准了《联合国国际货物销售合同公约》（以下简称公约）。鉴于参加公约的国家已经超过１０个，公约将于１９８８年１月１日生效，为便于我各对外经济贸易公司正确执行公约，现将应注意的几个问题通知如下：\r\n　一、目前已经参加公约的国家除中国外，还有美国、意大利、赞比亚、南斯拉夫、阿根延、匈牙利、埃及、叙利亚、法国和莱索托等国家。１９８６年，该１０个国与我国的进出口贸易总额已达９２．３亿美元，贸易合同的数量是相当大的。我国政府既已加入了公约，也就承担了执行公约的义务，因此，根据公约第一条（１）款的规定，自１９８８年１月１日起我各公司与上述国家（匈牙利除外）的公司达成的货物买卖合同如不另做法律选择，则合同规定事项将自动适用公约的有关规定，发生纠纷或诉讼亦得依据公约处理。故各公司对一般的货物买卖合同应考虑适用公约，但公司亦可根据交易的性质、产品的特性以及国别等具体因素，与外商达成与公约条文不一致的合同条款，或在合同中明确排除适用公约，转而选择某一国的国内法为合同适用法律。\r\n　二、公约只适用于货物的买卖。公约采用了排除方法对货物的范围做了规定（见公约第二、三条）。凡不在公约第二、三条排除的范围内的货物均属公约适用的范围。\r\n　三、公约并未对解决合同纠纷的所有法律都做出规定。我国贸易公司应根据具体交易情况，对公约未予规定的问题，或在合同中做出明确规定，或选择某一国国内法管辖合同。\r\n　四、中国和匈牙利之间的协定贸易虽属货物买卖，但目前不适用公约，仍适用中国与匈牙利１９６２年鉴定的“交货共同条件”。\r\n　五、公约对合同订立的程序以及买卖双方的权利义务做了规定。这些规定与我国现行法律及公司的习惯作法有许多不一致的地方，请各公司注意。\r\n　　各省经贸厅（委、局）和各外贸总公司、工贸公司要及时认真组织外经贸干部学习研究公约。学习中存在的问题请商有关部门解决，也可直接向经贸部条法局反映。\r\n　　为帮助理解公约，辽宁省人民出版社将出版《＜联合国国际货物销售合同公约＞释义》一书，可供参考。",
        "metadata": {
          "完整标题": "最高人民法院转发对外经济贸易部《关于执行联合国国际\n货物销售合同公约应注意的几个问题》的通知\n（１９８７年１２月１０日法（经）发＜１９８７＞３４号）"
        }
      },
      {
        "title": "中华人民共和国缔结条约程序法",
        "url": "https://www.pkulaw.com/chl/7e7df19dc4781c27bdfb.html?way=listView",
        "content": "中华人民共和国缔结条约程序法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第三十七号）\r\n　　《中华人民共和国缔结条约程序法》已由中华人民共和国第七届全国人民代表大会常务委员会第十七次会议于1990年12月28日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席 杨尚昆\r\n1990年12月28日\r\n中华人民共和国缔结条约程序法\r\n（1990年12月28日第七届全国人民代表大会常务委员会第十七次会议通过）\r\n　\r\n　　第一条　根据中华人民共和国宪法，制定本法。\r\n　　第二条　本法适用于中华人民共和国同外国缔结的双边和多边条约、协定和其他具有条约、协定性质的文件。\r\n　　第三条　中华人民共和国国务院，即中央人民政府，同外国缔结条约和协定。\r\n　　中华人民共和国全国人民代表大会常务委员会决定同外国缔结的条约和重要协定的批准和废除。\r\n　　中华人民共和国主席根据全国人民代表大会常务委员会的决定，批准和废除同外国缔结的条约和重要协定。\r\n　　中华人民共和国外交部在国务院领导下管理同外国缔结条约和协定的具体事务。\r\n　　第四条　中华人民共和国以下列名义同外国缔结条约和协定：\r\n　　（一）中华人民共和国；\r\n　　（二）中华人民共和国政府；\r\n　　（三）中华人民共和国政府部门。\r\n　　第五条　谈判和签署条约、协定的决定程序如下：\r\n　　（一）以中华人民共和国名义谈判和签署条约、协定，由外交部或者国务院有关部门会同外交部提出建议并拟订条约、协定的中方草案，报请国务院审核决定；\r\n　　（二）以中华人民共和国政府名义谈判和签署条约、协定，由外交部提出建议并拟订条约、协定的中方草案，或者由国务院有关部门提出建议并拟订条约、协定的中方草案，同外交部会商后，报请国务院审核决定。属于具体业务事项的协定，经国务院同意，协定的中方草案由国务院有关部门审核决定，必要时同外交部会商；\r\n　　（三）以中华人民共和国政府部门名义谈判和签署属于本部门职权范围内事项的协定，由本部门决定或者本部门同外交部会商后决定；涉及重大问题或者涉及国务院其他有关部门职权范围的，由本部门或者本部门同国务院其他有关部门会商后，报请国务院决定。协定的中方草案由本部门审核决定，必要时同外交部会商。\r\n　　经国务院审核决定的条约、协定的中方草案，经谈判需要作重要改动的，重新报请国务院审核决定。\r\n　　第六条　谈判和签署条约、协定的代表按照下列程序委派：\r\n　　（一）以中华人民共和国名义或者中华人民共和国政府名义缔结条约、协定，由外交部或者国务院有关部门报请国务院委派代表。代表的全权证书由国务院总理签署，也可以由外交部长签署；\r\n　　（二）以中华人民共和国政府部门名义缔结协定，由部门首长委派代表。代表的授权证书由部门首长签署。部门首长签署以本部门名义缔结的协定，各方约定出具全权证书的，全权证书由国务院总理签署，也可以由外交部长签署。\r\n　　下列人员谈判、签署条约、协定，无须出具全权证书：\r\n　　（一）国务院总理、外交部长；\r\n　　（二）谈判、签署与驻在国缔结条约、协定的中华人民共和国驻该国使馆馆长，但是各方另有约定的除外；\r\n　　（三）谈判、签署以本部门名义缔结协定的中华人民共和国政府部门首长，但是各方另有约定的除外；\r\n　　（四）中华人民共和国派往国际会议或者派驻国际组织，并在该会议或者该组织内参加条约、协定谈判的代表，但是该会议另有约定或者该组织章程另有规定的除外。\r\n　　第七条　条约和重要协定的批准由全国人民代表大会常务委员会决定。\r\n　　前款规定的条约和重要协定是指：\r\n　　（一）友好合作条约、和平条约等政治性条约；\r\n　　（二）有关领土和划定边界的条约、协定；\r\n　　（三）有关司法协助、引渡的条约、协定；\r\n　　（四）同中华人民共和国法律有不同规定的条约、协定；\r\n　　（五）缔约各方议定须经批准的条约、协定；\r\n　　（六）其他须经批准的条约、协定。\r\n　　条约和重要协定签署后，由外交部或者国务院有关部门会同外交部，报请国务院审核；由国务院提请全国人民代表大会常务委员会决定批准；中华人民共和国主席根据全国人民代表大会常务委员会的决定予以批准。\r\n　　双边条约和重要协定经批准后，由外交部办理与缔约另一方互换批准书的手续；多边条约和重要协定经批准后，由外交部办理向条约、协定的保存国或者国际组织交存批准书的手续。批准书由中华人民共和国主席签署，外交部长副署。\r\n　　第八条　本法第七条第二款所列范围以外的国务院规定须经核准或者缔约各方议定须经核准的协定和其他具有条约性质的文件签署后，由外交部或者国务院有关部门会同外交部，报请国务院核准。\r\n　　协定和其他具有条约性质的文件经核准后，属于双边的，由外交部办理与缔约另一方互换核准书或者以外交照会方式相互通知业已核准的手续；属于多边的，由外交部办理向有关保存国或者国际组织交存核准书的手续。核准书由国务院总理签署，也可以由外交部长签署。\r\n　　第九条　无须全国人民代表大会常务委员会决定批准或者国务院核准的协定签署后，除以中华人民共和国政府部门名义缔结的协定由本部门送外交部登记外，其他协定由国务院有关部门报国务院备案。\r\n　　第十条　缔约双方为使同一条约、协定生效需要履行的国内法律程序不同的，该条约、协定于缔约双方完成各自法律程序并以外交照会方式相互通知后生效。\r\n　　前款所列条约、协定签署后，应当区别情况依照本法第七条、第八条、第九条的规定办理批准、核准、备案或者登记手续。通知照会的手续由外交部办理。\r\n　　第十一条　加入多边条约和协定，分别由全国人民代表大会常务委员会或者国务院决定。\r\n　　加入多边条约和协定的程序如下：\r\n　　（一）加入属于本法第七条第二款所列范围的多边条约和重要协定，由外交部或者国务院有关部门会同外交部审查后，提出建议，报请国务院审核；由国务院提请全国人民代表大会常务委员会作出加入的决定。加入书由外交部长签署，具体手续由外交部办理；\r\n　　（二）加入不属于本法第七条第二款所列范围的多边条约、协定，由外交部或者国务院有关部门会同外交部审查后，提出建议，报请国务院作出加入的决定。加入书由外交部长签署，具体手续由外交部办理。\r\n　　第十二条　接受多边条约和协定，由国务院决定。\r\n　　经中国代表签署的或者无须签署的载有接受条款的多边条约、协定，由外交部或者国务院有关部门会同外交部审查后，提出建议，报请国务院作出接受的决定。接受书由外交部长签署，具体手续由外交部办理。\r\n　　第十三条　中华人民共和国同外国缔结的双边条约、协定，以中文和缔约另一方的官方文字写成，两种文本同等作准；必要时，可以附加使用缔约双方同意的一种第三国文字，作为同等作准的第三种正式文本或者作为起参考作用的非正式文本；经缔约双方同意，也可以规定对条约、协定的解释发生分歧时，以该第三种文本为准。\r\n　　某些属于具体业务事项的协定，以及同国际组织缔结的条约、协定，经缔约双方同意或者依照有关国际组织章程的规定，也可以只使用国际上较通用的一种文字。\r\n　　第十四条　以中华人民共和国或者中华人民共和国政府名义缔结的双边条约、协定的签字正本，以及经条约、协定的保存国或者国际组织核证无误的多边条约、协定的副本，由外交部保存；以中华人民共和国政府部门名义缔结的双边协定的签字正本，由本部门保存。\r\n　　第十五条　经全国人民代表大会常务委员会决定批准或者加入的条约和重要协定，由全国人民代表大会常务委员会公报公布。其他条约、协定的公布办法由国务院规定。\r\n　　第十六条　中华人民共和国缔结的条约和协定由外交部编入《中华人民共和国条约集》。\r\n　　第十七条　中华人民共和国缔结的条约和协定由外交部按照联合国宪章的有关规定向联合国秘书处登记。\r\n　　中华人民共和国缔结的条约和协定需要向其他国际组织登记的，由外交部或者国务院有关部门按照各该国际组织章程的规定办理。\r\n　　第十八条　中华人民共和国同国际组织缔结条约和协定的程序，依照本法及有关国际组织章程的规定办理。\r\n　　第十九条　中华人民共和国缔结的条约和协定的修改、废除或者退出的程序，比照各该条约、协定的缔结的程序办理。\r\n　　第二十条　国务院可以根据本法制定实施条例。\r\n　　第二十一条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第三十七号）"
        }
      },
      {
        "title": "缔结条约管理办法",
        "url": "https://www.pkulaw.com/chl/4e0bd3fb4b999b66bdfb.html?way=listView",
        "content": "缔结条约管理办法\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第756号）\r\n　　《缔结条约管理办法》已经国务院常务会议通过，现予公布，自2023年1月1日起施行。\r\n     总理　　李克强\r\n　　2022年10月16日\r\n缔结条约管理办法\r\n　　\r\n　　第一条　为了规范缔结条约工作程序，加强对缔结条约事务的管理，根据《中华人民共和国缔结条约程序法》（以下简称缔约程序法）和有关法律规定，制定本办法。\r\n　　第二条　国务院或者国务院有关部门缔结条约、协定和其他具有条约、协定性质的文件（以下统称条约），办理相关事务，适用本办法。\r\n　　第三条　外交部在国务院领导下管理缔结条约的具体事务，指导、督促国务院有关部门依照法定程序办理缔结条约工作。\r\n　　国务院有关部门在各自职权范围内负责办理缔结条约的相关工作。\r\n　　第四条　除中华人民共和国宪法、法律和国务院另有授权外，地方各级政府无权缔结条约。\r\n　　第五条　下列条约，除法律另有规定外，应当以中华人民共和国名义缔结：\r\n　　（一）友好合作条约、和平条约等政治性条约；\r\n　　（二）有关领土和划定边界的条约，包括划定陆地边界和海域边界的条约；\r\n　　（三）有关司法合作的条约，包括司法协助、引渡、被判刑人移管、承认与执行外国法院判决或者仲裁裁决的条约；\r\n　　（四）其他涉及重大国家利益的条约。\r\n　　特殊情况下，经国务院审核决定，前款所列条约可以中华人民共和国政府名义缔结。\r\n　　第六条　下列条约，应当以中华人民共和国政府名义缔结：\r\n　　（一）涉及国务院职权范围的条约；\r\n　　（二）涉及两个以上国务院有关部门职权范围的条约；\r\n　　（三）其他需要以中华人民共和国政府名义缔结的条约。\r\n　　特殊情况下，经国务院审核决定，前款所列条约可以中华人民共和国政府部门名义缔结。\r\n　　第七条　国务院各部、委员会、中国人民银行、审计署、具有行政管理职能的直属机构、根据法律规定或者国务院授权承担行政管理职能的国务院其他机构，可以就本部门职权范围内的事项，以中华人民共和国政府部门名义缔结条约。\r\n　　第八条　条约内容涉及政治、外交、经济、社会、安全等领域重大国家利益的，应当将条约草案及条约草案涉及的重大问题按照有关规定报告党中央。\r\n　　第九条　以中华人民共和国名义或者中华人民共和国政府名义谈判条约的，由外交部或者国务院有关部门会同外交部在启动谈判前不少于20个工作日报请国务院决定。\r\n　　第十条　以中华人民共和国政府部门名义谈判条约，有下列情形之一的，由国务院有关部门会同外交部在启动谈判前不少于20个工作日报请国务院决定：\r\n　　（一）条约内容涉及外交、经济、安全等领域的重大国家利益；\r\n　　（二）条约内容涉及国务院其他部门职权范围；\r\n　　（三）其他应当报请国务院决定的情形。\r\n　　第十一条　条约谈判中，对经国务院决定的条约中方草案所作改动有下列情形之一的，应当重新报请国务院决定：\r\n　　（一）对中华人民共和国依据该条约享有的权利或者承担的义务有重大影响；\r\n　　（二）对中华人民共和国在有关重大问题上的立场有影响；\r\n　　（三）与中华人民共和国法律、行政法规或者中华人民共和国依据其他条约承担的国际义务不一致；\r\n　　（四）其他应当报请国务院决定的情形。\r\n　　第十二条　以中华人民共和国名义或者中华人民共和国政府名义签署条约，或者有本办法第十条规定情形之一的，应当由外交部或者国务院有关部门会同外交部在签署前不少于10个工作日报请国务院决定。\r\n　　确因特殊情况未按前款规定时限报批的，应当向国务院说明理由。\r\n　　第十三条　条约签署前，国务院有关部门法制机构应当从法律角度对条约进行审查。\r\n　　以中华人民共和国名义或者中华人民共和国政府名义签署，且根据缔约程序法或者有关规定应当报请国务院审核并建议提请全国人民代表大会常务委员会决定批准或者加入，或者报请国务院核准、决定加入或者接受的条约，内容与中华人民共和国法律、行政法规或者与中华人民共和国依据其他条约承担的国际义务不一致的，国务院有关部门应当在条约签署前不少于30个工作日征求司法部的意见。\r\n　　第十四条　下列情形，国务院有关部门应当在签署条约的请示中予以说明：\r\n　　（一）拟签署的条约内容与中华人民共和国法律、行政法规或者与中华人民共和国依据其他条约承担的国际义务是否一致；有不一致的，应当提出解决方案；根据本办法第十三条规定应当征求司法部意见的，还应当附司法部的意见；\r\n　　（二）拟签署的条约是否需要征询香港特别行政区政府、澳门特别行政区政府的意见以及征询意见的情况；\r\n　　（三）拟签署的条约属于多边条约的，是否需要作出声明或者保留以及声明或者保留的内容。\r\n　　第十五条　条约的谈判代表或者签署代表需要出具全权证书的，国务院有关部门应当至少提前10个工作日书面通知外交部办理相关手续，并向外交部提供国务院同意委派该谈判代表或者签署代表的批件。\r\n　　条约的谈判代表或者签署代表需要出具授权证书的，由谈判代表或者签署代表所属的国务院有关部门办理。授权证书的格式由外交部规定。\r\n　　第十六条　下列条约，应当由外交部或者国务院有关部门会同外交部自签署之日起180日内报请国务院审核，并建议提请全国人民代表大会常务委员会决定批准：\r\n　　（一）友好合作条约、和平条约等政治性条约；\r\n　　（二）有关领土和划定边界的条约，包括划定陆地边界和海域边界的条约；\r\n　　（三）有关司法合作的条约，包括司法协助、引渡、被判刑人移管、承认与执行外国法院判决或者仲裁裁决的条约；\r\n　　（四）与中华人民共和国法律有不同规定或者履行条约需要新制定法律的条约；\r\n　　（五）涉及中央预算调整的条约；\r\n　　（六）内容涉及立法法第八条规定的只能制定法律的条约；\r\n　　（七）有关参加政治、经济、安全等领域重要国际组织的条约；\r\n　　（八）对外交、经济、安全等领域国家利益有重大影响的条约；\r\n　　（九）条约规定或者缔约各方议定须经批准的条约；\r\n　　（十）外交部或者国务院有关部门商外交部建议须经批准的条约。\r\n　　因特殊情况需要延长前款规定时限的，应当在期限届满前向国务院说明理由。\r\n　　第十七条　下列条约，应当由外交部或者国务院有关部门会同外交部自签署之日起180日内报请国务院核准：\r\n　　（一）有关边界管理和边防事务的条约；\r\n　　（二）有关管制物资贸易或者技术合作的条约；\r\n　　（三）有关军工贸易和军控的条约；\r\n　　（四）与中华人民共和国行政法规有不同规定或者履行条约需要新制定行政法规的条约；\r\n　　（五）影响中央预算执行但不涉及预算调整的条约；\r\n　　（六）涉及中华人民共和国行政法规规定的税收制度的条约；\r\n　　（七）涉及扩大重要和关键行业外资准入的条约；\r\n　　（八）对外交、经济、安全等领域国家利益有较大影响的条约；\r\n　　（九）条约规定或者缔约各方议定须经核准的条约；\r\n　　（十）外交部或者国务院有关部门商外交部建议须经核准的条约。\r\n　　因特殊情况需要延长前款规定时限的，应当在期限届满前向国务院说明理由。\r\n　　第十八条　加入本办法第十六条所列范围的多边条约，应当由外交部或者国务院有关部门会同外交部报请国务院审核，并建议提请全国人民代表大会常务委员会决定。\r\n　　第十九条　接受多边条约或者加入本办法第十七条所列范围的多边条约，应当由外交部或者国务院有关部门会同外交部报请国务院决定。\r\n　　第二十条　报请国务院审核并建议提请全国人民代表大会常务委员会决定批准或者加入条约的，应当由外交部或者国务院有关部门会同外交部向国务院报送请示，并附送国务院提请全国人民代表大会常务委员会决定批准或者加入该条约的议案说明、条约作准中文本及其电子文本或者中译本及其电子文本，以及国务院审核同意的条约谈判和签署请示。\r\n　　属于多边条约的，还应当附送多边条约缔约方的批准、核准、加入和接受情况或者缔约方清单。\r\n　　第二十一条　报请国务院核准、决定加入或者接受条约的，应当由外交部或者国务院有关部门会同外交部向国务院报送审核并建议核准、决定加入或者接受该条约的请示，并附送条约作准中文本及其电子文本或者中译本及其电子文本，以及国务院审核同意的条约谈判和签署请示。\r\n　　属于多边条约的，还应当附送多边条约缔约方的批准、核准、加入和接受情况或者缔约方清单。\r\n　　第二十二条　条约报送部门在将条约报请国务院审核前，应当对条约作准中文本或者中译本进行认真审核，确保内容及其文字表述准确、中外文本一致，格式符合规范要求。\r\n　　条约报送部门在将条约报请国务院审核前发现条约作准中文本有重大错误的，应当与相关国家、国际组织或者国际会议沟通，并在报送国务院的请示中就沟通情况和修改结果作出说明。\r\n　　第二十三条　根据缔约程序法和有关规定，需要报国务院备案或者送外交部登记的条约，国务院有关部门应当自条约签署之日起90日内办理。\r\n　　第二十四条　根据本办法第十六条、第十七条、第十八条、第十九条规定报请国务院审核并建议提请全国人民代表大会常务委员会决定批准或者加入，或者报请国务院核准、决定加入或者接受的条约由司法部审查，提出法律意见。\r\n　　第二十五条　缔结多边条约，除本办法第二十七条规定的情形外，国务院有关部门应当在报请国务院审核并建议提请全国人民代表大会常务委员会决定批准或者加入前，或者报请国务院核准、决定加入或者接受前，通过外交部分别征询香港特别行政区政府、澳门特别行政区政府意见。多边条约规定缔约方不限于主权国家，且根据《中华人民共和国香港特别行政区基本法》和《中华人民共和国澳门特别行政区基本法》，香港特别行政区、澳门特别行政区有权单独签订的，可以不征询香港特别行政区政府、澳门特别行政区政府意见。\r\n　　缔结双边条约，需要征询香港特别行政区政府、澳门特别行政区政府意见的，由国务院有关部门会同外交部和国务院港澳事务机构参照前款规定办理。\r\n　　第二十六条　根据本办法第二十五条规定，外交部征询香港特别行政区政府、澳门特别行政区政府意见的事项包括：\r\n　　（一）条约是否适用于香港特别行政区、澳门特别行政区；\r\n　　（二）拟对条约作出的有关声明或者保留是否适用于香港特别行政区、澳门特别行政区；\r\n　　（三）香港特别行政区、澳门特别行政区是否需要作出其他声明或者保留；\r\n　　（四）条约已经适用于香港特别行政区、澳门特别行政区，且为香港特别行政区、澳门特别行政区作出声明或者保留的，原声明或者保留是否继续有效。\r\n　　第二十七条　涉及外交、国防事务的条约，或者根据条约性质、规定应当适用于中华人民共和国全部领土的条约，国务院有关部门应当在报请国务院审核并建议提请全国人民代表大会常务委员会决定批准或者加入前，或者报请国务院核准、决定加入或者接受前，通过外交部通知香港特别行政区政府、澳门特别行政区政府条约将适用于香港特别行政区、澳门特别行政区。\r\n　　拟对条约作出的声明或者保留，涉及外交、国防事务的，依照前款规定办理。\r\n　　第二十八条　国务院有关部门应当自收到全国人民代表大会常务委员会批准或者加入条约的决定之日起或者自收到国务院核准、决定加入或者接受条约的批复之日起20个工作日内，书面通知外交部办理制作、交存或者交换批准书、核准书、加入书或者接受书的具体手续。国务院有关部门对于交存或者交换时机有特别安排的，应当作出说明。\r\n　　需要向多边条约保存机关通知不接受多边条约的，国务院有关部门应当于条约规定的期限届满至少10个工作日前书面通知外交部办理具体手续。\r\n　　外交部在交存或者交换批准书、核准书、加入书或者接受书时应当提交政府声明。政府声明应当包括条约是否适用于香港特别行政区、澳门特别行政区的内容。\r\n　　第二十九条　缔结双边条约，需要与缔约另一方相互通知已完成条约生效需要履行的国内法律程序的，国务院有关部门应当自完成批准、核准或者备案手续之日起20个工作日内或者在报送外交部登记时，书面通知外交部办理。\r\n　　第三十条　适用于香港特别行政区、澳门特别行政区的条约，国务院有关部门应当自条约对中华人民共和国生效的手续办理完毕之日起20个工作日内，将条约适用于香港特别行政区、澳门特别行政区的情况，通过外交部通知香港特别行政区政府、澳门特别行政区政府。\r\n　　第三十一条　条约扩展适用于香港特别行政区、澳门特别行政区的，国务院有关部门应当参照本办法第二十五条、第二十六条的规定通过外交部分别征询香港特别行政区政府、澳门特别行政区政府意见，并会同外交部提出建议，报请国务院决定。\r\n　　外交部应当根据国务院批复，向多边条约保存机关提交多边条约扩展适用于香港特别行政区、澳门特别行政区的政府声明，或者与双边条约缔约方达成条约适用于香港特别行政区、澳门特别行政区的具体安排。\r\n　　第三十二条　根据缔约程序法第十四条的规定保存条约签字正本的，国务院有关部门应当自条约签署之日起90日内将条约签字正本送外交部保存，并附送条约作准中文本或者中译本、作准外文本和相关电子文本。\r\n　　多边条约拟由中华人民共和国作为正本保存国的，国务院有关部门应当事先商外交部同意，并由外交部履行保存机关职责。\r\n　　第三十三条　国务院核准、决定加入或者接受的条约或者向国务院备案的条约，应当及时由国务院公报予以公布。\r\n　　以中华人民共和国政府部门名义缔结的条约，国务院有关部门应当及时予以公布。\r\n　　第三十四条　外交部应当编辑出版《中华人民共和国条约集》，并建设和维护数字化的条约数据库。\r\n　　第三十五条　撤回或者修改对条约作出的声明或者保留，依照作出声明或者保留的程序办理，但本办法第三十一条规定的情形除外。\r\n　　全国人民代表大会常务委员会或者国务院决定撤回或者修改对条约作出的声明或者保留的，国务院有关部门应当自撤回或者修改决定作出之日起20个工作日内，书面通知外交部办理通知多边条约保存机关的手续。\r\n　　第三十六条　本办法自2023年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第756号）"
        }
      },
      {
        "title": "中华人民共和国领海及毗连区法",
        "url": "https://www.pkulaw.com/chl/1ee320ce76a2cf73bdfb.html?way=listView",
        "content": "中华人民共和国领海及毗连区法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第五十五号）\r\n　　《中华人民共和国领海及毗连区法》已由中华人民共和国第七届全国人民代表大会常务委员会第二十四次会议于1992年2月25日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席 杨尚昆\r\n1992年2月25日\r\n中华人民共和国领海及毗连区法\r\n（１９９２年２月２５日第七届全国人民代表大会常务委员会\r\n第二十四次会议通过，主席令第五十五号公布）\r\n　　\r\n　　第一条　为行使中华人民共和国对领海的主权和对毗连区的管制权，维护国家安全和海洋权益，制定本法。\r\n　　第二条　中华人民共和国领海为邻接中华人民共和国陆地领土和内水的一带海域。\r\n　　中华人民共和国的陆地领土包括中华人民共和国大陆及其沿海岛屿、台湾及其包括钓鱼岛在内的附属各岛、澎湖列岛、东沙群岛、西沙群岛、中沙群岛、南沙群岛以及其它一切属于中华人民共和国的岛屿。\r\n　　中华人民共和国领海基线向陆地一侧的水域为中华人民共和国的内水。\r\n　　第三条　中华人民共和国领海的宽度从领海基线量起为十二海里。\r\n　　中华人民共和国领海基线采用直线基线法划定，由各相邻基点之间的直线连线组成。\r\n　　中华人民共和国领海的外部界限为一条其每一点与领海基线的最近点距离等于十二海里的线。\r\n　　第四条　中华人民共和国毗连区为领海以外邻接领海的一带海域。毗连区的宽度为十二海里。\r\n　　中华人民共和国毗连区的外部界限为一条其每一点与领海基线的最近点距离等于二十四海里的线。\r\n　　第五条　中华人民共和国对领海的主权及于领海上空、领海的海床及底土。\r\n　　第六条　外国非军用船舶，享有依法无害通过中华人民共和国领海的权利。\r\n　　外国军用船舶进入中华人民共和国领海，须经中华人民共和国政府批准。\r\n　　第七条　外国潜水艇和其他潜水器通过中华人民共和国领海，必须在海面航行，并展示其旗帜。\r\n　　第八条　外国船舶通过中华人民共和国领海，必须遵守中华人民共和国法律、法规，不得损害中华人民共和国的和平、安全和良好秩序。\r\n　　外国核动力船舶和载运核物质、有毒物质或者其它危险物质的船舶通过中华人民共和国领海，必须持有有关证书，并采取特别预防措施。\r\n　　中华人民共和国政府有权采取一切必要措施，以防止和制止对领海的非无害通过。\r\n　　外国船舶违反中华人民共和国法律、法规的，由中华人民共和国有关机关依法处理。\r\n　　第九条　为维护航行安全和其他特殊需要，中华人民共和国政府可以要求通过中华人民共和国领海的外国船舶使用指定的航道或者依照规定的分道通航制航行，具体办法由中华人民共和国政府或者其有关主管部门公布。\r\n　　第十条　外国军用船舶或者用于非商业目的的外国政府船舶在通过中华人民共和国领海时，违反中华人民共和国法律、法规的，中华人民共和国有关主管机关有权令其立即离开领海，对所造成的损失或者损害，船旗国应当负国际责任。\r\n　　第十一条　任何国际组织、外国的组织或者个人，在中华人民共和国领海内进行科学研究、海洋作业等活动，须经中华人民共和国政府或者其有关主管部门批准，遵守中华人民共和国法律、法规。\r\n　　违反前款规定，非法进入中华人民共和国领海进行科学研究、海洋作业等活动的，由中华人民共和国有关机关依法处理。\r\n　　第十二条　外国航空器只有根据该国政府与中华人民共和国政府签订的协定、协议，或者经中华人民共和国政府或者其授权的机关批准或者接受，方可进入中华人民共和国领海上空。\r\n　　第十三条　中华人民共和国有权在毗连区内，为防止和惩处在其陆地领土、内水或者领海内违反有关安全、海关、财政、卫生或者入境出境管理的法律、法规的行为行使管制权。\r\n　　第十四条　中华人民共和国有关主管机关有充分理由认为外国船舶违反中华人民共和国法律、法规时，可以对该外国船舶行使紧追权。\r\n　　追逐须在外国船舶或者其小艇之一或者以被追逐的船舶为母船进行活动的其他船艇在中华人民共和国的内水、领海或者毗连区内时开始。\r\n　　如果外国船舶是在中华人民共和国毗连区内，追逐只有在本法第十三条所列有关法律、法规规定的权利受到侵犯时方可进行。\r\n　　追逐只要没有中断，可以在中华人民共和国领海或者毗连区外继续进行。在被追逐的船舶进入其本国领海或者第三国领海时，追逐终止。\r\n　　本条规定的紧追权由中华人民共和国军用船舶、军用航空器或者中华人民共和国政府授权的执行政府公务的船舶、航空器行使。\r\n　　第十五条　中华人民共和国领海基线由中华人民共和国政府公布。\r\n　　第十六条　中华人民共和国政府依据本法制定有关规定。\r\n　　第十七条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第五十五号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于我国加入《承认及执行外国仲裁裁决公约》的决定",
        "url": "https://www.pkulaw.com/chl/801dc90ca19fdb9bbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于我国加入《承认及执行外国仲裁裁决公约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于我国加入《承认及执行外国仲裁裁决公约》的决定\r\n（1986年12月2日）\r\n　　第六届全国人民代表大会常务委员会第十八次会议决定：\r\n　　中华人民共和国加入《承认及执行外国仲裁裁决公约》，并同时声明：\r\n　　（一）中华人民共和国只在互惠的基础上对在另一缔约国领土内作出的仲裁裁决的承认和执行适用该公约；\r\n　　（二）中华人民共和国只对根据中华人民共和国法律认定为属于契约性和非契约性商事法律关系所引起的争议适用该公约。\r\n　　附件：承认及执行外国仲裁裁决公约（略）",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于我国加入《承认及执行外国仲裁裁决公约》的决定\n（1986年12月2日）"
        }
      },
      {
        "title": "中华人民共和国外交特权与豁免条例",
        "url": "https://www.pkulaw.com/chl/9211adb899ad45fbbdfb.html?way=listView",
        "content": "中华人民共和国外交特权与豁免条例\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四十四号）\r\n　　《中华人民共和国外交特权与豁免条例》已由中华人民共和国第六届全国人民代表大会常务委员会第十七次会议于一九八六年九月五日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　李先念\r\n一九八六年九月五日\r\n中华人民共和国外交特权与豁免条例\r\n（一九八六年九月五日第六届全国人民代表大会常务委员会第十七次会议通过）\r\n　\r\n　　第一条　为确定外国驻中国使馆和使馆人员的外交特权与豁免，便于外国驻中国使馆代表其国家有效地执行职务，特制定本条例。\r\n　　第二条　使馆外交人员原则上应当是具有派遣国国籍的人。如果委派中国或者第三国国籍的人为使馆外交人员，必须征得中国主管机关的同意。中国主管机关可以随时撤销此项同意。\r\n　　第三条　使馆及其馆长有权在使馆馆舍和使馆馆长交通工具上，使用派遣国的国旗或者国徽。\r\n　　第四条　使馆馆舍不受侵犯。中国国家工作人员进入使馆馆舍，须经使馆馆长或者其授权人员的同意。中国有关机关应当采取适当措施，保护使馆馆舍免受侵犯或者损害。\r\n　　使馆的馆舍、设备及馆舍内其他财产和使馆交通工具免受搜查、征用、扣押或者强制执行。\r\n　　第五条　使馆馆舍免纳捐税，但为其提供特定服务所收的费用不在此限。\r\n　　使馆办理公务所收规费和手续费免纳捐税。\r\n　　第六条　使馆的档案和文件不受侵犯。\r\n　　第七条　使馆人员在中国境内有行动和旅行的自由，中国政府规定禁止或者限制进入的区域除外。\r\n　　第八条　使馆为公务目的可以与派遣国政府以及派遣国其他使馆和领事馆自由通讯。通讯可以采用一切适当方法，包括外交信使、外交邮袋和明码、密码电信在内。\r\n　　第九条　使馆设置和使用供通讯用的无线电收发信机，必须经中国政府同意。使馆运进上述设备，按中国政府的有关规定办理。\r\n　　第十条　使馆来往的公文不受侵犯。\r\n　　外交邮袋不得开拆或者扣留。\r\n　　外交邮袋以装载外交文件或者公务用品为限，应予加封并附有可资识别的外部标记。\r\n　　第十一条　外交信使必须持有派遣国主管机关出具的信使证明书。外交信使人身不受侵犯，不受逮捕或者拘留。\r\n　　临时外交信使必须持有派遣国主管机关出具的临时信使证明书，在其负责携带外交邮袋期间，享有与外交信使同等的豁免。\r\n　　商业飞机机长受委托可以转递外交邮袋，但机长必须持有委托国官方证明文件，注明所携带的外交邮袋件数 。机长不得视为外交信使 。使馆应当派使馆人员向机长接交外交邮袋。\r\n　　第十二条　外交代表人身不受侵犯，不受逮捕或者拘留。中国有关机关应当采取适当措施，防止外交代表的人身自由和尊严受到侵犯。\r\n　　第十三条　外交代表的寓所不受侵犯，并受保护。\r\n　　外交代表的文书和信件不受侵犯。外交代表的财产不受侵犯，但第十四条另有规定的除外。\r\n　　第十四条　外交代表享有刑事管辖豁免。\r\n　　外交代表享有民事管辖豁免和行政管辖豁免，但下列各项除外：\r\n　　（一）外交代表以私人身份进行的遗产继承的诉讼；\r\n　　（二）外交代表违反第二十五条第三项规定在中国境内从事公务范围以外的职业或者商业活动的诉讼。\r\n　　外交代表免受强制执行 ， 但对前款所列情况，强制执行对其人身和寓所不构成侵犯的，不在此限。\r\n　　外交代表没有以证人身份作证的义务。\r\n　　第十五条　外交代表和第二十条规定享有豁免的人员的管辖豁免可以由派遣国政府明确表示放弃。\r\n　　外交代表和第二十条规定享有豁免的人员如果主动提起诉讼，对与本诉直接有关的反诉，不得援用管辖豁免。\r\n　　放弃民事管辖豁免或者行政管辖豁免，不包括对判决的执行也放弃豁免。放弃对判决执行的豁免须另作明确表示。\r\n　　第十六条　外交代表免纳捐税，但下列各项除外：\r\n　　（一）通常计入商品价格或者服务价格内的捐税；\r\n　　（二）有关遗产的各种捐税，但外交代表亡故，其在中国境内的动产不在此限；\r\n　　（三）对来源于中国境内的私人收入所征的捐税；\r\n　　（四）为其提供特定服务所收的费用。\r\n　　第十七条　外交代表免除一切个人和公共劳务以及军事义务。\r\n　　第十八条　使馆运进的公务用品、外交代表运进的自用物品，按照中国政府的有关规定免纳关税和其他捐税。\r\n　　外交代表的私人行李免受查验，但中国有关机关有重大理由推定其中装有不属于前款规定免税的物品或者中国法律和政府规定禁止运进 、 运出或者检疫法规规定管制的物品的，可以查验。查验时，须有外交代表或者其授权人员在场。\r\n　　第十九条　使馆和使馆人员携运自用的枪支、子弹入境，必须经中国政府批准，并且按中国政府的有关规定办理。\r\n　　第二十条　与外交代表共同生活的配偶及未成年子女，如果不是中国公民，享有第十二条至第十八条所规定的特权与豁免。\r\n　　使馆行政技术人员和与其共同生活的配偶及未成年子女，如果不是中国公民并且不是在中国永久居留的，享有第十二条至第十七条所规定的特权与豁免，但民事管辖豁免和行政管辖豁免，仅限于执行公务的行为。使馆行政技术人员到任后半年内运进的安家物品享有第十八条第一款所规定的免税的特权。\r\n　　使馆服务人员如果不是中国公民并且不是在中国永久居留的，其执行公务的行为享有豁免，其受雇所得报酬免纳所得税。其到任后半年内运进的安家物品享有第十八条第一款所规定的免税的特权。\r\n　　使馆人员的私人服务员如果不是中国公民并且不是在中国永久居留的，其受雇所得的报酬免纳所得税。\r\n　　第二十一条　外交代表如果是中国公民或者获得在中国永久居留资格的外国人，仅就其执行公务的行为，享有管辖豁免和不受侵犯。\r\n　　第二十二条　下列人员享有在中国过境或者逗留期间所必需的豁免和不受侵犯：\r\n　　（一）途经中国的外国驻第三国的外交代表和与其共同生活的配偶及未成年子女；\r\n　　（二）持有中国外交签证或者持有外交护照（仅限互免签证的国家）来中国的外国官员；\r\n　　（三）经中国政府同意给予本条所规定的特权与豁免的其他来中国访问的外国人士。\r\n　　对途经中国的第三国外交信使及其所携带的外交邮袋，参照第十条、第十一条的规定办理。\r\n　　第二十三条　来中国访问的外国国家元首、政府首脑、外交部长及其他具有同等身份的官员，享有本条例所规定的特权与豁免。\r\n　　第二十四条　来中国参加联合国及其专门机构召开的国际会议的外国代表、临时来中国的联合国及其专门机构的官员和专家、联合国及其专门机构驻中国的代表机构和人员的待遇，按中国已加入的有关国际公约和中国与有关国际组织签订的协议办理。\r\n　　第二十五条　享有外交特权与豁免的人员：\r\n　　（一）应当尊重中国的法律、法规；\r\n　　（二）不得干涉中国的内政；\r\n　　（三）不得在中国境内为私人利益从事任何职业或者商业活动；\r\n　　（四）不得将使馆馆舍和使馆工作人员寓所充作与使馆职务不相符合的用途。\r\n　　第二十六条　如果外国给予中国驻该国使馆、使馆人员以及临时去该国的有关人员的外交特权与豁免，低于中国按本条例给予该国驻中国使馆、使馆人员以及临时来中国的有关人员的外交特权与豁免，中国政府根据对等原则，可以给予该国驻中国使馆、使馆人员以及临时来中国的有关人员以相应的外交特权与豁免。\r\n　　第二十七条　中国缔结或者参加的国际条约另有规定的，按照国际条约的规定办理，但中国声明保留的条款除外。\r\n　　中国与外国签订的外交特权与豁免协议另有规定的，按照协议的规定执行。\r\n　　第二十八条　本条例中下列用语的含义是：\r\n　　（一）“使馆馆长”是指派遣国委派担任此项职位的大使、公使、代办以及其他同等级别的人；\r\n　　（二）“使馆人员”是指使馆馆长和使馆工作人员；\r\n　　（三）“使馆工作人员”是指使馆外交人员、行政技术人员和服务人员；\r\n　　（四）“使馆外交人员”是指具有外交官衔的使馆工作人员；\r\n　　（五）“外交代表”是指使馆馆长或者使馆外交人员；\r\n　　（六）“使馆行政技术人员”是指从事行政和技术工作的使馆工作人员；\r\n　　（七）“使馆服务人员”是指从事服务工作的使馆工作人员；\r\n　　（八）“私人服务员”是指使馆人员私人雇用的人员；\r\n　　（九）“使馆馆舍”是指使馆使用和使馆馆长官邸的建筑物及其附属的土地。\r\n　　第二十九条　本条例自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四十四号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》的决定",
        "url": "https://www.pkulaw.com/chl/08306728a25e8bb2bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》的决定\r\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第六次会议决定：批准2002年12月9日由中华人民共和国代表在纽约签署的《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》（以下简称《枪支议定书》）。同时声明：\r\n　　一、中华人民共和国不受《枪支议定书》第十六条第二款规定的约束。 \r\n　　二、关于《枪支议定书》第二条，中华人民共和国已在国内制定更为严格的法律规定，以预防、打击和消除非法制造和贩运枪支及其零部件和弹药的行为。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》的决定\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）"
        }
      },
      {
        "title": "中华人民共和国专属经济区和大陆架法",
        "url": "https://www.pkulaw.com/chl/0515634b4e8a9fdebdfb.html?way=listView",
        "content": "中华人民共和国专属经济区和大陆架法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六号）\r\n　　《中华人民共和国专属经济区和大陆架法》已由中华人民共和国第九届全国人民代表大会常务委员会第三次会议于1998年6月26日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　江泽民\r\n1998年6月26日\r\n　\r\n中华人民共和国专属经济区和大陆架法\r\n　　\r\n　　第一条　为保障中华人民共和国对专属经济区和大陆架行使主权权利和管辖权，维护国家海洋权益，制定本法。\r\n　　第二条　中华人民共和国的专属经济区，为中华人民共和国领海以外并邻接领海的区域，从测算领海宽度的基线量起延至二百海里。\r\n　　中华人民共和国的大陆架，为中华人民共和国领海以外依本国陆地领土的全部自然延伸，扩展到大陆边外缘的海底区域的海床和底土；如果从测算领海宽度的基线量起至大陆边外缘的距离不足二百海里，则扩展至二百海里。\r\n　　中华人民共和国与海岸相邻或者相向国家关于专属经济区和大陆架的主张重叠的，在国际法的基础上按照公平原则以协议划定界限。\r\n　　第三条　中华人民共和国在专属经济区为勘查、开发、养护和管理海床上覆水域、海床及其底土的自然资源，以及进行其他经济性开发和勘查，如利用海水、海流和风力生产能等活动，行使主权权利。\r\n　　中华人民共和国对专属经济区的人工岛屿、设施和结构的建造、使用和海洋科学研究、海洋环境的保护和保全，行使管辖权。\r\n　　本法所称专属经济区的自然资源，包括生物资源和非生物资源。\r\n　　第四条　中华人民共和国为勘查大陆架和开发大陆架的自然资源，对大陆架行使主权权利。\r\n　　中华人民共和国对大陆架的人工岛屿、设施和结构的建造、使用和海洋科学研究、海洋环境的保护和保全，行使管辖权。\r\n　　中华人民共和国拥有授权和管理为一切目的在大陆架上进行钻探的专属权利。\r\n　　本法所称大陆架的自然资源，包括海床和底土的矿物和其他非生物资源，以及属于定居种的生物，即在可捕捞阶段在海床上或者海床下不能移动或者其躯体须与海床或者底土保持接触才能移动的生物。\r\n　　第五条　任何国际组织、外国的组织或者个人进入中华人民共和国的专属经济区从事渔业活动，必须经中华人民共和国主管机关批准，并遵守中华人民共和国的法律、法规及中华人民共和国与有关国家签订的条约、协定。\r\n　　中华人民共和国主管机关有权采取各种必要的养护和管理措施，确保专属经济区的生物资源不受过度开发的危害。\r\n　　第六条　中华人民共和国主管机关有权对专属经济区的跨界种群、高度洄游鱼种、海洋哺乳动物、源自中华人民共和国河流的溯河产卵种群、在中华人民共和国水域内度过大部分生命周期的降河产卵鱼种，进行养护和管理。\r\n　　中华人民共和国对源自本国河流的溯河产卵种群，享有主要利益。\r\n　　第七条　任何国际组织、外国的组织或者个人对中华人民共和国的专属经济区和大陆架的自然资源进行勘查、开发活动或者在中华人民共和国的大陆架上为任何目的进行钻探，必须经中华人民共和国主管机关批准，并遵守中华人民共和国的法律、法规。\r\n　　第八条　中华人民共和国在专属经济区和大陆架有专属权利建造并授权和管理建造、操作和使用人工岛屿、设施和结构。\r\n　　中华人民共和国对专属经济区和大陆架的人工岛屿、设施和结构行使专属管辖权，包括有关海关、财政、卫生、安全和出境入境的法律和法规方面的管辖权。\r\n　　中华人民共和国主管机关有权在专属经济区和大陆架的人工岛屿、设施和结构周围设置安全地带，并可以在该地带采取适当措施，确保航行安全以及人工岛屿、设施和结构的安全。\r\n　　第九条　任何国际组织、外国的组织或者个人在中华人民共和国的专属经济区和大陆架进行海洋科学研究，必须经中华人民共和国主管机关批准，并遵守中华人民共和国的法律、法规。\r\n　　第十条　中华人民共和国主管机关有权采取必要的措施，防止、减少和控制海洋环境的污染，保护和保全专属经济区和大陆架的海洋环境。\r\n　　第十一条　任何国家在遵守国际法和中华人民共和国的法律、法规的前提下，在中华人民共和国的专属经济区享有航行、飞越的自由，在中华人民共和国的专属经济区和大陆架享有铺设海底电缆和管道的自由，以及与上述自由有关的其他合法使用海洋的便利。铺设海底电缆和管道的路线，必须经中华人民共和国主管机关同意。\r\n　　第十二条　中华人民共和国在行使勘查、开发、养护和管理专属经济区的生物资源的主权权利时，为确保中华人民共和国的法律、法规得到遵守，可以采取登临、检查、逮捕、扣留和进行司法程序等必要的措施。\r\n　　中华人民共和国对在专属经济区和大陆架违反中华人民共和国法律、法规的行为，有权采取必要措施，依法追究法律责任，并可以行使紧追权。\r\n　　第十三条　中华人民共和国在专属经济区和大陆架享有的权利，本法未作规定的，根据国际法和中华人民共和国其他有关法律、法规行使。\r\n　　第十四条　本法的规定不影响中华人民共和国享有的历史性权利。\r\n　　第十五条　中华人民共和国政府可以根据本法制定有关规定。\r\n　　第十六条　本法自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六号）"
        }
      },
      {
        "title": "实施《中华人民共和国反外国制裁法》的规定",
        "url": "https://www.pkulaw.com/chl/639974d6b467e48bbdfb.html?way=listView",
        "content": "实施《中华人民共和国反外国制裁法》的规定\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第803号）\r\n　　《实施〈中华人民共和国反外国制裁法〉的规定》已经2025年3月21日国务院第55次常务会议通过，现予公布，自公布之日起施行。\r\n     总理　李强\r\n2025年3月23日\r\n　\r\n实施《中华人民共和国反外国制裁法》的规定\r\n　　\r\n　　第一条　根据《中华人民共和国对外关系法》、《中华人民共和国反外国制裁法》（以下简称反外国制裁法）等法律，制定本规定。\r\n　　第二条　反外国制裁工作贯彻总体国家安全观，维护国家主权、安全、发展利益，保护我国公民、组织的合法权益。\r\n　　第三条　外国国家违反国际法和国际关系基本准则，以各种借口或者依据其本国法律对我国进行遏制、打压，对我国公民、组织采取歧视性限制措施，干涉我国内政的，或者外国国家、组织、个人实施、协助、支持危害我国主权、安全、发展利益的行为的，国务院有关部门根据反外国制裁法和本规定，有权决定将有关组织、个人及与其相关的组织、个人列入反制清单、采取反制措施。\r\n　　第四条　国务院有关部门在实施反外国制裁法和本规定过程中，有权开展相应调查和对外磋商。\r\n　　第五条　国务院有关部门作出采取反制措施的决定，应当明确反制措施的适用对象、具体反制措施、施行日期等。\r\n　　第六条　反外国制裁法第六条第一项中的不予签发签证、不准入境、注销签证或者驱逐出境，由国务院外交、国家移民管理等有关部门，依照职责权限实施。\r\n　　第七条　反外国制裁法第六条第二项中的查封、扣押、冻结，由国务院公安、财政、自然资源、交通运输、海关、市场监督管理、金融管理、知识产权等有关部门，依照职责权限实施。\r\n　　反外国制裁法第六条第二项中的其他各类财产，包括现金、票据、银行存款、有价证券、基金份额、股权、知识产权、应收账款等财产和财产权利。\r\n　　第八条　反外国制裁法第六条第三项中的禁止或者限制我国境内的组织、个人与其进行有关交易、合作等活动，包括但不限于教育、科技、法律服务、环保、经贸、文化、旅游、卫生、体育领域的活动，由国务院教育、科技、司法行政、生态环境、商务、文化和旅游、卫生健康、体育行政等有关部门，依照职责权限实施。\r\n　　第九条　反外国制裁法第六条第四项中的其他必要措施，包括但不限于禁止或者限制从事与我国有关的进出口活动，禁止或者限制在我国境内投资，禁止向其出口相关物项，禁止或者限制向其提供数据、个人信息，取消或者限制其相关人员在我国境内工作许可、停留或者居留资格，处以罚款。\r\n　　第十条　国务院外交、商务、发展改革、司法行政等部门按照各自职责和任务分工，负责承担反外国制裁工作协调机制相关工作。国务院有关部门加强对反制措施确定和实施的协同配合和信息共享。\r\n　　第十一条　国务院有关部门作出采取、暂停、变更或者取消有关反制措施决定的，应当通过其官方网站等途径发布并及时更新。\r\n　　第十二条　反制措施需要国务院其他部门实施的，作出采取、暂停、变更或者取消反制措施决定的国务院有关部门应当按照相关程序，将反制措施的决定通报负责实施的国务院有关部门。\r\n　　收到反制措施决定的国务院有关部门，应当依照职责分工实施。\r\n　　第十三条　国务院有关部门对不依法执行反制措施的，有权责令改正，禁止或者限制其从事政府采购、招标投标以及有关货物、技术的进出口或者国际服务贸易等活动，禁止或者限制其从境外接收或者向境外提供数据、个人信息，禁止或者限制其出境、在我国境内停留居留等。\r\n　　第十四条　采取反制措施的决定公布后，被采取反制措施的组织、个人可以向作出采取反制措施决定的国务院有关部门申请暂停、变更或者取消有关反制措施，申请时应当提供其改正行为、采取措施消除行为后果等方面的事实和理由。\r\n　　第十五条　作出采取反制措施决定的国务院有关部门可以根据实际情况组织评估反制措施的执行情况和效果。\r\n　　作出采取反制措施决定的国务院有关部门根据评估结果或者根据对被采取反制措施的组织、个人申请事实和理由的审查情况，可以暂停、变更或者取消有关反制措施。\r\n　　第十六条　采取反制措施的决定公布后，有关组织、个人在特殊情况下确需与被采取反制措施的组织、个人进行被禁止或者限制的相关活动的，应当向作出采取反制措施决定的国务院有关部门提供相应的事实和理由，经同意可以与被采取反制措施的组织、个人进行相关活动。\r\n　　第十七条　对执行或者协助执行外国国家对我国公民、组织采取的歧视性限制措施的，国务院有关部门有权进行约谈，责令改正，采取相应处理措施。\r\n　　第十八条　任何组织和个人执行或者协助执行外国国家对我国公民、组织采取的歧视性限制措施，侵害我国公民、组织合法权益的，我国公民、组织有权依法向人民法院提起诉讼，要求停止侵害、赔偿损失。\r\n　　第十九条　外国国家、组织或者个人通过推动、实施诉讼等手段危害我国主权、安全、发展利益的，国务院有关部门有权决定将参与诉讼和判决执行等活动的上述主体及与其相关的组织、个人列入反制清单，采取限制入境，查封、扣押、冻结在我国境内的财产，禁止或者限制与其进行有关交易、合作等反制措施，并保留采取强制执行财产以及其他更严厉反制措施的权利。\r\n　　任何组织和个人均不得执行或者协助执行前款外国国家、组织或者个人推动、实施的诉讼所作出的判决。\r\n　　第二十条　鼓励支持律师事务所、公证机构等专业服务机构为反外国制裁提供法律服务，包括协助相关组织、个人为执行反制措施实施风险控制管理，代理我国公民、组织就相关组织、个人因执行或者协助执行外国国家歧视性限制措施侵害合法权益向人民法院提起诉讼，办理相关公证业务等。\r\n　　第二十一条　在实施反外国制裁法和本规定过程中，涉及司法协助相关工作的，由国务院司法行政部门会同主管机关依照我国有关法律、缔结或者参加的国际条约办理。\r\n　　第二十二条　本规定自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第803号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和希腊共和国引渡条约》的决定",
        "url": "https://www.pkulaw.com/chl/f791d2f01a1163a7bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《中华人民共和国和希腊共和国引渡条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《中华人民共和国和希腊共和国引渡条约》的决定\r\n（2024年4月26日第十四届全国人民代表大会常务委员会第九次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第九次会议决定：批准2019年11月11日由中华人民共和国代表在雅典签署的《中华人民共和国和希腊共和国引渡条约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《中华人民共和国和希腊共和国引渡条约》的决定\n（2024年4月26日第十四届全国人民代表大会常务委员会第九次会议通过）"
        }
      },
      {
        "title": "国务院关于印发全国国土规划纲要(2016—2030年)的通知",
        "url": "https://www.pkulaw.com/chl/2c850712bd60ab0ebdfb.html?way=listView",
        "content": "国务院关于印发全国国土规划纲要(2016—2030年)的通知\r\n            \r\n            \r\n国务院关于印发全国国土规划纲要（2016-2030年）的通知\r\n（国发〔2017〕3号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《全国国土规划纲要（2016-2030年）》印发给你们，请认真贯彻执行。\r\n     国务院\r\n2017年1月3日\r\n　　全国国土规划纲要（2016-2030年）\r\n　　目录\r\n　　导　言\r\n　　第一章　基本形势\r\n　　第一节　重大机遇\r\n　　第二节　严峻挑战\r\n　　第二章　总体要求\r\n　　第一节　指导思想\r\n　　第二节　基本原则\r\n　　第三节　主要目标\r\n　　第三章　战略格局\r\n　　第一节　高效规范的国土开发开放格局\r\n　　第二节　安全和谐的生态环境保护格局\r\n　　第三节　协调联动的区域发展格局\r\n　　第四章　集聚开发\r\n　　第一节　构建多中心网络型开发格局\r\n　　第二节　推进新型城镇化发展\r\n　　第三节　优化现代产业发展布局\r\n　　第五章　分类保护\r\n　　第一节　构建“五类三级”国土全域保护格局\r\n　　第二节　推进人居生态环境保护\r\n　　第三节　强化自然生态保护\r\n　　第四节　严格水资源和耕地资源保护\r\n　　第五节　加强海洋生态环境保护\r\n　　第六章　综合整治\r\n　　第一节　推进形成“四区一带”国土综合整治格局\r\n　　第二节　实施城市化地区综合整治\r\n　　第三节　推进农村土地综合整治\r\n　　第四节　加强重点生态功能区综合整治\r\n　　第五节　加快矿产资源开发集中区综合整治\r\n　　第六节　开展海岸带和海岛综合整治\r\n　　第七章　联动发展\r\n　　第一节　推进区域一体化发展\r\n　　第二节　支持特殊地区加快发展\r\n　　第三节　提高开放合作水平\r\n　　第八章　支撑保障\r\n　　第一节　加强基础设施建设\r\n　　第二节　保障合理建设用地需求\r\n　　第三节　强化水资源综合配置\r\n　　第四节　构建能源安全保障体系\r\n　　第五节　提升非能源重要矿产资源保障能力\r\n　　第六节　增强防灾减灾能力\r\n　　第七节　推进体制机制创新\r\n　　第九章　配套政策\r\n　　第一节　资源环境政策\r\n　　第二节　产业投资政策\r\n　　第三节　财政税收政策\r\n　　第十章　《纲要》实施\r\n　　第一节　夯实实施基础\r\n　　第二节　加强实施管理\r\n　　导言\r\n　　我国的国土包括陆地国土和海洋国土，其中陆地国土面积960万平方公里，根据《联合国海洋法公约》有关规定和我国主张，管辖海域面积约300万平方公里。这是中华民族繁衍生息的宝贵家园，也是我国经济社会持续发展的基本载体。科学推进国土集聚开发、分类保护和综合整治，进一步优化开发格局、提升开发质量、规范开发秩序，有利于形成安全、和谐、开放、协调、富有竞争力和可持续发展的美丽国土，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴中国梦提供有力支撑和基础保障。\r\n　　按照党中央、国务院部署，编制实施《全国国土规划纲要（2016-2030年）》（以下简称《纲要》），是统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，贯彻落实创新、协调、绿色、开放、共享的发展理念，促进人口资源环境相均衡、经济社会生态效益相统一的重大举措。《纲要》贯彻区域发展总体战略和主体功能区战略，推动“一带一路”建设、京津冀协同发展、长江经济带发展战略（以下称三大战略）落实，对国土空间开发、资源环境保护、国土综合整治和保障体系建设等作出总体部署与统筹安排，对涉及国土空间开发、保护、整治的各类活动具有指导和管控作用，对相关国土空间专项规划具有引领和协调作用，是战略性、综合性、基础性规划。\r\n　　《纲要》范围涵盖我国全部国土（暂未含港澳台地区）。规划基期为2015年，中期目标年为2020年，远期目标年为2030年。\r\n　第一章　基本形势　\r\n　　当前，我国正处于全面建成小康社会决胜阶段，世情国情继续发生深刻变化，经济发展进入新常态，国土开发利用与保护面临重大机遇和严峻挑战，必须顺应国际大势，立足基本国情，把握时代要求，科学研判发展形势。\r\n　第一节　重大机遇　\r\n　　经济全球化深入推进，为构建开放的国土开发格局提供了良好外部环境。20世纪80年代以来，市场经济和国际分工加速推进，经济全球化和区域一体化步伐加快，有力推动了贸易自由化和区域经济合作，极大促进了资源要素流动。世界多极化发展格局日渐形成，新兴大国群体性崛起，发展中国家整体实力增强，国际战略重心逐渐东移。我国处于亚太经济区核心地区，在承接全球产业转移和深度参与国际分工中具有得天独厚的地缘优势，对外开放与国际合作空间广阔。\r\n　　综合国力持续提升，为提高国土开发能力和水平奠定了坚实物质基础。改革开放以来，我国社会主义市场经济体系日益健全，经济结构加快转型，基础设施不断完备，科教水平整体提升，社会民生持续改善，内生动力显著增强，取得了举世瞩目的伟大成就，目前已进入中等收入国家行列。今后，我国仍处于可以大有作为的重要战略机遇期，有巨大的潜力、韧性和回旋余地，经济社会发展长期向好的总体趋势不会改变。\r\n　　生态文明建设战略地位提升，对统筹推进国土开发、利用、保护和整治提出了明确要求。长期以来，我国始终坚持节约资源、保护环境和保护耕地的基本国策，全民生态文明意识逐步增强，生态文明建设稳步推进。党的十八大提出，将生态文明建设纳入中国特色社会主义事业“五位一体”总体布局，融入经济建设、政治建设、文化建设、社会建设各方面和全过程。党的十八届五中全会提出“绿色”发展理念。这都要求珍惜每一寸国土，优化国土空间开发格局，全面促进资源节约，加大自然生态系统和环境保护力度，加强生态文明制度建设。\r\n　　国土集聚开发格局日渐清晰，为有序开发国土确立了基本框架。改革开放以来，我国人口、产业向东部沿海和大城市集聚的态势不断增强，推动形成了京津冀、长江三角洲、珠江三角洲等三大城市群和沿海、沿江、沿主要交通干线的开发轴带。近年来，围绕实施区域发展总体战略和主体功能区战略，国家出台实施了一系列区域规划与政策，确定了优化经济空间布局的方向和重点；制定了《全国主体功能区规划》，明确了科学开发国土空间的行动纲领和远景蓝图，发布实施了土地利用总体规划、矿产资源规划、海洋功能区规划等，从不同层次、不同角度对国土开发作出了安排部署，初步确立了国土开发重点与基本框架。\r\n　第二节　严峻挑战　\r\n　　资源约束不断加剧。一是资源禀赋缺陷明显。我国资源总量大、种类全，但人均少，质量总体不高，主要资源人均占有量远低于世界平均水平。矿产资源低品位、难选冶矿多；土地资源中难利用地多、宜农地少；水土资源空间匹配性差，资源富集区与生态脆弱区多有重叠。二是资源需求刚性增长。近十年间，我国矿产资源供应量增速同比提高0.5-1倍，高出同期世界平均增速0.5-1倍，对外依存度不断提高，石油、铁矿石、铜、铝、钾盐等大宗矿产资源的国内保障程度不足50%。建设用地需求居高不下，2015年实际供地达到53万公顷。随着新型工业化、信息化、城镇化、农业现代化同步发展，资源需求仍将保持强劲势头。三是资源利用方式较为粗放。我国目前单位国内生产总值用水量和能耗分别是世界平均水平的3.3倍和2.5倍；人均城镇工矿建设用地面积为149平方米，人均农村居民点用地面积为300平方米，远超国家标准上限；矿产资源利用水平总体不高。四是利用国外资源的风险和难度不断加大。当前，世界经济正处于深度调整之中，复苏动力不足，地缘政治影响加重，新的产业分工和经济秩序正在加快调整，各国围绕市场、资源、人才、技术、标准等领域的竞争更趋激烈，能源安全、粮食安全、气候变化等全球性问题更加突出，发展仍面临诸多不稳定性和不确定性，我国从国际上获取能源资源的难度不断加大。\r\n　　生态环境压力加大。一是部分地区环境质量持续下降。2015年十大流域的700个水质监测断面中，劣Ⅴ类水质断面比例占8.9%。京津冀、长江三角洲、珠江三角洲、山东半岛等地区，复合型大气污染严重；辽宁中部、成渝、海峡西岸等地区，复合型大气污染问题开始显现。全国土壤环境状况总体不容乐观，部分地区土壤污染较重，耕地土壤环境质量堪忧，工矿废弃地土壤环境问题突出。全国土壤总的点位超标率为16.1%，耕地土壤点位超标率为19.4%。二是生态系统功能不断退化。部分地区森林破坏、湿地萎缩、河湖干涸、水土流失、土地沙化、草原退化问题突出，生物多样性降低，生态灾害频发。全国水土流失、沙化和石漠化面积分别为295万平方千米、173万平方千米和12万平方千米，全国中度和重度退化草原面积仍占草原总面积的三分之一以上，约44%的野生动物种群数量呈下降趋势，野生动植物种类受威胁比例达15%-20%。三是地质灾害点多面广频发。陆域国土地质环境极不安全区、不安全区面积分别占4.6%、10.1%，局部地区地质环境安全风险较高。川滇山地、云贵高原、秦巴山地、陇中南山地等，滑坡、崩塌、泥石流等突发性地质灾害高发频发；长江三角洲、华北平原、汾渭盆地、滨海沉积海岸等地区，地面沉降和地裂缝等缓变性地质灾害不断加重。四是海洋生态环境问题日益凸显。陆源和海上污染物排海总量快速增长，近岸海域污染加重，特别是辽东湾、渤海湾、长江口、杭州湾、珠江口等海域污染问题十分突出；海岸自然岸线保有率为37.6%，沙质海岸侵蚀严重，滨海湿地不断减少，海洋生态服务功能退化；赤潮、绿潮等海洋生态灾害频发，年均灾害面积分别超过1.4万和3万平方千米；重大海洋污染事故时有发生。\r\n　　国土空间开发格局亟需优化。一是经济布局与人口、资源分布不协调。改革开放以来，产业和就业人口不断向东部沿海地区集中，市场消费地与资源富集区空间错位，造成能源资源的长距离调运和产品、劳动力大规模跨地区流动，经济运行成本、社会稳定和生态环境风险加大。二是城镇、农业、生态空间结构性矛盾凸显。随着城乡建设用地不断扩张，农业和生态用地空间受到挤压，城镇、农业、生态空间矛盾加剧；优质耕地分布与城镇化地区高度重叠，耕地保护压力持续增大，空间开发政策面临艰难抉择。三是部分地区国土开发强度与资源环境承载能力不匹配。国土开发过度和开发不足现象并存，京津冀、长江三角洲、珠江三角洲等地区国土开发强度接近或超出资源环境承载能力，中西部一些自然禀赋较好的地区尚有较大潜力。四是陆海国土开发缺乏统筹。沿海局部地区开发布局与海洋资源环境条件不相适应，围填海规模增长较快、利用粗放，可供开发的海岸线和近岸海域资源日益匮乏，涉海行业用海矛盾突出，渔业资源和生态环境损害严重。\r\n　　国土开发质量有待提升。一是城镇化重速度轻质量问题严重。改革开放以来，我国城镇化进程加快，常住人口城镇化率由1978年的17.9%提高到2015年的56.1%左右，但城镇化粗放扩张，产业支撑不足。2000-2015年，全国城镇建成区面积增长了约113%，远高于同期城镇人口59%的增幅。部分城市承载能力减弱，水土资源和能源不足，环境污染等问题凸显。二是产业低质同构现象比较普遍。产业发展总体上仍处在过度依赖规模扩张和能源资源要素驱动的阶段，产业协同性不高，核心竞争力缺乏，产品附加值低，在技术水平、盈利能力和市场影响力等方面与发达国家存在明显差距。同时，区域之间产业同质化严重，部分行业产能严重过剩。三是基础设施建设重复与不足问题并存。部分地区基础设施建设过于超前，闲置和浪费严重。中西部偏远地区基础设施建设相对滞后，卫生、医疗、环保等公共服务和应急保障基础设施缺失。四是城乡区域发展差距仍然较大。城乡居民收入比由上世纪80年代中期的1.86∶1扩大到2015年的2.73∶1，城乡基础设施和公共服务水平存在显著差异。2014年，东部地区人均国内生产总值分别为中部、西部和东北地区的1.75倍、1.79倍和1.28倍，东部地区国土经济密度分别为中部、西部和东北地区的2.81倍、18.80倍和5.34倍。革命老区、民族地区、边疆地区和贫困地区发展滞后问题较为突出，截至2015年底全国仍有5630万农村建档立卡贫困人口sup1/sup。\r\n　第二章　总体要求　\r\n　　积极应对国土开发面临的新机遇与新挑战，围绕实现“两个一百年”奋斗目标、实现中华民族伟大复兴中国梦，针对国土开发中存在的突出问题，加强顶层设计和统筹谋划，科学确定国土开发、保护与整治的指导思想、基本原则和主要目标。\r\n　第一节　指导思想　\r\n　　全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实党中央、国务院决策部署，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，大力推进生态文明建设，坚持人口资源环境相均衡、经济社会生态效益相统一，加快转变国土开发利用方式，全面提高国土开发质量和效率，落实区域发展总体战略、主体功能区战略和三大战略，统筹推进形成国土集聚开发、分类保护与综合整治“三位一体”总体格局，加强国土空间用途管制，建立国土空间开发保护制度，提升国土空间治理能力，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴中国梦提供有力支撑和基础保障。\r\n　第二节　基本原则　\r\n　　坚持国土开发与资源环境承载能力相匹配。树立尊重自然、顺应自然、保护自然的生态文明理念，坚持人口资源环境相均衡，以资源环境承载能力为基础，根据资源禀赋、生态条件和环境容量，明晰国土开发的限制性和适宜性，科学确定国土开发利用的规模、结构、布局和时序，划定城镇、农业、生态空间开发管制界限，引导人口和产业向资源环境承载能力较强的区域集聚。\r\n　　坚持集聚开发与均衡发展相协调。以集聚开发为重点，鼓励有条件地区率先发展，最大限度发挥要素集聚效益，提高对周边地区的辐射带动能力。兼顾效率与公平，统筹配置公共资源，推动城乡区域协调发展。加大对革命老区、民族地区、边疆地区、贫困地区和资源型地区的扶持力度，提升自我发展能力。优先保障民生设施建设空间，促进基本公共服务均等化。\r\n　　坚持点上开发与面上保护相促进。坚持在保护中开发、在开发中保护，对资源环境承载能力相对较强的地区实施集中布局、据点开发，充分提升有限开发空间的利用效率，腾出更多空间，实现更大范围、更高水平的国土保护。针对不同地区国土空间特点，明确保护主题，实行分类分级保护，促进国土全域保护，切实维护国家生态安全。\r\n　　坚持陆域开发与海域利用相统筹。在促进陆域国土纵深开发的同时，充分发挥海洋国土作为经济空间、战略通道、资源基地、安全屏障的重要作用，扩大内陆地区分享海洋经济发展效益的范围，加强陆地与海洋在发展定位、产业布局、资源开发、环境保护和防灾减灾等方面的协同共治，构建良性互动的陆海统筹开发格局，提高海洋资源开发能力，加快建设海洋强国。\r\n　　坚持节约优先与高效利用相统一。落实节约优先战略，加强全过程节约管理，完善市场调节、标准管控、考核监管，健全土地、水、能源节约集约使用制度，大幅降低资源消耗强度，提高利用效率和效益，形成节约资源的空间格局、产业结构、生产方式和消费模式，推动资源利用方式根本转变，实现绿色发展、循环发展和低碳发展。\r\n　　坚持市场调节与政府调控相结合。积极完善中国特色社会主义市场经济体制，在更大程度、更广范围发挥市场配置资源的决定性作用，提高资源配置和国土空间开发效率。大力推进供给侧结构性改革，更好发挥政府在国土空间开发利用与保护中的作用，完善自然资源资产用途管制制度，强化国土空间用途管制，综合运用经济、行政和法律等手段，科学引导人口流动、城乡建设和产业布局，合理优化空间结构。\r\n　第三节　主要目标　\r\n　　全面推进国土开发、保护和整治，加快构建安全、和谐、开放、协调、富有竞争力和可持续发展的美丽国土。\r\n　　国土空间开发格局不断优化，整体竞争力和综合国力显著增强。到2020年，全国主体功能区布局基本形成，国土空间布局得到优化；到2030年，主体功能区布局进一步完善，以重点经济区、城市群、农产品主产区为支撑，重要轴带为主干的新型工业化、城镇化格局基本形成，人口集疏更加有序，城市文化更加繁荣，全方位对外开放格局逐步完善，国际竞争力显著增强，国土开发强度不超过4.62%，城镇空间控制在11.67万平方千米以内。\r\n　　城乡区域协调发展取得实质进展，国土开发的协调性大幅提升。到2020年，区域协调发展新格局基本形成，区域之间、城乡之间居民收入差距缩小，基本公共服务均等化水平稳步提高，城镇化质量显著提升；到2030年，城乡一体化发展体制机制更加完善，城乡要素平等交换和公共资源均衡配置基本实现，新型工农、城乡关系进一步完善，基本公共服务均等化总体实现。\r\n　　资源节约型、环境友好型社会基本建成，可持续发展能力显著增强。到2020年，人居环境逐步改善，生态系统稳定性不断增强，生物多样性得到切实保护；到2030年，集约、绿色、低碳、循环的资源利用体系基本建成，生态环境得到有效保护，资源节约集约利用水平显著提高，单位国内生产总值能耗和用水量大幅下降，国土综合整治全面推进，生产、生活和生态功能明显提升，耕地保有量保持在18.25亿亩以上，建成高标准农田12亿亩，新增治理水土流失面积94万平方千米以上。\r\n　　基础设施体系趋于完善，资源保障能力和国土安全水平不断提升。到2020年，建设内通外联的运输通道网络，城镇生活污水、垃圾处理设施实现全覆盖，水利基础设施更加完善，防灾减灾体系更加健全；到2030年，综合交通和信息通信基础设施体系更加完善，城乡供水和防洪能力显著增强，水、土地、能源和矿产资源供给得到有效保障，防灾减灾体系基本完善，抵御自然灾害能力明显提升，公路与铁路网密度达到0.6千米/平方千米，用水总量控制在7000亿立方米以内。\r\n　　海洋开发保护水平显著提高，建设海洋强国目标基本实现。到2020年，海洋经济发展空间不断拓展，海洋产业布局更为合理，对沿海地区经济的辐射带动能力进一步增强，海洋生产总值占国内生产总值比例达到9.5%；到2030年，海洋开发、控制、综合管理能力全面提升，海洋经济不断壮大，海洋生态环境质量持续改善，海上突发事件应急处置能力显著增强，国家海洋权益得到切实维护，海洋生产总值占国内生产总值比例力争达到14%。\r\n　　国土空间开发保护制度全面建立，生态文明建设基础更加坚实。到2020年，空间规划体系不断完善，最严格的土地管理制度、水资源管理制度和环保制度得到落实，生态保护红线全面划定，国土空间开发、资源节约、生态环境保护的体制机制更加健全，资源环境承载能力监测预警水平得到提升；到2030年，国土空间开发保护制度更加完善，由空间规划、用途管制、差异化绩效考核构成的空间治理体系更加健全，基本实现国土空间治理能力现代化。\r\n　　表1　主要指标\r\n指标名称\r\n  \r\n2015年\r\n  \r\n2020年\r\n  \r\n2030年\r\n  \r\n属　性\r\n  \r\n1.耕地保有量（亿亩）\r\n  \r\n18.65\r\n  \r\n18.65\r\n  \r\n18.25\r\n  \r\n约束性\r\n  \r\n2.用水总量（亿立方米）\r\n  \r\n6180\r\n  \r\n6700\r\n  \r\n7000\r\n  \r\n约束性\r\n  \r\n3.森林覆盖率（%）\r\n  \r\n21.66\r\n  \r\n＞23\r\n  \r\n＞24\r\n  \r\n预期性\r\n  \r\n4.草原综合植被盖度（%）\r\n  \r\n54\r\n  \r\n56\r\n  \r\n60\r\n  \r\n预期性\r\n  \r\n5.湿地面积（亿亩）\r\n  \r\n8\r\n  \r\n8\r\n  \r\n8.3\r\n  \r\n预期性\r\n  \r\n6.国土开发强度（%）\r\n  \r\n4.02\r\n  \r\n4.24\r\n  \r\n4.62\r\n  \r\n约束性\r\n  \r\n7.城镇空间（万平方千米）\r\n  \r\n8.90\r\n  \r\n10.21\r\n  \r\n11.67\r\n  \r\n预期性\r\n  \r\n8.公路与铁路网密度（千米/平方千米）\r\n  \r\n0.49\r\n  \r\n≥0.5\r\n  \r\n≥0.6\r\n  \r\n预期性\r\n  \r\n9.全国七大重点流域水质优良比例（%）\r\n  \r\n67.5\r\n  \r\n＞70\r\n  \r\n＞75\r\n  \r\n约束性\r\n  \r\n10.重要江河湖泊水功能区水质达标率（%）\r\n  \r\n70.8\r\n  \r\n＞80\r\n  \r\n＞95\r\n  \r\n约束性\r\n  \r\n11.新增治理水土流失面积（万平方千米）\r\n  \r\n-\r\n  \r\n32\r\n  \r\n94\r\n  \r\n预期性\r\n  \r\n　第三章　战略格局　\r\n　　深入实施区域发展总体战略、主体功能区战略和三大战略，以资源环境承载能力为基础，推动国土集聚开发和分类保护相适应，立足比较优势，促进区域协调发展，切实优化国土空间开发格局。\r\n　第一节　高效规范的国土开发开放格局　\r\n　　以培育重要开发轴带和开发集聚区为重点建设竞争力高地。坚持集约发展，高效利用国土空间。在资源环境承载能力较强、集聚开发水平较高或潜力较大的城市化地区，着力推进国土集聚开发，引导人口、产业相对集中布局。以四大板块为基础、三大战略为引领，以国家优化开发和重点开发区域为重点，依托大江大河和重要交通干线，打造若干国土开发重要轴带，促进生产要素有序流动和高效集聚，着力打造国土集聚开发主体框架，积极构建多中心网络型开发格局，提升国土开发效率和整体竞争力。\r\n　　以现实基础和比较优势为支撑建设现代产业基地。按照国家产业发展总体战略部署，立足各地区产业发展基础和比较优势，分类分区引导重点产业结构调整和布局优化，促进形成区域间分工合理、优势互补、联动发展的产业格局。提高产业核心竞争力，改造提升传统产业，培育壮大战略性新兴产业，加快发展现代服务业，培育一批具有国际竞争力的先进制造业基地，发展现代产业集群。加快推进农业现代化，重点在资源条件良好、配套设施完善、开发潜力较大的地区，建设重要农产品优势区，加强耕地保护，推进高标准农田建设，巩固提高重要农产品供给能力，形成现代农业空间开发格局。\r\n　　以发展海洋经济和推进沿海沿边开发开放为依托促进国土全方位开放。推进沿海沿边开放，形成优势互补、分工协作、均衡协调的区域开放格局。鼓励东部沿海地区全面参与国际分工，主动融入经济全球化。深入推进沿边地区开发开放，加快边境中心城市、口岸城市建设，加强基础设施与周边国家互联互通，发展面向周边的特色产业群和产业基地，形成具有独特地缘优势的开发开放格局。统筹推进海岸带和海岛开发建设、近海与远海开发利用，增强海洋开发能力，优化海洋产业结构，提高海洋经济增长对国民经济的支撑水平。\r\n　第二节　安全和谐的生态环境保护格局　\r\n　　分类分级推进国土全域保护。以资源环境承载状况为基础，综合考虑不同地区的生态功能、开发程度和资源环境问题，突出重点资源环境保护主题，有针对性地实施国土保护、维护和修复，切实加强环境分区管治，改善城乡人居环境，严格水土资源保护，提高自然生态系统功能，加强海洋环境保护，促进形成国土全域分类分级保护格局。\r\n　　构建陆海国土生态安全格局。构建以青藏高原生态屏障、黄土高原-川滇生态屏障、东北森林带、北方防沙带和南方丘陵山地带（即“两屏三带”）以及大江大河重要水系为骨架，以其他国家重点生态功能区为支撑，以点状分布的国家禁止开发区域为重要组成部分的陆域生态安全格局。统筹海洋生态保护与开发利用，构建以海岸带、海岛链和各类保护区为支撑的“一带一链多点”海洋生态安全格局。\r\n　第三节　协调联动的区域发展格局　\r\n　　全面实施三大战略。深入推进“一带一路”建设战略实施，促进国际与国内区域经济发展互联互通，形成沿海、沿江、沿边区域合作与开放新局面。推动京津冀协同发展，有序疏解北京非首都功能，调整经济结构和空间结构，探索人口密集地区优化开发模式，增强对环渤海地区和北方腹地的辐射带动能力。推动长江经济带发展，以长江黄金水道为依托，发挥长江主轴线的辐射带动作用，向腹地延伸拓展。以三大战略为引领，积极谋划区域发展新格局，沿大江大河和重要交通干线，由东向西、由沿海向内地，形成以点带线、由线到面的新经济增长极和增长带，拓展区域发展新空间，塑造要素有序自由流动、主体功能约束有效、基本公共服务均等、资源环境可承载的区域发展新格局。\r\n　　促进区域协调发展。继续深入实施区域发展总体战略，立足区域资源环境禀赋，发挥比较优势，确定不同区域发展定位、开发重点、保护内容和整治任务，完善创新区域政策，提高区域政策精准性。推动重点地区加快发展，扶持老少边贫地区跨越发展，支持资源型地区转型发展，鼓励改革试验区创新发展，促进区域错位协同发展。\r\n　　推进区域一体化发展。发挥国土开发轴带的纵深连通作用，加快建设综合运输通道，加强国土开发轴带沿线地区经济联系和分工协作，实现要素区域间自由流动和优化组合。发挥国土开发集聚区的辐射带动作用，推进开发集聚区及其周边地区的城镇发展、产业布局、资源开发利用、生态环境保护和基础设施建设，推进区域一体化发展进程。\r\n　第四章　集聚开发　\r\n　　按照区域协调发展和主体功能定位的要求，综合运用国土空间用途管制、资源配置、环境准入、重大基础设施建设等手段，引导人口、产业有序集聚，构建集疏适度、优势互补、集约高效、陆海统筹的国土集聚开发空间格局，增强国土综合竞争力。\r\n　第一节　构建多中心网络型开发格局　\r\n　　推进建设国土开发集聚区。推动京津冀、长江三角洲、珠江三角洲等优化开发区域的协同发展，以优化人口分布、产业结构、城镇布局等为重点，转变国土空间开发利用方式，促进城镇集约紧凑发展，提高国土开发效率，广泛深入参与国际合作与竞争。加速提升长江中游地区和成渝等重点开发区域集聚发展水平和辐射带动能力，加大承接产业转移力度，适度扩大城市容量，密切城市群之间的联系，充分发挥对中部地区崛起和西部大开发战略实施的引领带动作用。加大哈长地区、辽中南地区、冀中南地区、山东半岛地区、东陇海地区、海峡西岸地区、北部湾地区、山西中部城市群、中原地区、江淮地区、黔中地区、滇中地区、呼包鄂榆地区、宁夏沿黄地区、关中-天水地区、兰州-西宁地区、天山北坡地区、藏中南地区等区域的建设力度，加强基础设施建设和环境保护，积极推进新型工业化，提高人口和产业集聚能力，建成具有重要影响力的区域性经济中心，带动周边地区加快发展。\r\n　　积极培育国土开发轴带。依托主要交通干线和综合交通运输网络，重点推进丝绸之路经济带建设和长江经济带发展，以“两横三纵”开发轴带为主，促进国土集聚开发，引导生产要素向交通干线和连接通道有序自由流动和高效集聚，推动资源高效配置和市场深度融合。提升沿海轴带连接21世纪海上丝绸之路建设的排头兵和主力军功能，成为我国实施陆海统筹战略、全面深化改革和对外开放的重要经济轴带。进一步发挥京哈-京广轴带促进全国区域发展南北互动、东西交融的重要核心地带作用；建设京九轴带，打造成为促进中部崛起、产业梯度发展的重要经济带。促进包昆轴带发展，发挥我国西部地区最重要的南北向开发轴带作用，建设成为我国向西南开放、密切西部地区联系的重要战略通道。建设陇海-兰新轴带，形成我国向西开放、密切西北与东部地区联系的重要战略通道。将长江经济轴带打造成为具有全球影响力的内河经济带，全面发挥促进我国东中西互动合作和沿海沿江地区全面开放的重要作用；建设沪昆轴带，打造畅通东南与西南地区沟通联系的重要通道。发挥京兰轴带作为我国北方地区东西向重要开发轴带作用，进一步畅通华北和西北地区经济联系。根据不同开发轴带的基础条件和连接区域的经济社会发展水平，明确战略定位与发展重点，加强轴带上集聚区之间的经济联系和分工协作，促进人口和产业集聚，提升轴带集聚效益。重点培育东西向开发轴带，促进国土开发重点由沿海向内陆地区纵深推进，加快缩小地区差距。加快自贸试验区和口岸地区建设，形成“一带一路”建设的重要节点。到2030年，城市化战略格局进一步完善，重要轴带开发集聚能力大幅提升，多中心网络型国土空间开发新格局基本形成。\r\n　第二节　推进新型城镇化发展　\r\n　　促进各类城镇协调发展。以开发轴带和开发集聚区为依托，以城市群为主体形态，促进大中小城市和小城镇合理分工、功能互补、协同发展。鼓励城镇因地制宜合理布局，避免无序蔓延和占用高标准农田等优质耕地。发挥北京、上海、广州等超大城市和特大城市服务全国、面向世界的综合功能，提高国际影响力和竞争力，引领全国经济发展；提高大城市的经济社会活动组织能力，强化区域服务功能，带动周边地区发展；加快发展中小城市，强化产业功能、服务功能和居住功能，提升市政基础设施和公共服务设施建设水平，提高集聚人口和服务周边的能力；重点发展区位优越、潜力较大、充满魅力的小城镇，促进县域经济发展，发挥连接城乡的纽带作用，培育具有农产品加工、商贸物流等专业特色的小城镇。建立城镇建设用地增加规模与吸纳农业转移人口落户数量相挂钩机制，科学设定开发强度、划定城市开发边界。\r\n　　分类引导城镇化发展。提升优化开发区域城镇化质量，将京津冀、长江三角洲、珠江三角洲等地区建设成为具有世界影响力的城市群，以盘活存量用地为主，严格控制新增建设用地，统筹地上地下空间，引导中心城市人口向周边区域有序转移。培育发展中西部地区城市群，发展壮大东北地区、中原地区、长江中游、成渝地区、关中平原城市群，适当扩大建设用地供给，提高存量建设用地利用强度，完善基础设施和公共服务，加快人口、产业集聚，打造推动国土空间均衡开发、引领区域经济发展的重要增长极。稳妥有序推进农产品主产区城镇化发展，统筹协调城镇扩展与重要农产品优势区布局，加强农用地特别是耕地保护，实行点状开发、面上保护，促进人口向城市和重点小城镇集中；完善县和乡镇公共服务设施配套，提升小城镇公共服务和居住功能，促进农业转移人口全面融入城镇。引导重点生态功能区城镇化发展，以现有城镇布局为基础，实施集约开发、集中建设，有步骤地引导生态移民向中小城市和重点小城镇集中。\r\n　　优化城镇空间结构。按照促进生产空间集约高效、生活空间宜居适度、生态空间山清水秀的总体要求，调整优化城镇空间结构，努力打造和谐宜居、富有活力、各具特色的城市。控制生产空间，减少工业用地比例，提高工业用地投入产出效益；适当增加生活空间，合理保障常住城镇人口居住用地，提高城镇居民生活质量；严格保护并拓展城市开敞绿色空间，构建耕地、林草、水系、绿带等生态廊道，切实发挥耕地特别是基本农田在优化城镇、产业用地结构中的生态支撑作用，保护人文和自然文化遗产等用地，推进海绵城市建设，促进城镇生态环境改善，大力推进绿色城镇化。\r\n　　促进城乡一体化发展。全面统筹城乡规划、基础设施建设、公共服务、产业发展、生态环境保护和社会管理，加快完善体制机制，促进城乡生产要素自由流动、城乡居民自由迁徙、城乡公共资源均衡配置。培育发展充满活力、特色化、专业化的县域经济，提升承接城市功能转移和辐射带动乡村发展能力。将农村产业融合发展与新型城镇化建设有机结合，引导农村二三产业向县城、重点乡镇及产业园区等集中。深入推进新农村建设，着力推动农村一二三产业融合发展，鼓励规模经营，大力推进基础设施建设，全面加强农田水利和农村饮水安全工程建设，促进城乡基本公共服务均等化，在尊重农民意愿基础上适度迁村并点，优化农村居民点布局，加快推进农村危房改造和国有林区（场）、垦区、棚户区危房改造，实施游牧民定居工程。\r\n　第三节　优化现代产业发展布局　\r\n　　优化现代农业生产布局。进一步夯实农业基础地位，在确保谷物基本自给、口粮绝对安全的前提下，大力发展区域优势农业，基本形成与市场需求相适应、与资源禀赋相匹配的现代农业生产结构和区域布局，保障农产品生产空间，稳步提升地区优势农产品生产能力，全面提高农业现代化水平。\r\n　　大力建设粮食主产区。全面提高粮食主产区综合生产能力。优化提升东北地区粮食主产区，建设水稻、玉米、大豆优势产业带。加强黄淮海平原粮食主产区生产能力建设，形成优质小麦、专用玉米和高蛋白大豆规模生产优势区。巩固长江经济带地区粮食主产区生产规模，立足中游地区农业生产条件较好、耕地资源丰富的基础，推进双季稻、籼改粳和优质专用小麦生产区建设，强化粮食供给保障能力，打造特色化粮食生产核心区。发展西北地区粮食主产区，全面提高优质小麦、玉米和马铃薯生产规模和质量。建设西南地区粮食主产区，重点发展水稻、小麦、玉米和马铃薯种植。强化东南沿海和华南地区粮食产业带建设和保护，稳步提高优质双季稻和马铃薯产量规模。以粮食主产区为核心，实施耕地质量保护与提升行动，严守耕地红线，提高耕地质量，确保谷物基本自给、口粮绝对安全。优先支持粮食主产区农产品加工产业发展，促进粮食就地转化，增强农业综合生产能力。\r\n　　着力建设非粮作物优势区。合理确定非粮作物种植用地规模和布局，统筹协调与主要粮食作物种植用地关系，稳步发展标准化、良种化、产业化、机械化生产示范基地。着力稳定棉花种植面积，大力发展油菜等油料作物生产，推进甘蔗等糖料生产基地建设，发展高产速生天然橡胶种植，提高苹果、柑橘等优势果品产业基地竞争力。以内蒙古中东部、京津冀和黄淮海平原、长三角地区、黄土高原、西南地区、西北地区及华南和东南沿海为主体，建设非粮作物优势区。\r\n　　巩固提升畜牧产品优势区。以东北及内蒙古、华南地区、西北地区、西南地区、黄淮海平原及长江流域为主体，建设畜牧产品优势区。提升综合供给能力和生产效益，优化主导产品结构，提高优势产区商品率。引导生猪和家禽生产向粮食主产区集中，鼓励西部地区生猪和家禽生产。以牧区与半农半牧区、东北地区、中原地区、南方草山草坡地区为主体，建设肉牛和肉羊生产繁育优势区。积极发展现代草原畜牧业，根据环境容量调整区域养殖布局，统筹协调北方干旱半干旱草原区、青藏高寒草原区、东北华北湿润半湿润草原区和南方草地区牧业发展与草原保护的关系。优化畜禽养殖结构，发展草食畜牧业，形成规模化生产、集约化经营为主导的产业发展格局。充分发挥长江经济带上游地区优势，大力发展以草食畜牧业为代表的特色生态农业。严格保护草地资源，全国8个主要牧区省（区）草原总面积保持在3亿公顷以上。\r\n　　加快培育水产品优势区。以东南沿海、黄渤海、长江中下游等养殖优势区为中心，充分发挥区域水资源和水环境优势，建设形成产品优势明显、产业规模较大、国际竞争力显著的水产品优势区。加大重要渔业水域和养殖水面保护力度，强化国家级水产种质资源保护区建设。加强海水养殖区建设和维护。统筹养殖用海与旅游、生态等用海空间，严格保护海水养殖用海、用地，保障渔民生产生活和现代化渔业发展用海需求，到2030年海水养殖用海功能区面积不少于260万公顷。加强传统优势渔场保护和建设，控制近海捕捞强度。促进传统渔场渔业资源恢复，加强海洋牧场建设。\r\n　　调整重点工业布局。坚持走中国特色新型工业化道路，充分发挥工业对国民经济发展的重要支撑作用，积极优化产业布局，改造提升传统工业，培育壮大战略性新兴产业，强化工业基础能力，打造一批具有国际竞争力的智能、绿色、低碳先进制造业基地。\r\n　　重点建设煤炭和电力基地。按照“控制东部、稳定中部、发展西部”的总体安排，立足资源禀赋、市场区位、环境容量、水资源承载能力等因素，确定煤炭产业发展格局。加大中西部地区资源开发与生态环境保护统筹协调力度，有序推进陕北、黄陇、神东、蒙东、宁东、晋北、晋中、晋东、云贵和新疆等煤炭基地建设，并建设形成若干大型煤电基地。发展绿色水电产业带，在做好生态环境保护和移民安置的前提下，以西南地区金沙江、雅砻江、大渡河、澜沧江等河流为重点，积极有序推进大型水电基地建设。以保证安全为前提，稳步推进核电站建设。有序建设华北、东北、西北地区大型风电和太阳能发电项目，加快推进海上风电规模化发展。\r\n　　提升发展石油化工和煤炭转化产业基地。发挥区域比较优势，引导产业集中布局和调整升级。东部沿海地区，充分利用国内外资源，建设世界级石化产业基地；中西部地区，充分依托资源优势，稳步发展石油化工产业。在水资源条件和生态环境较好的煤炭净调出省区，开展煤炭清洁高效转化示范，在资源环境可承载前提下，规划建设煤炭转化产业基地。推进长江上游地区页岩气勘查开发。\r\n　　优化布局钢铁产业基地。调整东部沿海钢铁基地布局，通过兼并重组、加快淘汰落后产能、减量调整，提高产业附加值，促进精品钢铁基地建设。推进中部地区钢铁产业结构调整升级，引导产业向沿江或资源地集中布局。充分发挥西部地区沿边优势，结合“一带一路”基础设施互联互通建设和国际产能合作，积极开展对外合作。\r\n　　有序建设有色金属产业基地。发挥资源优势，在中西部地区适度建设有色金属深加工基地。利用进口铜、镍等原料，在沿海地区合理布局建设有色金属基地。加强稀土等资源保护力度，合理控制开发利用规模，促进新材料及应用产业有序发展。\r\n　　集聚发展装备制造业基地。以提高制造业创新能力和基础能力为重点，推进信息技术与制造技术深度融合，培育制造业新优势。鼓励东部和东北地区重点发展高端装备、高水平基础零部件产业，加大研发力度，提升自主创新能力，重点在京津冀、长江三角洲、珠江三角洲、辽中南、哈长等地区建设具有国际竞争力的综合性重大装备产业基地。促进中部地区重点发展工程机械、重型矿山装备、轨道交通、农业机械和输变电设备，推动长江中游、晋中、皖江等地区产业优化升级，形成具有区域竞争优势的装备制造业生产基地。支持成渝、呼包鄂榆、黔中、北部湾等西部重点地区，充分利用现有产业基础，有序承接产业转移，形成装备制造业综合配套基地。\r\n　　积极培育战略性新兴产业集聚区。加强前瞻布局，促进科技与产业深度融合，加快培育壮大节能环保、新一代信息通信技术、生物、高端装备制造、新能源、新材料、新能源汽车、数字创意等战略性新兴产业，逐步打造一批新兴主导产业。引导产业合理布局，实现区域错位互补发展，避免同质化。依托现有优势产业集聚区，培育形成一批创新能力强、集聚程度高的战略性新兴产业集聚区。\r\n　　培育现代服务业集聚发展区域。充分发挥现代服务业对产业结构优化升级的拉动作用，推动生产性服务业向专业化和价值链高端延伸、生活性服务业向精细化和高品质转变。积极培育现代服务业中心、国内贸易中心，着力发展生态旅游产业等新型业态，不断提高服务业的发展水平和综合竞争力。推动信息技术与产业发展深度融合，带动生产模式和组织方式变革，形成网络化、智能化、服务化、协同化的产业发展新形态。\r\n　　加快现代服务业中心建设。以京津冀、长江三角洲、珠江三角洲等地区为核心，建设服务全国、面向世界的现代服务业中心，大力发展金融、设计、文化创意、科技服务、咨询、软件信息服务、服务外包、商务会展、国际航运等高技术服务业和现代服务业。充分发挥长江中游、成渝、关中、辽中南、山东半岛、中原等地区的产业优势，形成区域性现代服务业中心。支撑生产性服务业和生活性服务业集聚区建设，加快健康养老、教育培训、文化娱乐、体育健身等产业发展，促进大中城市尽快形成以服务经济为主的产业结构。继续开展国家服务业综合改革试点，推动国家服务业发展示范区建设。\r\n　　推动物流贸易中心有序发展。加快推进重点物流区域和联通国际国内的物流通道建设，重点打造面向中亚、南亚、西亚的战略物流枢纽及面向东盟的陆海联运、江海联运节点和重要航空港。建设京津冀、长江三角洲、珠江三角洲、长江中游、成渝、关中-天水、中原、哈长等重要商业功能区，优化流通节点城市布局。支持沿边地区建设国际商贸和物流中心，合理布局区域物流中心。规划建设服务贸易功能区，在有条件的地区开展服务贸易创新发展试点。依托现有各类开发区和自由贸易试验区规划建设一批特色服务出口基地。\r\n　　促进生态旅游产业健康发展。充分利用国土空间的多种形态和功能，因地制宜、突出特色，发展生态旅游产业。内蒙古草原、东北林区、三江源、香格里拉、长江三峡、武夷山区、武陵山区、青藏铁路沿线、海南岛等区域，积极发挥特色资源优势，在保护自然生态的前提下，发展观光、度假、特种旅游等产业。鼓励利用废弃矿山、边远海岛等开发旅游项目。\r\n　第五章　分类保护　\r\n　　坚持保护优先、自然恢复为主的方针，以改善环境质量为核心，根据不同地区国土开发强度的控制要求，综合运用管控性、激励性和建设性措施，分类分级推进国土全域保护，维护国家生态安全和水土资源安全，提高生态文明建设水平。\r\n　第一节　构建“五类三级”国土全域保护格局　\r\n　　以资源环境承载力评价为基础，依据主体功能定位，按照环境质量、人居生态、自然生态、水资源和耕地资源5大类资源环境主题，区分保护、维护、修复3个级别，将陆域国土划分为16类保护地区，实施全域分类保护。\r\n　　按照资源环境主题实施全域分类保护。对开发强度较高、环境问题较为突出的开发集聚区，实行以大气、水和土壤环境质量为主题的保护；对人口和产业集聚趋势明显、人居生态环境问题逐步显现的其他开发集聚区，实行以人居生态为主题的保护；对重点生态功能区，实行以自然生态为主题的保护；对水资源供需矛盾较为突出的地区，实行以水资源为主题的保护；对优质耕地集中地区，实行以耕地资源为主题的保护。\r\n　　表2　国土分类分级保护\r\n保护主题\r\n  \r\n保护类别\r\n  \r\n范　围\r\n  \r\n保护措施\r\n  \r\n环境质量\r\n  \r\n环境质量与人居生态修复区\r\n  \r\n环渤海、长江三角洲、珠江三角洲等地区\r\n  \r\n加强水环境、大气环境、土壤重金属污染治理，科学推进河湖水系联通，构建多功能复合城市绿色空间。\r\n  \r\n环境质量与水资源维护区\r\n  \r\n呼包鄂榆、兰州-西宁、天山北坡等地区\r\n  \r\n加强大气环境和水环境治理，调整产业结构，严格用水总量控制。\r\n  \r\n环境质量与优质耕地维护区\r\n  \r\n哈长、冀中南、晋中、关中-天水、皖江、长株潭、成渝、东陇海等地区\r\n  \r\n强化水环境、大气环境和土壤环境治理；加强优质耕地保护与高标准农田建设。\r\n  \r\n环境质量维护区\r\n  \r\n黄河龙门至三门峡流域陕西段、山西段，贵州西部、云南北部等地区\r\n  \r\n改善区域水环境质量，提高防范地震和突发地质灾害的能力。\r\n  \r\n人居生态\r\n  \r\n人居生态与优质耕地维护区\r\n  \r\n武汉都市圈、环鄱阳湖、海峡西岸、北部湾等地区\r\n  \r\n保护城市绿地和湿地系统，治理河湖水生态环境，科学推进河湖水系联通，保护优质耕地。\r\n  \r\n人居生态与环境质量维护区\r\n  \r\n滇中、黔中地区\r\n  \r\n加强滇池流域湖体水体污染综合防治，开展重金属污染防治和石漠化治理。\r\n  \r\n人居生态维护区\r\n  \r\n藏中南地区\r\n  \r\n加强草原和流域保护，构建以自然保护区为主体的生态保护格局。\r\n  \r\n自然生态\r\n  \r\n水源涵养保护区\r\n  \r\n阿尔泰山地、长白山、祁连山、大小兴安岭、若尔盖草原、甘南地区、三江源地区、南岭山地、淮河源、珠江源、京津水源地、丹江口库区、赣江-闽江源、天山等地区\r\n  \r\n维护或重建湿地、森林、草原等生态系统；开展生态清洁小流域建设，加强大江大河源头及上游地区的小流域治理和植树造林种草。\r\n  \r\n防风固沙保护区\r\n  \r\n呼伦贝尔草原、塔里木河流域、科尔沁草原、浑善达克沙地、阴山北麓、阿尔金草原、毛乌素沙地、黑河中下游等地区\r\n  \r\n加大退耕还林还草、退牧还草力度，保护沙区湿地，对主要沙尘源区、沙尘暴频发区，加大防沙治沙力度，实行禁牧休牧和封禁保护管理。\r\n  \r\n水土保持保护区\r\n  \r\n桂黔滇石漠化地区、黄土高原、大别山山区、三峡库区、太行山地、川滇干热河谷等地区\r\n  \r\n加强水土流失预防，限制陡坡垦殖和超载过牧，加强小流域综合治理，加大石漠化治理和矿山环境整治修复力度。\r\n  \r\n生物多样性保护区\r\n  \r\n藏西北羌塘高原、三江平原、武陵山区、川滇山区、海南岛中部山区、藏东南高原边缘地区、秦巴山区、辽河三角洲湿地、黄河三角洲、苏北滩涂湿地、桂西南山地等地区\r\n  \r\n保护自然生态系统与重要物种栖息地，防止开发建设破坏栖息环境。\r\n  \r\n自然生态保护区\r\n  \r\n新疆塔克拉玛干沙漠、古尔班通古特沙漠，青海柴达木盆地，内蒙古巴丹吉林沙漠、腾格里沙漠、乌兰布和沙漠，藏北高原，青藏高原南部山地等地区\r\n  \r\n减少人类活动对区域生态环境的扰动，促进生态系统的自我恢复。推进防沙治沙。\r\n  \r\n自然生态维护区\r\n  \r\n青藏高原南部、淮河中下游湿地、安徽沿江湿地、鄱阳湖湿地、长江荆江段湿地、洞庭湖区等地区\r\n  \r\n限制高强度开发建设，减少人类活动干扰；植树种草，退耕还林还草；保护湿地生态系统，退田还湖，增强调蓄能力。\r\n  \r\n水资源\r\n  \r\n水资源与优质耕地维护区\r\n  \r\n海河平原、淮北平原、山东半岛等地区\r\n  \r\n合理配置水资源，加强地下水超采治理，提高水资源利用效率，改善区域水环境质量；加强基本农田建设与保护。\r\n  \r\n水资源短缺修复区\r\n  \r\n内蒙古西部、嫩江江桥以下流域、沿渤海西部诸河流域、新疆哈密等地区\r\n  \r\n严格控制水资源开发强度，加强地下水超采治理，加强水资源节约集约利用，降低水资源损耗。\r\n  \r\n耕地资源\r\n  \r\n优质耕地保护区\r\n  \r\n松嫩平原、辽河平原、黄泛平原、长江中下游平原、四川盆地、关中平原、河西走廊、吐鲁番盆地、西双版纳山间河谷盆地等地区\r\n  \r\n大力发展节水农业，控制非农建设占用耕地，加强耕地和基本农田质量建设。\r\n  \r\n　　依据开发强度实施国土分级保护。对京津冀、长江三角洲、珠江三角洲等优化开发区域，实施人居生态环境修复，优化开发，强化治理，从根本上遏制人居生态环境恶化趋势；对重点开发区域实施修复和维护，有序开发，改善人居生态环境；对重点生态功能区和农产品主产区实施生态环境保护，限制开发，巩固提高生态服务功能和农产品供给能力。\r\n　第二节　推进人居生态环境保护　\r\n　　修复三大优化开发区域人居生态环境。以大气、水和土壤环境综合治理为重点，修复京津冀地区、长江三角洲地区、珠江三角洲地区的人居生态环境，优化人居生态格局。\r\n　　严格限制高污染项目建设。依法淘汰钢铁、水泥、化工、有色等行业落后产能，有效控制区域性复合型大气污染。严格控制造纸、印染、制革、农药、氮肥等行业新建单纯扩大产能项目，强化海河北系北京段和海河南系天津段水体以及太湖等重点河湖污染治理，加强入海河流小流域综合整治和近岸海域污染防治，减少长江口、杭州湾、珠江口陆源污染物排放。加大土壤重金属污染治理力度，推动有色金属冶炼、皮革、电镀、铅酸蓄电池等行业技术更新改造，减少污染排放。限制京津冀地区高耗水行业发展，推进节水技术改造，提高工业用水循环利用率，在地下水漏斗区和海水入侵区实施地下水禁采和限采政策，加强地下水污染防治。\r\n　　以恢复和保障城市生态用地为重点，强化城市园林绿地系统建设。通过规划建设绿心、绿楔、绿带、绿廊等结构性绿地，加强城乡生态系统之间的连接。以太行山、燕山、大清河、永定河、潮白河、滨海湿地等生态廊道为主体，构建京津冀地区生态格局；以长江、钱塘江、太湖、京杭大运河、宜溧山区、天目山-四明山以及沿海生态廊道为主体，构建长江三角洲地区生态格局；以粤北山地丘陵、近海岛屿湿地和珠江水系为主体，构建珠江三角洲地区生态格局。\r\n　　维护重点开发区域人居生态环境。辽中南、哈长等地区，发挥东北森林带生态安全屏障作用，强化水源地、森林资源和生物多样性保护，逐步恢复松嫩平原湿地，推进松花江、嫩江、辽河等流域和近岸海域污染防治。冀中南、晋中、中原等地区，推进区域大气污染防治。长江中游和皖江地区，强化鄱阳湖、洞庭湖、汉江、湘江、巢湖等河湖生态建设和保护，扩大湖泊湿地空间，增强湖泊自净功能，防治土壤重金属污染和面源污染。成渝地区，加强长江、嘉陵江、岷江、沱江、涪江等流域水土流失防治，强化水污染治理、水生生物资源恢复和地质灾害防治。呼包鄂榆、宁夏沿黄、关中-天水、兰州-西宁、天山北坡等地区，严格限制高耗水行业发展，提高水资源利用水平，控制采暖期煤烟型大气污染。黔中地区，强化石漠化治理、地质灾害防治和大江大河防护林建设，构建长江和珠江上游地区生态屏障。滇中地区，推进以滇池为重点的高原湖泊水体污染综合防治，强化酸雨污染防治。藏中南地区，加强耕地和草地保护，加大水土保持力度。\r\n　　改善农村人居生态环境。严格工业项目环境准入，防止城市和工业污染向农村转移。加强农业面源污染防治，加大种养业特别是规模化畜禽养殖污染防治力度，保持饮用水源和土壤质量安全。大力推进测土配方施肥，科学施用化肥、农药，实现化肥、农药使用量零增长，推动生态农业和有机农业发展。全面推进农村垃圾治理，加快农村生活污水治理和改厕，推广节能环保型炉灶，改善农村居民生活环境。加强村庄整体风貌保护与设计，注重保留当地传统文化，切实保护自然人文景观及生态环境。\r\n　第三节　强化自然生态保护　\r\n　　划定并严守生态保护红线。依托“两屏三带”为主体的陆域生态安全格局和“一带一链多点”的海洋生态安全格局，将水源涵养、生物多样性维护、水土保持、防风固沙等生态功能重要区域，以及生态环境敏感脆弱区域进行空间叠加，划入生态保护红线，涵盖所有国家级、省级禁止开发区域，以及有必要严格保护的其他各类保护地等。生态保护红线原则上按禁止开发区域的要求进行管理，严禁不符合主体功能定位的各类开发活动，严禁任意改变用途，确保生态保护红线功能不降低、面积不减少、性质不改变，保障国家生态安全。\r\n　　加强重点生态功能区保护。具备水源涵养、防风固沙、水土保持、生物多样性维护等功能的国家重点生态功能区，以保护修复生态环境、提供生态产品为首要任务，编制实施产业准入负面清单，因地制宜发展不影响主体功能定位的产业，限制大规模工业化和城镇化开发，引导超载人口逐步有序转移。实施更加严格的区域产业环境准入标准，提高各类重点生态功能区中城镇化、工业化和资源开发的生态环境准入门槛。着力建设国家重点生态功能区，进一步加大中东部人口密集地区的生态保护力度，拓展重点生态功能区覆盖范围。\r\n　　提高重点生态功能区生态产品供给能力。大小兴安岭、长白山、阿尔泰山地、三江源地区、若尔盖草原、甘南地区、祁连山、南岭山地、西藏东部、四川西部等水源涵养生态功能区，加强植树种草，维护或重建湿地、森林、草原等生态系统。塔里木河流域、阿尔金草原、呼伦贝尔草原、科尔沁草原、浑善达克沙地、阴山北麓等防风固沙生态功能区，加大退牧还草力度，开展禁牧休牧和划区轮牧，恢复草原植被。将25度以上陡坡耕地中的基本农田有条件地改划为非基本农田。黄土高原、东北漫川漫岗区、大别山山区、桂黔滇岩溶地区、三峡库区、丹江口库区等水土保持生态功能区，加大水土流失综合治理力度，禁止陡坡垦殖和超载过牧，注重自然修复恢复植被。川滇山区、秦巴山区、藏东南高原边缘地区、藏西北羌塘高原、三江平原、武陵山区、海南岛中部山区等生物多样性生态功能区，加强自然保护区建设力度，严防开发建设破坏重要物种栖息地及其自然生态系统。\r\n　　促进其他自然生态地区保护。稳定南岭地区、长江中游、青藏高原南部等天然林地和草地数量，降低人为扰动强度，限制高强度开发建设，恢复植被。加强罗布泊、塔克拉玛干沙漠、古尔班通古特沙漠、腾格里沙漠、阿尔金草原、藏北高原、横断山区等生态极度脆弱地区保护，推进防沙治沙，促进沙漠、戈壁、高寒缺氧地区生态系统的自我恢复。\r\n　　建立生物资源保护地体系。以自然保护区为主体，以种质资源保护区、禁猎区、禁伐区、原生境保护小区（点）等为补充，建立重要生物资源就地保护空间体系，加强生物多样性保护。建设迁地保护地体系，科学合理开展物种迁地保护。强化种质资源保存，建立完善生物遗传资源保存体系。建立外来入侵物种监测预警及风险管理机制，加强外来入侵物种和转基因生物安全管理。\r\n　　表3　重点区域生物资源保护\r\n重点区域\r\n  \r\n保　护　重　点\r\n  \r\n北方山地平原区\r\n  \r\n重点建设沼泽湿地和珍稀候鸟迁徙地、繁殖地自然保护区；在蒙新高原草原荒漠区，重点加强野生动植物资源遗传多样性和特有物种保护；在华北平原黄土高原区，重点加强水源涵养林保护。\r\n  \r\n青藏高原高寒区\r\n  \r\n高寒荒漠生物资源。\r\n  \r\n西南高山峡谷区\r\n  \r\n横断山区森林生态系统和珍稀物种资源。\r\n  \r\n中南西部山地丘陵区\r\n  \r\n桂西、黔南等岩溶地区动植物资源。\r\n  \r\n华东华中丘陵平原区\r\n  \r\n长江中下游沿岸湖泊湿地和局部存留的古老珍贵植物资源，主要淡水经济鱼类和珍稀濒危水生生物资源。\r\n  \r\n华南低山丘陵区\r\n  \r\n滇南地区和海南岛中南部山地特有野生动物和热带珍稀植物资源。\r\n  \r\n渤海湾滨海湿地和黄海滩涂湿地分布区\r\n  \r\n特有生物资源。\r\n  \r\n　第四节　严格水资源和耕地资源保护　\r\n　　加强水资源保护。严格保护和加快修复水生态系统，加强水源涵养区、江河源头区和湿地保护，开展内源污染防治，推进生态脆弱河流和地区水生态修复。科学制定陆域污染物减排计划，推进水功能区水质达标，依法划定饮用水水源保护区，开展重要饮用水水源地安全保障体系达标建设，强化饮用水水源应急管理，到2020年城市供水水源地原水水质基本达标。严格河湖占用管理，缓解缺水地区水资源供需矛盾。西北缺水地区，合理安排农牧业、工业和城镇生活用水，加快转变农业用水方式，根据水资源承载能力，合理确定土地开发规模，严格限制高耗水工业和服务业发展，严禁挤占生态用水；西南缺水地区，加快水源工程建设，提高城乡供水保障能力；华北缺水地区，优化水资源配置，调整农业种植结构，实施节水和地下水压采，限制高耗水行业发展。\r\n　　强化耕地资源保护。严守耕地保护红线，坚持耕地质量数量生态并重。严格控制非农业建设占用耕地，加强对农业种植结构调整的引导，加大生产建设和自然灾害损毁耕地的复垦力度，适度开发耕地后备资源，划定永久基本农田并加以严格保护，2020年和2030年全国耕地保有量分别不低于18.65亿亩（1.24亿公顷）、18.25亿亩（1.22亿公顷），永久基本农田保护面积不低于15.46亿亩（1.03亿公顷），保障粮食综合生产能力5500亿公斤以上，确保谷物基本自给。实施耕地质量保护与提升行动，有序开展耕地轮作休耕，加大退化、污染、损毁农田改良修复力度，保护和改善农田生态系统。加强北方旱田保护性耕作，提高南方丘陵地带酸化土壤质量，优先保护和改善农田土壤环境，加强农产品产地重金属污染防控，保障农产品质量安全。建立完善耕地激励性保护机制，加大资金、政策支持，对落实耕地保护义务的主体进行奖励。加强优质耕地保护，强化辽河平原、三江平原、松嫩平原等区域黑土地农田保育，强化黄淮海平原、关中平原、河套平原等区域水土资源优化配置，加强江汉平原、洞庭湖平原、鄱阳湖平原、四川盆地等区域平原及坝区耕地保护，促进稳产高产商品粮棉油基地建设。\r\n　第五节　加强海洋生态环境保护　\r\n　　构建海洋生态安全格局。统筹海洋生态保护与开发利用，逐步建立类型全面、布局合理、功能完善的保护区体系，严格限制保护区内干扰保护对象的用海活动，恢复和改善海洋生态环境，强化以沿海红树林、珊瑚礁、海草床、湿地等为主体的沿海生态带建设，保护海洋生物多样性。依法禁止在重点海湾等区域实施围填海作业。严格控制开发利用海岸线，加强自然岸线保护，到2030年自然岸线保有率不低于35%。\r\n　　加大海洋环境保护力度。坚持海陆统筹、河海兼顾的原则，以陆源防治为重点，加强重点河口、海湾综合整治，逐步实施沿海城市和入海河流总氮污染防治，强化入海排污口监管，积极治理船舶污染，增强港口码头污染防治能力，推进水产养殖污染防控，严格控制海上倾废，加强海岛综合整治、生态保护修复，提高近岸海域环境监管、环境风险防范和应急处置能力，建立海陆统筹、区域联动的海洋生态环境保护修复机制，有效改善近海海域环境质量。\r\n　第六章　综合整治　\r\n　　构建政府主导、社会协同、公众参与的工作机制，加大投入力度，完善多元化投入机制，实施综合整治重大工程，修复国土功能，增强国土开发利用与资源环境承载能力之间的匹配程度，提高国土开发利用的效率和质量。\r\n　第一节　推进形成“四区一带”国土综合整治格局　\r\n　　分区域加快推进国土综合整治。以主要城市化地区、农村地区、重点生态功能区、矿产资源开发集中区及海岸带（即“四区一带”）和海岛地区为重点开展国土综合整治。开展城市低效用地再开发和人居环境综合整治，优化城乡格局，促进节约集约用地，改善人居环境；农村地区实施田水路林村综合整治和高标准农田建设工程，提高耕地质量，持续推进农村人居环境治理，改善农村生产生活条件；生态脆弱和退化严重的重点生态功能区，以自然修复为主，加大封育力度，适度实施生态修复工程，恢复生态系统功能，增强生态产品生产能力；矿产资源开发集中区加强矿山环境治理恢复，建设绿色矿山，开展工矿废弃地复垦利用；海岸带和海岛地区修复受损生态系统，提升环境质量和生态价值。\r\n　第二节　实施城市化地区综合整治　\r\n　　推动低效建设用地再开发。坚持统筹规划、明晰产权、利益共享、规范运作，以棚户区和城中村改造、城区老工业区搬迁改造为重点，积极稳妥推进低效建设用地再开发。坚持集中成片改造、局部改造、沿街改建相结合，推进城镇建设用地集约利用，保障人居环境安全，确保城区污染场地无害化再利用；依法处置闲置土地，鼓励盘活低效用地，推进工业用地改造升级和集约利用；以大中城市周边区域为重点，分类开展城中村改造，改善生产生活条件，增加建设用地有效供给。严格保护具有历史文化和景观价值的传统建筑，保持城乡特色风貌。\r\n　　加强城市环境综合治理。推进城市大气、水、土壤污染综合治理，完善城镇污水、垃圾处理等环保基础设施。强化重点区域大气污染防治联防联控，严格控制大气污染物排放总量，逐步消除重污染天气，切实改善大气环境质量。推进绿道网络建设，联接城乡绿色空间，形成有利于改善城市生态环境质量的生态缓冲地带。发展立体绿化，加快公园绿地建设，完善居住区绿化。强化城市山体、水体、湿地、废弃地等生态修复，构建城市现代化水网体系，建设生态景观廊道。加强地质灾害综合防治，以长江三角洲、华北平原、松嫩平原、汾渭盆地等地区为重点，实施城市地质安全防治工程，开展地面沉降、地面塌陷和地裂缝治理，修复城市地质环境，保障人民群众生命财产安全。\r\n　第三节　推进农村土地综合整治　\r\n　　加快田水路林村综合整治。以耕地面积不减少和质量有提高、建设用地总量减少、农村生产生活条件和生态环境改善为目标，按照政府主导、整合资金、维护权益的要求，整体推进田水路林村综合整治，规范开展城乡建设用地增减挂钩。加强乡村土地利用规划管控。全面推进各类低效农用地整治，调整优化农村居民点用地布局，加快“空心村”整治和危旧房改造，完善农村基础设施与公共服务设施。稳步推进美丽宜居乡村建设，保护自然人文景观及生态环境，传承乡村文化景观特色。\r\n　　推进高标准农田建设。大规模建设高标准农田，整合完善建设规划，统一建设标准、监管考核和上图入库。统筹各类农田建设资金，做好项目衔接配套，形成工作合力。在东北平原、华北平原、长江中下游平原、四川盆地、陕西渭河流域、陕北黄土高原沟壑区、山西汾河谷地和雁北地区、河套平原、海南丘陵平原台地区、鄂中鄂北丘陵岗地区、攀西安宁河谷地区、新疆天山南北麓绿洲区等有关县（市），开展土地整治工程，适度开发宜耕后备土地，全面改善相关区域农田基础设施条件，提高耕地质量，巩固提升粮食综合生产能力。\r\n　　实施土壤污染防治行动。开展土壤污染调查，掌握土壤环境质量状况。对农用地实施分类管理，保障农业生产环境安全。对建设用地实施准入管理，防范人居环境风险。强化未污染土壤保护，严控新增土壤污染，加强污染源监管，开展污染治理与修复，改善区域土壤环境质量。在江西、湖北、湖南、广东、广西、四川、贵州、云南等省份受污染耕地集中区域优先组织开展治理与修复。建设土壤污染综合防治先行区。\r\n　第四节　加强重点生态功能区综合整治　\r\n　　强化水源涵养功能。在大小兴安岭、长白山、阿尔泰山地、三江源地区、甘南地区、南岭山地、秦巴山区、六盘山、祁连山、太行山-燕山等重点水源涵养区，严格限制影响水源涵养功能的各类开发活动，重建恢复森林、草原、湿地等生态系统，提高水源涵养功能。实施湿地恢复重大工程，积极推进退耕还湿、退田还湿，采取综合措施，恢复湿地功能。开展水和土壤污染协同防治，综合防治农业面源污染和生产生活用水污染。\r\n　　增强水土保持能力。加强水土流失预防与综合治理，在黄土高原、东北黑土区、西南岩溶区实施以小流域为单元的综合整治，对坡耕地相对集中区、侵蚀沟及崩岗相对密集区实施专项综合整治，最大限度地控制水土流失。结合推进桂黔滇石漠化片区区域发展与扶贫攻坚，实施石漠化综合整治工程，恢复重建岩溶地区生态系统，控制水土流失，遏制石漠化扩展态势。\r\n　　提高防风固沙水平。分类治理沙漠化，在嫩江下游等轻度沙漠化地区，实施退耕还林还草和沙化土地治理；在准噶尔盆地边缘、塔里木河中下游、塔里木盆地南部、石羊河下游等重度荒漠化地区，实施以构建完整防护体系为重点的综合整治工程；在内蒙古、宁夏、甘肃、新疆等地的少数沙化严重地区，实行生态移民，实施禁牧休牧，促进区域生态恢复。重点实施京津风沙源等综合整治工程，加强林草植被保护，对公益林进行有效管护，对退化、沙化草原实施禁牧或围栏封育。在适宜地区推进植树种草，实施工程固沙，开展小流域综合治理，大力发展特色中草药材种植、特色农产品生产加工、生态旅游等沙区特色产业。\r\n　第五节　加快矿产资源开发集中区综合整治　\r\n　　实施矿山环境治理。开展矿山地质环境恢复和综合治理，推进历史遗留矿山综合整治，稳步推进工矿废弃地复垦利用，到2030年历史遗留矿山综合治理率达到60%以上。严格落实新建和生产矿山环境治理恢复和土地复垦责任，完善矿山地质环境治理恢复等相关制度，依法制定有关生态保护和恢复治理方案并予以实施，加强矿山废污水和固体废弃物污染治理。\r\n　　加快绿色矿山建设。进一步完善分地区分行业绿色矿山建设标准体系，全面推进绿色矿山建设，在资源相对富集、矿山分布相对集中的地区，建成一批布局合理、集约高效、生态优良、矿地和谐的绿色矿业发展示范区，引领矿业转型升级，实现资源开发利用与区域经济社会发展相协调。到2030年，全国规模以上矿山全部达到绿色矿山标准。\r\n　第六节　开展海岸带和海岛综合整治　\r\n　　加强海岸带修复治理。推进渤海湾、江苏苏北沿海、福建厦门-平潭沿海、广东珠江口等海岸带功能退化地区综合整治，恢复海湾、河口海域生态环境。加强陆源污染控制，削减入海河流污染负荷。严格执行养殖废水排放标准，控制养殖尾水排放。提高污水、垃圾收集处理率，改善海岸带旅游区环境。推进近岸海域生态恢复，整治受损岸线，重点对自然景观受损严重、生态功能退化、防灾能力减弱、利用效率低下的海域海岸带进行修复整治，到2030年完成整治和修复海岸线长度2000千米以上。\r\n　　推进海岛保护整治。重点推进有居民海岛整治、拟开发海岛与偏远海岛基础设施改善与整治，保护海岛自然资源和生态环境，治理海岛水土流失和污染。加强领海基点海岛保护工程建设，修复生态受损的领海基点海岛。规范无居民海岛开发利用，保护修复生态环境。\r\n　第七章　联动发展　\r\n　　适应新形势新要求，以区域合作为重点促进区域一体化发展，积极推动重点地区率先发展，大力支持老少边贫等特殊地区加快发展。深化开放合作，加强区域联动，着力构建更加开放、和谐的国土开发格局。\r\n　第一节　推进区域一体化发展　\r\n　　以加快推进区域合作为重点促进区域一体化发展。依托国土开发轴带，进一步打破行政区划限制，鼓励和支持开发集聚区在国土开发保护、基础设施建设、市场体系构建等重点领域开展合作，促进产业承接转移，实现要素跨区域自由流动和优化组合，全面提升合作层次和水平。\r\n　　充分发挥国土开发轴带的集聚和连通作用，加快构建综合运输通道，促进国土开发轴带沿线地区要素流动与产业协作，推进形成沿重点开发轴带的城镇、产业密集带。依托长江经济带和丝绸之路经济带，引导东部沿海地区产业向中西部地区有序转移，鼓励中西部地区运用企业协作、园区共建等形式，不断创新与东部地区进行全方位合作的途径与模式。\r\n　　支持京津冀、长江三角洲、珠江三角洲、长江中游、成渝等开发集聚区加快一体化进程，加强在基础设施、产业发展、生态环境、公共服务、社会管理等方面的合作，构建互联互通的基础设施网络和资源要素市场体系，消除市场壁垒，促进生产要素跨区域自由流动。\r\n　　健全区域协调发展机制，加强跨区域和全流域的协调协作。完善对口支援制度和措施，通过发展飞地经济、共建园区等合作平台，建立互利共赢、共同发展的互助机制。建立健全生态保护补偿、资源开发补偿等区际利益平衡机制。\r\n　　发挥重点地区的引领带动作用。推进国家级新区、国家级综合配套改革试验区、重点开发开放试验区等各类重点功能平台建设，促进各类功能区有序发展。鼓励东部沿海地区主动融入经济全球化和区域一体化，全面参与国际分工与合作。加快推进上海、广东、天津、福建等自由贸易试验区建设。加强陆海统筹，着力培育一批新的海洋经济增长极，推动形成我国北部、东部、南部三个海洋经济圈。在中西部地区，培育长江中游、成渝等经济基础良好、资源环境承载力强、发展潜力较大的地区成为新的经济增长极。鼓励改革试验区创新发展，加快开发开放步伐，积累创新实践经验，为统筹城乡区域协调发展和优化国土空间开发格局提供经验示范。\r\n　第二节　支持特殊地区加快发展　\r\n　　加快革命老区、民族地区、边疆地区、贫困地区跨越式发展。进一步加大财政转移支付和政策扶持力度，加强交通、能源、水利、信息通信等基础设施建设，大力发展特色优势产业，提高教育、卫生、文化、社会保障等公共服务水平，加大生态建设与环境保护力度，加快完善有利于提升自我发展能力的长效机制。集中力量扶持革命老区加快发展，大力推动赣闽粤原中央苏区、陕甘宁、大别山、左右江、川陕等重点贫困革命老区振兴发展，积极支持沂蒙、湘鄂赣、太行、海陆丰等欠发达革命老区加快发展，强化基础、改善环境，创新机制、激发活力，建设革命传统和爱国主义教育基地，发展红色文化产业、旅游业等特色产业。大力支持民族地区加快发展，加强东西部协作、跨省区对口支援和对口帮扶工作。推进新疆优势资源开发，加强农业、水利、交通等基础能力建设，促进经济社会跨越式发展；推进宁夏节水型社会建设，强化农业基础地位，高水平建设宁东能源化工基地；推进广西沿海沿江率先发展，发展特色产业，增强区域辐射带动能力；推进内蒙古生态建设和环境保护，发展现代农牧业，构建多元化现代产业体系；推进西藏和青海等四省藏区加快发展，促进优势特色产业发展，改善农牧区生产生活条件。推进边境城市和重点开发开放试验区等建设，支持新疆建成向西开放的重要窗口、西藏建成面向南亚开放的重要通道、云南建成面向南亚东南亚的辐射中心、广西建成面向东盟的国际大通道；支持黑龙江、吉林、辽宁、内蒙古建成向北开放的重要窗口和东北亚区域合作的中心枢纽；加快建设面向东北亚的长吉图开发开放先导区。加大扶贫开发力度，创新扶贫开发方式，健全精准扶贫工作机制，实施集中连片贫困地区脱贫攻坚，全面实施教育、卫生、文化、就业、社会保障、贫困村信息化等民生工程，培育壮大一批特色优势产业，增强自我发展能力。\r\n　　支持资源枯竭地区等困难地区转型发展。加大政策扶持力度，促进资源枯竭、产业衰退、生态严重退化等困难地区发展接续替代产业，促进资源型地区转型创新，形成多点支撑、多业并举、多元发展新格局。坚持分类指导、差异发展，构建有利于困难地区可持续发展的长效机制。推进资源型地区产业结构优化升级，鼓励有条件的地区培育壮大接续替代产业，着力解决就业、社会保障等民生问题，加强环境整治和生态保护，加大地质找矿力度，挖掘资源潜力。进一步加大对资源枯竭型城市转移支付力度，统筹解决历史遗留问题，实现经济社会可持续发展。全面推进老工业区、独立工矿区、采煤沉陷区改造转型。支持产业衰退的老工业城市加快转型，健全过剩产能行业集中地区过剩产能退出机制。加大生态严重退化地区修复治理力度，有序推进生态移民。加快推进国有林场和林区改革。\r\n　第三节　提高开放合作水平　\r\n　　构建全方位对外开放格局。实行更加积极主动的开放政策，统筹各类合作机制和平台，完善互利共赢、多元平衡、安全高效的开放型经济体系，充分发挥国内各地区比较优势，促进沿海沿边内陆开放优势互补，全面提升开放型经济水平。大力推进“一带一路”建设和国际产能合作，带动我国相关领域产品、技术、标准、服务出口。陆上依托国际大通道，以沿线中心城市为支撑，以重点经贸产业园区为合作平台，共同打造新亚欧大陆桥、中蒙俄、中国-中亚-西亚、中国-中南半岛、中巴、孟中印缅等国际经济合作走廊；海上以重点港口为节点，共同建设通畅安全高效的运输大通道。\r\n　　加快建设面向国际的综合交通枢纽和开发开放基地，发展建设面向国际区域合作的陆路边境口岸城镇。以新疆喀什、霍尔果斯等经济开发区，广西东兴、云南勐腊、云南瑞丽、内蒙古满洲里、内蒙古二连浩特、黑龙江绥芬河等重点开发开放试验区，以及中国图们江区域（珲春）国际合作示范区等地区为重点，大力发展外向型优势产业，建设能源资源进口加工基地，发展国际商贸物流园区和集散中心，推进国际运输通道建设，加快建设沿边经济合作区、跨境经济合作区、跨境旅游合作区，将沿边地区发展成为兴边睦邻、合作共赢、提升国家综合实力的重要区域。\r\n　　表4　重点建设的陆路边境口岸城镇\r\n1.面向东北亚\r\n丹东、集安、临江、长白、和龙、图们、珲春、黑河、绥芬河、抚远、同江、东宁、满洲里、二连浩特、甘其毛都、策克\r\n  \r\n2.面向中亚西亚\r\n喀什、霍尔果斯、伊宁、博乐、阿拉山口、塔城\r\n  \r\n3.面向东南亚\r\n东兴、凭祥、宁明、龙州、靖西、那坡、瑞丽、磨憨、畹町、河口\r\n  \r\n4.面向南亚\r\n樟木、吉隆、亚东、普兰\r\n  \r\n　　提高国土资源领域开放合作水平。建立健全两种资源、两个市场运行机制，制定完善有效开发利用境外资源相关配套政策，加快“走出去”步伐，加强境外地质调查和勘查，支持具有实力的企业集团“走出去”，积极提升境外矿产资源开发利用的空间和能力，提高国家战略资源的优化配置和保障水平，建立稳定和谐互利的资源开发利用利益共享机制。建设海陆能源资源国际大通道，扩大国内短缺能源资源进口，加强石油等重要能源资源战略储备，推进技术交流与合作，鼓励引进先进的勘查开发技术、管理经验和高素质人才。\r\n　第八章　支撑保障　\r\n　　与国土集聚开发、分类保护和综合整治“三位一体”总体格局相适应，推动形成基础设施更加完善、资源保障更加有力、防灾减灾更加高效、体制机制更加健全的现代化基础支撑与保障体系。\r\n　第一节　加强基础设施建设　\r\n　　完善综合交通运输体系。适应多中心网络型国土空间开发格局建设需要，加快建设国际国内综合运输大通道，加强综合交通基础设施网络建设，构建由铁路、公路、水路、民航和管道共同组成的配套衔接、内通外联、覆盖广泛、绿色智能、安全高效的综合交通运输体系。\r\n　　建设发达完善的铁路网。加快高速铁路、区际干线、国土开发性铁路建设，积极发展城际、市郊（域）铁路，完善区域铁路网络，优化城镇密集区交通网络。到2030年，全国铁路营业里程达到20万千米以上。\r\n　　建设顺畅便捷的公路网。完善国家公路网，加快国家高速公路剩余路段建设，推进扩容路段建设，加强国省干线公路新改建，建设经济干线公路、口岸公路、港口集疏运公路、旅游公路和国边防公路，推进农村公路建设。到2030年，建成580万千米公路网。\r\n　　完善现代化水运体系。重点建设内河高等级航道和沿海主要港口。到2030年，建成干支衔接、沟通海洋的内河航道系统；进一步优化环渤海、长江三角洲、珠江三角洲、东南沿海和西南沿海地区五大区域港口群布局，形成层次分明、优势互补、功能完善的现代港口体系。\r\n　　完善机场布局体系。加快实施干线机场迁建、新建、改扩建工程，加大支线机场建设力度。到2030年，基本建成覆盖广泛、分布合理、功能完善、集约环保的现代化机场体系。\r\n　　合理布局管道运输网络。统筹油气进口运输通道和国内储备系统建设，加快形成跨区域、与周边国家和地区紧密相连的油气运输通道。加快西北、东北、西南三大陆路进口原油和天然气干线管道建设，完善环渤海、长江三角洲、西南、东南沿海向内陆地区和沿江向腹地辐射的成品油输送管道，加强西北、东北成品油外输管道建设。完善成渝、环渤海、珠江三角洲、中南、长江三角洲等区域性天然气输送管网，形成连接主产区、消费地和储气点的全国基干管网。\r\n　　加快水利基础设施建设。坚持节水优先、空间均衡、系统治理、两手发力，集中力量加快建设一批全局性、战略性重大水利工程，统筹加强中小型水利设施建设，提高水安全保障能力。推进江河流域系统整治，进一步夯实农村水利基础，加强水生态治理与保护，完善水利防灾减灾体系。\r\n　　加强江河湖库防洪抗旱设施建设。继续推进大江大河大湖治理和蓄滞洪区建设。加快中小河流、重点平原涝区治理和城市排涝设施建设，加强山洪灾害防治、海堤建设和跨界河流整治。强化重要城市应急备用水源建设，稳步推进海绵城市建设，加快干旱易发区、粮食主产区和城镇密集区抗旱水源工程及配套设施建设，做好地下水水源涵养和储备。\r\n　　加快农村水利设施建设。大力发展节水灌溉，完成全国大型灌区、重点中型灌区续建配套与节水改造，新建一批现代灌区。推进小型农田水利建设，积极发展牧区水利。实施农村饮水安全巩固提升工程，进一步提高农村供水保障水平。\r\n　　推进水资源配置工程建设。有序推进重点水源工程建设，提高重点地区、重点城市和粮食主产区的水资源调蓄能力和供水保障能力。按照确有需要、生态安全、可以持续的原则，适度有序推进引调水工程建设，控制跨流域调水工程的数量和规模，统筹解决区域资源性缺水问题。加强雨洪水、再生水、海水淡化等非常规水源利用。因地制宜开展江河湖库水系连通工程建设，构建引排顺畅、蓄泄得当、丰枯调剂、多源互补的江河湖库水网体系。\r\n　　强化环保基础设施建设。提升城镇污水处理水平，加大污水管网建设力度，推进雨、污分流改造，加快县城和重点建制镇污水处理厂建设。加强大宗工业固体废弃物和危险废弃物污染防治，加快医疗废弃物全过程管理与无害化处置设施和城乡生活垃圾处理设施建设。建设先进高效的放射性污染治理和废物处理体系，加快放射性废弃物贮存、处理和处置能力建设。\r\n　　推进信息通信基础设施建设。加快构建高速、移动、安全、泛在的新一代信息基础设施，形成万物互联、人机交互、天地一体的网络空间。统筹布局新一代移动通信网、下一代互联网、数字广播电视网、卫星通信等设施建设，实现电信网、广电网、互联网三网融合，促进网络互联互通和业务融合，形成超高速、大容量、高智能国家干线传输网络。建设地球观测系统和信息高速公路。加强地理空间信息基础设施建设。实施“宽带中国”战略，加快推进宽带、融合、泛在、安全的新一代网络基础设施建设。加快推进宽带网络基础设施适度超前建设和均衡发展，逐步推进物联网规模化应用，加强农村地区信息通信基础设施建设，提高农村地区信息终端普及率。\r\n　第二节　保障合理建设用地需求　\r\n　　保障经济社会发展必要用地。充分发挥土地利用总体规划、用地计划的整体管控作用，合理安排建设用地规模、布局、结构和时序。优先保障易地扶贫搬迁等民生项目和战略性新兴产业、现代服务业项目用地，合理安排重点基础设施项目用地。支持新农村建设，保障农业生产、农民生活、农村发展必需的建设用地。保障沿边地区发展合理用地，促进外向型经济快速发展。\r\n　　合理拓展建设用地新空间。在不破坏自然环境和确保地质、生态安全的前提下，引导工业、城镇建设优先开发低丘缓坡地及盐碱地、裸地等未利用地和废弃地，减少建设占用耕地，尽量不占耕地，确需占用耕地的要严格落实占补平衡制度。科学规划、合理开发利用地上地下空间。依据海洋生态环境承载能力，科学合理确定围填海规模。\r\n　　全面提升土地节约集约利用水平。实施建设用地总量和强度双控行动，严格执行建设项目用地准入标准，创新节地模式，推广节地技术。严控新增建设用地，有效管控新城新区和开发区无序扩张。有序推进城镇低效用地再开发和低丘缓坡地开发利用，推进建设用地多功能开发、地上地下立体综合开发利用，促进空置楼宇、厂房等存量资源再利用。严控农村集体建设用地规模，探索建立收储制度，盘活农村闲置建设用地。加强土地利用监测监管，实行单位国内生产总值建设用地目标考核。“十三五”期间，单位国内生产总值建设用地使用面积下降20%。\r\n　　控制国土开发强度。根据各区域资源环境承载能力、国土开发强度及在国土开发格局中的定位，合理配置建设用地指标，实行国土开发强度差别化调控。进一步优化环渤海地区、长江三角洲地区、珠江三角洲地区空间开发结构，严格控制开发强度和新增建设用地供给，积极盘活存量建设用地，降低工业用地比例。支持长江中游地区、成渝地区等重点开发区域加快产业发展与人口集聚，促进经济社会发展，适当提高国土开发强度，稳定建设用地供给。限制农产品主产区和重点生态功能区开发强度，鼓励整治修复农业和生态空间。到2030年，国土开发强度控制在4.62%以内。优化城乡建设用地结构和布局，到2030年城镇与农村建设用地面积之比调整为3.9∶6.1左右。\r\n　第三节　强化水资源综合配置　\r\n　　严格控制流域和区域用水总量。统筹各地区水资源承载能力与合理用水需求，控制水资源开发利用强度，科学制定主要江河流域水量分配方案。\r\n　　加强水资源保障能力建设。合理安排生产、生活、生态用水，统一调配本地与外地、地表与地下水资源。合理安排改造现有水源地，科学规划新建和调整水源地，蓄引提调结合、大中小微并举，建立健全流域与区域相结合、城市与农村相统筹、开发利用与节约保护相协调的水资源供应体系。\r\n　　促进水资源节约利用。建立健全有利于节约用水的体制机制，稳步推进水价改革，强化用水定额管理，加快制定高耗水工业和服务业用水定额国家标准。以水资源承载能力为依据，严格控制水资源短缺和生态脆弱地区的城市规模扩张。对水资源短缺地区实行更严格的产业准入、取用水定额控制。加快农业、工业、城镇节水改造，开展节水综合改造示范。加快非常规水资源利用，实施雨洪资源利用、再生水利用等工程。转变农业用水方式，全面提高水资源利用效率和效益，到2030年，全国节水灌溉面积占农田灌溉面积的85%以上，农田灌溉用水有效利用系数提高到0.6以上。\r\n　第四节　构建能源安全保障体系　\r\n　　加强能源矿产勘查。按照深化东（中）部、发展西部、加快海域、开辟新区、拓展海外的思路，加强渤海湾、鄂尔多斯、四川、塔里木、东海等重点盆地油气勘查，获取规模储量；加大银额、羌塘等含油气盆地及中上扬子地区勘查力度，实现油气资源战略接替。以优质动力煤和炼焦煤为重点，加快神东、陕北、晋北等国家大型煤炭基地资源勘查进程。加强铀矿资源调查和潜力评价，加快探明一批新的矿产地。实施油页岩和油砂资源调查与潜力评价，积极推进页岩气、煤层气、致密油（气）等非常规油气资源勘查，在我国海域和陆域具备成藏条件的地区，探索开展天然气水合物勘查开发。开展全国地热资源远景调查评价。\r\n　　提高能源开发利用水平。推动能源生产和消费革命，优化能源结构，以开源、节流、减排为重点，确保能源安全供应。重点建设山西、鄂尔多斯盆地、内蒙古东部地区、西南地区、新疆五大重点综合能源基地和东部沿海核电带，构建“五基一带”能源开发利用格局。加强深海油气资源开发，加快常规天然气增储上产，推进油页岩、页岩气、天然气水合物、油砂综合利用技术研发与推广。加强煤层气和煤炭资源综合开发，提高综合利用水平。切实提高煤炭加工转化水平，强化煤炭清洁高效利用。在保护生态的前提下，有序稳妥开发水电，安全发展核电，高效发展风电，扩大利用太阳能，有序开发生物质能。实施新能源集成利用示范工程，因地制宜推进新型太阳能光伏和光热发电、生物质气化、生物燃料、海洋能等可再生能源发展，大幅提高非化石能源占能源消费总量的比例。\r\n　　完善高效快捷的电力与煤炭输送骨干网络。强化智能电网与分布式能源系统的统筹建设，逐步降低煤炭消费比重特别是非电用煤比重。坚持输煤输电并举，逐步提高输电比重，扩大北煤南运和西电东送规模。结合大型能源基地布局，稳步建设西南能源基地向华东、华中地区和广东省输电通道，鄂尔多斯盆地、山西、锡林郭勒盟能源基地向华北、华中、华东地区输电通道。加快区域和省际超高压主网架建设，加快实施城乡配电网建设和改造工程，提高综合供电能力和可靠性。优化煤炭跨区流向，重点建设内蒙古西部地区至华中地区的北煤南运战略通道；建设山西、陕西和内蒙古西部地区至唐山地区港口、山西中南部至山东沿海港口等西煤东运新通道；结合兰新铁路扩能改造和兰渝铁路建设，完善疆煤外运通道。\r\n　第五节　提升非能源重要矿产资源保障能力　\r\n　　加强重要矿产资源勘查。积极实施找矿突破战略行动，以铁、铜、铝、铅、锌、金、钾盐等矿种为重点，兼顾稀有、稀散、稀土金属和重要非金属矿产，完善以市场为导向的地质找矿新机制，促进地质找矿取得重大突破。加强重点成矿区带勘查，摸清海洋矿产资源家底，建设一批矿产资源勘查开采接续基地，塑造资源安全与矿业发展新格局。积极参与国外矿产资源勘探开发。到2030年，重要矿产资源探明储量保持稳定增长。\r\n　　强化矿产资源合理开发与保护。提高铁、铜、铝土矿等重要金属矿产持续供应能力，开发石墨等新型非金属矿物材料。积极开发利用战略性新兴矿产，加强重要优势矿产保护，对保护性开采特定矿种实行开采总量控制。健全战略储备与商业储备相互结合、矿产品储备与矿产地储备互为补充的重要矿产储备体系。到2030年，重要矿产国内保障程度有所提高。\r\n　　推进矿产资源综合利用。加强低品位、共伴生、难选冶矿产资源的综合评价和综合利用，增加和盘活一批资源储量，加快安全高效先进的采选技术设备研发与推广，减少储量消耗和矿山废弃物排放。建立矿产资源采选回收率准入标准管理和监督检查体系，开展矿产资源综合利用试点示范，推进矿产资源综合利用示范基地和绿色矿山建设，带动矿产资源领域循环经济发展，提升矿产资源开采回采率、选矿回收率和综合利用率整体水平，提高矿产资源利用效率。\r\n　第六节　增强防灾减灾能力　\r\n　　完善灾害监测预警网络。加强自然灾害预测预警技术的开发、试验与推广普及，强化重大自然灾害的早期监测、快速预警，提高对突发性自然灾害的短期和中长期预测能力。建立防灾减灾信息共享、预报会商和预警联动机制，强化预警信息发布能力建设。\r\n　　加强重点区域灾害防治。以自然灾害高风险区、重大工程扰动区等区域为重点，加强重大自然灾害和巨灾隐患早期识别、风险评估、监测预警与工程防治。加强自然灾害严重地区防灾减灾能力建设，提高城乡建筑和公共设施的设防标准和抗灾能力。对人口和产业密集区开展重要设施风险评估和建筑物抗震性能普查，建设综合防灾能力信息数据库。结合新农村建设，有序组织地质灾害重大隐患点移民搬迁。\r\n　　提升灾害综合应对能力。实施自然灾害防御工程。加快推进防汛抗旱、防震抗震、防寒抗冻、防风抗潮、森林草原防火、重大沙尘暴灾害预防、病虫害防治、野生动物疫病疫源防控等骨干工程建设。完善政府、社会、企业和个人共同参与的灾害管理机制，进一步加强灾害风险防范、应急救援和灾后恢复重建能力建设，推动形成多灾种共防、各部门协同、跨区域合作的综合防灾减灾工作格局。\r\n　　构建国土生态安全屏障。以重点生态功能区为依托，加快建设国土生态安全屏障。在大小兴安岭和长白山森林生态功能区以及三江平原，加强森林资源保护与修复，促进湿地恢复；在鄂尔多斯、阿拉善、塔里木盆地北沿等地，保护与恢复林草植被，增强防风固沙功能；在三江源、祁连山等地，加强草原与湿地保护与恢复，增强水源涵养功能；在黄土高原和太行山区等地，加强森林、草原等天然植被保护与恢复，增强水土保持功能；在秦巴山地、岷山、横断山区，加强森林资源与野生动植物物种资源保护，增强水源涵养功能；在三峡库区，加强森林、草原等天然植被保护与恢复，增强水土保持与水源涵养功能；在西南岩溶地区，开展石漠化治理，增强水土保持与水源涵养功能；在长江中下游地区，加强湖泊湿地恢复，增强洪水调蓄功能；在南岭山地、武夷山区，加强森林资源保护与恢复，增强水土保持与水源涵养功能；在东部沿海地区，加强沿海防护林特别是红树林保护与恢复，增强防护海岸和抵御台风、海啸等自然灾害的功能；在东北、华北与黄淮海平原等地，增强生态防护功能，保障粮食生产安全；在大中城市，加强森林、草原、湖泊、湿地、农田等资源保护，增强生态防护、气候调节与景观绿化功能。\r\n　第七节　推进体制机制创新　\r\n　　健全自然资源管理制度体系。按照归属清晰、权责明确、监管有效的要求，加快完善自然资源资产产权制度，着力建立健全公益性自然资源资产国家统一管理制度，坚持和完善经营性自然资源资产有偿使用制度，对水流、森林、山岭、草原、荒地、滩涂以及探明储量的矿产资源等自然生态空间进行统一确权登记。完善自然资源监管体系，统一行使国土空间用途管制职责。以实行综合调查评价制度、加强动态监测为基础，建立资源环境承载能力监测预警机制，对资源环境承载能力减弱的区域实行限制性开发。建立健全国土空间开发保护和用途管制制度，全面实行自然资源资产有偿使用制度和生态保护补偿制度，将资源消耗、环境损害、生态效益纳入经济社会发展评价体系；建立自然资源开发利用奖惩机制，健全能源、水、土地节约集约使用制度；逐步建立覆盖森林、草原、湿地、荒漠、海洋、水流、耕地等重点领域和禁止开发区域、重点生态功能区等重要区域的多元化生态保护补偿机制。按照有偿处置、收益合理分配、强化综合监管的原则，建立健全国有自然资源资产管理制度。\r\n　　健全市场机制。深化自然资源资产有偿使用制度改革，推进市场体系建设。扩大有偿使用范围，创新取得方式，健全占用制度，完善资源价格形成机制和收益分配制度。进一步扩大市场配置自然资源的范围。完善自然资源使用权利体系，促进资源使用权利自由有序流转。建立统一、开放、竞争、有序的资源要素市场体系。深化资源性产品要素价格和要素市场改革，建立反映市场供求关系、资源稀缺程度、环境损害成本的资源性产品价格形成机制。健全自然资源要素有形市场，加强公共资源交易平台建设，完善交易规则，促进交易公开透明。提升资源要素市场信息监管能力，以土地市场动态监测为基础，健全完善覆盖矿业权、海域使用权等资源要素市场信息的统一动态监管系统，加强市场调控和监管。\r\n　　严格“三线”管控。划定城镇、农业、生态空间，严格落实用途管制。科学确定国土开发强度，严格执行并不断完善最严格的耕地保护制度、水资源管理制度、环保制度，对涉及国家粮食、能源、生态和经济安全的战略性资源，实行总量控制、配额管理制度，并分解下达到各省（区、市）。设置“生存线”，明确耕地保护面积和水资源开发规模，保障国家粮食和水资源安全；设置“生态线”，划定森林、草原、河湖、湿地、海洋等生态要素保有面积和范围，明确各类保护区范围，提高生态安全水平；设置“保障线”，保障经济社会发展所必需的建设用地，促进新型工业化和城镇化健康发展，确定能源和重要矿产资源生产基地及运输通道，确保国家能源资源持续有效供给。\r\n　　实施分区引导。按照发挥地区比较优势、促进区域协调发展、推进国土纵深开发和陆海统筹的总要求，在综合考虑自然本底条件、经济社会联系、人口和产业分布等因素基础上，明确各区域开发重点、保护内容和整治任务，制定实施差别化政策，创新管理方式，进一步强化分区引导和空间管控，促进国土均衡开发和区域协调发展。\r\n　第九章　配套政策　\r\n　　在充分发挥现有相关政策综合效能的基础上，积极推进制度创新，研究制定促进国土空间开发格局优化的配套政策体系，保障《纲要》规划目标和重点任务的完成。\r\n　第一节　资源环境政策　\r\n　　加快土地管理制度改革创新。加强土地用途转用许可管理，按照不同主体功能区的功能定位和发展方向，实行差别化的土地利用和土地管理政策。实行最严格的耕地保护制度，落实各级人民政府耕地保护目标责任制。实行最严格的节约用地制度，建立建设用地使用标准控制制度，建立健全节约集约用地责任机制和考核制度，创建土地节约集约模范市县。加强存量建设用地挖潜，盘活存量用地。进一步完善城乡建设用地增减挂钩、工矿废弃地复垦利用、低丘缓坡地和未利用地开发利用等政策。深化城市土地使用制度改革，完善法规制度，实施城镇低效用地再开发，推进土地二级市场改革试点。统筹推进农村土地制度改革，做好农村土地征收、集体经营性建设用地入市、宅基地制度改革试点。\r\n　　实行最严格水资源管理制度。严格水资源开发利用控制、用水效率控制、水功能区限制纳污“三条红线”管理。加强水资源开发利用控制管理，严格规划管理和水资源论证，控制流域和区域取用水总量，严格实施取水许可和水资源有偿使用制度。加强用水效率控制管理，强化各地区、各行业用水定额管理。加快推进节水技术改造，加强水功能区限制纳污管理，从严核定水域纳污容量，严格控制入河湖排污总量。加快水权交易试点，培育和规范水权市场。健全水资源监控体系，建立水资源管理责任考核制度。\r\n　　深化矿产资源管理制度改革。探索建立矿产资源权益金制度，进一步深化矿产资源有偿使用制度改革，建立最低勘查投入标准和矿业权使用费动态调整机制，调整矿业权使用费征收标准。严格控制和规范矿业权协议出让，全面推进矿业权市场建设，完善矿产资源开发收益分配机制。健全完善矿产资源节约与综合利用技术标准体系，制定完善重要矿产资源“三率”（开采回采率、选矿回收率、综合利用率）标准。健全矿产资源节约与综合利用调查和监测评价制度，强化矿产资源节约与综合利用激励约束机制，完善资源配置、经济激励等引导政策，促进资源持续利用。制定矿产资源勘查、矿产资源储备保护、矿山生态保护和恢复治理等支持政策。\r\n　　完善海域使用管理制度。严格用海规划管理，发挥海洋功能区划、规划的管控作用，强化集约用海，严格围填海计划约束。科学确定海洋开发规模、方式和时序。合理控制各类建设用海规模，优先安排鼓励类产业、战略性新兴产业和社会公益项目用海。推进海域使用权招标、拍卖、挂牌出让，规范海域使用权的转让、出租和抵押管理。完善海域金征收管理制度，加大海域、海岸带整治修复投入。建立陆海统筹、区域联动的海洋生态环境保护修复机制，加强滩涂、近岸海域、重要海湾和脆弱岸线综合治理，严格控制陆源污染物排放入海。\r\n　　健全环境保护管理制度。划定生态保护红线，严守环境质量底线，将大气、水、土壤等环境质量“只能更好、不能变坏”作为地方各级政府环保责任红线，相应确定污染物排放总量限值和环境风险防控措施。建立完善严格监管所有污染物排放的环境保护管理制度，建立陆海统筹的生态系统修复和污染防治区域联动机制，完善排污许可制。落实环境目标责任制，推进主要污染物总量减排和环境质量监督考核。在重金属污染综合防治重点区域实施污染物排放总量控制，健全排污权有偿取得和使用制度，扩大排污权有偿使用和交易试点范围，发展排污权交易市场。推进建立企业环境行为信用评价制度。严格执行环境影响评价制度，健全规划环境影响评价和建设项目影响评价联动机制。积极推进环境污染第三方治理，引入社会力量投入环境污染治理。\r\n　第二节　产业投资政策　\r\n　　完善产业政策。按照加快转变经济发展方式和优化国土空间开发格局的总体要求，定期修订产业结构调整指导目录和外商投资产业指导目录。按照区别对待、有保有压、分类指导的原则，针对不同地区资源环境约束条件，深化细化产业政策体系。强化节能节地节水、环境、技术、安全等市场准入标准，加快淘汰落后产能，合理控制能源消费总量，调整能源结构，推动传统能源安全绿色开发和清洁低碳利用。发展清洁能源、可再生能源。建立完善节能量、碳排放权交易市场。发展循环经济，提高造纸、印染、化工、建材、有色、制革等行业污染物排放标准和清洁生产评价标准。大力发展节能环保产业，实施节能环保产业重大技术装备产业化工程。发展有机农业、生态农业以及特色经济林、林下经济、森林旅游等林产业。\r\n　　优化投资政策。加大对国土综合整治地区、重点生态功能区、老少边贫等特殊地区的投入力度，建立多元投入激励机制，科学引导民间资本参与国土开发、保护和整治，完善投资收益分配机制，形成国土开发保护合力。\r\n　第三节　财政税收政策　\r\n　　健全促进耕地保护和农业发展的财税政策。健全耕地保护补偿制度。加大公共财政对“三农”的支持力度，保证“三农”投入稳定增长。逐步加大中央对农产品主产区的财政转移支付力度。健全粮食主产区利益补偿制度，支持粮食主产区公共服务和基础设施配套建设。增加产粮大县奖励资金，提高产粮大县人均财力水平，调整完善农业补贴政策，着重支持粮食适度规模经营，加大对耕地地力保护的支持力度。加强财税政策与农村金融政策的有效衔接，引导更多信贷资金投向“三农”，完善农业保险政策。\r\n　　建立健全促进生态保护的利益补偿机制。进一步改革完善财税体制，完善转移支付制度，归并和规范现有生态保护补偿渠道，逐步加大中央财政对重点生态功能区的转移支付力度和对禁止开发区域的投入力度。推动地区间、流域上下游建立横向生态保护补偿机制，坚持谁受益、谁补偿的原则，探索开发地区对保护地区、生态受益区对生态保护区通过资金补助、产业转移、人才培训、园区共建等方式实施生态保护补偿。\r\n　第十章　《纲要》实施　\r\n　　《纲要》实施要充分发挥市场配置资源的决定性作用，各级政府要正确履行职责，切实加强组织领导，合理配置公共资源，有效引导社会资源，健全体制机制，夯实实施基础，保障《纲要》目标任务顺利完成。\r\n　第一节　夯实实施基础　\r\n　　完善规划体系。以主体功能区规划为基础，统筹各类空间性规划，推进“多规合一”，编制国家级、省级国土规划，并与城乡建设、区域发展、环境保护等规划相协调，推动市县层面经济社会发展、城乡建设、土地利用、生态环境保护等“多规合一”。各地区、各部门、各行业编制相关规划、制定相关政策，在国土开发、保护和整治等方面，应与国土规划相衔接。\r\n　　完善法律制度。推动制修订相关法律法规，完善科学化、民主化、规范化的规划编制与实施管理制度，严格规范国土规划编制、审批、实施及修改程序。\r\n　　加强队伍建设。加强国土规划理论、方法和技术研究，促进国土规划学科发展；加快制定国土规划编制规程、技术标准和成果质量规范。建立完善规划从业人员上岗认证和机构资质认证制度，推进国土规划人才队伍和机构建设；切实提高国土规划技术和管理人才专业素养，提升国土规划管理水平。\r\n　第二节　加强实施管理　\r\n　　强化组织领导。国土资源部、国家发展改革委要会同有关部门建立《纲要》实施的部门沟通协商机制，切实履行职责，强化制度机制设计，统筹重大政策研究和制定，协调解决国土开发、保护和整治中的重大问题，共同推进实施。地方各级人民政府要建立健全工作机制，研究制定具体政策措施和工作方案，全面落实《纲要》目标任务。要强化中央与地方之间的协调联动，明确职责分工，形成推进实施的共同责任机制。建立《纲要》实施绩效考核制度，将实施情况纳入国家土地督察机构对省级人民政府监督检查范围。\r\n　　推动公众参与。建立专家咨询制度，成立具有广泛代表性的专家委员会，加强国土规划编制实施的咨询论证。建立健全公众参与制度，加大宣传力度，增强公众对科学、高效、集约利用国土空间重要性的认识，提高全社会参与《纲要》实施与监督的主动性，营造有利于依法依规开发利用国土空间的良好氛围。\r\n　　加强实施监管。国土资源部、国家发展改革委要建立健全《纲要》实施监督检查制度，坚持专项检查与日常监督检查相结合，强化实施情况专项统计，全面及时准确掌握基础数据和信息。健全国土资源调查评价和动态监测体制机制，建立国土空间变化监测体系，完善调查监测指标和网络，对国土规划实施情况进行全面监测和评估。建立《纲要》实施定期评估和动态调整机制。建立信息发布制度，提升国土规划管理信息化水平，推动信息共享。重大情况及时向国务院报告。\r\n　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\r\n　　sup1/sup　按照每人每年2300元（2010年不变价）的农村贫困标准计算。",
        "metadata": {
          "完整标题": "国务院关于印发全国国土规划纲要（2016-2030年）的通知\n（国发〔2017〕3号）"
        }
      },
      {
        "title": "《取消外国公文书认证要求的公约》将于2023年11月7日在中国生效实施",
        "url": "https://www.pkulaw.com/chl/eba66438e412bf85bdfb.html?way=listView",
        "content": "《取消外国公文书认证要求的公约》将于2023年11月7日在中国生效实施\r\n            \r\n            \r\n《取消外国公文书认证要求的公约》将于2023年11月7日在中国生效实施\r\n　　2023年3月8日，中国加入《取消外国公文书认证要求的公约》（以下简称《公约》）。《公约》将于2023年11月7日在中国生效实施。\r\n　　《公约》是海牙国际私法会议框架下适用范围最广、缔约成员最多的国际条约，旨在简化公文书跨国流转程序。11月7日起，中国送往其他缔约国使用的公文书，仅需办理《公约》规定的附加证明书（Apostille），即可送其他缔约国使用，无需办理中国和缔约国驻华使领馆的领事认证。其他缔约国公文书送中国内地使用，只需办理该国附加证明书，无需办理该国和中国驻当地使领馆的领事认证。\r\n　　中国外交部是《公约》规定的附加证明书主管机关，并为本国境内出具的公文书签发附加证明书。受外交部委托，中国相关省、自治区、直辖市人民政府外事办公室以及部分市人民政府外事办公室可为本行政区域内出具的公文书签发附加证明书。办理附加证明书的具体程序和要求请登录中国领事服务网（http：//cs.mfa.gov.cn）或各相关地方外办网站查询。\r\n　　中国附加证明书将使用贴纸形式，加贴银色国徽印鉴。中国外交部以及各相关地方外办签发的附加证明书支持在线核验，具体可登录http：//consular.mfa.gov.cn/VERIFY/。\r\n　　居住国外人员可关注中国驻当地使领馆官网查询相关信息。\r\n　　附件1：《取消外国公文书认证要求的公约》缔约国名单（截至2023年10月23日）\r\n　　附件2：签发附加证明书的地方外事办公室名单\r\n     外交部\r\n2023年10月23日\r\n　　附件1\r\n《取消外国公文书认证要求的公约》缔约国名单\r\n（截至2023年10月23日）\r\n　　亚洲（22个）：\r\n　　中国、亚美尼亚、阿塞拜疆、巴林、文莱、格鲁吉亚、印度、印尼、以色列、日本、哈萨克斯坦、吉尔吉斯斯坦、蒙古国、阿曼、巴基斯坦、菲律宾、韩国、沙特、新加坡、塔吉克斯坦、土耳其、乌兹别克斯坦\r\n　　非洲（16个）：\r\n　　博茨瓦纳、布隆迪、佛得角、斯威士兰、莱索托、利比里亚、马拉维、毛里求斯、摩洛哥、纳米比亚、卢旺达、圣多美和普林西比、塞内加尔、塞舌尔、南非、突尼斯\r\n　　欧洲（44个）：\r\n　　阿尔巴尼亚、安道尔、奥地利、白俄罗斯、比利时、波黑、保加利亚、克罗地亚、塞浦路斯、捷克、丹麦、爱沙尼亚、芬兰、法国、德国、希腊、匈牙利、冰岛、爱尔兰、意大利、拉脱维亚、列支敦士登、立陶宛、卢森堡、马耳他、摩纳哥、黑山、荷兰、北马其顿、挪威、波兰、葡萄牙、摩尔多瓦、罗马尼亚、俄罗斯、圣马力诺、塞尔维亚、斯洛伐克、斯洛文尼亚、西班牙、瑞典、瑞士、乌克兰、英国\r\n　　北美洲（21个）：\r\n　　安提瓜和巴布达、巴哈马、巴巴多斯、伯利兹、加拿大、哥斯达黎加、多米尼克、多米尼加、萨尔瓦多、格林纳达、危地马拉、洪都拉斯、牙买加、墨西哥、尼加拉瓜、巴拿马、圣基茨和尼维斯、圣卢西亚、圣文森特和格林纳丁斯、特立尼达和多巴哥、美国\r\n　　南美洲（12个）：\r\n　　阿根廷、玻利维亚、巴西、智利、哥伦比亚、厄瓜多尔、圭亚那、巴拉圭、秘鲁、苏里南、乌拉圭、委内瑞拉\r\n　　大洋洲（10个）：\r\n　　澳大利亚、库克群岛、斐济、马绍尔群岛、新西兰、纽埃、帕劳、萨摩亚、汤加、瓦努阿图\r\n　　注1：2024年1月11日，《公约》将对加拿大生效，中加之间将于当日开始适用《公约》。2024年6月5日，《公约》将对卢旺达生效，中卢之间将于当日开始适用《公约》。\r\n　　注2：中国与其不承认具有主权国家地位的《公约》成员间不适用《公约》。\r\n　　注3：中国与印度之间不适用《公约》。\r\n　　附件2\r\n签发附加证明书的地方外事办公室名单\r\n（共31家）\r\n　　省级外办（25家）：\r\n　　安徽、重庆、福建、广东、广西、贵州、河南、黑龙江、湖北、湖南、海南、吉林、江苏、江西、辽宁、四川、山东、上海、陕西、云南、浙江、甘肃、河北、山西、内蒙古\r\n　　市级外办（6家）：\r\n　　长春、哈尔滨、宁波、济南、青岛、深圳",
        "metadata": {
          "完整标题": "《取消外国公文书认证要求的公约》将于2023年11月7日在中国生效实施"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定",
        "url": "https://www.pkulaw.com/chl/226a1dd79c5b2f82bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定\r\n（2023年12月29日第十四届全国人民代表大会常务委员会第七次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第七次会议审议了国务院关于提请审议授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的议案。\r\n　　会议认为，授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖并用于澳门轻轨东线项目建设，有利于更好发挥项目的经济社会效益，加强澳门与内地基础设施互联互通，推动澳门更好融入国家发展大局。鉴此，全国人民代表大会常务委员会决定：\r\n　　一、授权澳门特别行政区自国务院根据本决定第二条批复的移交管辖之日起，在本决定第三条规定的期限内对广东省珠海市拱北口岸东南侧相关陆地和海域依照澳门特别行政区法律实施管辖。\r\n　　二、授权澳门特别行政区实施管辖的陆地和海域位于澳门特别行政区关闸广场与马场北大马路交界处北侧、广东省珠海市拱北隧道南侧、澳门特别行政区关闸澳门边检大楼东侧、广东省珠海市与澳门特别行政区海域分界线西侧。相关陆地和海域的移交管辖日期以及具体坐标和面积，由国务院确定。在本决定第三条规定的期限内不得变更上述区域的用途。\r\n　　三、澳门特别行政区政府以租赁方式取得相关陆地和海域使用权，租赁期限自相关陆地和海域移交管辖之日起至2049年12月19日止。租赁期限届满，经全国人民代表大会常务委员会决定，可以续期。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定\n（2023年12月29日第十四届全国人民代表大会常务委员会第七次会议通过）"
        }
      },
      {
        "title": "外交部、财政部、人事部关于印发《关于驻外使领馆常驻人员配偶随任和管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/33d0c8813dced8bcbdfb.html?way=listView",
        "content": "外交部、财政部、人事部关于印发《关于驻外使领馆常驻人员配偶随任和管理办法》的通知\r\n            \r\n            \r\n外交部、财政部、人事部关于印发《关于驻外使领馆\r\n常驻人员配偶随任和管理办法》的通知\r\n（外发[1994]18号　1994年6月25日）\r\n各驻外使、领馆、团、处：\r\n　　现将《关于驻外使领馆常驻人员配偶随任和管理办法》印发给你们，请遵照执行。\r\n　　附件：\r\n关于驻外使领馆常驻人员配偶随任和管理办法\r\n　　根据国务院批准的《驻外使领馆管理体制改革总体方案》，现就驻外使领馆、团、处（以下简称使领馆）常驻人员配偶随任和有关管理工作，制定如下办法：\r\n　　一、驻外使领馆常驻人员的配偶（以下简称配偶）原则上均可随任。不愿随任者，可以探亲。\r\n　　二、配偶出国应按照《中共中央组织部、人事部关于因公出国人员审查的规定》进行政审。政审程序如下：\r\n　　配偶持派出部门出具的《驻外使领馆人员配偶随任证明》，向所在单位提出出国随任申请。所在单位同意后，将申请人的档案和填妥的《因公出国人员审查表》送派出部门审批。\r\n　　三、配偶出国必须按《中华人民共和国国境卫生检疫法实施细则》规定，到卫生检疫机关进行体检，合格后领取《国际旅行健康证明书》。\r\n　　四、配偶经政审、体检合格后，到派出部门办理出国手续。\r\n　　五、配偶出国随任期间，凡属国家机关、国有或集体所有制企、事业单位在编人员，在原单位停发工资、保留编制、工龄连续计算，回国后仍回原单位工作。已离退休人员的离退休金照发。如遇国家统一调整工资或离退休金，原单位应按规定予以调整档案工资或离退休金。\r\n　　六、配偶按规定享受补贴。配偶的出国旅费由派出部门提供。\r\n　　七、配偶出国前，必须参加派出单位举办的学习班，接受爱国主义、集体主义、社会主义以及外交人员优良传统和作风、外事纪律等教育，学习涉外人员守则和有关外交、礼宾、礼仪等基本知识。\r\n　　八、随任配偶原则上不安排正式工作，但应参加使领馆根据需要安排的一些有关工作和劳动。\r\n　　九、配偶必须服从驻外使领馆领导，遵守《涉外人员守则》和驻外使领馆的规章制度。对表现不好、经批评教育仍无转变的，驻外使领馆应及时报告派出部门处理。必要时可调回国内。\r\n　　十、配偶应参加使领馆统一组织的政治形势学习，并可参加馆内组织的外语及其他专业知识学习。配偶到当地外语培训班或外语学校补习外语，须经馆领导批准，各项费用自理。\r\n　　十一、配偶一般不阅读文件、电报。如有特殊需要阅读有关文、电，应经馆领导批准。\r\n　　十二、配偶中的党、团员原则上单独成立支部或小组，并按照党章、团章规定，参加组织生活和交纳党、团费。\r\n　　十三、外交官的配偶参加外事活动，由使领馆根据工作需要安排。\r\n　　十四、配偶随任期间不得在驻在国谋职或打工，也不得到我驻当地援外、贸易、劳务等机构和公司任职。由国内单位派往国（境）外援外、贸易、劳务等单位工作的配偶，不享受配偶待遇。\r\n　　十五、配偶如要求在当地留学、进修，由本人向国内所在单位提出申请，按国家教委有关规定回国办理，使领馆不受理此类申请。经国内批准公费留学、进修的，不享受配偶待遇。\r\n　　十六、随任配偶享受常驻人员的回国休假待遇，超出假期６0天者，原则上按调回国内处理。不随任配偶，一在常驻人员任期内可探亲一次，探亲期６0天。需延长探亲期或转为随任者，由本人经与所在单位协商同意后报派出部门批准。\r\n　　休假、探亲次数超出上述规定者，一切费用自理。\r\n　　十七、随任、探亲配偶在国外享受与常驻人员同等医疗待遇。\r\n　　十八、配偶在国外随任期间，不参加驻外使领馆的年终考评。调回时，应做组织鉴定，报国内派出部门转配偶所在单位。\r\n　　本办法自发文之日起实施。以前的有关规定同时废止。",
        "metadata": {
          "完整标题": "外交部、财政部、人事部关于印发《关于驻外使领馆\n常驻人员配偶随任和管理办法》的通知\n（外发[1994]18号　1994年6月25日）"
        }
      },
      {
        "title": "中华人民共和国领事保护与协助条例",
        "url": "https://www.pkulaw.com/chl/f2c461ebe718feb5bdfb.html?way=listView",
        "content": "中华人民共和国领事保护与协助条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第763号）\r\n　　《中华人民共和国领事保护与协助条例》已经2023年6月29日国务院第9次常务会议通过，现予公布，自2023年9月1日起施行。\r\n     总理　　李强\r\n2023年7月9日\r\n　\r\n中华人民共和国领事保护与协助条例\r\n　　\r\n　　第一条　为了维护在国外的中国公民、法人、非法人组织正当权益，规范和加强领事保护与协助工作，制定本条例。\r\n　　第二条　领事保护与协助工作坚持中国共产党的领导，坚持以人民为中心，贯彻总体国家安全观，加强统筹协调，提高领事保护与协助能力。\r\n　　第三条　本条例适用于领事保护与协助以及相关的指导协调、安全预防、支持保障等活动。\r\n　　本条例所称领事保护与协助，是指在国外的中国公民、法人、非法人组织正当权益被侵犯或者需要帮助时，驻外外交机构依法维护其正当权益及提供协助的行为。\r\n　　前款所称驻外外交机构，是指承担领事保护与协助职责的中华人民共和国驻外国的使馆、领馆等代表机构。\r\n　　第四条　外交部统筹开展领事保护与协助工作，进行国外安全的宣传及提醒，指导驻外外交机构开展领事保护与协助，协调有关部门和地方人民政府参与领事保护与协助相关工作，开展有关国际交流与合作。\r\n　　驻外外交机构依法履行领事保护与协助职责，开展相关安全宣传、预防活动，与国内有关部门和地方人民政府加强沟通协调。\r\n　　国务院有关部门和地方人民政府建立相关工作机制，根据各自职责参与领事保护与协助相关工作，为在国外的中国公民、法人、非法人组织提供必要协助。\r\n　　有外派人员的国内单位应当做好国外安全的宣传、教育培训和有关处置工作。在国外的中国公民、法人、非法人组织应当遵守中国及所在国法律，尊重所在国宗教信仰和风俗习惯，做好自我安全防范。\r\n　　第五条　外交部建立公开的热线电话和网络平台，驻外外交机构对外公布办公地址和联系方式，受理涉及领事保护与协助的咨询和求助。\r\n　　中国公民、法人、非法人组织请求领事保护与协助时，应当向驻外外交机构提供能够证明其身份的文件或者相关信息。\r\n　　第六条　在国外的中国公民、法人、非法人组织可以在外交部或者驻外外交机构建立的信息登记平台上预先登记基本信息，便于驻外外交机构对其提供领事保护与协助。\r\n　　国务院有关部门、驻外外交机构根据领事保护与协助的需要依法共享在国外的中国公民、法人、非法人组织有关信息，并做好信息保护工作。\r\n　　第七条　驻外外交机构应当在履责区域内履行领事保护与协助职责；特殊情况下，经驻在国同意，可以临时在履责区域外执行领事保护与协助职责；经第三国同意，可以在该第三国执行领事保护与协助职责。\r\n　　第八条　在国外的中国公民、法人、非法人组织因正当权益被侵犯向驻外外交机构求助的，驻外外交机构应当根据相关情形向其提供维护自身正当权益的渠道和建议，向驻在国有关部门核实情况，敦促依法公正妥善处理，并提供协助。\r\n　　第九条　获知在国外的中国公民、法人、非法人组织因涉嫌违法犯罪被驻在国采取相关措施的，驻外外交机构应当根据相关情形向驻在国有关部门了解核实情况，要求依法公正妥善处理。\r\n　　前款中的中国公民被拘留、逮捕、监禁或者以其他方式被驻在国限制人身自由的，驻外外交机构应当根据相关情形，按照驻在国法律和我国与驻在国缔结或者共同参加的国际条约对其进行探视或者与其联络，了解其相关需求，要求驻在国有关部门给予该中国公民人道主义待遇和公正待遇。\r\n　　第十条　获知驻在国审理涉及中国公民、法人、非法人组织的案件的，驻外外交机构可以按照驻在国法律和我国与驻在国缔结或者共同参加的国际条约进行旁听，并要求驻在国有关部门根据驻在国法律保障其诉讼权利。\r\n　　第十一条　获知在国外的中国公民需要监护但生活处于无人照料状态的，驻外外交机构应当向驻在国有关部门通报情况，敦促依法妥善处理。情况紧急的，驻外外交机构应当协调有关方面给予必要的临时生活照料。\r\n　　驻外外交机构应当将有关情况及时通知该中国公民的亲属或者国内住所地省级人民政府。接到通知的省级人民政府应当将有关情况及时逐级通知到该中国公民住所地的居民委员会、村民委员会或者民政部门。驻外外交机构和地方人民政府应当为有关人员或者组织履行监护职责提供协助。\r\n　　第十二条　在国外的中国公民因基本生活保障出现困难向驻外外交机构求助的，驻外外交机构应当为其联系亲友、获取救济等提供协助。\r\n　　第十三条　在国外的中国公民下落不明，其亲属向驻外外交机构求助的，驻外外交机构应当提供当地报警方式及其他获取救助的信息。\r\n　　驻在国警方立案的，驻外外交机构应当敦促驻在国警方及时妥善处理。\r\n　　第十四条　获知在国外的中国公民因治安刑事案件、自然灾害、意外事故等受伤的，驻外外交机构应当根据相关情形向驻在国有关部门了解核实情况，敦促开展紧急救助和医疗救治，要求依法公正妥善处理。\r\n　　中国公民因前款所列情形死亡的，驻外外交机构应当为死者近亲属按照驻在国有关规定处理善后事宜提供协助，告知死者近亲属当地关于遗体、遗物处理时限等规定，要求驻在国有关部门依法公正处理并妥善保管遗体、遗物。\r\n　　第十五条　驻在国发生战争、武装冲突、暴乱、严重自然灾害、重大事故灾难、重大传染病疫情、恐怖袭击等重大突发事件，在国外的中国公民、法人、非法人组织因人身财产安全受到威胁需要帮助的，驻外外交机构应当及时核实情况，敦促驻在国采取有效措施保护中国公民、法人、非法人组织的人身财产安全，并根据相关情形提供协助。\r\n　　确有必要且条件具备的，外交部和驻外外交机构应当联系、协调驻在国及国内有关方面为在国外的中国公民、法人、非法人组织提供有关协助，有关部门和地方人民政府应当积极履行相应职责。\r\n　　第十六条　驻外外交机构应当了解驻在国当地法律服务、翻译、医疗、殡葬等机构的信息，在中国公民、法人、非法人组织需要时提供咨询。\r\n　　第十七条　在国外的中国公民、法人、非法人组织因与中介机构、旅游经营者、运输机构等产生纠纷向驻外外交机构求助的，驻外外交机构应当根据具体情况向其提供依法维护自身正当权益的有关信息和建议。\r\n　　第十八条　驻外外交机构应当结合当地安全形势、法律环境、风俗习惯等情况，建立领事保护与协助工作安全预警和应急处置机制，开展安全风险评估，对履责区域内的中国公民、法人、非法人组织进行安全宣传，指导其开展突发事件应对、日常安全保护等工作。\r\n　　在国外的中国法人、非法人组织应当根据所在国的安全形势，建立安全防范和应急处置机制，保障有关经费，加强安全防范教育和应急知识培训，根据需要设立专门安全管理机构、配备人员。\r\n　　第十九条　外交部和驻外外交机构应当密切关注有关国家和地区社会治安、自然灾害、事故灾难、传染病疫情等安全形势，根据情况公开发布国外安全提醒。国外安全提醒的级别划分和发布程序，由外交部制定。\r\n　　国务院文化和旅游主管部门会同外交部建立国外旅游目的地安全风险提示机制，根据国外安全提醒，公开发布旅游目的地安全风险提示。\r\n　　国务院有关部门和地方人民政府结合国外安全提醒，根据各自职责提醒有关中国公民、法人、非法人组织在当地做好安全防范、避免前往及驻留高风险国家或者地区。\r\n　　第二十条　国务院有关部门根据各自职责开展国外安全的宣传、教育培训工作，提高相关行业和人员国外安全风险防范水平，着重提高在国外留学、旅游、经商、务工等人员的安全意识和风险防范能力。\r\n　　地方人民政府结合本地区在国外的中国公民、法人、非法人组织状况，加强对重点地区和群体的安全宣传及对有关人员的培训。\r\n　　第二十一条　有关中国公民、法人、非法人组织应当积极关注安全提醒，根据安全提醒要求，在当地做好安全防范、避免前往及驻留高风险国家或者地区。\r\n　　经营出国旅游业务的旅行社应当关注国外安全提醒和旅游目的地安全风险提示，通过出行前告知等方式，就目的地国家或者地区存在的安全风险，向旅游者作出真实说明和明确提示；通过网络平台销售的，应当在显著位置标明有关风险。\r\n　　第二十二条　国家为领事保护与协助工作提供人员、资金等保障。\r\n　　地方人民政府参与领事保护与协助相关工作的经费纳入预算管理。\r\n　　有外派人员的国内企业用于国外安全保障的投入纳入企业成本费用。\r\n　　第二十三条　驻外外交机构根据领事保护与协助工作实际需要，经外交部批准，可以聘用人员从事辅助性工作。\r\n　　外交部和驻外外交机构根据工作职责要求，对从事领事保护与协助工作的驻外外交人员及其他人员进行培训。\r\n　　第二十四条　国家鼓励有关组织和个人为领事保护与协助工作提供志愿服务。\r\n　　国家鼓励和支持保险公司、紧急救援机构、律师事务所等社会力量参与领事保护与协助相关工作。\r\n　　第二十五条　对在领事保护与协助工作中作出突出贡献的组织和个人，按照国家有关规定给予表彰、奖励。\r\n　　第二十六条　中国公民、法人、非法人组织在领事保护与协助过程中，得到第三方提供的食宿、交通、医疗等物资和服务的，应当支付应由其自身承担的费用。\r\n　　第二十七条　本条例自2023年9月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第763号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于我国加入《维也纳条约法公约》的决定",
        "url": "https://www.pkulaw.com/chl/31557fb2a4554bafbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于我国加入《维也纳条约法公约》的决定\r\n            \r\n            \r\n全国人大常委会关于我国加入《维也纳条约法公约》的决定\r\n（1997年5月9日通过）\r\n　　第八届全国人民代表大会常务委员会第二十五次会议决定，中华人民共和国加入《维也纳条约法公约》，同时声明如下：\r\n　　一、中华人民共和国对《维也纳条约法公约》第六十六条予以保留。\r\n　　二、台湾当局于1970年4月27日以中国名义在《维也纳条约法公约》上的签字是非法的、无效的。",
        "metadata": {
          "完整标题": "全国人大常委会关于我国加入《维也纳条约法公约》的决定\n（1997年5月9日通过）"
        }
      },
      {
        "title": "外交部、最高人民法院、最高人民检察院、公安部、安全部、司法部关于处理涉外案件若干问题的规定(95)",
        "url": "https://www.pkulaw.com/chl/bb56518e217b212dbdfb.html?way=listView",
        "content": "外交部、最高人民法院、最高人民检察院、公安部、安全部、司法部关于处理涉外案件若干问题的规定(95)\r\n            \r\n            \r\n外交部　最高人民法院　最高人民检察院　公安部\r\n安全部　司法部关于处理涉外案件若干问题的规定\r\n（外发[1995]17号 １９９５年６月２０日）\r\n各省、自治区、直辖市人民政府外事办公室、高级人民法院、人民检察院、公安厅（局）、国家安全厅（局）、司法厅（局）、海关、交通厅（局）、渔政厅（局）、民政厅（局），国务院各部委、各直属机构外事司（局），计划单列市人民政府外事办公室：\r\n　　随着我国改革开放的不断深化，涉外案件工作中出现了许多新情况、新问题。为进一步妥善处理涉外案件的有关问题，明确分工，减少中间环节，提高效率，便于操作，特制定如下规定。\r\n　　\r\n　　一、总则\r\n　　（一）本规定中“涉外案件”是指在我国境内发生的涉及外国、外国人（自然人及法人）的刑事、民事经济、行政、治安等案件及死亡事件。\r\n　　（二）处理涉外案件，必须维护我国主权和利益，维护我国国家、法人、公民及外国国家、法人、公民在华合法权益，严格依照我国法律、法规，做到事实清楚，证据确凿。适用法律正确，法律手续完备。\r\n　　（三）处理涉外案件，在对等互惠原则的基础上，严格履行我国所承担的国际条约义务。当国内法或者我内部规定同我国所承担的国际条约义务发生冲突时，应当适用国际条约的有关规定（我国声明保留的条款除外）。各主管部门不应当以国内法或者内部规定为由拒绝履行我国所承担的国际条约规定的义务。\r\n　　（四）处理涉外案件，必须依照有关规定和分工，密切配合，互相协调，严格执行请示报告，征求意见和通报情况等制度。\r\n　　（五）对应当通知外国驻华使、领馆的涉外案件，必须按规定和分工及时通知。\r\n　　（六）与我国无外交关系的，按对等互惠原则办理。\r\n　　二、关于涉外案件的内部通报问题\r\n　　（一）遇有下列情况之一，公安机关、国家安全机关、人民检察院、人民法院，以及其他主管机关应当将有关案情、处理情况，以及对外表态口径于受理案件或采取措施的四十八小时内报上一级主管机关，同时通报同级人民政府外事办公室。\r\n　　１．对外国人实行行政拘留、刑事拘留、司法拘留、拘留审查、逮捕、监视居住、取保候审、扣留护照、限期出境、驱逐出境的案件；\r\n　　２．外国船舶因在我国内水或领海损毁或搁浅，发生海上交通、污染等事故，走私及其他违法或违反国际公约的行为，被我主管部门扣留或采取其他强制措施的案件；\r\n　　３．外国渔船在我管辖水域违法捕捞，发生碰撞或海事纠纷，被我授权执法部门扣留的案件；\r\n　　４．外国船舶因经济纠纷被我法院扣留、拍卖的案件；\r\n　　５．外国人在华死亡事件或案件；\r\n　　６．涉及外国人在华民事和经济纠纷的案件；\r\n　　７．其他认为应当通报的案件。\r\n　　同级人民政府外事办公室在接到通报后应当立即报外交部。案件了结后，也应当尽快向外交部通报结果。\r\n　　（二）重大涉外案件，或外国政府已向我驻外使、领馆提出交涉或已引起国内外新闻界关注的涉外案件，在案件受理、办理、审理过程中，以及在判决公布前，中央一级主管部门经商外交部后，应当单位或者会同外交部联名将案件进展情况、对外表态口径等及时通报我驻外使、领馆，并答复有关文电。\r\n　　三、关于通知外国驻华使、领馆问题\r\n　　（一）凡与我国订有双边领事条约的，按条约的规定办理；未与我签订双边领事条约，但参加《维也纳领事关系公约》的，按照《维也纳领事关系公约》的规定办理；未与我国签订领事条约，也未参加《维也纳领事关系公约》，但与我国有外交关系，可按互惠和对等原则，根据有关规定和国际惯例办理。\r\n　　在外国驻华领事馆领区内发生的涉外案件，应通知有关外国驻该地区的领事馆；在外国领事馆领区外发生的涉外案件应通知有关外国驻华大使馆。与我国有外交关系，但未设使、领馆的国家，可通知其代管国家驻华使、领馆。无代管国家或代管国家不明的，可不通知。当事人本人要求不通知的，可不通知，但应当由其本人提出书面要求。\r\n　　（二）通知内容\r\n　　外国人的外文姓名、性别、入境时间、护照或证件号码、案件发生的时间、地点及有关情况，当事人违章违法犯罪的主要事实，已采取的法律措施及法律依据，各有关主管部门可根据需要制定固定的通知格式。\r\n　　（三）通知时限\r\n　　双边领事条约明确规定期限的（四天或七天），应当在条约规定的期限内通知；如无双边领事条约规定，也应当根据或者参照《维也纳领事关系公约》和国际惯例尽快通知，不应超过七天。\r\n　　（四）通知机关\r\n　　１．公安机关、国家安全机关对外国人依法作出行政拘留、刑事拘留、拘留审查、监视居住、取保候审的决定的，由有关省、自治区、直辖市公安厅（局）、国家安全厅（局）通知有关外国驻华使、领馆。\r\n　　公安机关、国家安全机关对外国人执行逮捕的，由有关省、自治区、直辖市公安厅（局）、国家安全厅（局）通知有关外国驻华使、领馆。\r\n　　人民法院对外国人依法做出司法拘留、监视居住、取保候审决定的，人民检察院依法对外国人作出监视居住，取保候审决定的，由有关省、自治区、直辖市高级人民法院、人民检察院通知有关外国驻华使、领馆。\r\n　　依照本规定应予通报并决定开庭审理的涉外案件，人民法院在一审开庭日期确定后，应即报告高级人民法院，由高级人民法院在开庭七日以前，将开庭审理日期通知有关外国驻华使、领馆。\r\n　　２．外国船舶因在我国内水或领海损毁、搁浅或发生重大海上交通、污染等事故，各港务监督局应立即报告中华人民共和国港务监督局，由该局通知有关外国驻华使馆。\r\n　　３．外国船舶在我国内水或领海走私或有其他违法行为，被我海关、公安机关扣留，有关海关、公安机关应当立即逐级上报海关总署和公安部，由所在省、自治区、直辖市海关或者公安厅（局）通知有关外国驻华使、领馆。\r\n　　４．外国渔船在我管辖水域违法捕捞，被我授权执法部门扣留，由公安边防部门监护，渔政渔港监督管理部门处理。有关情况应立即上报国家渔政渔港监督管理局，由该局通知有关外国驻华使馆。\r\n　　５．外国船舶因经济纠纷被我海事法院扣留、拍卖的，由海事法院通知有关外国驻华使、领馆。如船籍国与我有外交关系，不论是否订有双边领事条约，均应通知。\r\n　　６．外国人在华正常死亡，由接待或者聘用单位通知有关外国驻华使、领馆。如死者在华无接待或者聘用单位，由有关省、自治区、直辖市公安厅（局）通知。\r\n　　外国人在华非正常死亡，由有关省、自治区、直辖市公安厅（局）通知有关外国驻华使、领馆；在羁押期间或者案件审理中死亡，分别由受理案件的省、自治区、直辖市公安厅（局）、国家安全厅（局）、人民检察院或者高级人民法院通知；在监狱服刑期间死亡的，由省、自治区、直辖市司法厅（局）通知。\r\n　　外国人在灾难性事故（包括陆上交通事故，空、海难事故）中死亡的，由当事部门通知有关外国驻华使、领馆。省、自治区、直辖市外事办公室予以协助。\r\n　　７．在对无有效证件证实死者或者被取保候审、监视居住、拘留审查、拘留、逮捕的人犯的国籍，或者其主要证件存在明显伪造、变造疑点的情况下，我主管机关可以通过查询的方式通告有关外国驻华使、领馆。\r\n　　外国边民在我国边境地区死亡或者被取保候审、监视居住、拘留审查、拘留、逮捕的，按双边条约规定办理。如无双边条约规定的，也可考虑通过边防会晤的方式通知有关国家。\r\n　　四、外国驻华使、领馆索要材料、交涉等问题\r\n　　（一）外国驻华使、领馆如向我索要其公民被取保候审、拘留审查、监视居住、拘留或逮捕等有关材料，请其向省、自治区、直辖市高级人民法院、人民检察院、公安厅（局）、国家安全厅（局）或司法厅（局）提出。凡公开的材料或者法律规定可以提供的材料，我应予提供。地方外事办公室或者外交部予以协助。\r\n　　（二）如外国驻华使、领馆要一审和终审判决书副本，可请其向省、自治区、直辖市高级人民法院提出，我可以提供。\r\n　　（三）外国驻华使馆就有关案件进行交涉，可请其向外交部或者省级外事办公室提出，或者向中央或者省级主管部门直接提出。外国驻华使馆向主管部门提出的重要交涉，主管部门商外交部后答复外国驻华使馆。外国驻华领馆只同其领区内省级主管部门联系。外事办公室与主管部门之间互通情况，共商对外表态口径及交涉事宜。\r\n　　五、关于探视被监视居住、拘留审查、拘留、逮捕或正在监狱服刑的外国公民以及与其通信问题\r\n　　（一）外国驻华外交、领事官员要求探视被监视居住、拘留、拘留审查、逮捕或正在服刑的本国公民，我主管部门应在双边领事条约规定的时限内予以安排，如无条约规定，亦应尽快安排。如当事人拒绝其所属国家驻华外交、领事官员探视的，我可拒绝安排，但应由其本人提出书面意见。探视要求可请其向省、自治区、直辖市高级人民法院、人民检察院、公安厅（局）、国家安全厅（局）、司法厅（局）提出。地方外事办公室或者外交部可予以协助。外国驻华外交、领事官员探视时应遵守我有关探视规定。\r\n　　（二）在侦查终结前的羁押期间，探视的有关事宜由立案侦查的公安机关、国家安全机关或者人民检察院安排；侦查终结后移送人民检察院审查起诉的羁押期间，探视的有关事宜由审查起诉的人民检察院安排；人民法院受理案件后在作出终审判决前的羁押期间，探视的有关事宜由审理案件的人民法院安排；人民法院将案件退回人民检察院，或者人民检察院将案件退回公安机关、国家安全机关补充侦查的羁押期间，探视的有关事宜由补充侦查的人民检察院、公安机关、国家安全机关安排；经人民法院判决后在监狱服刑期间，探视的有关事宜由司法行政机关安排。\r\n　　（三）主办机关需要就探视事宜同有关外国驻华使、领馆联系时，应当分别经过各省、自治区、直辖市高级人民法院、人民检察院、公安厅（局）、国家安全厅（局）、司法厅（局）进行。地方外事办公室或者外交部予以协助。\r\n　　（四）外国驻华外交、领事官员与其本国在华被监视居住、拘留审查、拘留、逮捕或者正在服刑的本国公民往来信件，我主管部门应按有关领事条约及《维也纳领事关系公约》的规定迅速转交。\r\n　　六、旁听、新闻报道、司法协助、扣留护照等问题\r\n　　（一）外国驻华使、领馆官员要求旁听涉外案件的公开审理，应向各省、自治区、直辖市高级人民法院提出申请，有关法院应予安排。旁听者应遵守人民法院的法庭规则。\r\n　　对于依法不公开审理的涉外案件，外国驻华使、领馆官员要求旁听的，如有关国家与我国已签订的领事条约中明确承担有关义务的，应履行义务；未明确承担有关义务的，应根据我国法律规定，由主管部门商同级外事部门解决。\r\n　　（二）主管部门就重大涉外案件发布新闻或者新闻单位对于上述案件进行报道，要从严掌握，应当事先报请省级主管机关审核，征求外事部门的意见。对危害国家安全的涉外案件的新闻报道，由主管部门商外交部后定。对于应通知外国驻华使、领馆的案件，应当在按规定通知有关外国驻华使、领馆后，再公开报道。\r\n　　（三）对与我国订有双边司法协助协定、条约或者我与其共同参加载有司法协助条款的公约的国家，我中央机关和各主管部门应按照协定、条约或者公约的有关规定办理。未签订上述协定或条约、也未共同参加上述公约的，在对等互惠的基础上通过外交途径解决。\r\n　　（四）扣留外国人护照问题\r\n　　根据《中华人民共和国外国人入境出境管理法》和最高人民法院、最高人民检察院、公安部、国家安全部《关于依法限制外国人和中国公民出境问题的若干规定》（〔８７〕公发１６号），除我公安机关、国家安全机关、司法机关以及法律明确授权的机关外，其他任何单位或者个人都无权扣留外国人护照，也不得以任何方式限制外国人的人身自由；公安机关、国家安全机关、司法机关以及法律明确授权的机关扣留外国人护照，必须按照规定的权限报批，履行必要的手续，发给本人扣留护照的证明，并把有关情况及时上报上级主管部门，通报同级人民政府外事办公室，有关外事办公室应当及时报告外交部。\r\n　　本规定自发文之日起生效。以前有关规定凡与本规定相抵的，一律以本规定为准。１９８７年《关于处理涉外案件若干问题的规定》（外发〔１９８７〕５４号）同时废止。\r\n附件一：　　　　　　　 外国人在华死亡后的处理程序\r\n　　一、死亡的确定\r\n　　死亡分正常死亡和非正常死亡。因健康原因自然死亡的，谓正常死亡；因意外事故或突发事件死亡的，谓非正常死亡。\r\n　　发现外国人在华死亡，发现人（包括个人或单位）应立即报告死者接待或聘用单位或当地公安机关、人民政府外事办公室。如属正常死亡，善后处理工作由接待或聘用单位负责。无接待或聘用单位的（包括零散游客），由公安机关会同有关部门共同处理。如属非正常死亡，应保护好现场，由公安机关进行取证并处理。\r\n　　尸体在处理前应妥为保存（如防腐、冷冻）。\r\n　　二、通知外国驻华使、领馆及死者家属\r\n　　根据《维也纳领事关系公约》或双边领事条约的规定，以及国际惯例，外国人在华死亡后应尽快通知死者家属及其所属国家驻华使、领馆。\r\n　　外国人在华正常死亡，在通报公安机关和地方外办后，由接待或聘用单位负责通知；如死者在华无接待或聘用单位，由有关省、自治区、直辖市公安厅（局）负责通知。\r\n　　凡属非正常死亡的，由案件查处机关负责通知，在案件审理中死亡的，由案件审理机关负责通知，在监狱服刑过程中死亡的，由司法行政机关负责通知。\r\n　　通知时限。如死者所属国家已同我国签订领事条约，应按条约规定办；如条约中没有规定，或无双边领事条约，应按《维也纳领事关系公约》的规定和国际惯例尽快通知，但不应超过七天。\r\n　　通知内容应简单明了。如死因不明，需要调查后方能确定的，可先通知死亡事，同时告死因正在调查中。\r\n　　三、尸体解剖\r\n　　正常死亡者或死因明确的非正常死亡者，一般不需作尸体解剖。若死者家属或其所属国家驻华使、领馆要求解剖，我可同意，但必须有死者家属或其所属国家驻华使、领馆有关官员签字的书面要求。\r\n　　死因不明的非正常死亡者，为查明死因，需进行解剖时由公安、司法机关按有关规定办理。\r\n　　四、出具证明\r\n　　正常死亡，由县级或县级以上医院出具“死亡证明书”。如死者生前曾住医院治疗或抢救，应其家属要求，医院可提供“诊断书”或“病历摘要”。\r\n　　非正常死亡，由公安机关的法医出具“死亡鉴定书”。案件审理中正常死亡，由案件审理机关的法医出具“死亡鉴定书”。在监狱服刑中死亡，由司法行政机关的法医出具“死亡鉴定书”。如案件审理机关或司法行政机关没有法医，可由公安机关代为出具。\r\n　　“死亡证明书”、“死亡鉴定书”交死者家属或死者所属国家驻华使、领馆。对外公司死因要慎重。如死因尚不明确，或有其他致死原因，待查清或内部意见统一后，再向外公布和提供证明。\r\n　　外国人死在我村、镇或公民家中，县级或县级以上医院无法出具“死亡证明书”，或者死者所属国家要求或者有关驻华使、领馆提出办理“死亡公证书”时，则应办理“死亡公证书”等公证文件。\r\n　　“诊断证书”、“病历摘要”、“死亡证明书”、“死亡鉴定书”、“防腐证明书”等证明，如办理认证手续，必须先在死者居所地公证处申办公证，而后办理外交部领事司或外国驻华领馆领区内我地方外办的认证和有关外国驻华使、领馆认证。在“死亡证明书”或“死亡鉴定书”中注明尸体已进行防腐处理的，可不再另行办理“防腐证明书”。\r\n　　五、对尸体的处理\r\n　　在华死亡的外国人尸体，可在当地火化，亦可运回其国内。处理时，应尊重死者家属或所属国家驻华使、领馆的意愿。\r\n　　尸体火化应由死者家属或所属国家驻华使、领馆提出书面要求并签字，由当地殡仪馆负责火化，骨灰由他们带回或运回其国内。\r\n　　如外方不愿火化，可将尸体运回其国内。运输（尸体及骨灰）手续和费用原则上均由外方自理。接待或聘用单位可在办理手续等方面给予必要的协助。\r\n　　为做好外方工作和从礼节上考虑，对受聘或有接待单位的死者，在尸体火化或运回其国内前，可由聘用或接待单位酌情为死者举行简单的追悼仪式。有关单位可送花圈。可将追悼仪式拍照送死者家属。\r\n　　如外方要求举行宗教仪式，应视当地条件，如有教堂和相应的神职人员，条件允许，可安排举行一个简单的宗教仪式。宗教仪式应在我规定的宗教场所举行。\r\n　　如外方要求将死者在我国土葬，可以我国殡葬改革，提倡火葬为由，予以婉拒。\r\n　　如外方要求将骨灰埋或撒在我国土地上，一般亦予以婉拒。但如死者是对我国作出特殊贡献的友好知名人士，应报请省级或中央民政部门决定。\r\n　　六、骨灰和尸体运输出境\r\n　　１．骨灰运输：托运人必须提供医院出具的“死亡证明书”或法医出具的“死亡鉴定书”，及殡葬部门出具的“火化证明书”。各证明书一式二份，一份留始发站，一份附在货运单后，随骨灰盒带往目的站。\r\n　　骨灰应装在封妥的罐内或盒内，外面用木箱套装。\r\n　　骨灰自带出境，亦需备妥上述证明。\r\n　　２．尸体运输：可由中国国际运尸网络服务中心办理（见民事发〔１９９３〕２号文），也可由其他适当途径办理。尸体运输的包装要求是：首先应做防腐处理，然后装入厚塑料袋中密封，放入金属箱内。箱内应放木屑或碎木炭等吸湿物。连接处用锌焊牢，以防气味或液体外溢。金属箱应套装木棺，木棺两侧应装有便于搬运的把手。\r\n　　尸体、棺柩出境须备以下证明：（１）由医院或公安、司法机关出具的“死亡证明书”或者“死亡鉴定书”，亦可由有关涉外公证处出具的“死亡公证书”代替上述证明书；（２）由殡仪部门出具的“防腐证明书”；（３）由防疫部门出具的“尸体检疫证明书”；（４）海关凭检疫机关出具的“尸体、棺柩出境许可证明书”放行。\r\n　　七、遗物的清点和处理\r\n　　清点死者遗物应有死者家属或其所属国家驻华使、领馆官员和我方人员在场。如家属或者驻华使、领馆官员明确表示不能到场时，可请公证处人员到场，并由公证员将上述人员不能到场的事实和原因注明。遗物清点必须造册，列出清单，清点人均应签字。移交遗物要开出移交书，一式二份，注明移交时间、地点、在场人、物品件数、种类和特征等。签字后办理公证手续。如死者有遗嘱，应将遗嘱拍照或复制，原件交死者家属或其所属国家驻华使、领馆。\r\n　　八、写出《死亡善后处理情况报告》\r\n　　死者善后事宜处理结束后，由接待或聘用单位写出《死亡善后处理情况报告》。无接待或聘用单位的，由处理死者善后事宜的公安机关或司法机关写出。《死亡善后处理情况报告》，内容应包括死亡原因、抢救措施、诊断结果、善后处理情况，以及外方反应等。上述死亡报告应报上级主管单位、地方外办、公安厅（局），抄外交部。\r\n附件二：　　　　　　　 维也纳领事关系公约有关条款\r\n　　　　　　　　　 （１９６３年４月２４日订于维也纳）\r\n　　第三十六条　与派遣国国民通讯及联络\r\n　　一、为便于领馆执行其对派遣国国民之职务计：\r\n　　（一）领事官员得自由与派遣国国民通讯及会见。派遣国国民与派遣国领事官员通讯及会见应有同样自由。\r\n　　（二）遇有领馆辖区内有派遣国国民受逮捕或监禁或羁押候审、或受任何其他方式之拘禁之情事，经其本人请求时，按受国主管当局应迅即通知派遣国领馆。受逮捕、监禁、羁押或拘禁之人致领馆之信件亦应由该当局迅予递交。该当局应将本款规定之权利迅即告知当事人。\r\n　　（三）领事官员有权探访受监禁、羁押或拘禁之派遣国国民，与之交谈或通讯，并代聘其法律代表。领事官员并有权探访其辖区内依判决而受监禁、羁押或拘禁之派遣国国民。但如受监禁、羁押或拘禁之国民明示反对为其采取行动时，领事官员应避免采取此种行动。\r\n　　二、本条第一项所称各项权利应遵照按受国法律规章行使之，但此项法规规章务须使本条所规定之权利之目的得以充分实现。\r\n　　第三十七条　关于死亡、监护或托管及船舶毁损与航空事故之通知\r\n　　倘接受国主管当局获有有关情节，该当局负有义务；\r\n　　（一）遇有派遣国国民死亡时，迅即通知辖区所及之领馆；\r\n　　（二）遇有为隶籍派遣国之未成年人或其他无充分行为能力人之利益计，似宜指定监护人或托管人时，迅将此项情事通知主管领馆。惟此项通知不得妨碍接受国关于指派此等人员之法律规章之施行。\r\n　　（三）遇具有派遣国国籍之船舶在接受国领海或内河水域毁损或搁浅时，或遇在派遣国登记之航空机在接受国领域内发生意外事故时，迅即通知最接近出事地点之领馆。\r\n附件三：　　　　　 参加“维也纳领事关系公约”国家名单\r\n　　　　　　　　　　　　 （截止１９９５年６月）\r\n　　亚　洲\r\n　　中　国　　　　　　塞浦路斯　　　　印　度\r\n　　伊　朗　　　　　　伊拉克　　　　　约　旦\r\n　　科威特　　　　　　老　挝　　　　　黎巴嫩\r\n　　尼泊尔　　　　　　阿　曼　　　　　巴基斯坦\r\n　　菲律宾　　　　　　土耳其　　　　　叙利亚\r\n　　塞舌尔　　　　　　不　丹　　　　　孟加拉\r\n　　韩　国　　　　　　朝　鲜　　　　　日　本\r\n　　印度尼西亚\r\n　　非　洲\r\n　　佛得角　　　　　　阿尔及利亚　　　　贝宁\r\n　　埃　及　　　　　　扎伊尔　　　　　　吉布提\r\n　　马拉维　　　　　　阿联酋　　　　　　赤道几内亚\r\n　　加　蓬　　　　　　加　纳　　　　　　尼日尔\r\n　　尼日利亚　　　　　卢旺达　　　　　　塞内加尔\r\n　　索马里　　　　　　突尼斯　　　　　　喀麦隆\r\n　　布基纳法索　　　　莱索托　　　　　　坦桑尼亚\r\n　　斐　济　　　　　　马达加斯加　　　　马　里\r\n　　毛里求斯　　　　　摩洛哥　　　　　　肯尼亚\r\n　　多　哥　　　　　　莫桑比克　　　　　圣多美和普林西比\r\n　　欧　洲\r\n　　奥地利　　　　　　比利时　　　　　　英国\r\n　　南斯拉夫　　　　　冰　岛　　　　　　梵蒂冈\r\n　　捷克斯洛伐克　　　意大利　　　　　　列支敦士登\r\n　　卢森堡　　　　　　挪威　　　　　　　波　兰\r\n　　葡萄牙　　　　　　罗马尼亚　　　　　西班牙\r\n　　瑞　士　　　　　　瑞　典　　　　　　丹　麦\r\n　　芬　兰　　　　　　法　国　　　　　　德　国\r\n　　希　腊　　　　　　爱尔兰\r\n　　南北美洲\r\n　　苏里南　　　　　　汤　加　　　　　　厄瓜多尔\r\n　　萨尔瓦多　　　　　危地马拉　　　　　圭亚那\r\n　　洪都拉斯　　　　　牙买加　　　　　　墨西哥\r\n　　巴拿马　　　　　　秘　鲁　　　　　　特立尼达和多巴哥\r\n　　古　巴　　　　　　美　国　　　　　　阿根廷\r\n　　玻利维亚　　　　　巴　西　　　　　　智　利\r\n　　哥伦比亚　　　　　哥斯达黎加　　　　尼加拉瓜\r\n　　巴拉圭　　　　　　乌拉圭　　　　　　委内瑞拉\r\n　　加拿大\r\n　　大洋洲\r\n　　澳大利亚　　　　　新西兰　　　　巴布亚新几内亚\r\n　　基里巴斯　　　　　图瓦卢\r\n　　参加签字但未获其本国立法机构批准的国家\r\n　　　　　　中　非　　以色列　　刚　果\r\n　　　　　　利比里亚　　科特迪瓦\r\n附件四：　　　　　　 中国与有关国家签订的领事条约中\r\n　　　　　　　　　　 关于死亡、拘留、逮捕通知时限表\r\n顺序\r\n  \r\n　　　已签订领事条约的国家\r\n  \r\n　　生效日期\r\n  \r\n　通知时限\r\n  \r\n1  　　　　　　美　国　　　　　　  1982.2.18  　　　4　天　　　  \r\n2  　　　　　　南斯拉夫　　　　　　  1982.11.26  　　尽快通知　　  \r\n3  　　　　　　波　兰　　　　　　  1985.2.21  　　　7　天　　　  \r\n4  　　　　　　朝　鲜　　　　　　  1986.7.2  　　　7　天　　　  \r\n5  　　　　　　匈牙利　　　　　　  1986.11.28  　　　7　天　　　  \r\n6  　　　　　　蒙　　古　　　　　　  1987.2.7  　　　7　天　　　  \r\n7  　　　　　　苏　联　　　　　　  1987.4.16  　　　7　天　　　  \r\n8  　　　　　　墨西哥　　　　　　  1988.1.14  　　尽快通知　　  \r\n9  　　　　　　保加利亚　　　　　　  1988.1.2  　　　7　天　　　  \r\n10  　　　　　捷克斯洛伐克　　　　　  1989.7.5  　　　7　天　　　  \r\n11  　　　　　　老　挝　　　　　　  1991.4.6  　　尽快通知　　  \r\n12  　　　　　　意大利　　　　　　  1991.6.19  　　　7　天　　　  \r\n13  　　　　　　伊拉克　　　　　　  1991.7.3  　　　7　天　　　  \r\n14  　　　　　　土耳其　　　　　　  1991.8.2  　　　5　天　　　  \r\n15  　　　　　　罗马尼亚　　　　　　  1992.6.28  　　　4　天　　　  \r\n16  　　　　　　印　度　　　　　　  1992.10.30  　　尽快通知　　  \r\n17  　　　　　　古　巴　　　　　　  1993.1.3  　　　4　天　　　  \r\n18  　　　　　　突尼斯　　　　　　  1993.3.12  　　　6　天　　　  \r\n19  　　　　　　阿根廷　　　　　　  1993.4.8  　　　4　天　　　  \r\n20  　　　　　　立陶宛　　　　　　  1993.5.10  　　尽快通知　　  \r\n21  　　　　　　乌克兰　　　　　　  1994.1.19  　　　4　天　　　  \r\n22  　　　　　　玻利维亚　　　　　　  1994.3.1  　　尽快通知　　  \r\n23  　　　　　　白俄罗斯　　　　　　  1994.3.31  　　　4　天　　　  \r\n24  　　　　　阿拉伯也门　　　　　  　　未生效　　  　　　　　　　  \r\n25  　　　　　　摩尔多瓦　　　　　　  　　未生效　　  　　　　　　　  \r\n26  　　　　　　巴基斯坦　　　　　　  　　未生效　　  　　　　　　　  \r\n27  　　　　　土库曼斯坦　　　　　  　　未生效　　  　　　　　　　  \r\n28  　　　　　哈萨克斯坦　　　　　  1994.4.29  　　　7　天　　　  \r\n29  　　　　　吉尔吉斯斯坦　　　　　  1994.5.23  　　　4　天　　　  \r\n30  　　　　　　阿塞拜疆　　　　　　  1995.5.10  　　　4　天　　　  \r\n31  　　　　　　亚美尼亚　　　　　　  　　已草签　　  　　　　　　　  \r\n32  　　　　　　格鲁吉亚　　　　　　  　　已草签　　  　　　　　　　  \r\n33  　　　　　　秘　鲁　　　　　　  1995.5.10  　　尽快通知　　  \r\n34  　　　　　乌兹别克斯坦　　　　　  　　未生效　　  　　　　　　　  \r\n注：捷克和斯洛伐克两共和国均宣布继承原条约\r\n　　俄罗斯宣布继承原中苏领事条约\r\n附件五：　　　　 中国与有关国家签订的司法协助条约一览表\r\n　　　　　　　　　　　　 （截止１９９５年６月）\r\n序号  国　　家  　　　　　　　　名　　称　　　　　　　　  　生效日期　  \r\n1\r\n  法　国\r\n  中华人民共和国和法兰西共和国关于民、\r\n商事司法协助的协定  1988年2月8日\r\n  \r\n2\r\n  波　兰\r\n  中华人民共和国和波兰人民共和国关于民\r\n事和刑事司法协助的协定  1988年2月13日\r\n  \r\n3\r\n  蒙　古\r\n  中华人民共和国和蒙古人民共和国关于民\r\n事和刑事司法协助的条约  1990年10月29日\r\n  \r\n4\r\n  罗马尼亚\r\n  中华人民共和国和罗马尼亚关于民事和刑\r\n事司法协助的条约  1993年1月22日\r\n  \r\n5\r\n  俄罗斯\r\n  中华人民共和国和俄罗斯联邦关于民事和\r\n刑事司法协助的条约  1993年11月14日\r\n  \r\n6\r\n  白俄罗斯\r\n  中华人民共和国和白俄罗斯共和国关于民\r\n事和刑事司法协助的条约  1993年11月29日\r\n  \r\n7\r\n  西班牙\r\n  中华人民共和国和西班牙王国关于民事、\r\n商事司法协助的条约  1994年1月1日\r\n  \r\n8\r\n  乌克兰\r\n  中华人民共和国和乌克兰关于民事和刑事\r\n司法协助的条约  1994年1月19日\r\n  \r\n9\r\n  古　巴\r\n  中华人民共和国和古巴共和国关于民事和\r\n刑事司法协助的协定  1994年3月26日\r\n  \r\n10\r\n  意大利\r\n  中华人民共和国和意大利共和国关于民事\r\n司法协助的条约  1995年1月1日\r\n  \r\n11\r\n  埃　及\r\n  中华人民共和国和阿拉伯埃及共和国关于\r\n民事、商事和刑事司法协助的协定  1995年5月31日\r\n  \r\n12\r\n  保加利亚\r\n  中华人民共和国和保加利亚共和国关于民\r\n事司法协助的协定  1995年6月30日\r\n  \r\n13\r\n  加拿大\r\n  中华人民共和国和加拿大关于刑事司法协\r\n助的条约  1995年7月1日\r\n  \r\n附件六：　　　　　　　　 外国驻华领馆领区一览表\r\n　　　　　　　　　　　　 （截止１９９５年６月）\r\n序号  国　　号  所在地  　　　　　　　领　区　　　　　　　  建馆日期  \r\n1  澳大利亚  　上海　  上海、江苏、浙江、安徽  1984.7.2  \r\n2  加拿大  　上海　  上海、江苏、浙江  1986.4.30  \r\n3  法　国  　上海　  上海、江苏、浙江  1980.10.21  \r\n4  德　国  　上海　  上海、江苏、浙江、安徽  1982.10.15  \r\n5  伊　朗  　上海　  上海、江苏、浙江、安徽  1989.2.20  \r\n6  意大利  　上海　  上海、江苏、浙江、安徽  1985.6.21  \r\n7  日　本  　上海　  上海、江苏、浙江、安徽  1975.9.2  \r\n8  波　兰  　上海　  上海、江苏、浙江、安徽、福建  1955.6.17  \r\n9  俄罗斯  　上海　  上海、江苏、浙江、安徽  1986.12.15  \r\n10  英　国  　上海　  上海、江苏、浙江  1985.2.11  \r\n11  美　国  　上海　  上海、江苏、浙江、安徽  1980.4.28  \r\n12  古巴  　上海　  上海、江苏、浙江  1990.7.24  \r\n13  新加坡  　上海　  上海、江苏、浙江  1992.1.24  \r\n14  新西兰  　上海　  上海、江苏、浙江、安徽  1992.7.17  \r\n15  印　度  　上海　  上海、江苏、浙江  1993.1.16  \r\n16  韩　国  　上海　  上海、江苏、浙江、安徽  1993.6.11  \r\n17  墨西哥  　上海　  上海、江苏、浙江  1993.10.18  \r\n18  丹　麦  　上海　  上海、江苏、浙江、安徽  1994.6.20  \r\n19  巴　西  　上海　  上海、江苏、浙江  1994.6.1  \r\n20  奥地利  　上海　  上海、江苏、浙江、安徽  1994.7.15  \r\n21  以色列  　上海　  上海、江苏、浙江  1994.9.8  \r\n22  荷　兰  　上海　  上海、江苏、浙江、安徽  1994.9.12  \r\n23  捷　克  　上海　  上海、江苏、浙江、安徽  1995.1.11  \r\n24  瑞　士  　上海　  上海、江苏、浙江  　筹建　  \r\n25  日　本  　广州　  广东、广西、福建、海南  1980.3.1  \r\n26  波　兰  　广州　  广东、广西、海南  1989.7.22  \r\n27  泰　国  　广州　  广东、广西、福建、海南  1989.2.12  \r\n28  美　国  　广州　  广东、广西、福建、海南  1979.8.31  \r\n29  澳大利亚  　广州　  广东、广西、海南  1992.12.9  \r\n30  越　南  　广州　  未定  1993.1.18  \r\n31  马来西亚  　广州　  广东、福建、海南、江西、湖南  1993.10.24  \r\n32  加拿大  　广州　  广东、广西  1994.9.28  \r\n33  朝　鲜  　沈阳　  辽宁、吉林、黑龙江  1986.9.6  \r\n34  美　国  　沈阳　  辽宁、吉林、黑龙江  1984.5.30  \r\n35  日　本  　沈阳　  辽宁、吉林、黑龙江  1986.1.16  \r\n36  俄罗斯  　沈阳　  辽宁、吉林、黑龙江  1991.5.7  \r\n37  美　国  　成都　  四川、贵州、云南、西藏  1985.10.16  \r\n38  尼泊尔  　拉萨　  未定  1958.5.15  \r\n39  蒙　古  呼和浩特  内蒙古自治区  1990.7.10  \r\n40  老　挝  　昆明　  云南、广东、广西  1993.11.25  \r\n41  缅　甸  　昆明　  未定  1993.9.1  \r\n42  泰　国  　昆明　  四川、贵州、云南、湖南  1994.7.1  \r\n43  韩　国  　青岛　  山东  1994.9.12  \r\n44  菲律宾  　厦门　  福建、广东、海南  1995.2.28  \r\n　　**日本驻沈阳总领事馆常驻大连办公室系日本驻沈阳总领事馆的一部分，１９９３年６月３０日开始对外办公。\r\n　　*俄罗斯驻沈阳总领事馆常驻哈尔滨办公室系俄罗斯驻沈阳总领事馆的一部分，在筹建中。",
        "metadata": {
          "完整标题": "外交部　最高人民法院　最高人民检察院　公安部\n安全部　司法部关于处理涉外案件若干问题的规定\n（外发[1995]17号 １９９５年６月２０日）"
        }
      },
      {
        "title": "中华人民共和国领事特权与豁免条例",
        "url": "https://www.pkulaw.com/chl/62bac3e779859e10bdfb.html?way=listView",
        "content": "中华人民共和国领事特权与豁免条例\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第35号）\r\n　　《中华人民共和国领事特权与豁免条例》已由中华人民共和国第七届全国人民代表大会常务委员会第十六次会议于1990年10月30日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　杨尚昆\r\n1990年10月30日\r\n　\r\n中华人民共和国领事特权与豁免条例\r\n（1990年10月30日第七届全国人民代表大会常务委员会第十六次会议通过）\r\n　　\r\n　　第一条　为确定外国驻中国领馆和领馆成员的领事特权与豁免，便于外国驻中国领馆在领区内代表其国家有效地执行职务，制定本条例。\r\n　　第二条　领事官员应当是具有派遣国国籍的人。如果委派具有中国或者第三国国籍的人或者派遣国在中国永久居留的人为领事官员，必须征得中国主管机关的同意。中国主管机关可以随时撤销此项同意。\r\n　　第三条　领馆及其馆长有权在领馆馆舍、馆长寓所和馆长执行职务所乘用的交通工具上，使用派遣国国旗或者国徽。\r\n　　第四条　领馆馆舍不受侵犯。中国国家工作人员进入领馆馆舍，须经领馆馆长或者派遣国使馆馆长或者他们两人中一人授权的人员同意。遇有火灾或者其他灾害须迅速采取保护行动时，可以推定领馆馆长已经同意。中国有关机关应当采取适当措施保护领馆馆舍免受侵犯或者损害。\r\n　　第五条　领馆馆舍和馆长寓所免纳捐税，但为其提供特定服务所收的费用不在此限。\r\n　　领馆办理公务所收规费和手续费免纳捐税。\r\n　　第六条　领馆的档案和文件不受侵犯。\r\n　　第七条　领馆成员在中国境内有行动和旅行的自由，但中国政府规定禁止或者限制进入的区域除外。\r\n　　第八条　领馆为公务目的可以同派遣国政府以及派遣国使馆和其他领馆自由通讯。通讯可以采用一切适当方法，包括外交信使或者领事信使、外交邮袋或者领事邮袋和明码、密码电信在内。\r\n　　第九条　领馆设置和使用无线电收发信机，必须经中国政府同意。领馆运进上述设备，按照中国政府的有关规定办理。\r\n　　第十条　领事邮袋不得开拆或者扣留。\r\n　　领事邮袋以装载来往公文、公务文件及公务用品为限，应予加封并附有可资识别的外部标记。如中国有关机关有重大理由认为领事邮袋装有上述物品以外的物品时，可要求领事官员或者其授权的人员在中国有关机关人员在场的情况下开拆；如领事官员拒绝此项要求，领事邮袋应予退回至原发送地点。\r\n　　第十一条　领事信使必须是具有派遣国国籍的人，并且不得是在中国永久居留的。领事信使必须持有派遣国主管机关出具的信使证明书。领事信使人身不受侵犯，不受逮捕或者拘留。\r\n　　临时领事信使必须持有派遣国主管机关出具的临时信使证明书，在其负责携带领事邮袋期间享有与领事信使同等的豁免。\r\n　　商业飞机机长或者商业船舶船长受委托可以转递领事邮袋，但机长或者船长必须持有委托国官方证明文件，注明所携带的领事邮袋件数。机长或者船长不得视为领事信使。经与中国地方人民政府主管机关商定，领馆可以派领馆成员与机长或者船长接交领事邮袋。\r\n　　第十二条　领事官员人身不受侵犯。中国有关机关应当采取适当措施，防止领事官员的人身自由和尊严受到侵犯。\r\n　　领事官员不受逮捕或者拘留，但有严重犯罪情形，依照法定程序予以逮捕或者拘留的不在此限。\r\n　　领事官员不受监禁，但为执行已经发生法律效力的判决的不在此限。\r\n　　第十三条　领事官员的寓所不受侵犯。\r\n　　领事官员的文书和信件不受侵犯。\r\n　　领事官员的财产不受侵犯，但本条例第十四条另有规定的除外。\r\n　　第十四条　领事官员和领馆行政技术人员执行职务的行为享有司法和行政管辖豁免。领事官员执行职务以外的行为的管辖豁免，按照中国与外国签订的双边条约、协定或者根据对等原则办理。\r\n　　领事官员和领馆行政技术人员享有的司法管辖豁免不适用于下列各项民事诉讼：\r\n　　（一）涉及未明示以派遣国代表身份所订的契约的诉讼；\r\n　　（二）涉及在中国境内的私有不动产的诉讼，但以派遣国代表身份所拥有的为领馆使用的不动产不在此限；\r\n　　（三）以私人身份进行的遗产继承的诉讼；\r\n　　（四）因车辆、船舶或者航空器在中国境内造成的事故涉及损害赔偿的诉讼。\r\n　　第十五条　领馆成员可以被要求在司法或者行政程序中到场作证，但没有义务就其执行职务所涉及事项作证。领馆成员有权拒绝以鉴定人身份就派遣国的法律提出证词。\r\n　　领事官员拒绝作证，不得对其采取强制措施或者给予处罚。\r\n　　领馆行政技术人员和领馆服务人员除执行职务所涉及事项外，不得拒绝作证。\r\n　　第十六条　本条例规定的有关人员所享有的管辖豁免可以由派遣国政府明确表示放弃。\r\n　　依照本条例规定享有管辖豁免的人员如果主动提起诉讼，对与本诉直接有关的反诉，不得援用管辖豁免。\r\n　　放弃民事管辖豁免或者行政管辖豁免，不包括对判决的执行也放弃豁免。放弃对判决执行的豁免须由派遣国政府另作明确表示。\r\n　　第十七条　领事官员和领馆行政技术人员免纳捐税，但下列各项除外：\r\n　　（一）通常计入商品价格或者服务价格内的捐税；\r\n　　（二）对在中国境内私有不动产所征的捐税，但用作领馆馆舍的不在此限；\r\n　　（三）有关遗产的各种捐税，但领事官员亡故，其在中国境内的动产的有关遗产的各种捐税免纳；\r\n　　（四）对来源于中国境内的私人收入所征的捐税；\r\n　　（五）为其提供特定服务所收的费用。\r\n　　领馆服务人员在领馆服务所得工资，免纳捐税。\r\n　　第十八条　领馆成员免除一切个人和公共劳务以及军事义务。\r\n　　领事官员和领馆行政技术人员免除中国法律、法规关于外国人登记和居留许可所规定的义务。\r\n　　第十九条　领馆运进的公务用品，领事官员运进的自用物品和领馆行政技术人员到任后半年内运进的自用物品包括安家物品，按照中国政府的有关规定免纳关税和其他捐税，但保管、运输及类似服务费用除外。\r\n　　领事官员和领馆行政技术人员运进的前款所述自用物品，不得超过直接需要的数量。\r\n　　领事官员的私人行李免受查验，但中国有关机关有重大理由认为其中装有不属于本条第一款规定的自用物品或者中国法律和政府规定禁止运进、运出或者管制的物品，可以查验。查验时，须有领事官员或者其授权的人员到场。\r\n　　第二十条　领馆和领馆成员携带自用的枪支、子弹入出境，必须经中国政府批准，并且按照中国政府的有关规定办理。\r\n　　第二十一条　与领事官员、领馆行政技术人员、领馆服务人员共同生活的配偶及未成年子女，分别享有领事官员、领馆行政技术人员、领馆服务人员根据本条例第七条、第十七条、第十八条、第十九条的规定所享有的特权与豁免，但身为中国公民或者在中国永久居留的外国人除外。\r\n　　第二十二条　领事官员如果是中国公民或者在中国永久居留的外国人，仅就其执行职务的行为，享有本条例规定的特权与豁免。\r\n　　领馆行政技术人员或者领馆服务人员如果是中国公民或者在中国永久居留的外国人，除没有义务就其执行职务所涉及事项作证外，不享有本条例规定的特权与豁免。\r\n　　私人服务人员不享有本条例规定的特权与豁免。\r\n　　第二十三条　下列人员在中国过境或者逗留期间享有所必需的豁免和不受侵犯：\r\n　　（一）途经中国的外国驻第三国的领事官员和与其共同生活的配偶及未成年子女；\r\n　　（二）持有中国外交签证或者持有与中国互免签证国家外交护照的外国领事官员。\r\n　　第二十四条　享有领事特权与豁免的人员：\r\n　　（一）应当尊重中国的法律、法规；\r\n　　（二）不得干涉中国的内政；\r\n　　（三）不得将领馆馆舍和领馆成员的寓所充作与执行领事职务不相符合的用途。\r\n　　第二十五条　领事官员不得在中国境内为私人利益从事任何职务范围以外的职业或者商业活动。\r\n　　第二十六条　如果外国给予中国驻该国领馆、领馆成员以及途经或者临时去该国的中国驻第三国领事官员的领事特权与豁免，不同于中国给予该国驻中国领馆、领馆成员以及途经或者临时来中国的该国驻第三国领事官员的领事特权与豁免，中国政府根据对等原则，可以给予该国驻中国领馆、领馆成员以及途经或者临时来中国的该国驻第三国领事官员以相应的领事特权与豁免。\r\n　　第二十七条　中国缔结或者参加的国际条约对领事特权与豁免另有规定的，按照国际条约的规定办理，但中国声明保留的条款除外。\r\n　　中国与外国签订的双边条约或者协定对领事特权与豁免另有规定的，按照条约或者协定的规定执行。\r\n　　第二十八条　本条例中下列用语的含义是：\r\n　　（一）“领馆”是指总领事馆、领事馆、副领事馆或者领事代理处；\r\n　　（二）“领区”是指为领馆执行领事职务而设定的区域；\r\n　　（三）“领馆馆长”是指派遣国委派领导领馆的总领事、领事、副领事或者领事代理人；\r\n　　（四）“领事官员”是指总领事、副总领事、领事、副领事、领事随员或者领事代理人；\r\n　　（五）“领馆行政技术人员”是指从事领馆行政或者技术工作的人员；\r\n　　（六）“领馆服务人员”是指从事领馆服务工作的人员；\r\n　　（七）“领馆成员”是指领事官员、领馆行政技术人员和领馆服务人员；\r\n　　（八）“私人服务人员”是指领馆成员私人雇用的服务人员；\r\n　　（九）“领馆馆舍”是指专供领馆使用的建筑物或者部分建筑物及其附属的土地。\r\n　　第二十九条　本条例自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第35号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部、外交部、司法部、财政部关于强制外国人出境的执行办法的规定",
        "url": "https://www.pkulaw.com/chl/9092364a6ff77714bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部、外交部、司法部、财政部关于强制外国人出境的执行办法的规定\r\n            \r\n            \r\n最高人民法院最高人民检察院公安部外交部司法部财政部\r\n关于强制外国人出境的执行办法的规定\r\n（１９９２年７月３１日最高法院等，公发＜１９９２＞１８发布）\r\n各省、自治区、直辖市高级人民法院、人民检察院、公安厅（局）、人民政府外事办公室、司法厅（局）、财政厅（局）：\r\n　　兹对违法犯罪的外国人强制出境的执行问题，作如下规定：\r\n一、适用范围\r\n　　有下列情形之一需要强制出境的外国人，均按本规定执行：\r\n　\r\n　　（一）依据我国刑法的规定，由人民法院对犯罪的外国人判处独立适用或者附加适用驱逐出境刑罚的；\r\n　　（二）依据《中华人民共和国外国人入境出境管理法》的规定，由公安部对违法的外国人处以限期出境或者驱逐出境的；\r\n　　（三）依据《中华人民共和国外国人入境出境管理法》以及其他有关法律的规定，由公安机关决定遣送出境或者缩短停留期限、取消居留资格的外国人，未在指定的期限内自动离境，需强制出境的；\r\n　　（四）我国政府已按照国际条约或《中华人民共和国外交特权与豁免条例》的规定，对享有外交或领事特权和豁免的外国人宣布为不受欢迎的人或者不可接受并拒绝承认其外交或领事人员身份，责令限期出境的人，无正当理由逾期不自动出境的。\r\n二、执行机关\r\n　　执行和监视强制外国人出境的工作，由公安机关依据有关法律文书或者公文进行：\r\n　　（一）对判处独立适用驱逐出境刑罚的外国人，人民法院应当自该判决生效之日起十五日内，将对该犯的刑事判决书、执行通知书的副本交付所在地省级公安机关，由省级公安机关指定的公安机关执行。\r\n　　（二）被判处徒刑的外国人，其主刑执行期满后应执行驱逐出境附加刑的，应在主刑刑期届满的一个月前，由原羁押监狱的主管部门将该犯的原判决书、执行通知书副本或者复印本送交所在地省级公安机关，由省级公安机关指定的公安机关执行。\r\n　　（三）被公安部处以驱逐出境、限期出境的外国人，凭公安部出入境管理处罚裁决书，由当地的公安机关执行。\r\n　　（四）被公安机关决定遣送出境、缩短停留期限或者取消居留资格的外国人，由当地公安机关凭决定书执行。\r\n　　被缩短停留期限或者取消居留资格的外国人，也可以由接待单位安排出境，公安机关凭决定书负责监督。\r\n　　（五）我国政府已按照国际条约或《中华人民共和国外交特权与豁免条例》的规定，对享有外交或领事特权和豁免的外国人宣布为不受欢迎的人或者不可接受并拒绝承认其外交或领事人员身份，责令限期出境的人，无正当理由逾期不自动出境的，赁外交部公文由公安部指定的公安机关负责执行或者监督执行。\r\n三、执行前的准备工作\r\n　　（一）对被强制出境的外国人持有的准予在我国居留的证件，一律收缴。对护照上的签证应当缩短有效期，加盖不准延期章，或者予以注销。\r\n　　（二）凡被驱逐出境的外国人，均须列入不准入境者名单，具体办法按照公安部制订的《关于通报不准外籍人入境者名单的具体办法》（＜１９８９＞公境字８７号）执行。对其他强制出境的外国人，需要列入不准入境者名单的，按规定报批。\r\n　　凡被列入不准入境者名单的外国人，执行的公安机关应当在执行前向其宣布不准入境年限。\r\n　　（三）对被强制出境的外国人，执行机关必须查验其本人的有效护照或者其他替代护照的身份证件，以及过境国家或者地区的有效签证。\r\n　　不具备上述签证或者证件的，应事先同其本国驻华使、领馆联系，由使、领馆负责办理。在华有接待单位的，由接待单位同使、领馆联系。没有接待单位的，由公安部出入境管理局或者领馆所在地公安机关同使、领馆联系。在华无使、领馆或者使、领馆不予配合的，应层报外交部或公安部，通过外交途径解决。\r\n　　对与我毗邻国家的公民从边境口岸或者通道出境的，可以不办理对方的征件或者签证。\r\n　　（四）被强制出境的外国人应当办妥离境的机票、车票、船票，费用由本人负担。本人负担不了的，也不属于按协议由我有关单位提供旅费的，须由其本国使、领馆负责解决（同使、领馆联系解决的办法，与前项相同）。对使、领馆拒绝承担费用或者在华无使、领馆的，由我国政府承担。\r\n　　（五）对已被决定强制出境的外国人，事由和日期是否需要通知其驻华使、领馆，可由当地外事部门请示外交部决定。\r\n　　（六）对有可能引起外交交涉或者纷争的案件，主管机关应及时将有关案情和商定的对外表态的口径等通知当地外事部门。需对外报道的，须经公安部、外交部批准。\r\n四、执行期限\r\n　　负责具体执行的公安机关、应当按照交付机关确定的期限立即执行。如有特殊情况，需要延期执行的，报省、自治区、直辖市公安厅、局核准。\r\n五、出境口岸\r\n　　（一）对被强制出境的外国人，其出境的口岸，应事先确定，就近安排。\r\n　　（二）如果被强制出境的外国人前往与我国接壤的国家，也可以安排从边境口岸出境。\r\n　　（三）执行机关应当事先与出境口岸公安机关和边防检查站联系，通报被强制出境人员的情况，抵达口岸时间、交通工具班次，出境乘用的航班号、车次、时间，以及其他与协助执行有关的事项。出境口岸公安机关和边防检查站应当协助安排有关出境事项。\r\n　　（四）出境时间应当尽可能安排在抵达口岸的当天。无法在当天出境的，口岸所在地公安机关应当协助采取必要的监护措施。\r\n六、执行方式及有关事项\r\n　　（一）被人民法院判决独立适用驱逐出境和被公安部处以驱逐出境的外国人，由公安机关看守所武警和外事民警共同押送；对主刑执行期满后再驱逐出境的外国人由原羁押监狱的管教干警、看守武警和公安机关外事民警共同押送。对上述两类人员押送途中确有必要时，可以使用手铐。对其他被责令出境的外国人，需要押送的，由执行机关派外事民警押送；不需要押送的，可以在离境时派出外事民警，临场监督。\r\n　　（二）执行人员的数量视具体情况而定，原则上应不少于２人。\r\n　　（三）押送人员应提高警惕，保障安全，防止发生逃逸、行凶、自杀、自伤等事故。\r\n　　（四）边防检查站凭对外国人强制出境的执行通知书、决定书或者裁决书以及被强制出境人的护照、证件安排放行。\r\n　　（五）执行人员要监督被强制出境的外国人登上交通工具并离境后方可离开。从边境通道出境的，要监督其离开我国国境后方可离开。\r\n　　（六）对被驱逐出境的外国人入出境交通工具等具体情况，应拍照，有条件的也可录像存查。\r\n七、经费\r\n　　执行强制外国人出境所需的费用（包括押送人员食宿、交通费，以及其本人无力承担费用而驻华使、领馆拒不承担或者在华没有使、领馆的外国人在中国境内的住宿、交通费、临时看押场所的租赁费、国际旅费等），应当按照现行财政体制，由办案地财政部门负责解决。\r\n八、执行强制出境任务的人民警察和工作人员，要仪表庄重、严于职守、讲究文明、遵守外事纪律。\r\n　　今后有关强制外国人出境的执行工作，统一遵照本规定执行。",
        "metadata": {
          "完整标题": "最高人民法院最高人民检察院公安部外交部司法部财政部\n关于强制外国人出境的执行办法的规定\n（１９９２年７月３１日最高法院等，公发＜１９９２＞１８发布）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《修改＜与贸易有关的知识产权协定＞议定书》的决定",
        "url": "https://www.pkulaw.com/chl/526ee7fd1e89dd04bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《修改＜与贸易有关的知识产权协定＞议定书》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《修改＜与贸易有关的知识产权协定＞议定书》的决定\r\n（2007年10月28日第十届全国人民代表大会常务委员会第三十次会议通过）　　　\r\n　　第十届全国人民代表大会常务委员会第三十次会议决定：批准2005年12月6日由世界贸易组织总理事会通过的《修改〈与贸易有关的知识产权协定〉议定书》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《修改＜与贸易有关的知识产权协定＞议定书》的决定\n（2007年10月28日第十届全国人民代表大会常务委员会第三十次会议通过）"
        }
      },
      {
        "title": "国务院、中央军委关于深化我国低空空域管理改革的意见",
        "url": "https://www.pkulaw.com/chl/9656e7a79066d24cbdfb.html?way=listView",
        "content": "国务院、中央军委关于深化我国低空空域管理改革的意见\r\n            \r\n            \r\n国务院、中央军委关于深化我国低空空域管理改革的意见\r\n（国发[2010]25号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构，各军区、各军兵种、各总部，武警部队：\r\n　　低空空域是通用航空活动的主要区域，深化低空空域管理改革，是大力发展通用航空、繁荣我国航空业的重要举措，是促进我国经济社会发展的迫切需要。党中央、国务院、中央军委十分重视发展航空业和做好空管工作，在军地双方的共同努力下，我国空域管理不断改进，空域资源逐步得到有效利用，在经济社会发展和国防建设中发挥了重要作用。随着我国航空事业特别是通用航空事业的快速发展，空域管理工作出现了一些新情况、新问题，亟需通过深化改革加以解决。现就深化我国低空空域管理改革提出以下意见。\r\n　　一、充分认识深化低空空域管理改革的重大意义\r\n　　（一）低空空域管理改革是经济社会发展的必然要求。近年来，我国通用航空快速发展，飞行总量年均增长达10％以上，行业规模日益扩大，应用领域不断拓展，飞行种类日益增多，飞行需求渐趋旺盛。随着经济持续快速发展和人民生活水平的不断提高，预计今后10年间我国通用航空年均增长将达到15％以上，对低空空域的需求与日俱增，将对低空空域管理和服务提出更高的要求。适时深化低空空域管理改革，有利于充分开发利用低空空域资源，促进通用航空事业、航空制造业和综合交通运输体系的发展；有利于拉动内需、扩大就业，培育新的经济增长点；有利于为国防建设提供航空人力资源储备和基础环境支撑，对全面建设小康社会、加快推进社会主义现代化建设具有十分重要的战略意义。\r\n　　（二）低空空域管理改革是一项紧迫而重大的现实任务。改革开放以来，我国在低空空域管理改革方面进行了探索，低空空域管理政策法规相继出台，运行管理不断改进，保障手段得到改善，改革试点取得了初步成效。同时必须看到，低空空域管理还存在空域划分不够合理、管理体制不够科学、运行机制不够顺畅、法规制度不够健全、手段建设不够配套、安全责任不够明晰、服务保障不够完善等问题，与通用航空用户和社会公众期望还有较大差距。当前，低空空域管理改革正处于重要阶段，必须研究制定更加有力的政策措施，抓紧解决现行管理模式与不断增长的低空空域需求之间的矛盾，切实改进和完善管理与服务，推动航空事业持续快速健康发展。\r\n　　二、深化低空空域管理改革的总体思路\r\n　　（三）指导思想。以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，以快速增长的通用航空需求为牵引，以构建服务便捷、运转高效的管理模式和运行机制为重点，牢固树立安全发展理念，确保空防安全稳定，积极稳妥推进低空空域管理改革，最大限度盘活低空空域资源，促进通用航空事业健康有序发展，为经济建设、国防建设和社会发展提供有力支撑。\r\n　　（四）基本原则。\r\n　　坚持统筹兼顾，科学制定方案。把低空空域管理改革作为今后一个时期国家空管改革和建设的重点任务，加强整体方案设计，合理确定目标任务，科学制定方法步骤，不断探索和完善具有中国特色的低空空域管理体制、运行机制、政策法规和服务保障体系。\r\n　　深化理论研究，发挥先导作用。深入研究和构建我国低空空域管理理论体系，全面系统分析低空空域管理改革的基本问题，进一步形成共识、统一思想，为改革提供理论指导。\r\n　　精心组织试点，积极稳妥推进。选择具有典型代表意义的区域进行深化改革试点，认真总结经验，完善对策措施，为全面推开低空空域管理改革奠定基础。\r\n　　加强科技创新，完善技术保障。坚持从国情军情出发，借鉴国际相关标准规范和先进理念，加大技术攻关力度，加强技术引进和消化吸收再创新，努力提高技术保障能力和自主可控水平。\r\n　　坚持安全第一，切实规范管理。牢固树立安全发展理念，始终把确保空防安全、飞行安全和地面重要目标安全放在首位，层层落实责任，切实加强管理，严格规范操作，坚决防止引发重大安全问题。\r\n　　（五）改革目标。\r\n　　1.总体目标。\r\n　　通过5至10年的全面建设和深化改革，在低空空域管理领域建立起科学的理论体系、法规标准体系、运行管理体系和服务保障体系，逐步形成一整套既有中国特色又符合低空空域管理规律的组织模式、制度安排和运作方式、充分开发和有效利用低空空域资源。\r\n　　2.阶段目标。\r\n　　试点阶段（2011年前）：在长春、广州飞行管制分区改革试点的基础上，在沈阳、广州飞行管制区进行深化试点，在更大范围深入探索低空空域管理改革的经验做法，研究提出低空空域划分标准，完善政策法规，探索运行机制，简化工作程序，优化服务保障模式，为全面推进低空空域管理改革奠定基础。\r\n　　推广阶段（2011年至2015年）：在全国推广改革试点，在北京、兰州、济南、南京、成都飞行管制区分类划设低空空域，进一步建立健全法规标准，优化运行管理模式、合理布局和建设服务保障网点，基本形成政府监管、行业指导、市场化运作、全国一体的低空空域运行管理和服务保障体系。\r\n　　深化阶段（2016年至2020年）：进一步深化改革，使低空空域管理体制机制先进合理、法规标准科学完善、运行管理高效顺畅、服务保障体系可靠完备，低空空域资源得到科学合理开发利用。\r\n　　三、深化低空空域管理改革的主要任务和措施\r\n　　（六）分类划设低空空域。按照管制空域、监视空域和报告空域划设低空空域，区分不同模式实行分类管理试点。管制空域，航空用户申请飞行计划，空管部门掌握飞行动态，实施管制指挥；监视空域，航空用户报备飞行计划，空管部门监视飞行动态，提供飞行情报和告警服务；报告空域，航空用户报备飞行计划，向空管部门通告起飞和降落时刻，自行组织实施，空管部门根据用户需要，提供航行情报服务。空军会同有关单位和部门，统筹公共运输航空、通用航空和军事航空低空使用需求，研究提出各类低空空域划设方案报国家空管委审批，逐步调整审批权限。各类低空空域垂直范围原则为真高1000米以下，可根据不同地区特点和实际需要，具体划设低空空域高度范围，报批后严格掌握执行。民航局会同空军研究论证在现行航路内、高度4000米（含）以下，按监视空域管理办法为通用航空飞行提供空中交通服务。在空中禁区、空中危险区、国境地带、全国重点防空目标区和重点防空目标周围一定区域上空以及飞行密集地区、机场管制地带等区域，原则上不划设监视空域和报告空域。\r\n　　（七）加快推进深化低空空域管理改革试点。按照国家空管委统一部署，空军统一组织试点区域内各有关单位，借鉴飞行管制分区试点经验，研究制定扩大试点的总体方案和实施细则，明确目标任务、方法步骤和具体措施。通过扩大试点，进一步研究提出飞行管制区内低空空域分类划设标准和各类通用航空器准入标准，低空空域管理的政策法规和运行机制，以及大范围构建服务保障网点的措施办法。要高度重视理论研究，结合试点研究构建低空空域管理的理论体系，指导改革实践。要及时研究解决试点中出现的新情况新问题，在确保安全的前提下，允许突破现行规章，实行机制和制度创新，为全面推开低空空域管理改革探索路子、积累经验。\r\n　　（八）构建低空空域法规标准体系。结合制定航空法，将低空空域管理纳入法律体系，为开发利用低空空域资源和实施有效管理提供法律保障；根据通用航空发展需求和改革试点经验做法，组织修订《通用航空飞行管制条例》。空军会同民航局研究制定低空空域分类标准和运行管理规范，制定完善小型运输机、直升机在低空空域内的仪表、目视飞行规则及配套法规。民航局组织制定完善通用航空器准入标准、通用航空有偿服务标准、从业人员教育培训标准、飞行执照管理规章、仪表和目视飞行规则等，逐步形成具有中国特色的低空空域管理法规标准体系。\r\n　　（九）建立高效便捷安全的运行管理机制。军民航各级航空管理部门要牢固树立服务意识，改进通用航空起降点审批办法，简化审批程序，缩短审批时间。采用多种通联手段，方便航空用户申报飞行计划、报备相关事宜。适应通用航空飞行时效性强的特点，研究在监视、报告空域实行空管部门监督管理，通用航空用户自主运行、自负责任的运行管理模式。采取在网站发布信息、发行低空航图等多种方式，及时公布低空空域划设使用情况，发布通用航空飞行所需的相关信息，提高低空空域运行管理和服务效率。\r\n　　（十）加强低空空域管理配套设施建设。围绕提高管理能力和服务保障水平，由国家空管委办公室根据低空空域划分情况，组织有关单位研究论证不同区域内配套设施设备建设需求，研究制定建设规划，明确建设目标和任务，对地面监视、通信、导航、气象服务等各类设施设备建设作出具体规划，对机载设备提出明确要求。2010年年底前，空军组织完成低空空域管理改革试点工程项目建设，结合试点研究提出管制、监视、报告三种不同空域内设施设备建设的具体标准和要求，会同民航局共同印制发行低空航图，为全面推开低空空域管理配套设施建设摸索经验。把低空空域管理设施设备建设纳入军民航空管系统建设规划，统筹安排，加大政策支持和经费投入力度，为推进改革创造有利条件。军民航要依据建设规划和标准，对建设项目进行深入研究论证，确保建设质量，充分发挥投资效益。\r\n　　（十一）完善通用航空服务保障体系。在现行空管体系下，按照区域（地区）、分区（终端区）、航空服务站三级服务管理架构，建立通用航空服务保障体系。国家空管委办公室组织有关单位，研究论证通用航空服务保障体系建设需求、标准规范和整体布局，制定建设规划。区域（地区）、分区（终端区）通用航空保障系统，依托现有管制中心建设；航空服务站建设与管理，由民航负责。要充分利用现有机场管制中心（塔台），增加设备、扩展功能，为通用航空飞行及时提供气象服务、飞行计划服务、航行情报服务、告警服务、飞行支援、应急救援和其他相关支持。鼓励地方政府和社会力量在现行空管能力覆盖不到的地区，投资建设航空服务站，纳入空管行业管理体系。通用航空用户根据飞行需要，就近在航空服务站获取服务。\r\n　　（十二）建立健全飞行人员培训机制。适应通用航空快速发展和安全有序运行需要，由民航局牵头，系统研究论证加强通用航空飞行人员培训问题，提出改进意见。加强院校和培训机构的资质审查，完善培训考核内容和方法，航空管理部门严格组织轻型航空器飞行驾驶执照发放管理和资质审核。航空公司认真组织飞行人员岗前培训，严格遵守飞行规则，熟悉飞行环境，熟练掌握通用航空飞行特点和特殊情况处置方法。各地区空管协调委要认真研究做好通用航空从业人员安全教育工作，从本地区特点出发，采取有效的组织方式，加强通用航空从业人员的空防安全、航空法规、空域管理、防止空中相撞等方面的教育，指导通用航空公司每年开展不少于一次的集中教育培训，促进通用航空从业人员学法、知法、守法。\r\n　　（十三）加强低空空域飞行安全监控和管理。贯彻安全第一、预防为主的方针，严格低空空域使用资格审查，严密组织低空飞行活动，严防发生重大安全事故。组织实施低空飞行，航空用户承担目视飞行安全主体责任，空管运行部门负责提供仪表飞行安全间隔服务。各级民航主管部门积极协调当地政府和军航有关部门，依据我国飞行法律规章，建立完善低空空域飞行违规处罚机制，积极会同公安、工商等部门实施军地联合执法，严肃处理超执照等级飞行、超空域范围飞行等扰乱空中秩序的违法行为，确保飞行安全和地面重要目标安全。军民航空管部门牵头研究制定和完善低空飞行突发事件应急处置预案，明确相关单位职责和工作程序，建立应急反应机制，确保及时有效处置各类紧急突发事件。\r\n　　（十四）建立低空空域管理评估监督机制。由国家空管委办公室牵头，组织航空管理部门、航空用户、科研院所等单位，制定低空空域管理评估标准，研究开发综合评价系统，督导军民航各级空管部门依据标准做好管理评估工作。各地区空管协调委要把管理评估工作作为空管绩效考评的重要内容，从起降点布局、空域使用效率、飞行安全指标、航空服务站服务质量、用户满意程度等方面，定期对本地区低空空域运行管理情况进行分析评估，及时发现并解决问题。要充分发挥社会舆论监督作用，注意听取社会各界特别是通用航空用户的意见建议，不断改进管理方式和手段，提高低空空域管理水平。\r\n　　四、切实加强深化低空空域管理改革工作的组织领导\r\n　　（十五）加强组织领导。国家空管委负责全国低空空域管理改革的组织领导工作，各地区空管协调委负责对本地区改革工作实施统一领导。各有关部门和单位要牢固树立大局观念，团结协作，紧密配合，积极解决改革过程中出现的矛盾和问题，加快推进深化低空空域管理改革。\r\n　　（十六）加强宣传教育。要大力加强航空法制宣传教育，提高社会公众和通用航空用户的航空法制意识，形成关心航空事业发展、支持低空空域管理改革、维护空防安全稳定的社会环境。新闻媒体要广泛宣传深化低空空域管理改革的重大意义，普及通用航空知识，正确引导公众了解掌握相关政策法规、标准要求和有关常识，为推进低空空域管理改革营造良好氛围。\r\n     中华人民共和国国务院\r\n中华人民共和国中央军事委员会\r\n二0一0年八月十九日",
        "metadata": {
          "完整标题": "国务院、中央军委关于深化我国低空空域管理改革的意见\n（国发[2010]25号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《联合国反腐败公约》的决定",
        "url": "https://www.pkulaw.com/chl/54651e89f558a368bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《联合国反腐败公约》的决定\r\n            \r\n            \r\n全国人大常委会关于批准《联合国反腐败公约》的决定\r\n（2005年10月27日通过）\r\n　　第十届全国人民代表大会常务委员会第十八次会议决定：批准于2003年10月31日在第58届联合国大会上通过的《联合国反腐败公约》；同时声明：中华人民共和国不受《联合国反腐败公约》第六十六条第二款的约束。",
        "metadata": {
          "完整标题": "全国人大常委会关于批准《联合国反腐败公约》的决定\n（2005年10月27日通过）"
        }
      },
      {
        "title": "中华人民共和国驻外外交人员法",
        "url": "https://www.pkulaw.com/chl/73800c71ac12f44cbdfb.html?way=listView",
        "content": "中华人民共和国驻外外交人员法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十九号）\r\n　　《中华人民共和国驻外外交人员法》已由中华人民共和国第十一届全国人民代表大会常务委员会第十一次会议于2009年10月31日通过，现予公布，自2010年1月1日起施行。\r\n     中华人民共和国主席　胡锦涛\r\n2009年10月31日\r\n中华人民共和国驻外外交人员法\r\n（2009年10月31日第十一届全国人民代表大会常务委员会第十一次会议通过）\r\n目录\r\n　　第一章　总　　则\r\n　　第二章　职责、条件、义务和权利\r\n　　第三章　职务和衔级\r\n　　第四章　馆　　长\r\n　　第五章　派遣、召回和调回\r\n　　第六章　考核、培训和交流\r\n　　第七章　奖励和惩戒\r\n　　第八章　工资和福利\r\n　　第九章　配偶和子女\r\n　　第十章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了建设高素质的驻外外交人员队伍，保证驻外外交机构依法履行职责，规范驻外外交人员的管理，保障驻外外交人员的合法权益，根据宪法和公务员法，制定本法。\r\n　　第二条　本法所称驻外外交人员，是指在中华人民共和国驻外外交机构中从事外交、领事等工作，使用驻外行政编制，具有外交衔级的人员。\r\n　　本法所称驻外外交机构，是指中华人民共和国驻外国的使馆、领馆以及常驻联合国等政府间国际组织的代表团等代表机构。\r\n　　驻外外交人员的义务、权利和管理，适用本法。本法未作规定的，适用公务员法的规定。\r\n　　第三条　驻外外交人员依法履行职责，受法律保护。\r\n　　第四条　外交部统一领导驻外外交机构的工作，会同其他派出部门对驻外外交人员实施管理。\r\n第二章　职责、条件、义务和权利\r\n　　第五条　驻外外交人员应当根据职务和工作分工，履行下列职责：\r\n　　（一）维护国家主权、安全、荣誉和利益；\r\n　　（二）贯彻执行国家外交方针政策；\r\n　　（三）代表国家提出外交交涉；\r\n　　（四）发展中国与驻在国之间的关系，参与国际组织活动，促进双边和多边友好交流与合作；\r\n　　（五）维护中国公民和法人在国外的正当权益；\r\n　　（六）报告驻在国情况和有关地区、国际形势；\r\n　　（七）介绍中国情况和内外政策，增进驻在国和世界对中国的了解；\r\n　　（八）履行其他外交或者领事职责。\r\n　　特命全权大使是中华人民共和国在驻在国的代表。\r\n　　第六条　驻外外交人员应当具备下列条件：\r\n　　（一）具有中华人民共和国国籍；\r\n　　（二）年满二十三周岁；\r\n　　（三）拥护中华人民共和国宪法；\r\n　　（四）具有良好的政治素质和品行；\r\n　　（五）具有胜任工作所需的专业知识、工作能力和语言能力；\r\n　　（六）具有常驻国外所要求的身体条件、心理素质和适应能力；\r\n　　（七）法律规定的其他条件。\r\n　　第七条　有下列情形之一的，不得任用为驻外外交人员：\r\n　　（一）曾因犯罪受过刑事处罚的；\r\n　　（二）曾被开除公职的；\r\n　　（三）曾被国家机关辞退的；\r\n　　（四）持有外国长期或者永久居留许可的；\r\n　　（五）配偶具有外国国籍、持有外国长期或者永久居留许可的；\r\n　　（六）不得任用为驻外外交人员的其他情形。\r\n　　第八条　驻外外交人员应当履行下列义务：\r\n　　（一）忠于祖国和人民，维护国家尊严；\r\n　　（二）忠于中华人民共和国宪法和法律，尊重驻在国的法律和风俗习惯；\r\n　　（三）忠于职守，勤勉尽责，完成各项工作任务；\r\n　　（四）服从派出部门的调遣，遵守驻外外交机构规章制度和工作纪律；\r\n　　（五）严守国家秘密和工作秘密；\r\n　　（六）不得在驻外工作期间辞职；\r\n　　（七）按照规定向驻外外交机构和派出部门报告个人重大事项；\r\n　　（八）法律规定的其他义务。\r\n　　第九条　驻外外交人员享有下列权利：\r\n　　（一）获得履行职责应当具有的工作条件；\r\n　　（二）获得与常驻国外工作、生活相适应的工资福利保险待遇；\r\n　　（三）在驻外工作期间不被辞退；\r\n　　（四）派遣前和驻外工作期间参加培训；\r\n　　（五）法律规定的其他权利。\r\n　　第十条　驻外外交人员依照中华人民共和国缔结或者参加的国际条约，在驻外工作期间享有相应的特权和豁免。\r\n　　驻外外交人员不得滥用特权和豁免，未经批准不得放弃特权和豁免。\r\n第三章　职务和衔级\r\n　　第十一条　驻外外交人员的职务分为外交职务和领事职务。\r\n　　外交职务分为：特命全权大使、代表、副代表、公使、公使衔参赞、参赞、一等秘书、二等秘书、三等秘书、随员。\r\n　　领事职务分为：总领事、副总领事、领事、副领事、领事随员。\r\n　　第十二条　驻外外交人员实行外交衔级制度。\r\n　　外交衔级设七级：大使衔、公使衔、参赞衔、一等秘书衔、二等秘书衔、三等秘书衔、随员衔。\r\n　　驻外外交人员的外交衔级，根据其在驻外外交机构中担任的职务、公务员职务级别和外交工作需要确定。\r\n　　第十三条　外交职务与外交衔级的基本对应关系为：\r\n　　（一）特命全权大使：大使衔；\r\n　　（二）代表、副代表：大使衔、公使衔、参赞衔；\r\n　　（三）公使、公使衔参赞：公使衔；\r\n　　（四）参赞：参赞衔；\r\n　　（五）一等秘书：一等秘书衔；\r\n　　（六）二等秘书：二等秘书衔；\r\n　　（七）三等秘书：三等秘书衔；\r\n　　（八）随员：随员衔。\r\n　　第十四条　领事职务与外交衔级的基本对应关系为：\r\n　　（一）总领事：大使衔、公使衔、参赞衔；\r\n　　（二）副总领事：参赞衔；\r\n　　（三）领事：参赞衔、一等秘书衔、二等秘书衔；\r\n　　（四）副领事：三等秘书衔、随员衔；\r\n　　（五）领事随员：随员衔。\r\n　　第十五条　驻外外交人员的职务和外交衔级与公务员职务级别的对应关系另行规定。\r\n　　第十六条　驻外外交人员的职务按照下列权限决定：\r\n　　（一）特命全权大使和代表、副代表为特命全权大使的，由全国人民代表大会常务委员会决定；\r\n　　（二）前项之外的代表、副代表，由国务院决定；\r\n　　（三）总领事，由外交部决定；\r\n　　（四）公使、公使衔参赞、参赞、副总领事以及其他驻外外交人员的职务，由外交部或者其他派出部门决定；其中，三等秘书、副领事以下职务，在驻外工作期间由驻外外交机构决定。\r\n　　第十七条　外交衔级按照下列权限批准和授予：\r\n　　（一）大使衔，由国务院总理批准授予；\r\n　　（二）公使衔、参赞衔，由外交部或者其他派出部门批准，外交部部长授予；\r\n　　（三）一等秘书衔、二等秘书衔，派遣时由派出部门批准和授予，驻外工作期间由派出部门根据驻外外交机构的意见批准和授予；\r\n　　（四）三等秘书衔、随员衔，派遣时由派出部门批准和授予，驻外工作期间由驻外外交机构批准和授予。\r\n　　第十八条　驻外外交人员晋升三等秘书、副领事以及相应的衔级，按照规定的晋升条件、期限，分别依照本法第十六条、第十七条规定的权限逐级晋升；经考核不具备晋升条件的，根据驻外外交机构的意见，经派出部门批准，延期晋升。\r\n　　驻外外交人员晋升二等秘书、一等秘书、参赞、公使衔参赞、公使或者领事、副总领事以及相应的衔级，根据晋升条件、期限和驻外外交机构提出的晋升意见，分别依照本法第十六条、第十七条规定的权限，逐级择优晋升。\r\n　　驻外外交人员晋升职务和衔级的条件、期限另行规定。\r\n　　第十九条　驻外外交人员在受处分期间，其职务和衔级不予晋升。\r\n　　第二十条　驻外外交人员受到降级、撤职处分的，应当按照规定降低衔级。降低衔级不适用于随员衔。\r\n　　驻外外交人员离任回国，其衔级相应终止。从事外交工作确有需要的，可以保留。具体办法由外交部会同国务院有关部门另行规定。\r\n第四章　馆　　长\r\n　　第二十一条　馆长是驻外外交机构的行政首长。特命全权大使为大使馆的馆长。代表为常驻联合国等政府间国际组织的代表机构的馆长。总领事为总领事馆的馆长。领事为领事馆的馆长。\r\n　　驻外外交机构实行馆长负责制。馆长统一领导驻外外交机构的各项工作。\r\n　　第二十二条　馆长缺位或者因故不能执行职务时，由被指定的人员代理馆长行使职责。\r\n　　第二十三条　馆长应当向派出部门提交到任和离任的书面报告。\r\n　　馆长应当按期回国述职。\r\n第五章　派遣、召回和调回\r\n　　第二十四条　特命全权大使和代表、副代表为特命全权大使的，由中华人民共和国主席根据全国人民代表大会常务委员会的决定派遣和召回。\r\n　　前款以外的代表、副代表，由国务院或者派出部门派遣和调回。\r\n　　其他驻外外交人员，由外交部或者其他派出部门派遣和调回。\r\n　　第二十五条　驻外外交人员实行任期制度。根据工作需要，经派出部门批准，驻外外交人员的任职期限可以适当缩短或者延长。\r\n　　第二十六条　驻外外交人员有下列情形之一的，应当提前调回：\r\n　　（一）另有工作安排的；\r\n　　（二）不能履行职责的；\r\n　　（三）触犯法律或者严重违纪的；\r\n　　（四）配偶取得外国国籍、外国长期或者永久居留许可的；\r\n　　（五）不宜继续在驻外外交机构工作的其他情形。\r\n　　第二十七条　国家可以根据需要紧急召回、调回或者撤出相关驻外外交机构的部分人员或者全部人员。\r\n第六章　考核、培训和交流\r\n　　第二十八条　对驻外外交人员的考核分为平时考核和定期考核，由驻外外交机构或者派出部门按照国家规定组织实施。\r\n　　对驻外外交人员的考核，以其承担的职责和工作任务为基本依据，全面考核德、能、勤、绩、廉，重点考核工作实绩。\r\n　　考核的结果作为调整驻外外交人员职务、衔级、级别、工资以及对驻外外交人员进行奖励、培训等的依据。\r\n　　第二十九条　派遣前和驻外工作期间，根据工作职责的要求，应当对驻外外交人员进行任职和专业培训。\r\n　　第三十条　驻外外交人员应当在驻外外交机构之间进行任职交流；根据工作需要，也可以在派出部门或者其他机关之间进行任职交流。\r\n　　第三十一条　驻外外交人员的培训情况和任职交流经历，列入考核内容。\r\n第七章　奖励和惩戒\r\n　　第三十二条　驻外外交机构或者驻外外交人员有下列情形之一的，依法给予奖励：\r\n　　（一）为维护国家主权、安全、荣誉和利益作出重大贡献的；\r\n　　（二）为维护中国公民和法人在国外的人身、财产安全或者其他正当权益作出突出贡献的；\r\n　　（三）在应对重大突发事件中作出重大贡献的；\r\n　　（四）在战乱等特定艰苦环境中有突出事迹的；\r\n　　（五）为保护国家秘密作出突出贡献的；\r\n　　（六）遵守纪律，廉洁奉公，作风正派，办事公道，模范作用突出的；\r\n　　（七）尽职尽责，工作实绩突出的；\r\n　　（八）有其他突出表现应当给予奖励的。\r\n　　第三十三条　驻外外交人员有下列行为之一的，依法给予相应的处分；构成犯罪的，依法追究刑事责任：\r\n　　（一）损害国家主权、安全、荣誉和利益的；\r\n　　（二）擅自脱离驻外外交机构的；\r\n　　（三）泄露国家秘密或者工作秘密的；\r\n　　（四）利用职务之便为自己或者他人谋取私利的；\r\n　　（五）从事或者参与营利性活动，在企业或者其他营利性组织中兼任职务的；\r\n　　（六）玩忽职守，贻误工作的；\r\n　　（七）不服从调遣，拒绝赴派往的岗位工作的；\r\n　　（八）有其他违法或者违纪行为的。\r\n　　第三十四条　外交部或者其他派出部门依照法定的权限和程序对驻外外交机构进行奖励，对驻外外交人员给予奖励或者惩戒。\r\n第八章　工资和福利\r\n　　第三十五条　驻外外交人员实行职务、衔级与级别相结合的驻外工资制度。\r\n　　第三十六条　国家建立驻外外交人员工资调整机制，适时调整驻外外交人员的工资和生活待遇。\r\n　　第三十七条　驻外外交人员按照国家规定享受津贴、补贴。\r\n　　第三十八条　国家为驻外外交人员提供必要的医疗保障和安全措施，并按照有关规定提供必要的人身意外伤害保险。\r\n　　第三十九条　驻外外交人员享受国家规定的带薪年休假和任期假。\r\n第九章　配偶和子女\r\n　　第四十条　驻外外交人员办理结婚手续前，应当按照规定如实向派出部门报告结婚对象的身份等情况。\r\n　　驻外外交人员离婚，应当及时向派出部门报告。\r\n　　第四十一条　驻外外交人员的配偶随任，应当经派出部门批准。\r\n　　驻外外交人员任期结束或者提前调回的，随任配偶应当同时结束随任。\r\n　　第四十二条　驻外外交人员配偶随任期间，根据驻外外交人员的职务和衔级、任职年限和驻在国生活条件，享受规定的休假待遇。\r\n　　第四十三条　驻外外交人员配偶为国家机关、事业单位在编人员，国有独资企业、国有独资公司、国有资本控股公司人员或者现役军人的，随任期间和结束随任回国后在原单位的工作安排，按照国家规定办理；原单位不得因其随任将其开除、辞退或者收取补偿金、管理费等费用。\r\n　　第四十四条　驻外外交人员配偶未随任的，经派出部门批准，可以赴驻外外交机构探亲，按照规定享受相应的探亲假、旅费和补贴。\r\n　　第四十五条　驻外外交人员的未成年子女，经派出部门批准，可以赴驻外外交机构随居或者探亲。\r\n　　国家采取多种措施，保障驻外外交人员的未成年子女依法享有受教育的权利。\r\n　　第四十六条　随任、随居和探亲的驻外外交人员配偶、子女，应当遵守驻外外交机构规章制度，尊重驻在国的法律和风俗习惯。\r\n第十章　附　　则\r\n　　第四十七条　驻外外交机构武官参照本法管理，具体办法由中央军事委员会制定。\r\n　　第四十八条　本法自2010年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十九号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于《中华人民共和国国籍法》在香港特别行政区实施的几个问题的解释",
        "url": "https://www.pkulaw.com/chl/9e3d38d44e36841ebdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于《中华人民共和国国籍法》在香港特别行政区实施的几个问题的解释\r\n            \r\n            \r\n　　　　　全国人民代表大会常务委员会关于《中华人民共和国国籍法》\r\n　　　　　　　　　在香港特别行政区实施的几个问题的解释\r\n　　　　　　　（一九九六年五月十五日第八届全国人民代表大会\r\n　　　　　　　　　　　常务委员会第十九次会议通过）\r\n　　根据《中华人民共和国香港特别行政区基本法》第十八条和附件三的规定，《中华人民共和国国籍法》自1997年7月1日起在香港特别行政区实施。考虑到香港的历史背景和现实情况，对《中华人民共和国国籍法》在香港特别行政区实施作如下解释：\r\n　　一、凡具有中国血统的香港居民，本人出生在中国领土（含香港）者，以及其他符合《中华人民共和国国籍法》规定的具有中国国籍的条件者，都是中国公民。\r\n　　二、所有香港中国同胞，不论其是否持有“英国属土公民护照”或者“英国国民（海外）护照”，都是中国公民。自1997年7月1日起，上述中国公民可继续使用英国政府签发的有效旅行证件去其他国家或地区旅行，但在香港特别行政区和中华人民共和国其他地区不得因持有上述英国旅行证件而享有英国的领事保护的权利。\r\n　　三、任何在香港的中国公民，因英国政府的“居英权计划”而获得的英国公民身份，根据《中华人民共和国国籍法》不予承认。这类人仍为中国公民，在香港特别行政区和中华人民共和国其他地区不得享有英国的领事保护的权利。\r\n　　四、在外国有居留权的香港特别行政区的中国公民，可使用外国政府签发的有关证件去其他国家或地区旅行，但在香港特别行政区和中华人民共和国其他地区不得因持有上述证件而享有外国领事保护的权利。\r\n　　五、香港特别行政区的中国公民的国籍发生变更，可凭有效证件向香港特别行政区受理国籍申请的机关申报。\r\n　　六、授权香港特别行政区政府指定其入境事务处为香港特别行政区受理国籍申请的机关，香港特别行政区入境事务处根据《中华人民共和国国籍法》和以上规定对所有国籍申请事宜作出处理。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于《中华人民共和国国籍法》\n在香港特别行政区实施的几个问题的解释\n（一九九六年五月十五日第八届全国人民代表大会\n常务委员会第十九次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《儿童权利公约》的决定",
        "url": "https://www.pkulaw.com/chl/46812ea111c13c5ebdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《儿童权利公约》的决定\r\n            \r\n            \r\n　　　　　全国人民代表大会常务委员会关于批准《儿童权利公约》的决定\r\n　　　　　　　　　　　　（１９９１年１２月２９日通过）\r\n　　第七届全国人民代表大会常务委员会第二十三次会议决定：批准１９８９年１１月２０日由联合国大会通过的《儿童权利公约》，同时声明：中华人民共和国将在符合其宪法第二十五条关于计划生育的规定的前提下，并根据《中华人民共和国未成年人保护法》第二条的规定，履行《公约》第六条所规定的义务。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《儿童权利公约》的决定\n（１９９１年１２月２９日通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》的决定",
        "url": "https://www.pkulaw.com/chl/5758f22defcfd804bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》的决定\r\n（2024年4月26日第十四届全国人民代表大会常务委员会第九次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第九次会议决定：批准2018年9月2日由中华人民共和国代表在北京签署的《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》的决定\n（2024年4月26日第十四届全国人民代表大会常务委员会第九次会议通过）"
        }
      },
      {
        "title": "财政部、外交部关于印发《因公临时出国经费管理办法》的通知(2013修订)",
        "url": "https://www.pkulaw.com/chl/b8b85517a9ef76d4bdfb.html?way=listView",
        "content": "财政部、外交部关于印发《因公临时出国经费管理办法》的通知(2013修订)\r\n            \r\n            \r\n财政部、外交部关于印发《因公临时出国经费管理办法》的通知\r\n（财行[2013]516号）\r\n党中央各部门，国务院各部委、各直属机构，总后勤部、武警总部，全国人大常委会办公厅，全国政协办公厅，高法院，高检院，各人民团体，各民主党派，各省、自治区、直辖市、计划单列市财政厅（局）、人民政府外事办公室，新疆生产建设兵团财务局、外事局：\r\n　　根据中共中央政治局《关于改进工作作风、密切联系群众的八项规定》的要求和《党政机关厉行节约反对浪费条例》的精神，为进一步规范因公临时出国经费管理，我们对《临时出国人员费用开支标准和管理办法》（财行〔2001〕73号）进行了修订。现将修订后的《因公临时出国经费管理办法》（以下简称《办法》）印发给你们，请认真遵照执行。\r\n　　请各地区各部门各单位根据《办法》基本原则和要求，结合实际制定具体规定，并于2014年2月1日前报送财政部备案。边境地区有频繁出国任务的，由所在省（自治区）财政厅根据实际情况制定本地区因公临时出国经费开支标准和管理办法，并于2014年4月1日前报送财政部备案。\r\n     财政部\r\n外交部\r\n2013年12月20日\r\n　　附件：\r\n因公临时出国经费管理办法\r\n　第一章　总则　\r\n　　第一条　为了进一步规范因公临时出国经费管理，加强预算监督，提高资金使用效益，保证外事工作的顺利开展，根据《中华人民共和国预算法》、《党政机关厉行节约反对浪费条例》等法律法规，制定本办法。\r\n　　第二条　本办法适用于各级党政军机关、人大政协机关、审判机关、检察机关、民主党派、人民团体和事业单位因公组派临时代表团组的省部级以下（含省部级）出国人员（以下简称出国人员）。\r\n　　第三条　各地区各部门各单位因公组派临时出国团组应当坚持强化预算约束、优化经费结构、厉行勤俭节约、讲求务实高效的原则，严格控制因公临时出国规模，规范因公临时出国经费管理。\r\n　第二章　预算管理和计划管理　\r\n　　第四条　因公临时出国经费应当全部纳入预算管理，并按照下列规定执行：\r\n　　（一）各级财政部门应当加强因公临时出国经费的预算管理，严格控制因公临时出国经费总额，科学合理地安排因公临时出国经费预算。\r\n　　（二）各地区各部门各单位应当加强预算硬约束，认真贯彻落实厉行节约的要求，在核定的年度因公临时出国经费预算内，务实高效、精简节约地安排因公临时出国活动，不得超预算或无预算安排出访团组。确有特殊需要的，按规定程序报批。\r\n　　第五条　出访团组实行计划审批管理，并按照下列规定执行：\r\n　　（一）各地区各部门各单位应当认真贯彻中央有关外事管理规定，科学制订年度因公临时出国计划，认真履行因公临时出国计划报批制度，严格控制因公临时出国团组人数、国家数和在外停留天数，正确执行限量管理规定。组团单位和派出单位要明确责任，谁派出、谁负责。\r\n　　（二）因公临时出国应当坚持因事定人的原则，不得因人找事，不得安排照顾性和无实质内容的一般性出访，不得安排考察性出访。\r\n　　（三）各级外事部门应当加强因公临时出国计划的审核审批管理，严格把关，对违反规定、不适合成行的团组予以调整或者取消。驻外使馆答复国内因公临时出国征求意见时，应当严格履行把关职责。\r\n　　第六条　各地区各部门各单位出国经费的支付，应当严格按照国库集中支付制度和公务卡管理制度的有关规定执行。\r\n　　各地区各部门各单位应当严格执行各项经费开支标准，不得擅自突破，严禁接受或变相接受企事业单位资助，严禁向同级机关、下级机关、下属单位、企业、驻外机构等摊派或转嫁出访费用。\r\n　　第七条　各地区各部门各单位应当建立因公临时出国计划与财务管理的内部控制制度。出访团组应当事先填报《因公临时出国任务和预算审批意见表》（见附1），由单位外事和财务部门分别出具审签意见，明确审核责任。出国任务、出国经费预算未通过审核的，不得安排出访团组。\r\n　第三章　经费管理　\r\n　　第八条　因公临时出国经费包括：国际旅费、国外城市间交通费、住宿费、伙食费、公杂费和其他费用。\r\n　　国际旅费，是指出境口岸至入境口岸旅费。\r\n　　国外城市间交通费，是指为完成工作任务所必须发生的，在出访国家的城市与城市之间的交通费用。\r\n　　住宿费是指出国人员在国外发生的住宿费用。\r\n　　伙食费是指出国人员在国外期间的日常伙食费用。\r\n　　公杂费是指出国人员在国外期间的市内交通、邮电、办公用品、必要的小费等费用。\r\n　　其他费用主要是指出国签证费用、必需的保险费用、防疫费用、国际会议注册费用等。\r\n　　第九条　国际旅费按照下列规定执行：\r\n　　（一）选择经济合理的路线。出国人员应当优先选择由我国航空公司运营的国际航线，由于航班衔接等原因确需选择外国航空公司航线的，应当事先报经单位外事和财务部门审批同意。不得以任何理由绕道旅行，或以过境名义变相增加出访国家和时间。\r\n　　（二）按照经济适用的原则，通过政府采购等方式，选择优惠票价，并尽可能购买往返机票。\r\n　　（三）因公临时出国购买机票，须经本单位外事和财务部门审批同意。机票款由本单位通过公务卡、银行转账方式支付，不得以现金支付。单位财务部门应当根据《航空运输电子客票行程单》等有效票据注明的金额予以报销。\r\n　　（四）出国人员应当严格按照规定安排交通工具，不得乘坐民航包机或私人、企业和外国航空公司包机。\r\n　　（五）省部级人员可以乘坐飞机头等舱、轮船一等舱、火车高级软卧或全列软席列车的商务座；司局级人员可以乘坐飞机公务舱、轮船二等舱、火车软卧或全列软席列车的一等座；其他人员均乘坐飞机经济舱、轮船三等舱、火车硬卧或全列软席列车的二等座。所乘交通工具舱位等级划分与以上不一致的，可乘坐同等水平的舱位。所乘交通工具未设置上述规定中本级别人员可乘坐舱位等级的，应乘坐低一等级舱位。上述人员发生的国际旅费据实报销。\r\n　　（六）出国人员乘坐国际列车，国内段按国内差旅费的有关规定执行；国外段超过6小时以上的按自然（日历）天数计算，每人每天补助12美元。\r\n　　第十条　出国人员根据出访任务需要在一个国家城市间往来，应当事先在出国计划中列明，并报本单位外事和财务部门批准。未列入出国计划、未经本单位外事和财务部门批准的，不得在国外城市间往来。出国人员的旅程必须按照批准的计划执行，其城市间交通费凭有效原始票据据实报销。\r\n　　第十一条　住宿费按照下列规定执行：\r\n　　（一）出国人员应当严格按照规定安排住宿，省部级人员可安排普通套房，住宿费据实报销；厅局级及以下人员安排标准间，在规定的住宿费标准之内予以报销。\r\n　　（二）参加国际会议等的出国人员，原则上应当按照住宿费标准执行。如对方组织单位指定或推荐酒店，应当严格把关，通过询价方式从紧安排，超出费用标准的，须事先报经本单位外事和财务部门批准。经批准，住宿费可据实报销。\r\n　　第十二条　伙食费和公杂费按照下列规定执行：\r\n　　（一）出国人员伙食费、公杂费可以按规定的标准发给个人包干使用。包干天数按离、抵我国国境之日计算。\r\n　　（二）根据工作需要和特点，不宜个人包干的出访团组，其伙食费和公杂费由出访团组统一掌握，包干使用。\r\n　　（三）外方以现金或实物形式提供伙食费和公杂费接待我代表团组的，出国人员不再领取伙食费和公杂费。\r\n　　（四）出访用餐应当勤俭节约，不上高档菜肴和酒水，自助餐也要注意节俭。\r\n　　第十三条　出访团组对外原则上不搞宴请，确需宴请的，应当连同出国计划一并报批，宴请标准按照所在国家一人一天的伙食费标准掌握。\r\n　　出访团组与我国驻外使领馆等外交机构和其他中资机构、企业之间一律不得用公款相互宴请。\r\n　　第十四条　出访团组在国外期间，收授礼品应当严格按有关规定执行。原则上不对外赠送礼品，确有必要赠送的，应当事先报经本单位外事和财务部门审批同意，按照厉行节俭的原则，选择具有民族特色的纪念品、传统手工艺品和实用物品，朴素大方，不求奢华。\r\n　　出访团组与我国驻外使领馆等外交机构和其他中资机构、企业之间一律不得以任何名义、任何方式互赠礼品或纪念品。\r\n　　第十五条　出国签证费用、防疫费用、国际会议注册费用等凭有效原始票据据实报销。根据到访国要求，出国人员必须购买保险的，应当事先报经本单位外事和财务部门批准后，按照到访国驻华使领馆要求购买，凭有效原始票据据实报销。\r\n　　第十六条　出国人员回国报销费用时，须凭有效票据填报有团组负责人审核签字的国外费用报销单（具体表格由各单位制定）。各种报销凭证须用中文注明开支内容、日期、数量、金额等，并由经办人签字。\r\n　　各单位财务部门应当根据本办法制定本单位财务报销审批的具体规定，加强对因公临时出国团组的经费核销管理。各单位财务部门应当对因公临时出国团组提交的出国任务批件、护照（包括签证和出入境记录）复印件及有效费用明细票据进行认真审核，严格按照批准的出国团组人员、天数、路线、经费预算及开支标准核销经费，不得核销与出访任务无关的开支。\r\n　　第十七条　中央各部门根据出国经费预算，结合实际购汇需求，自主核定本部门及其所属单位购汇数额，通过财政部批准的人民币资金账户，向外汇指定银行购买外汇。\r\n　　省级财政部门根据本级各部门和下级财政部门的申请，自主核定本地区购汇数额，并确定一家外汇指定银行具体办理购汇手续。\r\n　第四章　监督检查　\r\n　　第十八条　除涉密内容和事项外，因公临时出国经费的预决算应当按照预决算信息公开的有关规定，及时公开，主动接受社会监督。\r\n　　第十九条　各级外事、财政、审计等部门对因公临时出国情况进行定期或不定期联合检查。各级财政部门应当定期或不定期对各部门各单位因公临时出国经费管理使用情况进行监督检查。审计部门应当对各部门各单位因公临时出国经费管理使用情况进行审计。\r\n　　财务部门应当建立健全因公临时出国团组内部监督检查机制，每半年向同级外事、财政部门报送本部门本单位因公临时出国经费使用情况。严格按照预算绩效管理的有关规定，加强因公临时出国经费预算绩效评价，切实提高预算资金的使用效益。\r\n　　第二十条　组团单位应当采取集中形式，对团组全体人员进行行前财经纪律教育。对出国人员违反本办法规定，有下列行为之一的，除相关开支一律不予报销外，按照《财政违法行为处罚处分条例》等有关规定严肃处理，并追究有关人员责任：\r\n　　（一）违规扩大出国经费开支范围的；\r\n　　（二）擅自提高经费开支标准的；\r\n　　（三）虚报团组级别、人数、国家数、天数等，套取出国经费的；\r\n　　（四）使用虚假发票报销出国费用的；\r\n　　（五）其他违反本办法的行为。\r\n　第五章　附　则　\r\n　　第二十一条　各地区各部门各单位因公临时赴香港、澳门、台湾地区的，适用本办法。\r\n　　第二十二条　各地区各部门各单位可以根据本办法，结合实际制定具体规定，报财政部备案。边境地区有频繁出国任务的，其因公临时出国经费开支标准和管理办法由所在省（自治区）财政厅根据实际情况制定，并报财政部备案。\r\n　　第二十三条　对与我新建交或未建交国家，相关经费开支标准暂按照经济水平相近的邻国标准执行。\r\n　　第二十四条　财政部、外交部根据出访国家或地区经济发展、物价等变动情况，对相关经费开支标准适时调整。\r\n　　第二十五条　国有企业和其他因公临时出国人员参照本办法执行。\r\n　　第二十六条　本办法由财政部、外交部负责解释。\r\n　　第二十七条　本办法自发布之日起30日后施行。财政部、外交部《关于印发＜临时出国人员费用开支标准和管理办法＞的通知》（财行〔2001〕73号）和财政部、中国民用航空总局《关于加强因公出国机票管理的通知》（财外字〔1998〕283号）同时废止。\r\n　　附1.因公临时出国任务和预算审批意见表\r\n　　　2.各国家和地区住宿费、伙食费、公杂费开支标准表（略）\r\n　　附1：\r\n　　因公临时出国任务和预算审批意见表\r\n团组名称\r\n  \r\n组团单位\r\n  　  \r\n团长（级别）\r\n  　  \r\n团员人数\r\n  　  \r\n出访国别（含经停）\r\n  \r\n出访时间（天数）\r\n  \r\n出国任务审核意见\r\n  \r\n审核单位\r\n  　  \r\n审核日期\r\n  \r\n　\r\n  \r\n审核依据\r\n  \r\n　\r\n  \r\n审核内容\r\n  \r\n是否列入出国计划：\r\n  \r\n出访目标和必要性：\r\n  \r\n时间和国别是否符合规定：\r\n  \r\n路线是否符合规定：\r\n  \r\n团组人数是否符合规定：\r\n  \r\n其他事项：\r\n  \r\n审核意见\r\n  \r\n　\r\n  \r\n预算财务审核意见\r\n  \r\n审核单位\r\n  　  \r\n审核日期\r\n  \r\n　\r\n  \r\n审核依据\r\n  \r\n　\r\n  \r\n审核内容\r\n  \r\n是否列入年度预算： \r\n  \r\n合计\r\n  \r\n国际旅费\r\n  \r\n住宿费\r\n  \r\n伙食费\r\n  \r\n公杂费\r\n  \r\n其他费用\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n须事先报批的支出事项：\r\n  \r\n其他事项：\r\n  \r\n审核意见\r\n  \r\n　\r\n  \r\n　　备注：出访团组和单位财务部门应对各项支出的测算和审核做详细说明。",
        "metadata": {
          "完整标题": "财政部、外交部关于印发《因公临时出国经费管理办法》的通知\n（财行[2013]516号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国引渡条约》的决定",
        "url": "https://www.pkulaw.com/chl/75be811818af46e3bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国引渡条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国引渡条约》的决定\r\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第六次会议决定：批准2018年9月2日由中华人民共和国代表在北京签署的《中华人民共和国和毛里求斯共和国引渡条约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《中华人民共和国和毛里求斯共和国引渡条约》的决定\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）"
        }
      },
      {
        "title": "国家外国专家局、人力资源社会保障部、外交部、公安部关于全面实施外国人来华工作许可制度的通知",
        "url": "https://www.pkulaw.com/chl/05e9adf3a8f1ddebbdfb.html?way=listView",
        "content": "国家外国专家局、人力资源社会保障部、外交部、公安部关于全面实施外国人来华工作许可制度的通知\r\n            \r\n            \r\n国家外国专家局、人力资源社会保障部、外交部、公安部关于全面实施外国人来华工作许可制度的通知\r\n（外专发〔2017〕40号）\r\n各省、自治区、直辖市、新疆生产建设兵团、副省级城市外专、人力资源社会保障、外事、公安部门，国务院各部委、各直属机构：\r\n　　2015年12月31日，国务院审改办决定将“外国人入境就业许可”和“外国专家来华工作许可”整合为“外国人来华工作许可”，人力资源社会保障部负责会同国家外专局制定外国人来华工作政策，由国家外专局负责具体组织实施。2016年10月至2017年3月，北京、天津、河北、上海、安徽、山东、广东、四川、云南、宁夏等地开展了外国人来华工作许可制度试点工作并取得积极进展。按照简政放权、放管结合、优化服务要求，为实现工作许可、签证与居留的有机衔接，建立标准统一、程序规范的外国人来华工作许可制度，2017年4月1日起在全国实施外国人来华工作许可制度。现就有关工作通知如下：\r\n　　一、指导思想\r\n　　全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神，贯彻落实习近平总书记关于引进外国人才和智力工作系列重要讲话和批示精神，牢固树立创新、协调、绿色、开放、共享的发展理念，践行“聚天下英才而用之”的战略思想，深入实施人才优先发展战略和就业优先战略，坚持“鼓励高端，控制一般，限制低端”原则，健全外国人才来华工作管理制度，实现外国人来华工作许可、签证、居留有机衔接，逐步形成具有国际竞争力的人才制度优势和平衡保护国内就业市场的制度环境，更好地服务于国家重大战略实施和经济社会发展。\r\n　　二、工作目标\r\n　　贯彻落实《中华人民共和国出境入境管理法》，整合外国人才来华工作管理服务资源，理顺管理体制，优化机构和职能，建立统一、权威、高效的外国人才管理体制。深化“放管服”改革，推进政府职能转变，严格落实行政许可标准化要求，全面规范行政许可行为，科学实施分类管理，推进互联网＋政务服务建设，加强政务信息资源共享，运用大数据提升监管效能，创新事中事后监管，建立外国人来华工作领域的社会信用体系，形成科学管理、互联共享、协同监管、公众参与、便捷高效的外国人工作管理体系和规范管理、严格审批的外国人来华工作管理制度，实现对国内就业市场的有益补充，提升服务管理的科学化、规范化、信息化、国际化水平。\r\n　　三、主要任务\r\n　　（一）全面实施外国人来华工作许可制度。实行来华工作外国人统一管理，简化申请材料，优化审批流程，规范申请标准，完善高效合理、科学反映市场需求的外国人来华工作分类标准（见附件），为外国高端人才来华工作、创新创业开辟“绿色通道”，提高服务保障水平。\r\n　　（二）完善外国人来华工作法规制度。加强顶层设计，加快制定《外国人在中国工作管理条例》和人才签证实施细则，建立外国人来华工作指导目录、外国人才市场测试、外国人和用人单位信用管理等制度，完善分类标准和许可服务指南。落实《国务院办公厅关于做好行政法规部门规章和文件清理工作有关事项的通知》（国办函〔2016〕12号）要求，及时清理涉及行政审批制度改革的部门规章和规范性文件，废止不适应外国人来华工作许可制度实施的政策性文件。各地各部门不得出台与这项改革相违背的政策措施。\r\n　　（三）创新互联网＋政务服务运用。构建统一、规范、多级联\r\n　　动的“互联网＋政务服务”技术和服务体系，形成“前台综合受理、后台分类审批、统一窗口出件”模式。外专、人社、外交、公安等部门要加强信息共享、后台认证和业务协同，整合共享公共服务资源，实现政务服务的标准化、精准化、便捷化、平台化、协同化。\r\n　　（四）加强事中事后监管。完善“双随机、一公开”工作机制，加强外国人来华工作领域的政务诚信、商务诚信和个人诚信体系建设，建立用人单位、在华工作外国人、受委托专门机构信用记录形成、归集、公示、使用机制，运用大数据加强对市场主体服务监管，健全守信激励和失信惩戒机制。\r\n　　四、具体实施\r\n　　2017年4月1日起，全国统一实施外国人来华工作许可制度，发放《中华人民共和国外国人工作许可通知》（以下简称《外国人工作许可通知》）和《中华人民共和国外国人工作许可证》（以下简称《外国人工作许可证》，由人力资源社会保障部和国家外专局联合印制），来华工作外国人凭《外国人工作许可通知》和《外国人工作许可证》办理相关签证和居留手续。现行有效期内的外国专家来华工作许可和外国人入境就业许可及相关证件继续有效。\r\n　　五、保障措施\r\n　　各地区各部门要从全局和战略高度，统一认识，密切配合，加强工作协调和制度落实，不断提升政务服务供给能力和水平，最大程度利企便民。主动发布权威信息，回应社会关切，引导社会预期，让用人单位和社会各界及时了解新政策、知晓新制度，形成推动实施外国人工作许可制度的良好舆论氛围。\r\n　　附件：外国人来华工作分类标准（试行）\r\n     国家外国专家局\r\n人力资源社会保障部\r\n外交部\r\n公安部\r\n2017年3月28日\r\n　　附件：\r\n　　外国人来华工作分类标准（试行）\r\n　　建立科学、实用的外国人才评估体系，注重能力、实绩和贡献，突出市场评价、国际同行评价等市场需求导向（见外国高端人才公认职业成就认定标准说明，以下简称成就标准说明），综合运用计点积分制（见积分要素计分赋值表）、外国人在中国工作指导目录、劳动力市场测试和配额管理等，将来华工作外国人分为A、B、C三类，按标准实行分类管理。\r\n　　一、外国高端人才（A类）\r\n　　中国经济社会发展急需的科学家、科技领军人才、国际企业家、专门特殊人才等“高精尖缺”外国高端人才，符合国家引进外国人才重点和目录及以下条件之一的，确定为A类，实行“绿色通道”和“容缺受理”服务。\r\n　　（一）入选国内人才引进计划的\r\n　　经中共中央组织部、人力资源社会保障部、国家外国专家局批准或备案同意的副省级以上人才主管部门认定的人才引进计划（见成就标准说明1）的入选者。\r\n　　（二）符合国际公认的专业成就认定标准的\r\n　　1.诺贝尔奖获得者（物理、化学、生理或医学、经济学奖）。\r\n　　2.以下奖项获得者：美国国家科学奖章、美国国家技术创新奖章；法国全国科研中心科研奖章；英国皇家金质奖章；科普利奖章；图灵奖；菲尔兹奖；沃尔夫数学奖；阿贝尔奖；拉斯克奖；克拉福德奖；日本国际奖；京都奖；邵逸夫奖；著名建筑奖（见成就标准说明2）；著名工业设计奖（见成就标准说明3）。\r\n　　3.各国科学院院士、工程院院士。\r\n　　4.担任过国际标准化组织（ISO）等国际知名学术机构（见成就标准说明4）和科教类国际组织委员、会员、理事的。\r\n　　5.各国国立研究所或国家实验室主任负责人、高级研究员。\r\n　　6.各国科技计划项目成果负责人、首席科学家或主要成员。\r\n　　7.担任过国际高水平科技期刊（JCR一、二区）正、副总编和高级会员。\r\n　　8.以第一作者或通讯作者（含同等贡献作者）在国际高水平科技期刊（所在专业领域《期刊引用报告》JCR一、二区）发表论文3篇。\r\n　　9.曾任国（境）外高水平大学中层以上管理职务或聘为教授、副教授的。\r\n　　10.曾任世界500强企业（见成就标准说明5）总部高层管理职位和技术研发主要成员、二级公司或地区总部副总经理以上管理职位、技术研发负责人。\r\n　　11.曾在国际著名金融机构（见成就标准说明6）、国际著名会计师事务所（见成就标准说明7）高层管理职位任职。\r\n　　12.世界著名音乐、美术、艺术学院校长、副校长及教授及副教授（见成就标准说明8）。\r\n　　13.担任世界著名乐团（见成就标准说明9）首席指挥和声部演奏员。\r\n　　14.曾在世界著名歌剧院（见成就标准说明10）或音乐厅（见成就标准说明11）以个人专场出演的艺术家。\r\n　　15.曾获著名文学奖（见成就标准说明12）、著名电影、电视、戏剧奖（见成就标准说明13）、著名音乐奖（见成就标准说明14）、著名广告奖（见成就标准说明15）中最高级别个人奖项及国际著名艺术比赛（见成就标准说明16）一类比赛大奖、一等奖或二类比赛大奖个人奖项及曾担任过以上奖项和比赛的评委。\r\n　　16.奥运会或近两届列入奥运会项目的世界杯、世锦赛及其他重要国际赛事（见成就标准说明17）进入前八名和亚运会或近两届列入亚运会项目的亚洲杯、亚锦赛前三名的知名运动员、负责培养的主教练或教练组核心成员。\r\n　　17.曾在外国政府机构担任部长级以上领导职务、在著名国际组织或非政府组织（见成就标准说明18）中担任高级领导职务的。\r\n　　18.世界及国家级技能大赛获奖者或从事其竞赛项目培训的专业人才；持有国际通用最高等级职业技能资格证书或我国高级技师职业技能资格证书的高技能人才。\r\n　　（三）符合市场导向的鼓励类岗位需求的外国人才\r\n　　1.中央所属企业及二级子公司、世界500强企业全球或地区总部、国家高新技术企业（省级以上科技部门认定）、大型企业（见成就标准说明19）聘用的具有高级管理或技术职务的人员。\r\n　　2.在国家认定的企业工程研究中心（发展改革部门认定）、工程实验室（发展改革部门认定）、工程技术研究中心（科技部门认定）、企业技术中心（经信部门认定）及地方技术创新服务平台（科技部门认定）工作的具有高级管理或技术职务的人员。\r\n　　3.国内外中型企业（见成就标准说明19）聘用的具有高级管理或技术职务的人员或符合《外商投资产业指导目录》鼓励类产业条目和《中西部地区外商投资优势产业目录》条目的小型外商投资企业聘请的董事长、法定代表人、总经理或首席技术专家。\r\n　　4.受聘担任高等院校、科研机构高层以上管理职务或副教授、副研究员及职业院校聘任的高级讲师、高级实习指导教师等副高级以上专业技术职务的人员。\r\n　　5.国内三甲综合医院或副省级以上城市专科医院或外资医院聘任担任高级管理职务或副高级以上专业技术职务的人员。\r\n　　6.国内一流乐团等艺术团体（见成就标准说明20）聘用的首席指挥、艺术总监及首席演奏员。\r\n　　7.中央和地方主流媒体（见成就标准说明21）聘任的总编、副总编、首席播音员、资深主持人、策划主管、版面设计主管等具有高级管理或技术职务的人员。\r\n　　8.国家级、省级运动队或俱乐部聘请的主力运动员、主教练或教练组核心成员。\r\n　　9.平均工资收入不低于本地区上年度社会平均工资收入6倍的外籍人才。\r\n　　（四）创新创业人才\r\n　　1.以拥有的重大技术发明、专利等自主知识产权或专有技术出资，连续三年投资情况稳定、企业实际投资累计不低于50万美元、个人股份不低于30%的企业创始人。\r\n　　2.以拥有的重大技术发明、专利等自主知识产权或专有技术出资，连续三年年销售额1000万元人民币以上或年纳税额100万元人民币以上的企业董事长、法定代表人、总经理或首席技术专家。\r\n　　3.列入省级有关部门制定的创新企业清单或科创职业清单的单位聘请的具有高级管理或技术职务的人员。\r\n　　（五）优秀青年人才\r\n　　40岁以下在国（境）外高水平大学或中国境内高校从事博士后研究的青年人才。\r\n　　（六）计点积分在85分以上的\r\n　　二、外国专业人才（B类）\r\n　　符合外国人来华工作指导目录和岗位需求，属于中国经济社会事业发展急需的外国专业人才，符合以下条件之一的，确定为B类。\r\n　　（一）具有学士及以上学位和2年及以上相关工作经历的外国专业人才。符合以下条款规定之一的：\r\n　　1.在教育、科研、新闻、出版、文化、艺术、卫生、体育等特殊领域从事科研、教学、管理等工作的管理人员或专业技术人员。\r\n　　2.执行中外政府间协议、国际组织间协议、中外经贸和工程技术合同的人员，对国际知名学术机构和科教类国际组织派遣的人员按照政府间交流合作协议条款相应放宽年龄要求。\r\n　　3.国际组织驻华代表机构聘雇人员和境外专家组织驻华机构代表。\r\n　　4.跨国公司派遣的中层以上雇员、外国企业常驻中国代表机构的首席代表和代表。\r\n　　5.各类企业、事业单位、社会组织等聘用的外国管理人员或专业技术人员。\r\n　　（二）持有国际通用职业技能资格证书或急需紧缺的技能型人才。\r\n　　（三）外国语言教学人员。外国语言教学人员原则上应从事其母语国母语教学，并取得大学学士及以上学位且具有2年以上语言教育工作经历。其中，取得教育类、语言类或师范类学士及以上学位的，或取得所在国教师资格证书或取得符合要求的国际语言教学证书的，可免除工作经历要求。\r\n　　（四）平均工资收入不低于本地区上年度社会平均工资收入4倍的外籍人才。\r\n　　（五）符合国家有关部门规定的专门人员和实施项目的人员。\r\n　　（六）计点积分在60分以上的专业人才。\r\n　　三、其他外国人员（C类）\r\n　　满足国内劳动力市场需求，符合国家政策规定的其他外国人员，确定为C类，主要包括：\r\n　　（一）符合现行外国人在中国工作管理规定的外国人员；\r\n　　（二）从事临时性、短期性（不超过90日）工作的外国人员；\r\n　　（三）实施配额制管理的人员，包括根据政府间协议来华实习的外国青年、符合规定条件的外国留学生和境外高校外籍毕业生、远洋捕捞等特殊领域工作的外国人等。\r\n　　积分要素计分赋值表（暂行版）\r\n计分项  标准  得分  \r\n直接赋予资格项\r\n  入选国内人才引进计划和符合国际公认的专业成就认定标准  -  \r\n符合市场导向的鼓励类岗位标准  -  \r\n创新创业人才和优秀青年人才  -  \r\n国内聘用单位支付年薪（万元）此\r\n项最高20分\r\n  45及以上\r\n  20\r\n  \r\n（35，45）  17  \r\n（25，35）  14  \r\n（15，25）  11  \r\n（7，15）  8  \r\n（5，7）  5  \r\n小于5  0  \r\n受教育程度或取得职业技能资格证\r\n书等此项最高20分\r\n  博士；国际通用最高等级职业技能资格证书或高级技师或相\r\n当  20\r\n  \r\n硕士；技师或相当  15  \r\n学士；高级工或相当  10  \r\n工作年限此项最高20分\r\n  超过2年的，每增加一年，增加一分  最高20分  \r\n2年  5  \r\n不满两年  0  \r\n每年工作时间此项最高15分单位：\r\n月\r\n  年工作时间9及以上\r\n  15\r\n  \r\n（6，9）  10  \r\n（3，6）  5  \r\n小于3  0  \r\n汉语水平此项最高5分\r\n  曾经具有中国国籍的外国人  5  \r\n取得以汉语为教学语言的学士及以上学位  5  \r\n通过汉语水平考试（HSK）五级或以上  5  \r\n通过汉语水平考试（HSK）四级  4  \r\n通过汉语水平考试（HSK）三级  3  \r\n通过汉语水平考试（HSK）二级  2  \r\n通过汉语水平考试（HSK）一级  1  \r\n工作定向此项最高10分\r\n  西部地区  10  \r\n东北地区等老工业基地  10  \r\n国家级贫困县等特别地区  10  \r\n年龄（岁）\r\n此项最高15分\r\n  （18，25）\r\n  10\r\n  \r\n（26，45）  15  \r\n（46，55）  10  \r\n（56，60）  5  \r\n大于60  0  \r\n毕业于国（境）外高水平大学或有\r\n全球500强企业任职经验及其他规\r\n定条件的此项最高5分\r\n  毕业于国（境）外高水平大学\r\n  5\r\n  \r\n有世界500强企业任职经验  5  \r\n具有专利等知识产权的  5  \r\n已连续在华工作年限5年及以上的  5  \r\n地方鼓励性加分此项最高10分\r\n  地方经济社会发展需求紧缺特殊人才（由省级外国人工作管\r\n理部门制定具体标准）  0-10\r\n  \r\n　　外国高端人才公认职业成就认定标准说明\r\n　　以下公认职业成就认定标准中涉及的各项指标年份为上一年度。\r\n　　1.中共中央组织部：千人计划\r\n　　（Organization Department of the CPC Central Committee：The Recruitment Program of Global Experts）\r\n　　人力资源和社会保障部：回国（来华）定居工作专家项目\r\n　　（MOHRSS： Project for Experts' Return and Settlement in China）\r\n　　人力资源和社会保障部：高层次留学人才回国资助计划\r\n　　（MOHRSS： Funding Scheme for High-Level Overseas Chinese Students' Return）\r\n　　人力资源和社会保障部：留学人员科技活动项目择优资助计划\r\n　　（MOHRSS： Funding Scheme to Outstanding Scientific and Technological Programs by Chinese Students Abroad）\r\n　　人力资源和社会保障部：中国留学人员回国创业启动支持计划\r\n　　（MOHRSS： Supporting Scheme for Returned Overseas Chinese Students'Entrepreneurial Start-Ups）\r\n　　人力资源和社会保障部：博士后国际交流计划引进项目\r\n　　（MOHRSS： Project on Postdoctoral International Exchanges）\r\n　　人力资源和社会保障部：海外赤子为国服务行动计划\r\n　　（MOHRSS： Homeland-Serving Action Plan for Overseas Chinese）\r\n　　国家外国专家局：高端外国专家项目\r\n　　（SAFEA： High-End Foreign Experts Project）\r\n　　国家外国专家局：中国政府友谊奖项目\r\n　　（SAFEA： Chinese Government Friendship Award）\r\n　　国家外国专家局：引进海外高层次文教专家重点支持项目\r\n　　（SAFEA： Program for the Introduction of High-Level Overseas Cultural and Educational Experts）\r\n　　国家外国专家局：海外名师引进计划\r\n　　（SAFEA： Program for the Introduction of Renowned Overseas Professors）\r\n　　国家外国专家局：高校国际化示范学院推进计划\r\n　　（SAFEA： Network in International Centers for Education in China ）\r\n　　国家外国专家局：高等学校学科创新引智计划\r\n　　（SAFEA： OEI for Disciplinary Innovation in Universities）\r\n　　国家外国专家局：\"一带一路\"教科文卫引智计划\r\n　　（SAFEA： OEI under \"Belt and Road Initiative\" in Cultural and Educational Sector）\r\n　　国家外国专家局：国家科研平台外国专家支持计划\r\n　　（SAFEA： Overseas Experts Supporting Programs under National Research Platform）\r\n　　国家外国专家局：与大师对话-诺贝尔奖获得者校园行项目\r\n　　（SAFEA： Dialogue with Masters-Nobel Prize Laureates on Campus）\r\n　　国家外国专家局：文教类外国青年人才引进项目\r\n　　（SAFEA： Introduction of Overseas Young Talents in Cultural and Educational Sector）\r\n　　国家外国专家局：部属高校学校特色项目\r\n　　（SAFEA： Special Programs with Universities Directly under the Administration of Ministries and Commissions of the Central Government）\r\n　　国家外国专家局：首席外国专家项目\r\n　　（SAFEA： Project for Chief Foreign Experts）\r\n　　国家外国专家局：经技类青年外国专家项目\r\n　　（SAFEA： Project for Young Foreign Experts in Economic and Technological Sector）\r\n　　国家外国专家局：经技类重点外国专家项目\r\n　　（SAFEA： Project for Key Foreign Experts in Economic and Technological Sector）\r\n　　教育部：长江学者奖励计划\r\n　　（Ministry of Education： Changjiang Scholars Program）\r\n　　教育部：中美富布赖特项目\r\n　　（Ministry of Education： The Fulbright Program）\r\n　　国土资源部：中国地质科学院地质研究所黄汲清青年人才计划\r\n　　（Ministry of Land and Resources：The Youth Talent Plan of Huangjiqing ）\r\n　　农业部：中国农业科学院青年英才计划\r\n　　（Ministry of Agriculture： The Young Talents Program under Chinese Academy of Agricultural Sciences）\r\n　　文化部：海外高层次文化人才引进计划\r\n　　（Ministry of Culture：The Recruitment Plan for High-level Overseas Cultural Talents）\r\n　　卫生和计划生育委：国家食品安全风险评估中心\"532\"人才计划\r\n　　（National Health and Family Planning Commission：\"532\" Talents Program under China National Center for Food Safety Risk Assessment）\r\n　　中国科学院：中国科学院百人计划\r\n　　（Chinese Academy of Sciences： CAS Hundred Talents Project）\r\n　　中国科学院：创新团队国际合作伙伴计划\r\n　　（Chinese Academy of Sciences： Program for Innovation Teams on International Cooperation）\r\n　　中国科学院：海外评审专家项目\r\n　　（Chinese Academy of Sciences： Program for Overseas Evaluation Experts）\r\n　　中国科学院：引进杰出技术人才项目\r\n　　（Chinese Academy of Sciences： Program for Introduction of Prominent Technical Talents）\r\n　　中国气象局：中国气象局双百计划\r\n　　（China Meteorological Administration： Project for\"Hundred Talents\" Introduction and \"Hundred Talents\" Selection）\r\n　　国家核电：国家核电外籍高层次人才引进计划\r\n　　（State Nuclear Power Technology Corporation（SNPTC）： Program for Foreign High-Level Talents Introduction）\r\n　　北京市：北京市海外人才聚集工程\r\n　　（Beijing Municipality： Program for Overseas Talents Aggregation）\r\n　　北京市：融智北京计划\r\n　　（Beijing Municipality： Great Minds Gather in Beijing Plan）\r\n　　天津市：天津市海河友谊奖\r\n　　（Tianjin Municipality： Tianjin Hai he Friendship Award）\r\n　　天津市：天津市海外高层次人才引进计划\r\n　　（Tianjin Municipality： Program for Overseas High-Level Talents Introduction）\r\n　　天津市：天津市外专千人计划\r\n　　（Tianjin Municipality：\"1000 Foreign Experts Introduction Plan\"）\r\n　　天津市：天津市特聘（讲座）教授\r\n　　（Tianjin Municipality： Tianjin Municipal Distinguished Professor）\r\n　　天津市：天津市留学人员回国创业启动支持计划\r\n　　（Tianjin Municipality： Plan of Supporting Entrepreneurial Talents Returning from Studying Overseas）\r\n　　天津市：天津市留学人员科技活动启动项目择优资助计划\r\n　　（Tianjin Municipality： Plan of Funding Outstanding Science and Technology Projects Launched by Talents Returning from Studying Overseas）\r\n　　河北省：河北省百人计划\r\n　　（Hebei Province：\"100 Talents Plan\" of Hebei Province）\r\n　　河北省：河北省外专百人计划\r\n　　（Hebei Province：\"100 Foreign Experts Introduction Plan\"）\r\n　　河北省：河北省燕赵友谊奖\r\n　　（Hebei Province： Yanzhao Friendship Award）\r\n　　山西省：山西省引进海外高层次人才百人计划\r\n　　（Shanxi Province：\"100 Talent Plan\" on Overseas High-Level Talents Introduction）\r\n　　山西省：山西省政府友谊奖\r\n　　（Shanxi Province： Shanxi Provincial Friendship Award）\r\n　　山西省：山西省青年拔尖人才支持计划\r\n　　（Shanxi Province： Shanxi Province： Plan of Funding Outstanding Young Talents）\r\n　　山西省：山西省优秀企业家培育工程\r\n　　（Shanxi Province： Program for Cultivating excellent entrepreneur）\r\n　　内蒙古自治区：草原英才工程\r\n　　（Inner Mongolia Autonomous Region： Program for Grassland Elite）\r\n　　内蒙古自治区：内蒙古自治区骏马奖\r\n　　（Inner Mongolia Autonomous Region： Inner Mongolia Steed Award）\r\n　　内蒙古自治区：内蒙古自治区高端人才引进实施计划\r\n　　（Inner Mongolia Autonomous Region： Program for High-Level Talents Introduction）\r\n　　辽宁省：辽宁省十百千高端人才引进工程\r\n　　（Liaoning Province： 10-100-1000 Program for High-End Talents Introduction）\r\n　　辽宁省：辽宁友谊奖\r\n　　（Liaoning Province： Friendship Award of Liaoning Province）\r\n　　辽宁省：辽宁省引进国外专家重点项目\r\n　　（Liaoning Province： Program for Key Foreign Experts Introduction）\r\n　　沈阳市：沈阳市政府\"沈阳玫瑰奖\"项目\r\n　　（Shenyang city： Shenyang Rose Award）\r\n　　沈阳市：沈阳市引进海外研发团队项目\r\n　　（Shenyang City：Program for Overseas Research and Development Team Introduction）\r\n　　大连市：大连市高层次人才引进计划\r\n　　（Dalian City： High-level Talents Introduction Plan）\r\n　　大连市：大连市海外优秀专家集聚计划\r\n　　（Dalian City： Plan to promote and congregate a gathering of outstanding overseas experts）\r\n　　大连市：大连市海外高层次人才引进计划\r\n　　（Dalian City： Overseas high-level talents introduction plan）\r\n　　吉林省：吉林省高层次创新创业人才引进计划\r\n　　（Jilin Province： Program for High-Level Entrepreneurial and Innovative Talents Introduction）\r\n　　吉林省：吉林省长白山友谊奖\r\n　　（Jilin Province： Changbai Mountain Friendship Award）\r\n　　吉林省：吉林省择优资助留学回国科研人员创新创业项目\r\n　　（Jilin Province： Funding Program for Preferential Returned Scientific Research Students Innovative and Start-ups）\r\n　　吉林省：吉林省择优资助博士后科研项目\r\n　　（Jilin Province： Funding Program for Preferential Post Doctorate Scientific Research）\r\n　　长春市：长春市友谊奖\r\n　　（Changchun City： Friendship Award）\r\n　　长春市：优秀外国专家\r\n　　（Changchun City： Excellent Foreign Experts）\r\n　　黑龙江省：黑龙江省引进海外高层次人才暂行办法\r\n　　（Heilongjiang Provincial： \"1000 Talent Plan\" of Heilongjiang）\r\n　　黑龙江省：\"龙江丝路带引才引智专项\"\r\n　　（Heilongjiang Provincial： Foreign Talents Inviting Project of Heilongjiang Silk Road Economic Belt and Maritime Silk Road Along Sino-Mongolia-Russia Economic Corridor）\r\n　　黑龙江省：龙江科技英才特殊支持计划\r\n　　（Heilongjiang Provincial： Special Supporting Plan for Talents of Science and Technology）\r\n　　黑龙江省：黑龙江省择优资助博士后科研项目\r\n　　（Heilongjiang Province： Funding Program for Preferential Post Doctorate Scientific Research）\r\n　　哈尔滨市：哈尔滨英才集聚计划\r\n　　（Harbin City： Harbin Talents Aggregation Program）\r\n　　上海市：上海市海外高层次人才引进计划\r\n　　（Shanghai Municipality： Program for High-Level Overseas Talents Introduction）\r\n　　上海市：上海市千人计划\r\n　　（Shanghai Municipality：\"1000 Talent Plan\" of Shanghai）\r\n　　上海市：上海领军人才培养计划\r\n　　（Shanghai Municipality： Shanghai Outstanding Academic Leaders Plan）\r\n　　上海市：上海市白玉兰奖\r\n　　（Shanghai Municipality： Shanghai Magnolia Award）\r\n　　上海市：上海市浦江人才计划\r\n　　（Shanghai Municipality： Shanghai Pujiang Program）\r\n　　上海市：上海高校特聘教授（东方学者）岗位计划\r\n　　{Shanghai Municipality： Shanghai Program for Professor of Special Appointment（Eastern Scholar）at Shanghai Institutions of Higher Learning}\r\n　　上海市：上海市青年科技启明星计划\r\n　　（Shanghai Municipality： Shanghai Rising-Star Program）\r\n　　上海市：上海市优秀学术/技术带头人计划\r\n　　（Shanghai Municipality： Shanghai Program of Shanghai Academic/Technology Research Leader）\r\n　　上海市：上海金才工程\r\n　　（Shanghai Municipality： Shanghai Financial Talent Project）\r\n　　江苏省：江苏省高层次创新创业人才引进计划\r\n　　（Jiangsu Province： Program for High-Level Entrepreneurial and Innovative Talents Introduction）\r\n　　江苏省：江苏省外专百人计划\r\n　　（Jiangsu Province：\"100 Foreign Experts Introduction Plan\"）\r\n　　江苏省：江苏省留学回国人员创新创业计划\r\n　　（Jiangsu Recruitment Program of Returned Overseas Chinese Scholars）\r\n　　江苏省：六大人才高峰\r\n　　（Jiangsu Province： Jiangsu Six Talent Peaks Program）\r\n　　江苏省：江苏特聘教授计划\r\n　　（Jiangsu Province： Jiangsu Specially Appointed Professor Program）\r\n　　江苏省：江苏友谊奖\r\n　　（Jiangsu Province： Jiangsu Friendship Award）\r\n　　南京市：南京市321 人才引进计划\r\n　　（Nanjing City： 321 Program for Talents Introduction）\r\n　　南京市：创业南京人才计划\r\n　　（Nanjing City： Venture Nanjing Talent Program）\r\n　　南京市：高端人才团队引进计划\r\n　　（Nanjing City： Program for High-Level Talent Team Introduction）\r\n　　浙江省：浙江省千人计划\r\n　　（Zhejiang Province：\"1000 Talents Plan\" of Zhejiang Province）\r\n　　浙江省：浙江省\"海外工程师\"计划\r\n　　（Zhejiang Province： Zhejiang \"Overseas Engineers Program\"）\r\n　　浙江省：浙江省外国专家\"西湖友谊奖\"\r\n　　（Zhejiang Province： Zhejiang \"West Lake Friendship Award\" for Foreign Experts）\r\n　　浙江省：浙江省引进外国专家项目计划\r\n　　（Zhejiang Province： Program of Foreign Expertise Introduction of Zhejiang Province）\r\n　　浙江省：浙江省\"高校精英集聚计划\"\r\n　　（Zhejiang Province： College Elites Aggregation Program of Zhejiang Province）\r\n　　杭州市：杭州市全球引才521 计划\r\n　　（Hangzhou City： 521 Program for Global Talents Introduction）\r\n　　杭州市：杭州市\"115\"引进国（境）外智力计划高端年薪资助项目、重点资助项目\r\n　　（Hangzhou City： Hangzhou \"115\" Overseas Talents Introduction Plan）\r\n　　杭州市：杭州市外国专家\"钱江友谊奖\"\r\n　　（Hangzhou City： Hangzhou \"Qianjiang Friendship Award\" for Foreign Experts）\r\n　　宁波市：宁波市3315 计划\r\n　　（Ningbo City： 3315 Talents Program）\r\n　　宁波市：宁波市\"海外工程师\"计划\r\n　　（Ningbo City： Ningbo Overseas Engineers（Experts） Program）\r\n　　宁波市：宁波市茶花奖\r\n　　（Ningbo City： Camellia Prize）\r\n　　安徽省：安徽省百人计划\r\n　　（Anhui Province：\"100 Talents Plan\" of Anhui Province）\r\n　　安徽省：安徽省外专百人计划\r\n　　（Anhui Province：\"100 Foreign Experts Introduction Plan\"）\r\n　　安徽省：安徽省黄山友谊奖\r\n　　（Anhui Province： Huangshan Friendship Award）\r\n　　福建省：福建省引进高层次创业创新人才计划\r\n　　（Fujian Province： Program for High-Level Entrepreneurial and Innovative Talents Introduction）\r\n　　福建省：福建省外专百人计划\r\n　　（Fujian Province：\"100 Talents Plan\" Foreign Experts Program）\r\n　　福建省：福建自贸试验区境外引进高层次人才\r\n　　（Fujian Province： Program for Overseas High-Level Talents Introduction into Fujian Free Trade Pilot Zone）\r\n　　福建省：福建省引进高层次人才（A、B、C 类）\r\n　　{Fujian Province： Program for High-Level Talents Introduction（A，B and C Class）}\r\n　　福建省：福建省高端外国专家团队引进计划\r\n　　（Fujian Province： Program for High-end Foreign Expert Groups Introduction）\r\n　　福建省：福建省青年外国专家引进计划\r\n　　（Fujian Province： Program for Young Foreign Expert Introduction）\r\n　　福建省：福建省友谊奖\r\n　　（Fujian Province： Fujian Friendship Award）\r\n　　福建省：福建省海外高层次引进人才\r\n　　（Fujian Province： Program for Overseas High-Level Talents Introduction）\r\n　　厦门市：厦门市\"海纳百川\"人才计划\r\n　　（Xiamen City： Xiamen City： Program for \"ARRIS\"）\r\n　　厦门市：厦门市引进高层次人才\"双百计划\"\r\n　　（Xiamen City： Xiamen City： \"Double-Hundred Talents Plan\" for High-Level Talents Introduction）\r\n　　厦门市：厦门市\"白鹭友谊奖\"\r\n　　（Xiamen City： Egret Friendship Award）\r\n　　江西省：江西省面向国内外引进优秀高层次专业技术人才计划\r\n　　（Jiangxi Province： Program for Domestic and Overseas High-Level Technical Talents Introduction）\r\n　　江西省：江西省高端外国专家和急需紧缺海外工程师引进计划\r\n　　（Jiangxi province： Program for high-end forein experts and overseas engineers in short supply introduction）\r\n　　江西省：江西省海外医疗科研人才引进计划\r\n　　（Jiangxi province： Program for overseas medical research talents introduction）\r\n　　江西省：庐山友谊奖\r\n　　（Jiangxi province： Lushan Friendship Award）\r\n　　江西省创新创业人才引进计划和高端人才柔性特聘计划\r\n　　（Jiangxi province： Program for high Level entrepreneurial and innovative talents introduction and high-end talents flexible introduction）\r\n　　山东省：山东省泰山学者建设工程\r\n　　（Shandong Province： Taishan Scholars Project）\r\n　　山东省：外专双百计划\r\n　　（Shandong Province：\"Double-Hundred Talent Plan\" on 100 Foreign Experts and 100 Foreign Expert Teams Introduction）\r\n　　山东省：山东省政府齐鲁友谊奖\r\n　　（Shandong Province： Shandong Provincial Government Qilu Friendship Award）\r\n　　济南市：济南市5150 引才计划\r\n　　（Jinan City： 5150 Program for Talents Introduction）\r\n　　济南市：泉城友谊奖\r\n　　（Jinan City： Quancheng Friendship Award）\r\n　　济南市：\"泉城双创\"人才计划\r\n　　（Jinan City： Quancheng Program for Entrepreneurial and Innovative Talents Introduction）\r\n　　济南市：泉城高端外专计划\r\n　　（Jinan City： Quancheng Program for High-End Foreign Experts Introduction）\r\n　　青岛市：青岛市创业创新领军人才计划\r\n　　（Qingdao City： Program for Entrepreneurial and Innovative Leading Talents）\r\n　　青岛市：青岛专家激励计划\r\n　　（Qingdao City： Incentive Plan for High-End Talents）\r\n　　青岛市：\"琴岛奖\"获得者\r\n　　（Qingdao City：\"Qindao\" Award Winner）\r\n　　青岛市：鳌山人才引进计划\r\n　　（Qingdao City： Aoshan Program for Talents Introduction）\r\n　　青岛市：海外高层次人才引进计划\r\n　　（Qingdao City： Program for Overseas High-Level Experts Introduction）\r\n　　河南省：河南省海外高层次人才引进计划\r\n　　（Henan Province： Program for Overseas High-Level Talents Introduction）\r\n　　河南省：河南省百人计划\r\n　　（Henan Province： \"100 Talents Plan\" of Henan Province）\r\n　　河南省：河南省国际人才合作项目计划\r\n　　（Henan Province： Henan Province International Talents Cooperation Programme）\r\n　　河南省：河南省特聘研究员\r\n　　（Henan Province： Distinguished Professor of Henan Province）\r\n　　湖北省：湖北省引进海外高层次人才百人计划\r\n　　（Hubei Province：\"100 Talents Plan\" on Overseas High-Level Talents Introduction）\r\n　　湖北省：湖北省政府\"编钟奖\"\r\n　　（Hubei Province： Chime Bell Award by Hubei Provincial People's Government）\r\n　　湖北省：湖北省\"楚才工程\"\r\n　　（Hubei Province： Chu Talents Program ）\r\n　　湖北省：湖北省高精尖缺英才引智工程\r\n　　（Hubei Province： Talent Introduction Program on High-Levels， Elites，Top-Leaderships， and Urgently-Needed People）\r\n　　武汉市：武汉市黄鹤英才计划\r\n　　（Wuhan City： Huanghe Talents Plan）\r\n　　武汉市：武汉市黄鹤友谊奖\r\n　　（Wuhan City： \"Wuhan Yellow Crane Friendship Award\"）\r\n　　武汉市：武汉\"城市合伙人\"计划\r\n　　（Wuhan City： Wuhan City Partner Program）\r\n　　武汉市：3551 光谷人才计划\r\n　　（Wuhan City： 3551 Optics Valley Talent Schema）\r\n　　湖南省：湖南省引进海外高层次人才百人计划\r\n　　（Hunan Province：\"100 Talents Plan\" on Overseas High-Level Talents Introduction）\r\n　　广东省：广东省南粤友谊奖\r\n　　（Guangdong Province： Guangdong Friendship Award）\r\n　　广东省：广东省引进创新科研团队和领军人才项目\r\n　　（Guangdong Province： Program for Innovative Research Teams and Leading Talents Introduction）\r\n　　广东省：广东特支计划\r\n　　（Guangdong Province： Special Support Plan for High-Level Talents）\r\n　　广东省：扬帆计划\r\n　　（Guangdong Province： Sail Plan for Talents Development）\r\n　　广东省：海外专家来粤短期工作资助计划\r\n　　（Guangdong Province： Funding Scheme for Short-Term Overseas Experts in Guangdong）\r\n　　广州市：广州市羊城友谊奖\r\n　　（Guangzhou City： Guangzhou Friendship Award）\r\n　　广州市：广州市高端外国专家引进项目\r\n　　（Guangzhou City： Advanced Foreign Experts Introduction Plan）\r\n　　广州市：广州市人才绿卡\r\n　　（Guangzhou City： Guangzhou Talents Green Card）\r\n　　广州市：广州市鼓励海外人才来穗创业\"红棉计划\"\r\n　　（Guangzhou City： Overseas Talents Entrepreneurial Encouragement\"Kapok Plan\"）\r\n　　广州市：羊城创新创业领军人才支持计划\r\n　　（Guangzhou City：\"100 Talents Plan\" of Entrepreneurial and Innovative Leading Talents）\r\n　　深圳市：深圳市海外高层次人才孔雀计划\r\n　　（Shenzhen City： Peacock Program for Overseas High-Level Talents Introduction）\r\n　　广西壮族自治区：广西人才小高地\r\n　　（Guangxi Zhuang Autonomous Region： Guangxi Talent Highland）\r\n　　广西壮族自治区：广西八桂学者\r\n　　（Guangxi Zhuang Autonomous Region： Guangxi BaGui Scholars）\r\n　　广西壮族自治区：广西特聘专家\r\n　　（Guangxi Zhuang Autonomous Region： Guangxi Specially-invited Experts）\r\n　　广西壮族自治区：广西高校引进海外高层次人才百人计划\r\n　　（Guangxi Zhuang Autonomous Region： 100 Plan on the Introduction of High-level Overseas Talents for Colleges and Universities in Guangxi）\r\n　　海南省：海南省引进高层次创新创业人才办法\r\n　　（Hainan Province： Measures of Hainan province to introduce high-level innovative talents）\r\n　　海南省：海南省引进科技创新团队实施办法\r\n　　（Hainan Province： Measures for the implementation of scientific and technological innovation teams in Hainan）\r\n　　海南省：海南省引进海外高层次人才实施办法\r\n　　（Hainan Province： Measures for the implementation of the introduction of overseas high-level talents in Hainan）\r\n　　海南省：海南椰岛奖\r\n　　（Hainan Province： Coconut Island Awards of Hainan Province）\r\n　　重庆市：重庆市百名海外高层次人才聚集计划\r\n　　（Chongqing Municipality： Program for Hundred Overseas High-Level Talents Aggregation）\r\n　　重庆市：重庆友谊奖\r\n　　（Chongqing Municipality： Chongqing Friendship Award）\r\n　　重庆市：两江学者计划\r\n　　（Chongqing Municipality： Par-Eu Scholars Program）\r\n　　重庆市：重庆市引进海内外高层次人才鸿雁计划\r\n　　（Chongqing Municipality： Chongqing Talents Recruitment Hongyan Plan）\r\n　　四川省：四川省天府友谊奖\r\n　　（Sichuan Province： Sichuan Friendship Award）\r\n　　四川省：四川省千人计划\r\n　　（Sichuan Province：\"1000 Talent Plan\" of Sichuan Province）\r\n　　四川省：天府高端引智计划\r\n　　（Sichuan Province： Tianfu Recruitment Program of High-end Foreign Experts）\r\n　　成都市：金沙友谊奖\r\n　　（Chengdu City： Jinsha Friendship Award）\r\n　　成都市：成都市人才计划\r\n　　（Chengdu City： Talents Introduction Plan of Chengdu）\r\n　　贵州省：贵州省\"百千万\"人才引进计划\r\n　　（Guizhou Province： 100-1000-10000 Talents Introduction Project）\r\n　　云南省：云南省海外高层次人才引进计划\"百人计划\"\r\n　　（Yunnan Province： the\"100 Talents Plan\"on Overseas High-level Talents Recruitment）\r\n　　云南省：云南省外国专家彩云奖\r\n　　（Yunnan Province： Yunnan Friendship Award）\r\n　　云南省：云南省高端外国专家项目\r\n　　（Yunnan Province： Yunnan Provincial High-end Foreign Experts Project）\r\n　　云南省：云南省高端科技人才引进计划\r\n　　（Yunnan Province： Program for High-end Scientific and Technological Talents Recruitment）\r\n　　陕西省：陕西省百人计划\r\n　　（Shaanxi Province：\"100 Talents Plan\" of Shaanxi Province）\r\n　　陕西省：陕西省\"三秦友谊奖\"\r\n　　（Shaanxi Province： \"Sanqin Friendship Award\"）\r\n　　陕西省：陕西省高端外国专家项目\r\n　　（Shaanxi Provincial top Foreign Experts Project）\r\n　　西安市：西安市5211 引才计划\r\n　　（Xi'an City： 5211 Program for Talents Introduction）\r\n　　西安市：西安友谊奖\r\n　　（Xi'an City： Xi'an Friendship Award）\r\n　　西安市：西安市优秀外国专家奖\r\n　　（Xi'an City： Xi'an Excellent Foreign Experts Award）\r\n　　西安市：西安市海外高层次人才项目\r\n　　（Xi'an City： Program for Overseas High-Level Talents）\r\n　　甘肃省：甘肃省政府\"敦煌奖\"项目\r\n　　（Gansu Province： Gansu Provincial Government Foreign Experts Dunhuang Award）\r\n　　甘肃省：甘肃省重点外国专家引进项目\r\n　　（Gansu Province：Gansu Important Foreign Experts Introduction Program）\r\n　　甘肃省：甘肃省海外高层次人才引进计划\r\n　　（Gansu Province：Gansu Oversea High Level Talents Introduction Program）\r\n　　青海省：青海省高端创新人才千人计划\r\n　　（Qinghai Province：Qinghai Provincial High-end and Innovative 1000 Talents Plan）\r\n　　宁夏回族自治区：宁夏回族自治区六盘山友谊奖\r\n　　（Ningxia Hui Autonomous Region： Ningxia Liupan Mountain Friendship Award）\r\n　　宁夏回族自治区：宁夏回族自治区海外引才百人计划\r\n　　（Ningxia Hui Autonomous Region：\"100 Talents Plan\" for Talents Introduction）\r\n　　疆维吾尔自治区：新疆维吾尔自治区人民政府\"天山奖\"\r\n　　（Xinjiang Uygur Autonomous Region：Tianshan Prize of People Government of Xinjiang Uygur Autonomous Region）\r\n　　新疆维吾尔自治区：新疆维吾尔自治区高层次人才引进工程\r\n　　（Xinjiang Uygur Autonomous Region：High-level Personnel Introducing Project of Xinjiang Uygur Autonomous Region）\r\n　　新疆生产建设兵团：兵团特聘专家\r\n　　（Xinjiang Production and Construction Corps：Distinguished Experts of Xinjiang Production and Construction Corps）\r\n　　新疆生产建设兵团：兵团绿洲友谊奖\r\n　　（Xinjiang Production and Construction Corps：Oasis Friendship Award of Xinjiang Production and Construction Corps）\r\n　　2.国际著名建筑奖\r\n　　普利兹克建筑奖（Pritzker Prize）\r\n　　金块奖（Gold Nugget）\r\n　　国际建筑奖（International Prize for Architecture）\r\n　　阿卡汉建筑奖（Aga Khan Awards for Architecture）\r\n　　亚洲建协建筑奖（ARCASIA awards for Architecture）\r\n　　开放建筑大奖（Open Architecture Prize）\r\n　　3.国际著名工业设计奖\r\n　　美国优秀工业设计奖（Industrial Design Excellence Awards）\r\n　　德国红点设计奖（Reddot Design Awards）\r\n　　德国IF设计奖（IF Awards）\r\n　　英国设计奖（Design Effectiveness Awards）\r\n　　法国Observeur设计奖（French Observeur du Design）\r\n　　意大利金圆规设计奖（Italian Compassod`Oro Awards）\r\n　　奥地利阿道夫路斯国家设计奖（Austrian Adolf Loos Design Prize）\r\n　　澳大利亚设计奖（Australian Design Awards）\r\n　　比利时设计奖（Belgium Henry van de Velde Awards）\r\n　　西班牙国家设计奖（Spanish National Design Prize）\r\n　　丹麦设计奖（Danish Design Prize）\r\n　　荷兰设计奖（Dutch Design Awards）\r\n　　芬兰优秀设计奖（Fennia Prize）\r\n　　日本G-MARK设计奖（Good Design Awards）\r\n　　韩国好设计奖（Good Design Products Selection）\r\n　　新加坡设计奖（Singapore Design Awards）\r\n　　4.国际知名学术机构和科教类国际组织名单\r\n　　国际理论物理中心\r\n　　（Abdus Salam International Centre for Theoretical Physics， ICTP）\r\n　　亚洲科学院与学会联盟\r\n　　（Federation of Asian Scientific Academies and Societies， FASAS）\r\n　　国际科技数据委员会\r\n　　（Committee on Data for Science and Technology， CODATA）\r\n　　国际空间研究委员会\r\n　　（Committee on Space Research， COSPAR）\r\n　　联合国粮农组织\r\n　　（Food and Agriculture Organization of the United Nations， FAO）\r\n　　国际科学院委员会\r\n　　（InterAcademy Council， IAC）\r\n　　国际科学院组织\r\n　　（InterAcademy Panel on lnternational Issues， IAP）\r\n　　国际热带生态系统与生物多样性协会\r\n　　（InternationaI Association for Tropical Ecosystemand Biodiversity， IATEB）\r\n　　国际沙漠化治理研究与培训中心\r\n　　（InternationaI Center for Research and Training on Desertification Control， ICRTDC）\r\n　　国际山地综合开发中心\r\n　　（International Centre for Integrated Mountain Development， ICIMOD）\r\n　　国际地圈生物圈计划\r\n　　（InternationaI Geosphere Biosphere Programme， IGBP）\r\n　　国际标准化组织\r\n　　（InternationaI Organization for Standardization， ISO）\r\n　　国际原子能机构（International Atomic Energy Agency， IAEA）\r\n　　国际科学理事会（International Council for Science， ICSU）\r\n　　国际科学基金会（International Foundation for Science， IFS）\r\n　　国际动物学会（International Society of Zoological Sciences， ISZS）\r\n　　国际数字地球学会（International Society for Digital Earth， ISDE）\r\n　　国际纯粹与应用生物物理学联合会\r\n　　（International Union forPure and Applied Biophysics， IUPAB）\r\n　　国际纯粹与应用化学联合会\r\n　　（International Union for Pure and AppliedChemistry， IUPAC）\r\n　　国际纯粹与应用物理学联合会\r\n　　（International Union for Pure andApplied Physics， IUPAP）\r\n　　国际第四纪研究联盟\r\n　　（International Union for Quaternary Research， INQUA）\r\n　　国际生物科学联合会\r\n　　（International Union of Biological Sciences， IUBS）\r\n　　国际大地测量学与地球物理学联合会\r\n　　（International Union of Geodesyand Geophysics， IUGG）\r\n　　人与生物圈计划\r\n　　（Man and Biosphere Programme， MAB）\r\n　　发展中国家妇女科学家组织\r\n　　（Organization for Women in Science for theDeveloping World，OWSD）\r\n　　国际科学联合会环境问题科学委员会\r\n　　（Scientific Committee on Problems of the Environment， SCOPE）\r\n　　国际长期生态学研究网络\r\n　　（International Long Term Ecological Research， ILTER）\r\n　　联合国教科文组织\r\n　　（United Nations Organization for Education， Science and Culture， UNESCO）\r\n　　世界自然保护联盟\r\n　　（International Union for Conservation of Nature， IUCN）\r\n　　联合国开发计划署\r\n　　（United Nations Development Programme， UNDP）\r\n　　联合国亚洲和太平洋经济社会委员会\r\n　　（United Nations Economic and Social Commission for Asia and the Pacific， ESCAP）\r\n　　联合国环境规划署\r\n　　（United Nations Environment Programme， UNEP）\r\n　　联合国大学\r\n　　（United Nations University， UNU）\r\n　　发展中国家科学院\r\n　　（The World Academy of Sciences for the Advancement of Science in Developing Countries， TWAS）\r\n　　世界气候研究计划\r\n　　（World Climate Research Program， WCRP）\r\n　　世界数据系统\r\n　　（World Data System， WDS）\r\n　　5.\"世界500强\"即美国《财富》杂志上一年度评选的\"全球最大500家公司\"\r\n　　6.国际著名金融机构\r\n　　美国高盛（Goldman Sachs）\r\n　　摩根士丹利（Morgan Stanley）\r\n　　摩根大通（JPMorgan Chase）\r\n　　花旗银行（Citibank）\r\n　　美国国际集团（AIG）\r\n　　英国汇丰银行（HSBC）\r\n　　法国兴业银行（Societe Generale）\r\n　　法国巴黎银行（BNP Paribas）\r\n　　法国巴黎百富勤有限公司（BNP Paribas Peregrine）\r\n　　荷兰银行（ABN AMRO Bank）\r\n　　荷兰国际集团（ING Group）\r\n　　德意志银行（Deutsche Bank）\r\n　　德勒斯登银行（Dresdner Bank AG）\r\n　　瑞士信贷第一波士顿（Credit Suisse First Boston）\r\n　　瑞士联合银行集团（United Bank of Switzerland）\r\n　　日本瑞穗集团（Mizuho Financial Group， Inc.）\r\n　　三菱UFJ 金融集团（Mitsubishi UFJ Financial Group， Inc.）\r\n　　三井住友金融集团（Sumitomo Mitsui Financial Group）\r\n　　新加坡星展银行（DBS Bank Limited）\r\n　　7.国际著名会计师事务所\r\n　　普华永道会计师事务所（Pricewaterhouse Coopers）\r\n　　德勤会计师事务所（Deloitte &amp; Touche）\r\n　　安永会计师事务所（Ernst &amp; Young）\r\n　　毕马威会计师事务所（KPMG）\r\n　　捷安国际会计师事务所（AGN International）\r\n　　艾格斯国际会计师事务所（IGAF）\r\n　　安博国际会计联盟（INPACT International）\r\n　　博太国际会计师事务所（Baker Tilly International）\r\n　　贝克国际会计师事务所（BKR International）\r\n　　德豪国际会计师事务所（BDO International）\r\n　　费都寿国际会计师事务所（Fiducial global）\r\n　　浩华国际会计师事务所（Horwath International）\r\n　　浩信国际会计师事务所（HLB International）\r\n　　华利信国际会计师事务所（Morison International）\r\n　　均富国际会计师事务所（Grant Thornton International）\r\n　　克瑞斯顿国际会计师事务所（Kreston International）\r\n　　罗申美国际会计师事务所（RSM International）\r\n　　联合会计师国际会计师事务所（CPAAI）\r\n　　摩斯伦国际会计师事务所（Moores Rowland International）\r\n　　8.世界著名音乐、艺术、设计学院\r\n　　茱莉亚音乐学院（The Juilliard School）\r\n　　辛辛那提大学音乐学院（College-Conservatory of Music， University of Cincinnati）\r\n　　波士顿音乐学院（Boston Conservatory of Music）\r\n　　哈佛大学音乐学院（Department of Music， Harvard University）\r\n　　印地安纳大学音乐学院（School of Music， Indiana University）\r\n　　印第安纳州立大学音乐学院（Department of Music， Indiana State University）\r\n　　奥伯林音乐学院（Oberlin Conservatory of Music）\r\n　　俄亥俄州立大学音乐学院（School of Music， Ohio State University）\r\n　　宾夕法尼亚州立大学音乐学院（School of Music， Pennsylvania State University）\r\n　　普林斯顿大学音乐学院（Department of Music， Princeton University）\r\n　　旧金山音乐学院（San Francisco Conservatory of Music）\r\n　　加利福尼亚大学音乐学院（Department of Musicology， University of California）\r\n　　密歇根大学音乐学院（School of Music， University of Michigan）\r\n　　华盛顿大学音乐学院（School of Music， University of Washington）\r\n　　耶鲁大学音乐学院（Department of Music， Yale University）\r\n　　伦敦大学金史密斯学院音乐学院（Department of Music， Goldsmiths College，University of London）\r\n　　伯明翰音乐学院（Birmingham Conservatoire）\r\n　　阿伯丁大学音乐学院（Music Department， University of Aberdee）\r\n　　市政厅音乐及戏剧学院（Guildhall School of Music and Drama）\r\n　　伦敦音乐与媒体学院（London College of Music and Media）\r\n　　安格利亚工业技术大学音乐学院（Music department， Anglia Polytechnic University）\r\n　　巴斯泉大学（Bath Spa University College）\r\n　　伯明翰大学音乐学院（Department of Music， Birmingham University）\r\n　　杜伦大学音乐学院（Department of Music， Durham University）\r\n　　基尔大学音乐学院（Department of Music， Keele University）\r\n　　兰开斯特大学音乐学院（Music Department， Lancaster University）\r\n　　牛津布鲁克斯大学音乐学院（Music Department， Oxford Brookes University）\r\n　　皇家教会音乐学院（Royal School of Church Music）\r\n　　谢菲尔德大学音乐学院（Music Department， Sheffield University）\r\n　　南安普敦大学音乐学院（Music Department， Southampton University）\r\n　　萨里大学音乐学院（Music Department， University of Surrey）\r\n　　威尔士大学音乐学院（School of Music， University of Wales）\r\n　　华威大学音乐中心（Music Centre， University of Warwick）\r\n　　约克大学音乐学院（Music Department， York University）\r\n　　澳大利亚国立大学（堪培拉）音乐学院（School of Music， Australian National University， Canberra）\r\n　　悉尼音乐学院（Sydney Conservatorium of Music）\r\n　　巴拉瑞特大学音乐学院（Music Department， University of Ballarat）\r\n　　墨尔本大学音乐学院（Music Department， University of Melbourne）\r\n　　新英格兰大学音乐学院（Music Department， University of New England）\r\n　　昆士兰大学音乐学院（Music Department， University of Queensland）\r\n　　塔斯马尼亚大学音乐学院（Conservatorium of Music， University of Tasmania）\r\n　　维多利亚（墨尔本）艺术学院（Victorian College of the Arts， Melbourne）\r\n　　主教大学音乐学院（Music Department， Bishop's University）\r\n　　布兰顿大学音乐学院（Music Department， Brandon University）\r\n　　布鲁克大学音乐学院（Music Department，Brock University）\r\n　　卡毕兰诺学院音乐治疗中心（Capilano College， Music Therapy）\r\n　　卡毕兰诺学院爵士研究中心（Capilano College， Jazz Studies）\r\n　　英国皇家艺术学院（Royal College of Art）\r\n　　美国罗德岛设计学院（Rhode Island School of Design）\r\n　　美国帕森斯设计学院或帕森设计学院（Parsons The New School for Design）\r\n　　伦敦艺术大学（University of the Arts London）\r\n　　美国普瑞特艺术学院（Pratt Institute）\r\n　　芝加哥艺术学院（the School of the Art Institute of Chicago）\r\n　　米兰理工大学（Politecnico di Milano）\r\n　　伦敦大学金史密斯学院（Goldsmiths， University of London）\r\n　　加州艺术学院（California Institute of the Arts）\r\n　　澳大利亚皇家墨尔本理工大学（RMIT University）\r\n　　芬兰阿尔托大学（Aalto University）\r\n　　芬兰埃因霍芬设计学院（Design Academy Eindhoven）\r\n　　美国艺术中心设计学院（Art Center College of Design）\r\n　　英国格拉斯哥艺术学院（The Glasgow School of Art）\r\n　　9.世界著名乐团\r\n　　柏林爱乐乐团（Berlin Philharmonic Orchestra）\r\n　　维也纳爱乐乐团（Vienna Philharmonic Orchestra）\r\n　　伦敦交响乐团（London Symphony Orchestra）\r\n　　芝加哥交响乐团（Chicago Symphony Orchestra）\r\n　　巴伐利亚广播交响乐团（Bavarian Symphony Orchestra）\r\n　　法国国家管弦乐团（Orchestra National de France）\r\n　　费城管弦乐团（Philadelphia Orchestra）\r\n　　克里夫兰管弦乐团（Cleveland Orchestra）\r\n　　洛杉矶爱乐乐团（Los Angeles Philharmonic Orchestra）\r\n　　布达佩斯节庆管弦乐团（Budapest Festival Orchestra）\r\n　　德勒斯登国立歌剧院乐团（Dresden Staatskapelle）\r\n　　波士顿交响乐团（Boston Symphony Orchestra）\r\n　　纽约爱乐乐团（New York Philharmonic Orchestra）\r\n　　旧金山交响乐团（San Francisco Symphony Orchestra）\r\n　　以色列爱乐乐团（Israel Philharmonic Orchestra）\r\n　　马林斯基剧院管弦乐团（Mariinsky Theatre Orchestra）\r\n　　俄罗斯国家管弦乐团（Russian National Orchestra）\r\n　　圣彼得堡爱乐乐团（St.Petersburg Philharmonic Orchestra）\r\n　　莱比锡布商大厦乐团（Leipzig Gewandhaus Orchestra）\r\n　　大都会歌剧院管弦乐团（Metropolitan Opera Orchestra）\r\n　　捷克爱乐乐团（Czech Philharmonic Orchestra）\r\n　　日本广播协会交响乐团（NHK Symphony Orchestra）\r\n　　斋藤管弦乐团（Saito Kinen Orchestra）\r\n　　阿姆斯特丹皇家音乐厅管弦乐团（Royal Concertgebouw Orchestra）\r\n　　多伦多交响乐团（Toronto Symphony Orchestra）\r\n　　10.世界著名歌剧院\r\n　　米兰斯卡拉剧院（Teatro alla Scala）\r\n　　罗马歌剧院（Teatro dell'Opera di Roma）\r\n　　维也纳国家歌剧院（Wiener Staatsoper）\r\n　　巴黎歌剧院（Opera de Garnier）\r\n　　伦敦科文特花园皇家歌剧院（Royal Opera House Covent Garden）\r\n　　柏林国家歌剧院（Berlin German State Opera）\r\n　　柏林德国歌剧院（Deutsche Oper Berlin）\r\n　　巴伐利亚国家歌剧院（Bayerische Staatsoper）\r\n　　拜洛伊特瓦格纳节日剧院（Wagner Festival Theatre）\r\n　　格林德堡节日歌剧院（Glyndebourne Festival Opera）\r\n　　纽约大都会歌剧院（Metropolitan Opera House）\r\n　　布拉格民族剧院（National Theatre Prague）\r\n　　斯德哥尔摩皇家歌剧院（Royal Opera House Stockholm）\r\n　　莫斯科大剧院（Bolshoi Theatre of Russia）\r\n　　圣彼得堡基洛夫歌剧院（St.Petersburg Kirov Opera）\r\n　　巴塞罗纳里齐奥剧院（TeatreLiceu Barcelona）\r\n　　11.世界著名音乐厅\r\n　　维也纳金色大厅（Golden Hall， Vienna）\r\n　　阿姆斯特丹音乐厅（Concertgebouw， Amsterdam）\r\n　　纽约卡内基音乐厅（Carnegie Hall， New York）\r\n　　12.国际著名文学奖\r\n　　美国国家图书奖（National Book Award）\r\n　　普利策文学奖（Pulitzer Prize for Literature）\r\n　　英国布克奖（Man Booker Prize）\r\n　　法国龚古尔文学奖（Prix Goncourt）\r\n　　13.国际著名电影、电视、戏剧奖\r\n　　奥斯卡电影金像奖（Academy Awards）\r\n　　戛纳电影节（Festival De Cannes）\r\n　　威尼斯电影节（Venice International Film Festival）\r\n　　柏林电影节（Berlin International Film Festival）\r\n　　香港电影金像奖（Hong Kong Film Awards）\r\n　　台湾金马奖（Golden Horse Awards）\r\n　　艾美奖（Emmy Awards）\r\n　　班夫世界电视节奖（Banff World Television Festival）\r\n　　东尼奖（Tony's Awards）\r\n　　14.国际著名音乐奖\r\n　　格莱美音乐奖（Grammy Awards）\r\n　　英国水星音乐奖（Mercury Prize）\r\n　　美国乡村音乐协会大奖（CMT Music Awards）\r\n　　全球音乐电视台亚洲音乐大奖（MTV Asia Awards）\r\n　　全球音乐电视台欧洲音乐奖（MTV Europe Music Awards）\r\n　　全美音乐奖（American Music Awards）\r\n　　全英音乐奖（British Record Industry Trust Awards）\r\n　　公告牌音乐大奖（Billboard Music Awards）\r\n　　朱诺奖（Juno Awards）\r\n　　保拉音乐奖（Polar prize）\r\n　　15.国际著名广告奖\r\n　　美国金铅笔奖（One Show）\r\n　　伦敦国际广告奖（London International Advertising Awards）\r\n　　戛纳广告大奖（Cannes Lions Advertising Campaign）\r\n　　莫比杰出广告奖（Mobius Advertising Awards）\r\n　　克里奥国际广告奖（Clio Awards）\r\n　　纽约广告奖（New York Festivals）\r\n　　16.国际著名艺术比赛\r\n　　一类比赛\r\n　　肖邦国际钢琴比赛\r\n　　（Frederick Chopin International Piano Competition）\r\n　　斯克里亚宾国际钢琴比赛\r\n　　（Alexander Scriabin International Piano Competition）\r\n　　日本滨松国际钢琴比赛\r\n　　（Hamamatsu International Piano Competition）\r\n　　克里夫兰国际钢琴比赛\r\n　　（Cleveland International Piano Competition）\r\n　　AXA 都柏林国际钢琴比赛\r\n　　（AXA Dublin International Piano Competition）\r\n　　阿瑟·鲁宾斯坦国际钢琴大师赛\r\n　　（Arthur Rubinstein International Piano Master Competition）\r\n　　澳大利亚悉尼国际钢琴比赛\r\n　　（Sydney International Piano Competition of Australia）\r\n　　桑坦德国际钢琴比赛\r\n　　（Santander International Piano Competition）\r\n　　马克思罗斯塔国际中提琴和小提琴比赛\r\n　　（International Max Rostal Competition for Viola and Violin）\r\n　　希尔国际小提琴比赛\r\n　　（Micheal Hill International Violin Competition）\r\n　　汉诺威国际小提琴比赛\r\n　　（Hannover International Violin Competition ）\r\n　　帕格尼尼国际小提琴比赛\r\n　　（International Violin Competition \"Premio Paganini\"）\r\n　　宋雅皇后国际声乐比赛\r\n　　（Queen Sonja International Music Competition）\r\n　　瑞纳塔·泰巴尔迪国际声乐比赛\r\n　　（Renata Tebaldi International Voice Competition）\r\n　　英国广播公司卡迪夫国际声乐比赛\r\n　　（BBC Cardiff Singer of the World）\r\n　　米利亚姆·海林国际声乐比赛\r\n　　（Mirjam Helin International Singing Competition）\r\n　　法国图卢兹国际声乐比赛\r\n　　（Concours International de Chant de la Ville de Toulouse）\r\n　　日本东京国际吉他大赛\r\n　　（Tokyo International Guitar Competition）\r\n　　美国吉他基金会国际古典吉他比赛\r\n　　（Guitar Foundation of America International Convention and Competition）\r\n　　柴可夫斯基国际音乐比赛\r\n　　（International Tchaikovsky Competition）\r\n　　伊丽莎白女王国际音乐比赛\r\n　　（Queen Elisabeth International Music Competition）\r\n　　卡尔·尼尔森国际音乐比赛\r\n　　（Carl Neilsen International Music Competition）\r\n　　乔尔切·埃奈斯库国际音乐比赛\r\n　　（George Enescu International Festival and Competition）\r\n　　纽约国际芭蕾舞比赛\r\n　　（New York International Ballet Competition）\r\n　　赫尔辛基国际芭蕾舞比赛\r\n　　（Helsinki International Ballet Competition）\r\n　　瓦尔纳国际芭蕾舞比赛\r\n　　（International Ballet Competition-VARNA）\r\n　　日本名古屋国际芭蕾舞及现代舞比赛\r\n　　（Nagoya International Ballet &amp; Modern Dance Competition）\r\n　　世界杯手风琴比赛（Coupe Mondiale ）\r\n　　意大利卡斯特费达多国际手风琴比赛\r\n　　（International \"Citta di Castelfidardo\" Prize and Award for Accordion Bands and Soloists）\r\n　　德国克林根塔尔国际手风琴比赛\r\n　　（International Accordion Competition Klingenthal）\r\n　　伦敦国际弦乐四重奏比赛\r\n　　（London International String Quartet Competition）\r\n　　二类比赛\r\n　　贝多芬国际钢琴比赛\r\n　　（International Beethoven Competition for Piano）\r\n　　西班牙哈恩国际钢琴比赛\r\n　　（Concourso International De Piano Premio \"Jaen\"）\r\n　　乌克兰弗拉基米尔·霍洛维茨国际青年钢琴家比赛\r\n　　（International Competition for Young Pianists on Memory of Vladimir Horowicz）\r\n　　南非国际钢琴比赛\r\n　　（Unisa International Piano Competition）\r\n　　国际小提琴比赛\r\n　　（Consorso Internazionale di Violin A Curci）\r\n　　若多尔夫·利皮泽国际小提琴比赛\r\n　　（Concorso Internazionale di Violino \"PremioRodolfo Lipizer\"）\r\n　　萨拉萨蒂国际小提琴比赛\r\n　　（Sarasate International Violin Competition）\r\n　　西班牙弗朗西斯科·维尼亚斯国际声乐比赛\r\n　　（Francisco Vinas International Singing Competition）\r\n　　毕尔巴鄂国际声乐比赛\r\n　　（International Voice Competition of Bilbao）\r\n　　维尔维埃国际声乐比赛\r\n　　（Concours International de Chant de Verviers）\r\n　　韩国首尔国际舞蹈比赛\r\n　　（Seoul International Dance Competition）\r\n　　白俄罗斯维捷布斯克国际现代舞比赛\r\n　　（International Festival of Modern Choreography）\r\n　　纽约国际芭蕾舞比赛\r\n　　（New York International Ballet Competition）\r\n　　俄罗斯维许涅芙丝卡雅国际歌剧比赛\r\n　　（International Opera Singers Contest of Galina Vishnevskaya）\r\n　　马赛国际歌剧比赛\r\n　　（Marseilles International Opera Competition）\r\n　　国际青年歌剧比赛\r\n　　（Boris Christoff International Competition for Young Opera Singers）\r\n　　静冈国际歌剧比赛\r\n　　（Shizuoka International Opera Competition）\r\n　　罗马尼亚\"金鹿\"国际通俗音乐比赛\r\n　　（Golden Stag International Festival of Pop Music）\r\n　　哈萨克斯坦\"亚洲之声\"国际流行音乐比赛\r\n　　（\"Voice of Asia\" International Festival）\r\n　　约瑟夫约阿希姆国际室内乐比赛\r\n　　（Joseph Joachim international Chamber MusicCompetition）\r\n　　奥斯卡国际室内乐比赛\r\n　　（Osaka International Chamber Music Competition）\r\n　　里尔国际竖琴比赛\r\n　　（Lille International Harp Competition）\r\n　　维也纳国际青年古典吉他演奏家比赛\r\n　　（International Youth Guitar Festival Forum Wien Competition）\r\n　　日本仙台国际音乐比赛\r\n　　（Sendai International Music Competition）\r\n　　17.国际重要体育比赛\r\n　　美国网球公开赛（United States Open Tennis Championships）\r\n　　法国网球公开赛（French Open Tennis Tournament）\r\n　　澳大利亚网球公开赛（Australian Open Tennis Tournament）\r\n　　温布尔登网球公开赛（Wimbledon Open Tennis Championships）\r\n　　中国网球公开赛（China Open Tennis Championships）\r\n　　斯诺克世界锦标赛（World Snooker Championship）\r\n　　世界一级方程式锦标赛（F1 Grand Prix）\r\n　　美国职业篮球联赛（NBA League）\r\n　　欧洲足球冠军联赛（UEFA Champions League）\r\n　　足球欧洲杯（European Football Championship）\r\n　　足球美洲杯（Soccer America's Cup）\r\n　　环法自行车赛（Tour de France）\r\n　　18.重要国际组织\r\n　　联合国及其附属机构、专门机构等\r\n　　（The United Nations and its Subsidiary Bodies， Specialized Agencies and Others）\r\n　　国际红十字（International Red Cross）\r\n　　世界贸易组织（World Trade Organization）\r\n　　国际货币基金组织（International Monetary Fund）\r\n　　世界知识产权组织（World Intellectual Property Organization）\r\n　　世界银行（World Bank）\r\n　　国际移民组织（International Organization for Migration）\r\n　　上海合作组织（Shanghai Cooperation Organization）\r\n　　亚投行（Asian Infrastructure Investment Bank --AIIB）\r\n　　博鳌亚洲论坛（Boao Forum for Asia -- BFA）\r\n　　亚太经合组织（Asia-Pacific Economic Cooperation -- APEC）\r\n　　欧盟（European Union）\r\n　　阿盟（Arab League）\r\n　　非盟（African Union）\r\n　　东盟（Association of Southeast Asian Nations -- ASEAN）\r\n　　国际刑警组织（International Criminal Police Organization）\r\n　　国际奥委会（International Olympic Committee）\r\n　　亚奥理事会（Olympic Council of Asia--OCA）\r\n　　19.大中小微型企业划分标准\r\n　　（大型、中型和小型企业须同时满足所列指标的下限，否则下划一档；微型企业只须满足所列指标中的一项即可。）\r\n行业名称\r\n  指标名称\r\n  计量\r\n单位  大型\r\n  中型\r\n  小型\r\n  微型\r\n  \r\n农、林、牧、渔业  营业收入（Y）  万元  Y≥20000  500≤Y＜20000  50≤Y＜500  Y＜50  \r\n工业\r\n  从业人员（X）  人  X≥1000  300≤X＜1000  20≤X＜300  X＜20  \r\n营业收入（Y）  万元  Y≥40000  2000≤Y＜40000  300≤Y＜2000  Y＜300  \r\n建筑业\r\n  营业收入（Y）  万元  Y≥80000  6000≤Y＜80000  300≤Y＜6000  Y＜300  \r\n资产总额（Z）  万元  Z≥80000  5000≤Z＜80000  300≤Z＜5000  Z＜300  \r\n批发业\r\n  从业人员（X）  人  X≥200  20≤X＜200  5≤X＜20  X＜5  \r\n营业收入（Y）  万元  Y≥40000  5000≤Y＜40000  1000≤Y＜5000  Y＜1000  \r\n零售业\r\n  从业人员（X）  人  X≥300  50≤X＜300  10≤X＜50  X＜10  \r\n营业收入（Y）  万元  Y≥20000  500≤Y＜20000  100≤Y＜500  Y＜100  \r\n交通运输业\r\n  从业人员（X）  人  X≥1000  300≤X＜1000  20≤X＜300  X＜20  \r\n营业收入（Y）  万元  Y≥30000  3000≤Y＜30000  200≤Y＜3000  Y＜200  \r\n仓储业\r\n  从业人员（X）  人  X≥200  100≤X＜200  20≤X＜100  X＜20  \r\n营业收入（Y）  万元  Y≥30000  1000≤Y＜30000  100≤Y＜1000  Y＜100  \r\n邮政业\r\n  从业人员（X）  人  X≥1000  300≤X＜1000  20≤X＜300  X＜20  \r\n营业收入（Y）  万元  Y≥30000  2000≤Y＜30000  100≤Y＜2000  Y＜100  \r\n住宿业\r\n  从业人员（X）  人  X≥300  100≤X＜300  10≤X＜100  X＜10  \r\n营业收入（Y）  万元  Y≥10000  2000≤Y＜10000  100≤Y＜2000  Y＜100  \r\n餐饮业\r\n  从业人员（X）  人  X≥300  100≤X＜300  10≤X＜100  X＜10  \r\n营业收入（Y）  万元  Y≥10000  2000≤Y＜10000  100≤Y＜2000  Y＜100  \r\n信息传输业\r\n  从业人员（X）  人  X≥2000  100≤X＜2000  10≤X＜100  X＜10  \r\n营业收入（Y）  万元  Y≥100000  1000≤Y＜100000  100≤Y＜1000  Y＜100  \r\n软件和信息技术服\r\n务业\r\n  从业人员（X）\r\n  人\r\n  X≥300\r\n  100≤X＜300\r\n  10≤X＜100\r\n  X＜10\r\n  \r\n营业收入（Y）  万元  Y≥10000  1000≤Y＜10000  50≤Y＜1000  Y＜50  \r\n房地产开发经营\r\n  营业收入（Y）  万元  Y≥200000  1000≤Y＜200000  100≤Y＜1000  Y＜100  \r\n资产总联（Z）  万元  Z≥10000  5000≤Z＜10000  2000≤Z＜5000  Z＜2000  \r\n物业管理\r\n  从业人员（X）  人  X≥1000  300≤X＜1000  100≤X＜300  X＜100  \r\n营业收入（Y）  万元  Y≥5000  1000≤Y＜5000  500≤Y＜1000  Y＜500  \r\n租赁和商务服务业\r\n  从业人员（X）  人  X≥300  100≤X＜300  10≤X＜100  X＜10  \r\n资产总额（Z）  万元  Z≥120000  8000≤Z＜120000  100≤Z＜8000  Z＜100  \r\n其他未列明行业  从业人员（X）  人  X≥300  100≤X＜300  10≤X＜100  X＜10  \r\n　　20.大陆或港澳一流艺术团体：\r\n　　中国国家交响乐团（China National Symphony Orchestra）\r\n　　上海交响乐团（Shanghai Symphony Orchestra）\r\n　　中国爱乐乐团（China Philharmonic Orchestra）\r\n　　杭州爱乐乐团（Hangzhou Philharmonic Orchestra）\r\n　　广州交响乐团（Guangzhou Symphony Orchestra）\r\n　　香港管弦乐团（Hong Kong Philharmonic Orchestra）\r\n　　香港中乐团（Hong Kong Chinese Orchestra）\r\n　　澳门乐团（Macao Orchestra）\r\n　　21.国内主流媒体\r\n　　《人民日报》（People's Daily）、新华社（Xinhua News Agency）、中央电视台（CCTV）、中央人民广播电台（People's Central Broadcasting Station）、中国国际广播电台（China Radio International）、《求是》杂志（Qiushi）、《光明日报》（Guangming Daily）、《经济日报》（Economic Daily）、《中国日报》（China Daily）、中国外文出版发行事业局直属单位（ Immediate institutions of China Foreign Languages Publishing Administration）等中央级新闻媒体（asrepresentatives of the central media of China）；\r\n　　各省（自治区、直辖市）党报、电台和电视台的新闻综合频道等区域性媒体（Regional media including provincial（autonomous regions and municipalities）Party newspapers， radio and TV news channels and etc.）；\r\n　　各大中城市党报、电台和电视台的新闻综合频道等城市媒体（Municipal media including Party newspapers， radio and TV news channels of large and medium sized cities）；\r\n　　新华网、人民网等国家重点扶持的大型新闻网站（Xinhuanet.com， People＇s Daily Online and other Major news websites supported by the State）。",
        "metadata": {
          "完整标题": "国家外国专家局、人力资源社会保障部、外交部、公安部关于全面实施外国人来华工作许可制度的通知\n（外专发〔2017〕40号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》的决定",
        "url": "https://www.pkulaw.com/chl/ff347350b3a1af87bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》的决定\r\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第六次会议决定：批准2010年6月8日由中华人民共和国代表在伊斯坦布尔签署的《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》的决定\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和乌拉圭东岸共和国关于刑事司法协助的条约》的决定",
        "url": "https://www.pkulaw.com/chl/cd10fb1d602db6cfbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《中华人民共和国和乌拉圭东岸共和国关于刑事司法协助的条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《中华人民共和国和乌拉圭东岸共和国关于刑事司法协助的条约》的决定\r\n（2024年9月13日第十四届全国人民代表大会常务委员会第十一次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第十一次会议决定：批准2023年11月22日由中华人民共和国代表在北京签署的《中华人民共和国和乌拉圭东岸共和国关于刑事司法协助的条约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《中华人民共和国和乌拉圭东岸共和国关于刑事司法协助的条约》的决定\n（2024年9月13日第十四届全国人民代表大会常务委员会第十一次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》的决定",
        "url": "https://www.pkulaw.com/chl/5e9b27f89b7c24fabdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》的决定\r\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第六次会议决定：批准2019年7月31日由中华人民共和国代表在北京签署的《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》的决定\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于我国加入《保护工业产权巴黎公约》的决定",
        "url": "https://www.pkulaw.com/chl/d56c176f3f4b8fcbbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于我国加入《保护工业产权巴黎公约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于我国加入《保护工业产权巴黎公约》的决定\r\n（1984年11月14日）\r\n　　第六届全国人民代表大会常务委员会第八次会议决定：中华人民共和国加入《保护工业产权巴黎公约》（1967年斯德哥尔摩文本），同时声明：中华人民共和国对公约第二十八条第一款予以保留，不受该款约束。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于我国加入《保护工业产权巴黎公约》的决定\n（1984年11月14日）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准加入《关于向国外送达民事或商事司法文书和司法外文书公约》的决定",
        "url": "https://www.pkulaw.com/chl/f71282bd22ce8706bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准加入《关于向国外送达民事或商事司法文书和司法外文书公约》的决定\r\n            \r\n            \r\n全国人大常委会关于批准加入《关于向国外送达民事或商事\r\n　　　　　　　　　　　司法文书和司法外文书公约》的决定\r\n　　　　　　　　　　　　　（１９９１年３月２日通过）\r\n　　第七届全国人民代表大会常务委员会第十八次会议决定：批准加入１９６５年１１月１５日订于海牙的《关于向国外送达民事或商事司法文书和司法外文书公约》，同时：\r\n　　一、根据公约第二条和第九条规定，指定中华人民共和国司法部为中央机关和有权接收外国通过领事途径转递的文书的机关。\r\n　　二、根据公约第八条第二款声明，只在文书须送达给文书发出国国民时，才能采用该条第一款所规定的方式在中华人民共和国境内进行送达。\r\n　　三、反对采用公约第十条所规定的方式在中华人民共和国境内进行送达。\r\n　　四、根据公约第十五条第二款声明，在符合该款规定的各项条件的情况下，即使未收到任何送达或交付的证明书，法官仍可不顾该条第一款的规定，作出判决。\r\n　　五、根据第十六条第三款声明，被告要求免除丧失上诉权效果的申请只能在自判决之日起的一年内提出，否则不予受理。",
        "metadata": {
          "完整标题": "全国人大常委会关于批准加入《关于向国外送达民事或商事\n司法文书和司法外文书公约》的决定\n（１９９１年３月２日通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《1957年废除强迫劳动公约》的决定",
        "url": "https://www.pkulaw.com/chl/01dec16b338ea5cfbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《1957年废除强迫劳动公约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《1957年废除强迫劳动公约》的决定\r\n（2022年4月20日第十三届全国人民代表大会常务委员会第三十四次会议通过）\r\n　　第十三届全国人民代表大会常务委员会第三十四次会议决定：批准1957年6月25日在日内瓦举行的第40届国际劳工大会上通过的《1957年废除强迫劳动公约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《1957年废除强迫劳动公约》的决定\n（2022年4月20日第十三届全国人民代表大会常务委员会第三十四次会议通过）"
        }
      },
      {
        "title": "国家外国专家局关于印发外国人来华工作许可服务指南(暂行)的通知",
        "url": "https://www.pkulaw.com/chl/d28ff4b41a2182e8bdfb.html?way=listView",
        "content": "国家外国专家局关于印发外国人来华工作许可服务指南(暂行)的通知\r\n            \r\n            \r\n国家外国专家局关于印发外国人来华工作许可服务指南（暂行）的通知\r\n（外专发〔2017〕36号）\r\n各省、自治区、直辖市及副省级城市外国专家局，新疆生产建设兵团外国专家局，各有关单位：\r\n　　根据国务院审改办决定，“外国人入境就业许可”和“外国专家来华工作许可”整合为“外国人来华工作许可”，由国家外国专家局负责组织实施，地方人民政府结合实际参照执行。为指导各级外国人工作管理部门做好全面实施外国人来华工作许可工作，我局制定了《外国人来华工作许可服务指南（暂行）》，现印发给你们，请结合实际参考使用。\r\n　　在试行过程中有何意见和建议，请及时反馈国家外国专家局政策法规司。\r\n　　联系人：壮晓舒　邱旭生\r\n　　联系电话：010-68948899-50409 /50416\r\n　　附件：外国人来华工作许可服务指南（暂行）\r\n     国家外国专家局\r\n2017年3月29日",
        "metadata": {
          "完整标题": "国家外国专家局关于印发外国人来华工作许可服务指南（暂行）的通知\n（外专发〔2017〕36号）"
        }
      },
      {
        "title": "对外经济贸易部关于执行联合国国际货物销售合同公约应注意的几个问题",
        "url": "https://www.pkulaw.com/chl/8ccbefb292af7a26bdfb.html?way=listView",
        "content": "对外经济贸易部关于执行联合国国际货物销售合同公约应注意的几个问题\r\n            \r\n            \r\n对外经济贸易部关于执行联合国国际货物\r\n销售合同公约应注意的几个问题\r\n（１９８７年１２月４日）\r\n各省、自治区、直辖市及计划单列市、区经贸厅（委、局）、外贸局（总公司）、各总公司、各工贸公司：\r\n　　我国政府已于１９８６年１２月１１日正式核准了《联合国国际货物销售合同公约》（以下简称公约）。鉴于参加公约的国家已经超过１０个，公约将于１９８８年１月１日起生效。为便于我各对外经济贸易公司正确执行公约，现将应注意的几个问题通知如下：\r\n　　一、目前已经参加公约的国家除中国外，还有美国、意大利、赞比亚、南斯拉夫、阿根廷、匈牙利、埃及、叙利亚、法国和莱蒙托等国家。１９８６年，该１０国与我国的进出口贸易额已达９２．３亿美元，贸易合同的数量是相当大的。我国政府既已加入了公约，也就承担了执行公约的义务。因此，根据公约第一条（１）款的规定，自１９８８年１月１日起，我各公司与上述国家（匈牙利除外）的公司达成的货物买卖合同如不另做法律选择，则合同规定事项将自动适用公约的有关规定，发生纠纷或诉讼亦得依据公约处理。故各公司对一般的货物买卖合同应考虑适用公约，但公司亦可根据交易的性质、产品的特性以及国别等具体因素，与外商达成与公约条文不一致的合同条款，或在合同中明确排除适用公约，转而选择某一国的国内法为合同适用法律。\r\n　　二、公约只适用于货物的买卖。公约采用了排除方法对货物的范围做了规定（见公约第二、三条）。凡不在公约第二、三条排除的范围内的货物均属公约适用范围。\r\n　　三、公约并未对解决合同纠纷的所有法律都做出规定。我国贸易公司应根据具体交易情况，对公约未予规定的问题，或在合同中做出明确规定，或选择某一国国内法管辖合同。\r\n　　四、中国和匈牙利之间的协定贸易虽属货物买卖，但目前不适用公约，仍适用中国与匈牙利１９６２年签订的“交货共同条件”。\r\n　　五、公约对合同对立的程序以及买卖双方的权利义务做了规定。这些规定与我国现行法律及公司的习惯做法有许多不一致的地方，请各公司注意。\r\n　　各省经贸厅（委、局）和各外贸总公司、工贸公司要及时认真组织外经贸干部学习研究公约。学习中存在的问题请商有关部门解决，也可直接向经贸部条法局反映。",
        "metadata": {
          "完整标题": "对外经济贸易部关于执行联合国国际货物\n销售合同公约应注意的几个问题\n（１９８７年１２月４日）"
        }
      },
      {
        "title": "中共中央组织部、人力资源和社会保障部、公安部等25部门关于印发《外国人在中国永久居留享有相关待遇的办法》的通知",
        "url": "https://www.pkulaw.com/chl/4d2d603b38c1cf2cbdfb.html?way=listView",
        "content": "中共中央组织部、人力资源和社会保障部、公安部等25部门关于印发《外国人在中国永久居留享有相关待遇的办法》的通知\r\n            \r\n            \r\n中共中央组织部、人力资源和社会保障部、公安部等25部门关于印发《外国人在中国永久居留享有相关待遇的办法》的通知\r\n（人社部发[2012]53号）\r\n各省、自治区、直辖市、新疆生产建设兵团、副省级市组织、人力资源社会保障、公安、外事、发展改革、教育、科技、财政、住建、商务、计生、人民银行、国资、海关、税务、工商、旅游、侨务、银监、证监、保监、外专、民航、外汇部门，各铁路局，国务院各部门、各直属机构人事部门：\r\n　　《外国人在中国永久居留审批管理办法》颁布以来，一批外籍人才获得《外国人永久居留证》，为我国吸引海外人才和投资者更好参与国家建设发挥了重要作用。《国家中长期人才发展规划纲要（2 0 1 0-2 0 2 0年）》明确提出，要实施更加开放的人才政策，大力吸引海外高层次人才回国（来华）创新创业。经中央人才工作协调小组同意，现印发《外国人在中国永久居留享有相关待遇的办法》，请认真贯彻执行。\r\n　　在中国永久居留的外国人享有相关待遇问题，涉及到工作和生活的方方面面，是吸引海外人才来华工作的重要措施。各级组织、人力资源社会保障、公安、外交、发展改革、教育、科技、财政、住建、铁路、商务、计生、人民银行、国资、海关、税务、工商、旅游、侨务、银监、证监、保监、外专、民航、外汇等相关部门要充分认识这项工作的重要意义，加强协调配合，抓紧出台实施细则和办法，积极落实各项措施，切实保障外籍人才在中国永久居留的合法权益和各项待遇。要不断完善服务政策，增强服务意识，提高服务水平，为大力吸引海外人才来华创新创业营造良好环境。\r\n     中共中央组织部\r\n人力资源和社会保障部\r\n公安部\r\n外交部\r\n发展改革委\r\n教育部\r\n科技部\r\n财政部\r\n住房城乡建设部\r\n铁道部\r\n商务部\r\n人口计生委\r\n人民银行\r\n国资委\r\n海关总署\r\n税务总局\r\n工商总局\r\n旅游局\r\n侨办\r\n银监会\r\n证监会\r\n保监会\r\n外专局\r\n民航局\r\n外汇局\r\n2012年9月25日\r\n　　外国人在中国永久居留享有相关待遇的办法\r\n　　《外国人永久居留证》是获得在中国永久居留资格的外国人在中国境内居留的合法身份证件，可以单独使用。凡持有中国《外国人永久居留证》的外籍人员可享有以下待遇：\r\n　　一、除政治权利和法律法规规定不可享有的特定权利和义务外，原则上和中国公民享有相同权利，承担相同义务。\r\n　　二、在中国居留期限不受限制，可以凭有效护照和《外国人永久居留证》出入中国国境，无需另外办理签证等手续；其配偶及直系亲属，可按有关规定申请办理相应签证、居留证件或《外国人永久居留证》。\r\n　　三、进出境自用物品按照海关对定居旅客的有关规定办理手续。\r\n　　四、在中国就业，免办《外国人就业证》；符合条件的，可优先办理《外国专家证》、《回国（来华）专家证》以及各地人才工作居住证。\r\n　　五、可以技术入股或者投资等方式创办外商投资企业，可以合法获得的人民币在中国境内进行外商直接投资。\r\n　　六、在中国投资项目、设立外商投资企业的，发展改革、商务、工商、外汇等部门按照外资管理有关规定简化核准及审批程序，提高效率。\r\n　　七、可按规定参加专业技术职务任职资格评审和专业技术人员资格考试。\r\n　　八、随迁子女义务教育阶段入学，符合条件的，可享受相关政策，由其居住地教育行政部门按照就近入学的原则办理入、转学手续，不收取国家规定以外的费用。\r\n　　九、可以《外国人永久居留证》作为有效身份证件办理参加社会保险各项手续。在中国境内就业的，按照《中华人民共和国社会保险法》有关规定参加各项社会保险；在中国境内居住但未就业，且符合统筹地区规定的，可参照国内城镇居民参加城镇居民基本医疗保险和城镇居民社会养老保险，享受社会保险待遇。办理社会保险关系转移接续、终止等手续，社会保险经办机构按照有关规定简化流程、提供方便。\r\n　　十、可按照《住房公积金管理条例》等规定，在工作地缴存和使用住房公积金，离开该地区时，可按规定办理住房公积金的提取或转移手续。\r\n　　十一、可不受《关于规范房地产市场外资准入和管理的意见》中关于境外个人在境内购买自用商品住房需在境内工作、学习超过一年的限制，按照其他有关规定在境内购买自用、自住商品住房。\r\n　　十二、在缴纳所得税方面，按照中国税收法律法规以及税收协定的有关规定，履行相应的纳税义务。\r\n　　十三、在国内办理银行、保险、证券和期货等金融方面业务，可以《外国人永久居留证》作为身份凭证，享有中国公民同等权利、义务和统计归属。\r\n　　十四、在国内取得的收入，依法纳税并持有税务部门出具的对外支付税务证明后，可兑换外汇汇出境外。可以《外国人永久居留证》作为身份凭证，按照相关外汇管理规定办理外汇业务。\r\n　　十五、在国内购物、购买公园及各类文体场馆门票、进行文化娱乐商旅等消费活动与中国公民同等待遇、价格相同。\r\n　　十六、乘坐中国国内航班，可凭《外国人永久居留证》办理有关登机手续；在国内乘坐火车，可凭《外国人永久居留证》购买火车票；在国内旅馆住宿，可凭《外国人永久居留证》办理有关入住手续。\r\n　　十七、在申领机动车驾驶证和办理机动车登记方面，享受中国公民同等待遇。初次申领或持境外机动车驾驶证换领《中华人民共和国机动车驾驶证》，符合驾驶证申领或换领条件的，可凭《外国人永久居留证》、公安部门出具的住宿登记证明、身体条件证明，经考试合格后，由公安机关核发《中华人民共和国机动车驾驶证》。申请办理机动车登记，可以凭《外国人永久居留证》、公安部门出具的住宿登记证明及机动车相关证明、凭证，到公安部门办理机动车登记业务。\r\n　　十八、加入或恢复中国国籍，公安部门按照有关续，加快办理。\r\n　　十九、本办法由人力资源社会保障部、公安部会同相关部门负责解释。\r\n　　二十、本办法自发布之日起施行。",
        "metadata": {
          "完整标题": "中共中央组织部、人力资源和社会保障部、公安部等25部门关于印发《外国人在中国永久居留享有相关待遇的办法》的通知\n（人社部发[2012]53号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于加入《国际航标组织公约》的决定",
        "url": "https://www.pkulaw.com/chl/c8ddd623a83f3440bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于加入《国际航标组织公约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于加入《国际航标组织公约》的决定\r\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第六次会议决定：加入2020年2月28日在吉隆坡通过的《国际航标组织公约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于加入《国际航标组织公约》的决定\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）"
        }
      },
      {
        "title": "国家海洋局关于印发《海岸线保护与利用管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/2f63bea1b4db9050bdfb.html?way=listView",
        "content": "国家海洋局关于印发《海岸线保护与利用管理办法》的通知\r\n            \r\n            \r\n国家海洋局关于印发《海岸线保护与利用管理办法》的通知\r\n（国海发〔2017〕2号）\r\n沿海省、自治区、直辖市人民政府，发展改革委、财政部、国土资源部、环境保护部、住房城乡建设部、交通运输部、水利部、农业部、法制办，中央军委办公厅、联合参谋部：\r\n \r\n　　《海岸线保护与利用管理办法》已经中央全面深化改革领导小组审定。经国务院同意，现印发给你们，请认真贯彻实施。\r\n \r\n     国家海洋局 \r\n2017年1月19日\r\n海岸线保护与利用管理办法\r\n　第一章　总则　\r\n　　第一条　为贯彻落实中共中央、国务院《关于加快推进生态文明建设的意见》、《关于印发＜生态文明体制改革总体方案＞的通知》和国务院《关于印发水污染防治行动计划的通知》要求，优先保护海洋生态环境，加强海岸线保护与利用管理，实现自然岸线保有率管控目标，构建科学合理的自然岸线格局，制定本办法。\r\n　　第二条　我国大陆海岸线的保护、利用与整治修复，适用本办法。\r\n　　本办法所称自然岸线是指由海陆相互作用形成的海岸线，包括砂质岸线、淤泥质岸线、基岩岸线、生物岸线等原生岸线。\r\n　　整治修复后具有自然海岸形态特征和生态功能的海岸线纳入自然岸线管控目标管理。\r\n　　第三条　海岸线保护与利用管理应遵循保护优先、节约利用、陆海统筹、科学整治、绿色共享、军民融合原则，严格保护自然岸线，整治修复受损岸线，拓展公众亲海空间，与近岸海域、沿海陆域环境管理相衔接，实现海岸线保护与利用的经济效益、社会效益、生态效益与军事效益相统一。\r\n　　第四条　国家海洋局牵头负责全国海岸线保护与利用工作的指导、协调和监督管理。国务院有关部门按照职责分工做好海岸线保护与利用管理相关工作。\r\n　　国家海洋局会同军委联合参谋部、国防动员部建立海岸线保护利用协调机制，统筹军事安全与开发利用，协调做好军事设施利用海岸线的保护工作。\r\n　　沿海省级人民政府负责本行政区域内海岸线保护与利用的监督管理，落实自然岸线保有率管控目标，建立自然岸线保有率管控目标责任制，合理确定考核指标，将自然岸线保护纳入沿海地方人民政府政绩考核。\r\n　　第五条　建立自然岸线保有率控制制度。到2020年，全国自然岸线保有率不低于35%（不包括海岛岸线）。\r\n　　第六条　国家海洋局制定海岸线调查统计规范，沿海省级海洋行政主管部门组织实施海岸线资源调查、自然岸线认定和保有率统计工作。\r\n　　第七条　国家海洋局统一组织海岸线修测工作。省级海洋行政主管部门会同有关部门开展海岸线修测工作，修测成果经国家海洋局审查，由省级人民政府批准后公布。\r\n　第二章　岸线分类保护　\r\n　　第八条　国家对海岸线实施分类保护与利用。根据海岸线自然资源条件和开发程度，分为严格保护、限制开发和优化利用三个类别。\r\n　　军队管理使用的海岸线，其保护利用纳入国家海岸线保护与利用范围。\r\n　　第九条　自然形态保持完好、生态功能与资源价值显著的自然岸线应划为严格保护岸线，主要包括优质沙滩、典型地质地貌景观、重要滨海湿地、红树林、珊瑚礁等所在海岸线。\r\n　　严格保护岸线按生态保护红线有关要求划定，由省级人民政府发布本行政区域内严格保护岸段名录，明确保护边界，设立保护标识。\r\n　　除国防安全需要外，禁止在严格保护岸线的保护范围内构建永久性建筑物、围填海、开采海砂、设置排污口等损害海岸地形地貌和生态环境的活动。\r\n　　第十条　自然形态保持基本完整、生态功能与资源价值较好、开发利用程度较低的海岸线应划为限制开发岸线。\r\n　　限制开发岸线严格控制改变海岸自然形态和影响海岸生态功能的开发利用活动，预留未来发展空间，严格海域使用审批。\r\n　　第十一条　人工化程度较高、海岸防护与开发利用条件较好的海岸线应划为优化利用岸线，主要包括工业与城镇、港口航运设施等所在岸线。\r\n　　优化利用岸线应集中布局确需占用海岸线的建设项目，严格控制占用岸线长度，提高投资强度和利用效率，优化海岸线开发利用格局。\r\n　　第十二条　国家海洋局会同有关部门制定海岸线保护与利用规划技术规范，指导监督省级海岸线保护与利用规划编制工作。\r\n　　省级海洋行政主管部门会同有关部门组织编制海岸线保护与利用规划，报省、自治区、直辖市人民政府批准后实施。编制海岸线保护与利用规划应开展规划环境影响评价；涉及军事设施利用海岸线的，应当征求有关军事机关的意见。\r\n　　土地利用总体规划、城乡规划、港口规划、流域综合规划、防洪规划、河口整治规划等涉及海岸线保护与利用的相关规划，应落实自然岸线保有率的管理要求。\r\n　第三章　岸线节约利用　\r\n　　第十三条　省级海洋行政主管部门应当根据海岸线保护与利用规划、海岸线开发利用现状和本省自然岸线保有率管控目标，制定自然岸线保护与控制的年度计划，并分解落实。\r\n　　第十四条　严格限制建设项目占用自然岸线，确需占用自然岸线的建设项目应严格进行论证和审批。海域使用论证报告应明确提出占用自然岸线的必要性与合理性结论。\r\n　　不能满足自然岸线保有率管控目标和要求的建设项目用海不予批准。\r\n　　第十五条　占用人工岸线的建设项目应按照集约节约利用的原则，严格执行建设项目用海控制标准，提高人工岸线利用效率。\r\n　　第十六条　占用海岸线的建设项目应优先采取人工岛、多突堤、区块组团等布局方式，增加岸线长度，减少对水动力条件和冲淤环境的影响。新形成的岸线应当进行生态建设，营造植被景观，促进海岸线自然化和生态化。\r\n　　第十七条　沿海地方人民政府应合理布局生产、生活和生态等岸线。除生产岸线、特殊利用岸线以及相关法律法规另有规定的岸线区域外，均应以适当方式向公众开放。\r\n　　海洋休闲娱乐区、滨海风景名胜区、沙滩浴场、海洋公园等公共利用区域内的岸线，应由沿海地方人民政府向社会公布，未经批准不得改变公益用途。\r\n　第四章　岸线整治修复　\r\n　　第十八条　国家海洋局负责编制全国海岸线整治修复五年规划及年度计划，建立全国海岸线整治修复项目库；省级海洋行政主管部门负责编制本行政区域内的五年规划及年度计划，提出项目清单，纳入全国海岸线整治修复项目库。\r\n　　第十九条　国家海洋局制定海岸线整治修复技术标准，海岸线整治修复项目重点安排沙滩修复养护、近岸构筑物清理与清淤疏浚整治、滨海湿地植被种植与恢复、海岸生态廊道建设等工程。\r\n　　第二十条　中央财政海岛和海域保护专项资金支持开展海岸线整治修复。\r\n　　沿海地方各级人民政府应当完善海岸线整治修复资金投入机制，开展海岸线整治修复，并积极引入社会资本参与。\r\n　第五章　监督管理　\r\n　　第二十一条　国家海洋局组织开展海岸线动态监视监测，及时掌握全国海岸线保护与利用动态信息。\r\n　　省级海洋行政主管部门应定期组织开展海岸线保护与利用情况现场巡查，及时核查上报违法占用海岸线情况。\r\n　　第二十二条　国家海洋局定期组织海岸线保护与利用专项执法检查，严肃查处占用海岸线的违法用海行为，对违法用海占用、破坏自然岸线等重大案件挂牌督办。\r\n　　第二十三条　国家海洋局组织开展对沿海地方各级人民政府海岸线保护与利用情况督察，对地方海岸线保护与利用等监督管理职责履行不到位的，督促限期整改，对整改落实不力的，进行警示约谈。\r\n　　第二十四条　将自然岸线保护纳入沿海地方政府政绩考核，对违规审批占用自然岸线用海项目、未完成自然岸线保有率管控目标的，进行通报批评、限期整改，并依法依规追究相关人员责任。\r\n　　第二十五条　对自然岸线保有率不达标的地区，依照法律规定，实施项目限批，暂停受理和审批该区域新增占用自然岸线的用海项目。\r\n　第六章　附则　\r\n　　第二十六条　本办法自印发之日起施行。\r\n　　附表：沿海省、自治区、直辖市自然岸线保有率管控目标（2020年）",
        "metadata": {
          "完整标题": "国家海洋局关于印发《海岸线保护与利用管理办法》的通知\n（国海发〔2017〕2号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于加入《世界知识产权组织版权条约》的决定",
        "url": "https://www.pkulaw.com/chl/e48b9a2c5dae0c4fbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于加入《世界知识产权组织版权条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于加入《世界知识产权组织版权条约》的决定 \r\n（2006年12月29日第十届全国人民代表大会常务委员会第二十五次会议通过） 　\r\n　　第十届全国人民代表大会常务委员会第二十五次会议决定：加入世界知识产权组织于1996年12月20日在瑞士日内瓦召开的关于版权和邻接权若干问题的外交会议上通过的《世界知识产权组织版权条约》。同时声明：在中华人民共和国政府另行通知前，《世界知识产权组织版权条约》不适用于中华人民共和国香港特别行政区和澳门特别行政区。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于加入《世界知识产权组织版权条约》的决定\n（2006年12月29日第十届全国人民代表大会常务委员会第二十五次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于我国加入《关于从国外调取民事或商事证据的公约》的决定",
        "url": "https://www.pkulaw.com/chl/7f025dec7e5756d9bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于我国加入《关于从国外调取民事或商事证据的公约》的决定\r\n            \r\n            \r\n　　　　　　　　全国人民代表大会常务委员会关于我国加入\r\n　　　　　　 《关于从国外调取民事或商事证据的公约》的决定\r\n　　　　　　　　　　　（１９９７年７月３日通过）\r\n　　第八届全国人民代表大会常务委员会第二十六次会议决定，中华人民共和国加入１９７０年３月１８日订于海牙的《关于从国外调取民事或商事证据的公约》，同时：\r\n　　一、根据公约第二条，指定中华人民共和国司法部为负责接收来自另一缔约国司法机关的请求书，并将其转交给执行请求的主管机关的中央机关；\r\n　　二、根据公约第二十三条声明，对于普通法国家旨在进行审判前文件调查的请求书，仅执行已在请求书中列明并与案件有直接密切联系的文件的调查请求；\r\n　　三、根据公约第三十三条声明，除第十五条以外，不适用公约第二章的规定。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于我国加入\n《关于从国外调取民事或商事证据的公约》的决定\n（１９９７年７月３日通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和厄瓜多尔共和国引渡条约》的决定",
        "url": "https://www.pkulaw.com/chl/a07b26a24a576059bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《中华人民共和国和厄瓜多尔共和国引渡条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《中华人民共和国和厄瓜多尔共和国引渡条约》的决定\r\n（2023年9月1日第十四届全国人民代表大会常务委员会第五次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第五次会议决定：批准2016年11月17日由中华人民共和国代表在基多签署的《中华人民共和国和厄瓜多尔共和国引渡条约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《中华人民共和国和厄瓜多尔共和国引渡条约》的决定\n（2023年9月1日第十四届全国人民代表大会常务委员会第五次会议通过）"
        }
      },
      {
        "title": "最高人民法院关于调整深圳前海合作区人民法院管辖涉外、涉港澳台商事案件标准的批复",
        "url": "https://www.pkulaw.com/chl/488bbf41b69d3ca9bdfb.html?way=listView",
        "content": "最高人民法院关于调整深圳前海合作区人民法院管辖涉外、涉港澳台商事案件标准的批复\r\n            \r\n            \r\n最高人民法院关于调整深圳前海合作区人民法院管辖涉外、涉港澳台商事案件标准的批复\r\n（2015年9月17日　(2015)民四他字第26号）\r\n广东省高级人民法院：\r\n　　你院《广东省高级人民法院关于调整深圳前海合作区人民法院管辖涉外、涉港澳台商事案件标准的请示》(粤高法[2015]201号)请示报告收悉。经研究，答复如下：\r\n　　同意你院将深圳前海合作区人民法院管辖第一审涉外、涉港澳台商事案件的最高诉讼标的金额调整为人民币5000万元(不含本数)。\r\n　　此复",
        "metadata": {
          "完整标题": "最高人民法院关于调整深圳前海合作区人民法院管辖涉外、涉港澳台商事案件标准的批复\n（2015年9月17日　(2015)民四他字第26号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于《中华人民共和国国籍法》在澳门特别行政区实施的几个问题的解释",
        "url": "https://www.pkulaw.com/chl/527de93ba4f51999bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于《中华人民共和国国籍法》在澳门特别行政区实施的几个问题的解释\r\n            \r\n            \r\n　　　　　　　　 全国人民代表大会常务委员会关于《中华人民共和国国籍法》\r\n　　　　　　　　　　 在澳门特别行政区实施的几个问题的解释\r\n　　　　　　　（１９９８年１２月２９日第九届全国人民代表大会\r\n　　　　　　　　　　　 常务委员会第六次会议通过）\r\n　　根据《中华人民共和国澳门特别行政区基本法》第十八条和附件三的规定，《中华人民共和国国籍法》自１９９９年１２月２０日起在澳门特别行政区实施。考虑到澳门的历史背景和现实情况，对《中华人民共和国国籍法》在澳门特别行政区实施作如下解释：\r\n　　一、凡具有中国血统的澳门居民，本人出生在中国领土（含澳门）者，以及其他符合《中华人民共和国国籍法》规定的具有中国国籍的条件者，不论其是否持有葡萄牙旅行证件或身份证件，都是中国公民。\r\n　　凡具有中国血统但又具有葡萄牙血统的澳门特别行政区居民，可根据本人意愿，选择中华人民共和国国籍或葡萄牙共和国国籍。确定其中一种国籍，即不具有另一种国籍。上述澳门特别行政区居民，在选择国籍之前，享有澳门特别行政区基本法规定的权利，但受国籍限制的权利除外。\r\n　　二、凡持有葡萄牙旅行证件的澳门中国公民，在澳门特别行政区成立后，可继续使用该证件去其他国家或地区旅行，但在澳门特别行政区和中华人民共和国其他地区不得因持有上述葡萄牙旅行证件而享有葡萄牙的领事保护的权利。\r\n　　三、在外国有居留权的澳门特别行政区的中国公民，可使用外国政府签发的有关证件去其他国家或地区旅行，但在澳门特别行政区和中华人民共和国其他地区不得因持有上述证件而享有外国领事保护的权利。\r\n　　四、在澳门特别行政区成立以前或以后从海外返回澳门的原澳门居民中的中国公民，若变更国籍，可凭有效证件向澳门特别行政区受理国籍申请的机关申报。\r\n　　五、授权澳门特别行政区政府指定其有关机构根据《中华人民共和国国籍法》和以上规定对所有国籍申请事宜作出处理。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于《中华人民共和国国籍法》\n在澳门特别行政区实施的几个问题的解释\n（１９９８年１２月２９日第九届全国人民代表大会\n常务委员会第六次会议通过）"
        }
      },
      {
        "title": "人力资源社会保障部关于修改《外国人在中国就业管理规定》的决定(2017)",
        "url": "https://www.pkulaw.com/chl/6c34d660e4fca24fbdfb.html?way=listView",
        "content": "人力资源社会保障部关于修改《外国人在中国就业管理规定》的决定(2017)\r\n            \r\n            \r\n中华人民共和国人力资源和社会保障部令\r\n（第32号）\r\n　　《人力资源社会保障部关于修改〈外国人在中国就业管理规定〉的决定》已经2017年1月22日人力资源社会保障部第116次部务会审议通过，并商公安部、外交部、商务部同意，现予公布，自公布之日起施行。\r\n     部长　尹蔚民\r\n2017年3月13日\r\n　　人力资源社会保障部关于修改《外国人在中国就业管理规定》的决定\r\n　　根据《中华人民共和国出境入境管理法》和《外国人入境出境管理条例》的规定，按照国务院关于简政放权、放管结合、优化服务的要求，现决定对《外国人在中国就业管理规定》（劳部发〔1996〕29号）有关条款进行修改。\r\n　　\r\n　　一、将第八条、第十条中的“职业签证”修改为“Z字签证 ”。\r\n　　二、删去第十四条。\r\n　　三、将第十五条修改为“获准来中国工作的外国人，应凭许可证书及本国有效护照或能代替护照的证件，到中国驻外使、领馆、处申请Z字签证。\r\n　　凡符合第九条第二项规定的人员，应凭中国海洋石油总公司签发的通知函电申请Z字签证；凡符合第九条第三项规定的人员，应凭文化部的批件申请Z字签证。\r\n　　凡符合本规定第十条第一款规定的人员，应凭合作交流项目书申请Z字签证；凡符合第十条第二项规定的人员，应凭工商行政管理部门的登记证明申请Z字签证。”\r\n　　本决定自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国人力资源和社会保障部令\n（第32号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《1930年强迫劳动公约》的决定",
        "url": "https://www.pkulaw.com/chl/6515d3e541b0b8d2bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《1930年强迫劳动公约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《1930年强迫劳动公约》的决定\r\n（2022年4月20日第十三届全国人民代表大会常务委员会第三十四次会议通过）\r\n　　第十三届全国人民代表大会常务委员会第三十四次会议决定：批准1930年6月28日在日内瓦举行的第14届国际劳工大会上通过的《1930年强迫劳动公约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《1930年强迫劳动公约》的决定\n（2022年4月20日第十三届全国人民代表大会常务委员会第三十四次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《关于为盲人、视力障碍者或其他印刷品阅读障碍者获得已出版作品提供便利的马拉喀什条约》的决定",
        "url": "https://www.pkulaw.com/chl/143775226dad93febdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《关于为盲人、视力障碍者或其他印刷品阅读障碍者获得已出版作品提供便利的马拉喀什条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《关于为盲人、视力障碍者或其他印刷品阅读障碍者获得已出版作品提供便利的马拉喀什条约》的决定\r\n（2021年10月23日第十三届全国人民代表大会常务委员会第三十一次会议通过）\r\n　　第十三届全国人民代表大会常务委员会第三十一次会议决定：批准2013年6月28日由中华人民共和国代表在马拉喀什签署的《关于为盲人、视力障碍者或其他印刷品阅读障碍者获得已出版作品提供便利的马拉喀什条约》（以下简称《马拉喀什条约》），同时声明：\r\n　　一、中华人民共和国香港特别行政区适用《马拉喀什条约》，并依据该条约第四条第四款的规定，将该条规定的版权例外限于市场中无法从商业渠道以合理条件为受益人获得特定无障碍格式的作品。\r\n　　二、在中华人民共和国政府另行通知前，《马拉喀什条约》暂不适用于中华人民共和国澳门特别行政区。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《关于为盲人、视力障碍者或其他印刷品阅读障碍者获得已出版作品提供便利的马拉喀什条约》的决定\n（2021年10月23日第十三届全国人民代表大会常务委员会第三十一次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和巴拿马共和国引渡条约》的决定",
        "url": "https://www.pkulaw.com/chl/4328008f5adf3112bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《中华人民共和国和巴拿马共和国引渡条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《中华人民共和国和巴拿马共和国引渡条约》的决定\r\n（2024年6月28日第十四届全国人民代表大会常务委员会第十次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第十次会议决定：批准2018年12月3日由中华人民共和国代表在巴拿马城签署的《中华人民共和国和巴拿马共和国引渡条约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《中华人民共和国和巴拿马共和国引渡条约》的决定\n（2024年6月28日第十四届全国人民代表大会常务委员会第十次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《经济、社会及文化权利国际公约》的决定",
        "url": "https://www.pkulaw.com/chl/10ad68fd7d0ba184bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《经济、社会及文化权利国际公约》的决定\r\n            \r\n            \r\n　　　　　　　　　 全国人民代表大会常务委员会关于批准\r\n　　　　　　　　 《经济、社会及文化权利国际公约》的决定\r\n　　　　　　　　　　　（２００１年２月２８日通过）\r\n　　第九届全国人民代表大会常务委员会第二十次会议决定：批准我国政府于１９９７年１０月２７日签署的《经济、社会及文化权利国际公约》。同时，声明如下：\r\n　　一、中华人民共和国政府对《经济、社会及文化权利国际公约》第八条第一款（甲）项，将依据《中华人民共和国宪法》、《中华人民共和国工会法》和《中华人民共和国劳动法》等法律的有关规定办理。\r\n　　二、根据１９９７年６月２０日和１９９９年１２月２日中华人民共和国常驻联合国代表先后致联合国秘书长的照会，《经济、社会及文化权利国际公约》适用于中华人民共和国香港特别行政区和中华人民共和国澳门特别行政区，依照《中华人民共和国香港特别行政区基本法》和《中华人民共和国澳门特别行政区基本法》的规定，通过各该特别行政区的法律予以实施。\r\n　　三、台湾当局于１９６７年１０月５日盗用中国名义对《经济、社会及文化权利国际公约》所作的签署是非法和无效的。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准\n《经济、社会及文化权利国际公约》的决定\n（２００１年２月２８日通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于加入《国际植物新品种保护公约(1978年文本)》的决定",
        "url": "https://www.pkulaw.com/chl/4d6c959497afa79fbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于加入《国际植物新品种保护公约(1978年文本)》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于加入《国际植物新品种保护公约（１９７８年文本）》的决定\r\n（１９９８年８月２９日通过）\r\n　　第九届全国人民代表大会常务委员会第四次会议决定，加入《国际植物新品种保护公约（１９７８年文本）》。同时，声明如下：\r\n　　在中华人民共和国政府另行通知之前，《国际植物新品种保护公约（１９７８年文本）》暂不适用于中华人民共和国香港特别行政区。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于加入《国际植物新品种保护公约（１９７８年文本）》的决定\n（１９９８年８月２９日通过）"
        }
      },
      {
        "title": "国务院关于在对外公务活动中赠送和接受礼品的规定",
        "url": "https://www.pkulaw.com/chl/5addf7c903910582bdfb.html?way=listView",
        "content": "国务院关于在对外公务活动中赠送和接受礼品的规定\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第１３３号）\r\n　　现发布《国务院关于在对外公务活动中赠送和接受礼品的规定》，自发布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　总理　李鹏\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　一九九三年十二月五日\r\n　　　　　　　 国务院关于在对外公务活动中赠送和接受礼品的规定\r\n　　　\r\n　　第一条　为了加强对国家行政机关工作人员在对外公务活动中赠送和接受礼品的管理，严肃外事纪律，保持清廉，制定本规定。\r\n　　第二条　本规定所称的礼品，是指礼物、礼金、有价证券。\r\n　　第三条　根据国际惯例和对外工作需要，必要时可以对外赠送礼物。礼物的金额标准另行规定。\r\n　　第四条　对外赠送礼物必须贯彻节约、从简的原则。礼物应当以具有民族特色的纪念品、传统手工艺品和实用物品为主。\r\n　　第五条　对来访的外宾，不主动赠送礼物。外宾向我方赠送礼物的，可以适当回赠礼物。\r\n　　第六条　对外赠送礼物或者回赠礼物，必须经国务院所属部门或者省、自治区、直辖市人民政府批准，或者由其授权的机关批准。审批时，应当从严掌握。\r\n　　第七条　在对外公务活动中接受的礼物，应当妥善处理。价值按我国市价折合人民币二百元以上的，自接受之日起（在国外接受礼物的，自回国之日起）一个月内填写礼品申报单并将应上缴的礼物上缴礼品管理部门或者受礼人所在单位；不满二百元，归受礼人本人或者受礼人所在单位。\r\n　　在对外公务活动中，对方赠送礼金、有价证券时，应当予以谢绝；确实难以谢绝的，所收礼金、有价证券必须一律上缴国库。\r\n　　第八条　在对外公务活动中，不得私相授受礼品，不得以明示或者暗示的方式索取礼品。\r\n　　第九条　国务院机关事务管理局负责保管、处理国务院各部门上缴的礼品。\r\n　　县级以上地方各级人民政府指定专门单位负责保管、处理该级人民政府各部门上缴的礼品。\r\n　　第十条　礼品管理部门及有关部门对于收缴的礼品，应当登记造册，妥善保管，及时处理。礼品保管部门应当每年向受礼单位通报礼品处理情况。受礼单位应当将礼品处理情况告知受礼人。\r\n　　第十一条　国家行政监察机关按照有关规定负责对对外赠送和接受礼品的情况进行监督、检查。\r\n　　第十二条　国家行政机关工作人员违反本规定的，对负直接责任的机关有关领导人和直接责任人，给予行政处分；构成犯罪的，由司法机关依法追究刑事责任。\r\n　　对国家行政机关工作人员的行政处分，按照干部管理权限和规定程序办理。\r\n　　第十三条　国家行政机关工作人员在公务活动中向华侨和香港、澳门、台湾地区的居民赠送礼品和接受其礼品，依照本规定执行。\r\n　　第十四条　本规定由国务院办公厅负责解释。\r\n　　第十五条　本规定自发布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第１３３号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和塞内加尔共和国引渡条约》的决定",
        "url": "https://www.pkulaw.com/chl/b9e171f30bb43de2bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《中华人民共和国和塞内加尔共和国引渡条约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《中华人民共和国和塞内加尔共和国引渡条约》的决定\r\n（2024年4月26日第十四届全国人民代表大会常务委员会第九次会议通过）\r\n　　第十四届全国人民代表大会常务委员会第九次会议决定：批准2018年7月21日由中华人民共和国代表在达喀尔签署的《中华人民共和国和塞内加尔共和国引渡条约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《中华人民共和国和塞内加尔共和国引渡条约》的决定\n（2024年4月26日第十四届全国人民代表大会常务委员会第九次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《生物多样性公约》的决定",
        "url": "https://www.pkulaw.com/chl/ddfc83a379e2fd9ebdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《生物多样性公约》的决定\r\n            \r\n            \r\n　　　　全国人民代表大会常务委员会关于批准《生物多样性公约》的决定\r\n　　　　　　　（１９９２年１１月７日全国人大常委会通过，发布）\r\n　　第七届全国人民代表大会常务委员会第二十八次会议决定：批准国务院总理李鹏代表中华人民共和国于１９９２年６月１１日在里约热内卢签署的《生物多样性公约》。",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《生物多样性公约》的决定\n（１９９２年１１月７日全国人大常委会通过，发布）"
        }
      },
      {
        "title": "中华人民共和国全国人民代表大会常务委员会关于批准中华人民共和国政府关于领海声明的决议(附：中华人民共和国政府关于领海的声明)",
        "url": "https://www.pkulaw.com/chl/32e7622b7868044ebdfb.html?way=listView",
        "content": "中华人民共和国全国人民代表大会常务委员会关于批准中华人民共和国政府关于领海声明的决议(附：中华人民共和国政府关于领海的声明)\r\n            \r\n            \r\n中华人民共和国全国人民代表大会常务委员会关于批准中华人民共和国政府关于领海声明的决议\r\n（一九五八年九月四日全国人民代表大会常务委员会第一〇〇次会议通过）\r\n　　一九五八年九月四日全国人民代表大会常务委员会第一〇〇次会议决定批准中华人民共和国政府关于领海的声明。\r\n中华人民共和国政府关于领海的声明\r\n　　中华人民共和国政府宣布：\r\n　　（一）中华人民共和国的领海宽度为十二海里（浬）。这项规定适用于中华人民共和国的一切领土，包括中国大陆及其沿海岛屿，和同大陆及其沿海岛屿隔有公海的台湾及其周围各岛、澎湖列岛、东沙群岛、西沙群岛、中沙群岛、南沙群岛以及其他属于中国的岛屿。\r\n　　（二）中国大陆及其沿海岛屿的领海以连接大陆岸上和沿海岸外缘岛屿上各基点之间的各直线为基线，从基线向外延伸十二海里（浬）的水域是中国的领海。在基线以内的水域，包括渤海湾、琼州海峡在内，都是中国的内海。在基线以内的岛屿，包括东引岛、高登岛、马祖列岛、白犬列岛、乌岴岛、大小金门岛、大担岛、二担岛、东椗岛在内，都是中国的内海岛屿。\r\n　　（三）一切外国飞机和军用船舶，未经中华人民共和国政府的许可，不得进入中国的领海和领海上空。\r\n　　任何外国船舶在中国领海航行，必须遵守中华人民共和国政府的有关法令。\r\n　　（四）以上（二）（三）两项规定的原则同样适用于台湾及其周围各岛、澎湖列岛、东沙群岛、西沙群岛、中沙群岛、南沙群岛以及其他属于中国的岛屿。\r\n　　台湾和澎湖地区现在仍然被美国武力侵占，这是侵犯中华人民共和国领土完整和主权的非法行为。台湾和澎湖等地尚待收复，中华人民共和国政府有权采取一切适当的方法，在适当的时候，收复这些地区，这是中国的内政，不容外国干涉。\r\n     一九五八年九月四日于北京",
        "metadata": {
          "完整标题": "中华人民共和国全国人民代表大会常务委员会关于批准中华人民共和国政府关于领海声明的决议\n（一九五八年九月四日全国人民代表大会常务委员会第一〇〇次会议通过）"
        }
      },
      {
        "title": "国务院办公厅关于整顿北京外事服务秩序问题的复函",
        "url": "https://www.pkulaw.com/chl/d977d496aefa4420bdfb.html?way=listView",
        "content": "国务院办公厅关于整顿北京外事服务秩序问题的复函\r\n            \r\n            \r\n国务院办公厅关于整顿北京外事服务秩序问题的复函\r\n（国办函〔1995〕28号）\r\n北京市人民政府、对外贸易经济合作部：\r\n　　《关于整顿北京外事服务秩序的报告》（京政办文〔1995〕6号）和《关于中国国际技术智力合作公司有关涉外业务的请示》（〔1994〕外经贸合发第741号）收悉。经国务院领导同志同意，现函复如下：\r\n　　一、同意北京市政府根据《国务院办公厅关于进一步加强外事服务工作管理的通知》（国办发〔1991〕33号）精神，对外事服务秩序进行整顿。国务院有关部门和各有关单位应积极支持配合北京市做好这项工作，以保持良好的外事服务秩序。\r\n　　二、外事服务工作要实行统一领导、统一管理。中国国际企业合作公司和中国国际人才开发中心在京开展向外企代表机构提供中国雇员的业务，纳入北京市政府外事办公室归口管理。同意中国国际技术智力合作公司也可以开展此项业务，连同该公司根据有关规定可以继续开展的介绍派出国外劳务人员返派到驻京外企代表机构工作的业务，一并纳入北京市政府外事办公室归口管理。北京市政府外事办公室应加强与这些单位的联系协商，做好有关协调工作。\r\n　　三、北京市在拟定外事服务管理配套规章的过程中，应认真调查研究，广泛征求有关方面意见，以使拟由北京市政府发布施行的规章科学合理，切实可行。在此基础上，各有关方面应严格依法办事。\r\n　　四、为探索建立管理有序的有关外事服务的劳务市场，北京市政府和国务院有关部门应加强调查研究。北京市政府在开展这方面的专题调研等工作中，如有需要，可直接与国务院有关部门联系协商。\r\n     国务院办公厅\r\n一九九五年四月二十五日",
        "metadata": {
          "完整标题": "国务院办公厅关于整顿北京外事服务秩序问题的复函\n（国办函〔1995〕28号）"
        }
      },
      {
        "title": "非法移民遣返机构工作规定",
        "url": "https://www.pkulaw.com/chl/f7da673d87c5a18cbdfb.html?way=listView",
        "content": "非法移民遣返机构工作规定\r\n            \r\n            \r\n中华人民共和国公安部令\r\n（第167号）\r\n　　《非法移民遣返机构工作规定》已经2023年6月21日第1次部务会议审议通过，现予公布，自2023年10月1日起施行。\r\n     部　长　王小洪\r\n2023年8月25日\r\n　\r\n非法移民遣返机构工作规定\r\n　\r\n目　录\r\n　　第一章　总则\r\n　　第二章　接收\r\n　　第三章　羁押\r\n　　第四章　调查\r\n　　第五章　生活卫生和通信会见\r\n　　第六章　解除羁押\r\n　　第七章　执行遣返\r\n　　第八章　执法监督\r\n　　第九章　附则\r\n第一章　总　则\r\n　　第一条　为了规范非法移民遣返机构（以下简称遣返机构）管理，保障遣返机构依法履行职责，保护被羁押、遣返人员的合法权益，根据《中华人民共和国人民警察法》、《中华人民共和国出境入境管理法》、《中华人民共和国外国人入境出境管理条例》等法律、行政法规，制定本规定。\r\n　　第二条　遣返机构包括遣返中心及其下辖的遣返站，由国家移民管理局领导管理。\r\n　　第三条　遣返机构负责羁押违反出境入境管理法律法规被拘留审查的外国人以及被决定遣送出境、驱逐出境但无法立即执行的外国人，依法对被羁押人员开展身份调查、执行遣返。\r\n　　第四条　遣返机构开展羁押、遣返工作，应当做到依法、规范、安全。\r\n　　第五条　遣返机构应当依法保护被羁押、遣返人员的合法权益，尊重其人格尊严、宗教信仰，不得侮辱、体罚、虐待。\r\n　　被羁押、遣返人员应当遵守法律法规和遣返机构的管理规定。\r\n第二章　接　收\r\n　　第六条　县级以上地方人民政府公安机关或者出入境边防检查机构（以下统称办案部门）向遣返机构移送被羁押人员，应当出具拘留审查决定书或者遣送出境决定书、驱逐出境决定书等法律文书，并提供县级以上综合医院出具的体检证明。\r\n　　第七条　遣返机构接收被羁押人员，应当由两名以上人民警察进行。接收时，应当对被羁押人员的身体和携带物品进行检查。\r\n　　对女性的身体检查，应当由女性人民警察进行。\r\n　　对检查发现的违禁品和其他与案件有关的物品，应当交由办案部门依法处理。\r\n　　第八条　接收被羁押人员，遣返机构应当向办案部门出具回执。\r\n　　遣返机构应当告知被羁押人员在羁押期间依法享有的权利和应当遵守的管理规定。对不通晓我国语言文字的，遣返机构应当为其提供翻译。\r\n　　第九条　被羁押人员在羁押期间可以随身携带适量、必要的生活用品，其他财物交由遣返机构代为保管。\r\n　　办案部门向遣返机构移交代为保管的被羁押人员财物，应当由办案部门人民警察、遣返机构人民警察、被羁押人员共同签字确认。\r\n　　第十条　移送的被羁押人员有《中华人民共和国出境入境管理法》第六十一条第一款规定情形之一的，遣返机构不予接收。已经接收的，应当经遣返中心主要负责人批准后通知办案部门接回处理。\r\n第三章　羁　押\r\n　　第十一条　遣返机构应当建立被羁押人员档案，登记被羁押人员信息，并由专人管理。\r\n　　第十二条　遣返机构应当根据被羁押人员情况实行分区羁押，并采取相应的监管措施。\r\n　　不同性别人员应当分别羁押。女性被羁押人员的直接管理由女性人民警察进行。\r\n　　第十三条　遣返机构实行二十四小时值班巡查制度。值班人员应当坚守岗位，按规定开展巡视检查。\r\n　　巡视检查由人民警察负责组织实施。羁押女性的场所由女性人民警察负责巡视检查。\r\n　　使用视频监控系统实施巡视检查的，视频录像资料保存期限不得少于九十日。\r\n　　第十四条　遣返机构应当定期开展安全检查，及时消除安全隐患。\r\n　　第十五条　遣返机构应当制定突发事件应急处置预案，定期组织演练。遇有突发情况时，应当立即启动预案，快速妥善处置。\r\n　　第十六条　被羁押人员有下列行为之一的，遣返机构应当立即制止；涉嫌违法犯罪的，移送遣返机构所在地公安机关依法处理：\r\n　　（一）不服从羁押管理，寻衅滋事的；\r\n　　（二）预谋或者实施脱逃、行凶、自杀、自伤的；\r\n　　（三）殴打、体罚、虐待、欺侮其他被羁押人员的；\r\n　　（四）传授违法犯罪方法或者教唆他人违法犯罪的；\r\n　　（五）袭击人民警察及其他工作人员的；\r\n　　（六）故意破坏遣返机构设施设备或者损毁他人财物的；\r\n　　（七）持有违禁物品的；\r\n　　（八）违反遣返机构管理规定的其他行为。\r\n第四章　调　查\r\n　　第十七条　对国籍、身份不明的被羁押人员，遣返机构应当及时调查其国籍、身份。\r\n　　遣返机构向有关单位或者人员核实被羁押人员国籍、身份相关信息的，有关单位或者人员应当予以协助配合。\r\n　　第十八条　办案部门人民警察依法询问被羁押人员的，遣返机构应当予以安排。\r\n　　第十九条　办案部门因办理案件需要将被羁押人员临时带离遣返机构的，应当经遣返中心或者遣返站主要负责人批准。\r\n　　执行临时带离任务的人民警察不得少于两人，每次临时带离时间不得超过二十四小时。办案部门应当确保被羁押人员在临时带离期间的人身安全。\r\n　　办案部门送回被羁押人员时，遣返机构应当对其体表和携带物品进行检查。\r\n　　第二十条　遣返机构发现被羁押人员在被遣返机构接收前有其他违法犯罪嫌疑的，应当通知办案部门依法处理。\r\n　　第二十一条　被羁押人员提出举报、控告，申请行政复议或者提供其他案件线索的，遣返机构应当在二十四小时内将相关材料转送有关单位。\r\n第五章　生活卫生和通信会见\r\n　　第二十二条　羁押场所应当坚固、通风、透光、清洁，能够防潮、防暑、防寒。\r\n　　第二十三条　遣返机构应当为被羁押人员提供必要的居住、饮食等物质生活保障，尊重其民族饮食习惯，保证被羁押人员每日不少于2小时的羁室外活动时间。\r\n　　不得强迫被羁押人员从事生产劳动。\r\n　　第二十四条　遣返机构应当做好羁押场所的卫生防疫，对患有疾病的被羁押人员及时予以治疗。\r\n　　第二十五条　被羁押人员依法享有接受其国籍国驻华外交、领事官员探视和通信、会见等权利。\r\n　　被羁押人员拒绝探视、会见的，应当出具书面声明。\r\n第六章　解除羁押\r\n　　第二十六条　被羁押人员有下列情形之一的，遣返机构应当立即解除羁押：\r\n　　（一）办案部门决定解除对其拘留审查的；\r\n　　（二）拘留审查期限届满的；\r\n　　（三）拘留审查决定被撤销的；\r\n　　（四）遣送出境决定被撤销的。\r\n　　第二十七条　被羁押人员有下列情形之一的，遣返机构应当解除羁押，并移交办案部门：\r\n　　（一）办案部门自行执行遣返的；\r\n　　（二）被依法决定行政拘留的；\r\n　　（三）被依法决定执行刑事强制措施的；\r\n　　（四）涉及其他案件需要移交的。\r\n　　移交被羁押人员时，遣返机构应当与办案部门履行交接手续。\r\n　　第二十八条　对被决定遣送出境、驱逐出境的被羁押人员，具备执行条件时，应当立即解除羁押并执行遣返。\r\n　　第二十九条　解除羁押的，应当向被羁押人员出具解除羁押证明书，返还代为保管的本人财物。\r\n第七章　执行遣返\r\n　　第三十条　对被决定遣送出境、驱逐出境的被羁押人员，遣返机构可以按照就近就便的原则，确定遣返至下列国家（地区）：\r\n　　（一）国籍国；\r\n　　（二）入境前的居住国（地区）；\r\n　　（三）出生地国（地区）；\r\n　　（四）入境前的出境口岸所属国（地区）；\r\n　　（五）其他允许其入境的国家（地区）。\r\n　　第三十一条　遣返机构执行遣返，应当安排充足的警力，确保押送安全。\r\n　　被遣返人员为女性的，应当安排女性人民警察参与执行遣返。\r\n第八章　执法监督\r\n　　第三十二条　遣返机构的人民警察执行职务，依法接受国家移民管理局和上级遣返机构的监督。遣返机构应当依照本规定和其他有关法律法规的规定，建立健全内部监督制度，对人民警察执法活动进行监督检查。\r\n　　第三十三条　个人或者组织对遣返机构人民警察的违法违纪行为，有权向有关部门提出检举、控告。\r\n　　第三十四条　遣返机构的人民警察有滥用职权、玩忽职守或者其他违法行为的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n第九章　附　则\r\n　　第三十五条　对羁押在拘留所的违反出境入境管理法律法规被拘留审查或者被决定遣送出境、驱逐出境但无法立即执行的外国人，应当建立向遣返机构移送工作机制，具体办法另行制定。\r\n　　第三十六条　遣返机构的执法和管理文书式样，由国家移民管理局统一制定。\r\n　　第三十七条　本规定自2023年10月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国公安部令\n（第167号）"
        }
      }
    ]
  }
]