[
  {
    "category_name": "牧业 (2318)",
    "total_laws_in_category": 2318,
    "target_laws_count": 115,
    "actual_crawled_count": 115,
    "laws": [
      {
        "title": "中华人民共和国畜牧法(2022修订)",
        "url": "https://www.pkulaw.com/chl/430291cd59b91a0dbdfb.html?way=listView",
        "content": "中华人民共和国畜牧法(2022修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第一二四号）\r\n　　《中华人民共和国畜牧法》已由中华人民共和国第十三届全国人民代表大会常务委员会第三十七次会议于2022年10月30日修订通过，现予公布，自2023年3月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2022年10月30日\r\n中华人民共和国畜牧法\r\n　　（2005年12月29日第十届全国人民代表大会常务委员会第十九次会议通过　根据2015年4月24日第十二届全国人民代表大会常务委员会第十四次会议《关于修改〈中华人民共和国计量法〉等五部法律的决定》修正　2022年10月30日第十三届全国人民代表大会常务委员会第三十七次会议修订）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　畜禽遗传资源保护\r\n　　第三章　种畜禽品种选育与生产经营\r\n　　第四章　畜禽养殖\r\n　　第五章　草原畜牧业\r\n　　第六章　畜禽交易与运输\r\n　　第七章　畜禽屠宰\r\n　　第八章　保障与监督\r\n　　第九章　法律责任\r\n　　第十章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了规范畜牧业生产经营行为，保障畜禽产品供给和质量安全，保护和合理利用畜禽遗传资源，培育和推广畜禽优良品种，振兴畜禽种业，维护畜牧业生产经营者的合法权益，防范公共卫生风险，促进畜牧业高质量发展，制定本法。\r\n　　第二条　在中华人民共和国境内从事畜禽的遗传资源保护利用、繁育、饲养、经营、运输、屠宰等活动，适用本法。\r\n　　本法所称畜禽，是指列入依照本法第十二条规定公布的畜禽遗传资源目录的畜禽。\r\n　　蜂、蚕的资源保护利用和生产经营，适用本法有关规定。\r\n　　第三条　国家支持畜牧业发展，发挥畜牧业在发展农业、农村经济和增加农民收入中的作用。\r\n　　县级以上人民政府应当将畜牧业发展纳入国民经济和社会发展规划，加强畜牧业基础设施建设，鼓励和扶持发展规模化、标准化和智能化养殖，促进种养结合和农牧循环、绿色发展，推进畜牧产业化经营，提高畜牧业综合生产能力，发展安全、优质、高效、生态的畜牧业。\r\n　　国家帮助和扶持民族地区、欠发达地区畜牧业的发展，保护和合理利用草原，改善畜牧业生产条件。\r\n　　第四条　国家采取措施，培养畜牧兽医专业人才，加强畜禽疫病监测、畜禽疫苗研制，健全基层畜牧兽医技术推广体系，发展畜牧兽医科学技术研究和推广事业，完善畜牧业标准，开展畜牧兽医科学技术知识的教育宣传工作和畜牧兽医信息服务，推进畜牧业科技进步和创新。\r\n　　第五条　国务院农业农村主管部门负责全国畜牧业的监督管理工作。县级以上地方人民政府农业农村主管部门负责本行政区域内的畜牧业监督管理工作。\r\n　　县级以上人民政府有关主管部门在各自的职责范围内，负责有关促进畜牧业发展的工作。\r\n　　第六条　国务院农业农村主管部门应当指导畜牧业生产经营者改善畜禽繁育、饲养、运输、屠宰的条件和环境。\r\n　　第七条　各级人民政府及有关部门应当加强畜牧业相关法律法规的宣传。\r\n　　对在畜牧业发展中做出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。\r\n　　第八条　畜牧业生产经营者可以依法自愿成立行业协会，为成员提供信息、技术、营销、培训等服务，加强行业自律，维护成员和行业利益。\r\n　　第九条　畜牧业生产经营者应当依法履行动物防疫和生态环境保护义务，接受有关主管部门依法实施的监督检查。\r\n第二章　畜禽遗传资源保护\r\n　　第十条　国家建立畜禽遗传资源保护制度，开展资源调查、保护、鉴定、登记、监测和利用等工作。各级人民政府应当采取措施，加强畜禽遗传资源保护，将畜禽遗传资源保护经费列入预算。\r\n　　畜禽遗传资源保护以国家为主、多元参与，坚持保护优先、高效利用的原则，实行分类分级保护。\r\n　　国家鼓励和支持有关单位、个人依法发展畜禽遗传资源保护事业，鼓励和支持高等学校、科研机构、企业加强畜禽遗传资源保护、利用的基础研究，提高科技创新能力。\r\n　　第十一条　国务院农业农村主管部门设立由专业人员组成的国家畜禽遗传资源委员会，负责畜禽遗传资源的鉴定、评估和畜禽新品种、配套系的审定，承担畜禽遗传资源保护和利用规划论证及有关畜禽遗传资源保护的咨询工作。\r\n　　第十二条　国务院农业农村主管部门负责定期组织畜禽遗传资源的调查工作，发布国家畜禽遗传资源状况报告，公布经国务院批准的畜禽遗传资源目录。\r\n　　经过驯化和选育而成，遗传性状稳定，有成熟的品种和一定的种群规模，能够不依赖于野生种群而独立繁衍的驯养动物，可以列入畜禽遗传资源目录。\r\n　　第十三条　国务院农业农村主管部门根据畜禽遗传资源分布状况，制定全国畜禽遗传资源保护和利用规划，制定、调整并公布国家级畜禽遗传资源保护名录，对原产我国的珍贵、稀有、濒危的畜禽遗传资源实行重点保护。\r\n　　省、自治区、直辖市人民政府农业农村主管部门根据全国畜禽遗传资源保护和利用规划及本行政区域内的畜禽遗传资源状况，制定、调整并公布省级畜禽遗传资源保护名录，并报国务院农业农村主管部门备案，加强对地方畜禽遗传资源的保护。\r\n　　第十四条　国务院农业农村主管部门根据全国畜禽遗传资源保护和利用规划及国家级畜禽遗传资源保护名录，省、自治区、直辖市人民政府农业农村主管部门根据省级畜禽遗传资源保护名录，分别建立或者确定畜禽遗传资源保种场、保护区和基因库，承担畜禽遗传资源保护任务。\r\n　　享受中央和省级财政资金支持的畜禽遗传资源保种场、保护区和基因库，未经国务院农业农村主管部门或者省、自治区、直辖市人民政府农业农村主管部门批准，不得擅自处理受保护的畜禽遗传资源。\r\n　　畜禽遗传资源基因库应当按照国务院农业农村主管部门或者省、自治区、直辖市人民政府农业农村主管部门的规定，定期采集和更新畜禽遗传材料。有关单位、个人应当配合畜禽遗传资源基因库采集畜禽遗传材料，并有权获得适当的经济补偿。\r\n　　县级以上地方人民政府应当保障畜禽遗传资源保种场和基因库用地的需求。确需关闭或者搬迁的，应当经原建立或者确定机关批准，搬迁的按照先建后拆的原则妥善安置。\r\n　　畜禽遗传资源保种场、保护区和基因库的管理办法，由国务院农业农村主管部门制定。\r\n　　第十五条　新发现的畜禽遗传资源在国家畜禽遗传资源委员会鉴定前，省、自治区、直辖市人民政府农业农村主管部门应当制定保护方案，采取临时保护措施，并报国务院农业农村主管部门备案。\r\n　　第十六条　从境外引进畜禽遗传资源的，应当向省、自治区、直辖市人民政府农业农村主管部门提出申请；受理申请的农业农村主管部门经审核，报国务院农业农村主管部门经评估论证后批准；但是国务院对批准机关另有规定的除外。经批准的，依照《中华人民共和国进出境动植物检疫法》的规定办理相关手续并实施检疫。\r\n　　从境外引进的畜禽遗传资源被发现对境内畜禽遗传资源、生态环境有危害或者可能产生危害的，国务院农业农村主管部门应当商有关主管部门，及时采取相应的安全控制措施。\r\n　　第十七条　国家对畜禽遗传资源享有主权。向境外输出或者在境内与境外机构、个人合作研究利用列入保护名录的畜禽遗传资源的，应当向省、自治区、直辖市人民政府农业农村主管部门提出申请，同时提出国家共享惠益的方案；受理申请的农业农村主管部门经审核，报国务院农业农村主管部门批准。\r\n　　向境外输出畜禽遗传资源的，还应当依照《中华人民共和国进出境动植物检疫法》的规定办理相关手续并实施检疫。\r\n　　新发现的畜禽遗传资源在国家畜禽遗传资源委员会鉴定前，不得向境外输出，不得与境外机构、个人合作研究利用。\r\n　　第十八条　畜禽遗传资源的进出境和对外合作研究利用的审批办法由国务院规定。\r\n第三章　种畜禽品种选育与生产经营\r\n　　第十九条　国家扶持畜禽品种的选育和优良品种的推广使用，实施全国畜禽遗传改良计划；支持企业、高等学校、科研机构和技术推广单位开展联合育种，建立健全畜禽良种繁育体系。\r\n　　县级以上人民政府支持开发利用列入畜禽遗传资源保护名录的品种，增加特色畜禽产品供给，满足多元化消费需求。\r\n　　第二十条　国家鼓励和支持畜禽种业自主创新，加强育种技术攻关，扶持选育生产经营相结合的创新型企业发展。\r\n　　第二十一条　培育的畜禽新品种、配套系和新发现的畜禽遗传资源在销售、推广前，应当通过国家畜禽遗传资源委员会审定或者鉴定，并由国务院农业农村主管部门公告。畜禽新品种、配套系的审定办法和畜禽遗传资源的鉴定办法，由国务院农业农村主管部门制定。审定或者鉴定所需的试验、检测等费用由申请者承担。\r\n　　畜禽新品种、配套系培育者的合法权益受法律保护。\r\n　　第二十二条　转基因畜禽品种的引进、培育、试验、审定和推广，应当符合国家有关农业转基因生物安全管理的规定。\r\n　　第二十三条　省级以上畜牧兽医技术推广机构应当组织开展种畜质量监测、优良个体登记，向社会推荐优良种畜。优良种畜登记规则由国务院农业农村主管部门制定。\r\n　　第二十四条　从事种畜禽生产经营或者生产经营商品代仔畜、雏禽的单位、个人，应当取得种畜禽生产经营许可证。\r\n　　申请取得种畜禽生产经营许可证，应当具备下列条件：\r\n　　（一）生产经营的种畜禽是通过国家畜禽遗传资源委员会审定或者鉴定的品种、配套系，或者是经批准引进的境外品种、配套系；\r\n　　（二）有与生产经营规模相适应的畜牧兽医技术人员；\r\n　　（三）有与生产经营规模相适应的繁育设施设备；\r\n　　（四）具备法律、行政法规和国务院农业农村主管部门规定的种畜禽防疫条件；\r\n　　（五）有完善的质量管理和育种记录制度；\r\n　　（六）法律、行政法规规定的其他条件。\r\n　　第二十五条　申请取得生产家畜卵子、精液、胚胎等遗传材料的生产经营许可证，除应当符合本法第二十四条第二款规定的条件外，还应当具备下列条件：\r\n　　（一）符合国务院农业农村主管部门规定的实验室、保存和运输条件；\r\n　　（二）符合国务院农业农村主管部门规定的种畜数量和质量要求；\r\n　　（三）体外受精取得的胚胎、使用的卵子来源明确，供体畜符合国家规定的种畜健康标准和质量要求；\r\n　　（四）符合有关国家强制性标准和国务院农业农村主管部门规定的技术要求。\r\n　　第二十六条　申请取得生产家畜卵子、精液、胚胎等遗传材料的生产经营许可证，应当向省、自治区、直辖市人民政府农业农村主管部门提出申请。受理申请的农业农村主管部门应当自收到申请之日起六十个工作日内依法决定是否发放生产经营许可证。\r\n　　其他种畜禽的生产经营许可证由县级以上地方人民政府农业农村主管部门审核发放。\r\n　　国家对种畜禽生产经营许可证实行统一管理、分级负责，在统一的信息平台办理。种畜禽生产经营许可证的审批和发放信息应当依法向社会公开。具体办法和许可证样式由国务院农业农村主管部门制定。\r\n　　第二十七条　种畜禽生产经营许可证应当注明生产经营者名称、场（厂）址、生产经营范围及许可证有效期的起止日期等。\r\n　　禁止无种畜禽生产经营许可证或者违反种畜禽生产经营许可证的规定生产经营种畜禽或者商品代仔畜、雏禽。禁止伪造、变造、转让、租借种畜禽生产经营许可证。\r\n　　第二十八条　农户饲养的种畜禽用于自繁自养和有少量剩余仔畜、雏禽出售的，农户饲养种公畜进行互助配种的，不需要办理种畜禽生产经营许可证。\r\n　　第二十九条　发布种畜禽广告的，广告主应当持有或者提供种畜禽生产经营许可证和营业执照。广告内容应当符合有关法律、行政法规的规定，并注明种畜禽品种、配套系的审定或者鉴定名称，对主要性状的描述应当符合该品种、配套系的标准。\r\n　　第三十条　销售的种畜禽、家畜配种站（点）使用的种公畜，应当符合种用标准。销售种畜禽时，应当附具种畜禽场出具的种畜禽合格证明、动物卫生监督机构出具的检疫证明，销售的种畜还应当附具种畜禽场出具的家畜系谱。\r\n　　生产家畜卵子、精液、胚胎等遗传材料，应当有完整的采集、销售、移植等记录，记录应当保存二年。\r\n　　第三十一条　销售种畜禽，不得有下列行为：\r\n　　（一）以其他畜禽品种、配套系冒充所销售的种畜禽品种、配套系；\r\n　　（二）以低代别种畜禽冒充高代别种畜禽；\r\n　　（三）以不符合种用标准的畜禽冒充种畜禽；\r\n　　（四）销售未经批准进口的种畜禽；\r\n　　（五）销售未附具本法第三十条规定的种畜禽合格证明、检疫证明的种畜禽或者未附具家畜系谱的种畜；\r\n　　（六）销售未经审定或者鉴定的种畜禽品种、配套系。\r\n　　第三十二条　申请进口种畜禽的，应当持有种畜禽生产经营许可证。因没有种畜禽而未取得种畜禽生产经营许可证的，应当提供省、自治区、直辖市人民政府农业农村主管部门的说明文件。进口种畜禽的批准文件有效期为六个月。\r\n　　进口的种畜禽应当符合国务院农业农村主管部门规定的技术要求。首次进口的种畜禽还应当由国家畜禽遗传资源委员会进行种用性能的评估。\r\n　　种畜禽的进出口管理除适用本条前两款的规定外，还适用本法第十六条、第十七条和第二十二条的相关规定。\r\n　　国家鼓励畜禽养殖者利用进口的种畜禽进行新品种、配套系的培育；培育的新品种、配套系在推广前，应当经国家畜禽遗传资源委员会审定。\r\n　　第三十三条　销售商品代仔畜、雏禽的，应当向购买者提供其销售的商品代仔畜、雏禽的主要生产性能指标、免疫情况、饲养技术要求和有关咨询服务，并附具动物卫生监督机构出具的检疫证明。\r\n　　销售种畜禽和商品代仔畜、雏禽，因质量问题给畜禽养殖者造成损失的，应当依法赔偿损失。\r\n　　第三十四条　县级以上人民政府农业农村主管部门负责种畜禽质量安全的监督管理工作。种畜禽质量安全的监督检验应当委托具有法定资质的种畜禽质量检验机构进行；所需检验费用由同级预算列支，不得向被检验人收取。\r\n　　第三十五条　蜂种、蚕种的资源保护、新品种选育、生产经营和推广，适用本法有关规定，具体管理办法由国务院农业农村主管部门制定。\r\n第四章　畜禽养殖\r\n　　第三十六条　国家建立健全现代畜禽养殖体系。县级以上人民政府农业农村主管部门应当根据畜牧业发展规划和市场需求，引导和支持畜牧业结构调整，发展优势畜禽生产，提高畜禽产品市场竞争力。\r\n　　第三十七条　各级人民政府应当保障畜禽养殖用地合理需求。县级国土空间规划根据本地实际情况，安排畜禽养殖用地。畜禽养殖用地按照农业用地管理。畜禽养殖用地使用期限届满或者不再从事养殖活动，需要恢复为原用途的，由畜禽养殖用地使用人负责恢复。在畜禽养殖用地范围内需要兴建永久性建（构）筑物，涉及农用地转用的，依照《中华人民共和国土地管理法》的规定办理。\r\n　　第三十八条　国家设立的畜牧兽医技术推广机构，应当提供畜禽养殖、畜禽粪污无害化处理和资源化利用技术培训，以及良种推广、疫病防治等服务。县级以上人民政府应当保障国家设立的畜牧兽医技术推广机构从事公益性技术服务的工作经费。\r\n　　国家鼓励畜禽产品加工企业和其他相关生产经营者为畜禽养殖者提供所需的服务。\r\n　　第三十九条　畜禽养殖场应当具备下列条件：\r\n　　（一）有与其饲养规模相适应的生产场所和配套的生产设施；\r\n　　（二）有为其服务的畜牧兽医技术人员；\r\n　　（三）具备法律、行政法规和国务院农业农村主管部门规定的防疫条件；\r\n　　（四）有与畜禽粪污无害化处理和资源化利用相适应的设施设备；\r\n　　（五）法律、行政法规规定的其他条件。\r\n　　畜禽养殖场兴办者应当将畜禽养殖场的名称、养殖地址、畜禽品种和养殖规模，向养殖场所在地县级人民政府农业农村主管部门备案，取得畜禽标识代码。\r\n　　畜禽养殖场的规模标准和备案管理办法，由国务院农业农村主管部门制定。\r\n　　畜禽养殖户的防疫条件、畜禽粪污无害化处理和资源化利用要求，由省、自治区、直辖市人民政府农业农村主管部门会同有关部门规定。\r\n　　第四十条　畜禽养殖场的选址、建设应当符合国土空间规划，并遵守有关法律法规的规定；不得违反法律法规的规定，在禁养区域建设畜禽养殖场。\r\n　　第四十一条　畜禽养殖场应当建立养殖档案，载明下列内容：\r\n　　（一）畜禽的品种、数量、繁殖记录、标识情况、来源和进出场日期；\r\n　　（二）饲料、饲料添加剂、兽药等投入品的来源、名称、使用对象、时间和用量；\r\n　　（三）检疫、免疫、消毒情况；\r\n　　（四）畜禽发病、死亡和无害化处理情况；\r\n　　（五）畜禽粪污收集、储存、无害化处理和资源化利用情况；\r\n　　（六）国务院农业农村主管部门规定的其他内容。\r\n　　第四十二条　畜禽养殖者应当为其饲养的畜禽提供适当的繁殖条件和生存、生长环境。\r\n　　第四十三条　从事畜禽养殖，不得有下列行为：\r\n　　（一）违反法律、行政法规和国家有关强制性标准、国务院农业农村主管部门的规定使用饲料、饲料添加剂、兽药；\r\n　　（二）使用未经高温处理的餐馆、食堂的泔水饲喂家畜；\r\n　　（三）在垃圾场或者使用垃圾场中的物质饲养畜禽；\r\n　　（四）随意弃置和处理病死畜禽；\r\n　　（五）法律、行政法规和国务院农业农村主管部门规定的危害人和畜禽健康的其他行为。\r\n　　第四十四条　从事畜禽养殖，应当依照《中华人民共和国动物防疫法》、《中华人民共和国农产品质量安全法》的规定，做好畜禽疫病防治和质量安全工作。\r\n　　第四十五条　畜禽养殖者应当按照国家关于畜禽标识管理的规定，在应当加施标识的畜禽的指定部位加施标识。农业农村主管部门提供标识不得收费，所需费用列入省、自治区、直辖市人民政府预算。\r\n　　禁止伪造、变造或者重复使用畜禽标识。禁止持有、使用伪造、变造的畜禽标识。\r\n　　第四十六条　畜禽养殖场应当保证畜禽粪污无害化处理和资源化利用设施的正常运转，保证畜禽粪污综合利用或者达标排放，防止污染环境。违法排放或者因管理不当污染环境的，应当排除危害，依法赔偿损失。\r\n　　国家支持建设畜禽粪污收集、储存、粪污无害化处理和资源化利用设施，推行畜禽粪污养分平衡管理，促进农用有机肥利用和种养结合发展。\r\n　　第四十七条　国家引导畜禽养殖户按照畜牧业发展规划有序发展，加强对畜禽养殖户的指导帮扶，保护其合法权益，不得随意以行政手段强行清退。\r\n　　国家鼓励涉农企业带动畜禽养殖户融入现代畜牧业产业链，加强面向畜禽养殖户的社会化服务，支持畜禽养殖户和畜牧业专业合作社发展畜禽规模化、标准化养殖，支持发展新产业、新业态，促进与旅游、文化、生态等产业融合。\r\n　　第四十八条　国家支持发展特种畜禽养殖。县级以上人民政府应当采取措施支持建立与特种畜禽养殖业发展相适应的养殖体系。\r\n　　第四十九条　国家支持发展养蜂业，保护养蜂生产者的合法权益。\r\n　　有关部门应当积极宣传和推广蜂授粉农艺措施。\r\n　　第五十条　养蜂生产者在生产过程中，不得使用危害蜂产品质量安全的药品和容器，确保蜂产品质量。养蜂器具应当符合国家标准和国务院有关部门规定的技术要求。\r\n　　第五十一条　养蜂生产者在转地放蜂时，当地公安、交通运输、农业农村等有关部门应当为其提供必要的便利。\r\n　　养蜂生产者在国内转地放蜂，凭国务院农业农村主管部门统一格式印制的检疫证明运输蜂群，在检疫证明有效期内不得重复检疫。\r\n第五章　草原畜牧业\r\n　　第五十二条　国家支持科学利用草原，协调推进草原保护与草原畜牧业发展，坚持生态优先、生产生态有机结合，发展特色优势产业，促进农牧民增加收入，提高草原可持续发展能力，筑牢生态安全屏障，推进牧区生产生活生态协同发展。\r\n　　第五十三条　国家支持牧区转变草原畜牧业发展方式，加强草原水利、草原围栏、饲草料生产加工储备、牲畜圈舍、牧道等基础设施建设。\r\n　　国家鼓励推行舍饲半舍饲圈养、季节性放牧、划区轮牧等饲养方式，合理配置畜群，保持草畜平衡。\r\n　　第五十四条　国家支持优良饲草品种的选育、引进和推广使用，因地制宜开展人工草地建设、天然草原改良和饲草料基地建设，优化种植结构，提高饲草料供应保障能力。\r\n　　第五十五条　国家支持农牧民发展畜牧业专业合作社和现代家庭牧场，推行适度规模养殖，提升标准化生产水平，建设牛羊等重要畜产品生产基地。\r\n　　第五十六条　牧区各级人民政府农业农村主管部门应当鼓励和指导农牧民改良家畜品种，优化畜群结构，实行科学饲养，合理加快出栏周转，促进草原畜牧业节本、提质、增效。\r\n　　第五十七条　国家加强草原畜牧业灾害防御保障，将草原畜牧业防灾减灾列入预算，优化设施装备条件，完善牧区牛羊等家畜保险制度，提高抵御自然灾害的能力。\r\n　　第五十八条　国家完善草原生态保护补助奖励政策，对采取禁牧和草畜平衡措施的农牧民按照国家有关规定给予补助奖励。\r\n　　第五十九条　有关地方人民政府应当支持草原畜牧业与乡村旅游、文化等产业协同发展，推动一二三产业融合，提升产业化、品牌化、特色化水平，持续增加农牧民收入，促进牧区振兴。\r\n　　第六十条　草原畜牧业发展涉及草原保护、建设、利用和管理活动的，应当遵守有关草原保护法律法规的规定。\r\n第六章　畜禽交易与运输\r\n　　第六十一条　国家加快建立统一开放、竞争有序、安全便捷的畜禽交易市场体系。\r\n　　第六十二条　县级以上地方人民政府应当根据农产品批发市场发展规划，对在畜禽集散地建立畜禽批发市场给予扶持。\r\n　　畜禽批发市场选址，应当符合法律、行政法规和国务院农业农村主管部门规定的动物防疫条件，并距离种畜禽场和大型畜禽养殖场三公里以外。\r\n　　第六十三条　进行交易的畜禽应当符合农产品质量安全标准和国务院有关部门规定的技术要求。\r\n　　国务院农业农村主管部门规定应当加施标识而没有标识的畜禽，不得销售、收购。\r\n　　国家鼓励畜禽屠宰经营者直接从畜禽养殖者收购畜禽，建立稳定收购渠道，降低动物疫病和质量安全风险。\r\n　　第六十四条　运输畜禽，应当符合法律、行政法规和国务院农业农村主管部门规定的动物防疫条件，采取措施保护畜禽安全，并为运输的畜禽提供必要的空间和饲喂饮水条件。\r\n　　有关部门对运输中的畜禽进行检查，应当有法律、行政法规的依据。\r\n第七章　畜禽屠宰\r\n　　第六十五条　国家实行生猪定点屠宰制度。对生猪以外的其他畜禽可以实行定点屠宰，具体办法由省、自治区、直辖市制定。农村地区个人自宰自食的除外。\r\n　　省、自治区、直辖市人民政府应当按照科学布局、集中屠宰、有利流通、方便群众的原则，结合畜禽养殖、动物疫病防控和畜禽产品消费等实际情况，制定畜禽屠宰行业发展规划并组织实施。\r\n　　第六十六条　国家鼓励畜禽就地屠宰，引导畜禽屠宰企业向养殖主产区转移，支持畜禽产品加工、储存、运输冷链体系建设。\r\n　　第六十七条　畜禽屠宰企业应当具备下列条件：\r\n　　（一）有与屠宰规模相适应、水质符合国家规定标准的用水供应条件；\r\n　　（二）有符合国家规定的设施设备和运载工具；\r\n　　（三）有依法取得健康证明的屠宰技术人员；\r\n　　（四）有经考核合格的兽医卫生检验人员；\r\n　　（五）依法取得动物防疫条件合格证和其他法律法规规定的证明文件。\r\n　　第六十八条　畜禽屠宰经营者应当加强畜禽屠宰质量安全管理。畜禽屠宰企业应当建立畜禽屠宰质量安全管理制度。\r\n　　未经检验、检疫或者经检验、检疫不合格的畜禽产品不得出厂销售。经检验、检疫不合格的畜禽产品，按照国家有关规定处理。\r\n　　地方各级人民政府应当按照规定对无害化处理的费用和损失给予补助。\r\n　　第六十九条　国务院农业农村主管部门负责组织制定畜禽屠宰质量安全风险监测计划。\r\n　　省、自治区、直辖市人民政府农业农村主管部门根据国家畜禽屠宰质量安全风险监测计划，结合实际情况，制定本行政区域畜禽屠宰质量安全风险监测方案并组织实施。\r\n第八章　保障与监督\r\n　　第七十条　省级以上人民政府应当在其预算内安排支持畜禽种业创新和畜牧业发展的良种补贴、贴息补助、保费补贴等资金，并鼓励有关金融机构提供金融服务，支持畜禽养殖者购买优良畜禽、繁育良种、防控疫病，支持改善生产设施、畜禽粪污无害化处理和资源化利用设施设备、扩大养殖规模，提高养殖效益。\r\n　　第七十一条　县级以上人民政府应当组织农业农村主管部门和其他有关部门，依照本法和有关法律、行政法规的规定，加强对畜禽饲养环境、种畜禽质量、畜禽交易与运输、畜禽屠宰以及饲料、饲料添加剂、兽药等投入品的生产、经营、使用的监督管理。\r\n　　第七十二条　国务院农业农村主管部门应当制定畜禽标识和养殖档案管理办法，采取措施落实畜禽产品质量安全追溯和责任追究制度。\r\n　　第七十三条　县级以上人民政府农业农村主管部门应当制定畜禽质量安全监督抽查计划，并按照计划开展监督抽查工作。\r\n　　第七十四条　省级以上人民政府农业农村主管部门应当组织制定畜禽生产规范，指导畜禽的安全生产。\r\n　　第七十五条　国家建立统一的畜禽生产和畜禽产品市场监测预警制度，逐步完善有关畜禽产品储备调节机制，加强市场调控，促进市场供需平衡和畜牧业健康发展。\r\n　　县级以上人民政府有关部门应当及时发布畜禽产销信息，为畜禽生产经营者提供信息服务。\r\n　　第七十六条　国家加强畜禽生产、加工、销售、运输体系建设，提升畜禽产品供应安全保障能力。\r\n　　省、自治区、直辖市人民政府负责保障本行政区域内的畜禽产品供给，建立稳产保供的政策保障和责任考核体系。\r\n　　国家鼓励畜禽主销区通过跨区域合作、建立养殖基地等方式，与主产区建立稳定的合作关系。\r\n第九章　法律责任\r\n　　第七十七条　违反本法规定，县级以上人民政府农业农村主管部门及其工作人员有下列行为之一的，对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）利用职务上的便利，收受他人财物或者牟取其他利益；\r\n　　（二）对不符合条件的申请人准予许可，或者超越法定职权准予许可；\r\n　　（三）发现违法行为不予查处；\r\n　　（四）其他滥用职权、玩忽职守、徇私舞弊等不依法履行监督管理工作职责的行为。\r\n　　第七十八条　违反本法第十四条第二款规定，擅自处理受保护的畜禽遗传资源，造成畜禽遗传资源损失的，由省级以上人民政府农业农村主管部门处十万元以上一百万元以下罚款。\r\n　　第七十九条　违反本法规定，有下列行为之一的，由省级以上人民政府农业农村主管部门责令停止违法行为，没收畜禽遗传资源和违法所得，并处五万元以上五十万元以下罚款：\r\n　　（一）未经审核批准，从境外引进畜禽遗传资源；\r\n　　（二）未经审核批准，在境内与境外机构、个人合作研究利用列入保护名录的畜禽遗传资源；\r\n　　（三）在境内与境外机构、个人合作研究利用未经国家畜禽遗传资源委员会鉴定的新发现的畜禽遗传资源。\r\n　　第八十条　违反本法规定，未经国务院农业农村主管部门批准，向境外输出畜禽遗传资源的，依照《中华人民共和国海关法》的有关规定追究法律责任。海关应当将扣留的畜禽遗传资源移送省、自治区、直辖市人民政府农业农村主管部门处理。\r\n　　第八十一条　违反本法规定，销售、推广未经审定或者鉴定的畜禽品种、配套系的，由县级以上地方人民政府农业农村主管部门责令停止违法行为，没收畜禽和违法所得；违法所得在五万元以上的，并处违法所得一倍以上三倍以下罚款；没有违法所得或者违法所得不足五万元的，并处五千元以上五万元以下罚款。\r\n　　第八十二条　违反本法规定，无种畜禽生产经营许可证或者违反种畜禽生产经营许可证规定生产经营，或者伪造、变造、转让、租借种畜禽生产经营许可证的，由县级以上地方人民政府农业农村主管部门责令停止违法行为，收缴伪造、变造的种畜禽生产经营许可证，没收种畜禽、商品代仔畜、雏禽和违法所得；违法所得在三万元以上的，并处违法所得一倍以上三倍以下罚款；没有违法所得或者违法所得不足三万元的，并处三千元以上三万元以下罚款。违反种畜禽生产经营许可证的规定生产经营或者转让、租借种畜禽生产经营许可证，情节严重的，并处吊销种畜禽生产经营许可证。\r\n　　第八十三条　违反本法第二十九条规定的，依照《中华人民共和国广告法》的有关规定追究法律责任。\r\n　　第八十四条　违反本法规定，使用的种畜禽不符合种用标准的，由县级以上地方人民政府农业农村主管部门责令停止违法行为，没收种畜禽和违法所得；违法所得在五千元以上的，并处违法所得一倍以上二倍以下罚款；没有违法所得或者违法所得不足五千元的，并处一千元以上五千元以下罚款。\r\n　　第八十五条　销售种畜禽有本法第三十一条第一项至第四项违法行为之一的，由县级以上地方人民政府农业农村主管部门和市场监督管理部门按照职责分工责令停止销售，没收违法销售的（种）畜禽和违法所得；违法所得在五万元以上的，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足五万元的，并处五千元以上五万元以下罚款；情节严重的，并处吊销种畜禽生产经营许可证或者营业执照。\r\n　　第八十六条　违反本法规定，兴办畜禽养殖场未备案，畜禽养殖场未建立养殖档案或者未按照规定保存养殖档案的，由县级以上地方人民政府农业农村主管部门责令限期改正，可以处一万元以下罚款。\r\n　　第八十七条　违反本法第四十三条规定养殖畜禽的，依照有关法律、行政法规的规定处理、处罚。\r\n　　第八十八条　违反本法规定，销售的种畜禽未附具种畜禽合格证明、家畜系谱，销售、收购国务院农业农村主管部门规定应当加施标识而没有标识的畜禽，或者重复使用畜禽标识的，由县级以上地方人民政府农业农村主管部门和市场监督管理部门按照职责分工责令改正，可以处二千元以下罚款。\r\n　　销售的种畜禽未附具检疫证明，伪造、变造畜禽标识，或者持有、使用伪造、变造的畜禽标识的，依照《中华人民共和国动物防疫法》的有关规定追究法律责任。\r\n　　第八十九条　违反本法规定，未经定点从事畜禽屠宰活动的，依照有关法律法规的规定处理、处罚。\r\n　　第九十条　县级以上地方人民政府农业农村主管部门发现畜禽屠宰企业不再具备本法规定条件的，应当责令停业整顿，并限期整改；逾期仍未达到本法规定条件的，责令关闭，对实行定点屠宰管理的，由发证机关依法吊销定点屠宰证书。\r\n　　第九十一条　违反本法第六十八条规定，畜禽屠宰企业未建立畜禽屠宰质量安全管理制度，或者畜禽屠宰经营者对经检验不合格的畜禽产品未按照国家有关规定处理的，由县级以上地方人民政府农业农村主管部门责令改正，给予警告；拒不改正的，责令停业整顿，并处五千元以上五万元以下罚款，对直接负责的主管人员和其他直接责任人员处二千元以上二万元以下罚款；情节严重的，责令关闭，对实行定点屠宰管理的，由发证机关依法吊销定点屠宰证书。\r\n　　违反本法第六十八条规定的其他行为的，依照有关法律法规的规定处理、处罚。\r\n　　第九十二条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n第十章　附　　则\r\n　　第九十三条　本法所称畜禽遗传资源，是指畜禽及其卵子（蛋）、精液、胚胎、基因物质等遗传材料。\r\n　　本法所称种畜禽，是指经过选育、具有种用价值、适于繁殖后代的畜禽及其卵子（蛋）、精液、胚胎等。\r\n　　第九十四条　本法自2023年3月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第一二四号）"
        }
      },
      {
        "title": "中华人民共和国动物防疫法(2021修订)",
        "url": "https://www.pkulaw.com/chl/acc2b25986934930bdfb.html?way=listView",
        "content": "中华人民共和国动物防疫法(2021修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六十九号）\r\n　　《中华人民共和国动物防疫法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十五次会议于2021年1月22日修订通过，现予公布，自2021年5月1日起施行。\r\n     中华人民共和国主席 习近平\r\n2021年1月22日\r\n中华人民共和国动物防疫法\r\n　　（1997年7月3日第八届全国人民代表大会常务委员会第二十六次会议通过　2007年8月30日第十届全国人民代表大会常务委员会第二十九次会议第一次修订　根据2013年6月29日第十二届全国人民代表大会常务委员会第三次会议《关于修改〈中华人民共和国文物保护法〉等十二部法律的决定》第一次修正　根据2015年4月24日第十二届全国人民代表大会常务委员会第十四次会议《关于修改〈中华人民共和国电力法〉等六部法律的决定》第二次修正　2021年1月22日第十三届全国人民代表大会常务委员会第二十五次会议第二次修订）\r\n目　　录\r\n　　第一章　总则\r\n　　第二章　动物疫病的预防\r\n　　第三章　动物疫情的报告、通报和公布\r\n　　第四章　动物疫病的控制\r\n　　第五章　动物和动物产品的检疫\r\n　　第六章　病死动物和病害动物产品的无害化处理\r\n　　第七章　动物诊疗\r\n　　第八章　兽医管理\r\n　　第九章　监督管理\r\n　　第十章　保障措施\r\n　　第十一章　法律责任\r\n　　第十二章　附则\r\n第一章　总则\r\n　　第一条　为了加强对动物防疫活动的管理，预防、控制、净化、消灭动物疫病，促进养殖业发展，防控人畜共患传染病，保障公共卫生安全和人体健康，制定本法。\r\n　　第二条　本法适用于在中华人民共和国领域内的动物防疫及其监督管理活动。\r\n　　进出境动物、动物产品的检疫，适用《中华人民共和国进出境动植物检疫法》。\r\n　　第三条　本法所称动物，是指家畜家禽和人工饲养、捕获的其他动物。\r\n　　本法所称动物产品，是指动物的肉、生皮、原毛、绒、脏器、脂、血液、精液、卵、胚胎、骨、蹄、头、角、筋以及可能传播动物疫病的奶、蛋等。\r\n　　本法所称动物疫病，是指动物传染病，包括寄生虫病。\r\n　　本法所称动物防疫，是指动物疫病的预防、控制、诊疗、净化、消灭和动物、动物产品的检疫，以及病死动物、病害动物产品的无害化处理。\r\n　　第四条　根据动物疫病对养殖业生产和人体健康的危害程度，本法规定的动物疫病分为下列三类：\r\n　　（一）一类疫病，是指口蹄疫、非洲猪瘟、高致病性禽流感等对人、动物构成特别严重危害，可能造成重大经济损失和社会影响，需要采取紧急、严厉的强制预防、控制等措施的；\r\n　　（二）二类疫病，是指狂犬病、布鲁氏菌病、草鱼出血病等对人、动物构成严重危害，可能造成较大经济损失和社会影响，需要采取严格预防、控制等措施的；\r\n　　（三）三类疫病，是指大肠杆菌病、禽结核病、鳖腮腺炎病等常见多发，对人、动物构成危害，可能造成一定程度的经济损失和社会影响，需要及时预防、控制的。\r\n　　前款一、二、三类动物疫病具体病种名录由国务院农业农村主管部门制定并公布。国务院农业农村主管部门应当根据动物疫病发生、流行情况和危害程度，及时增加、减少或者调整一、二、三类动物疫病具体病种并予以公布。\r\n　　人畜共患传染病名录由国务院农业农村主管部门会同国务院卫生健康、野生动物保护等主管部门制定并公布。\r\n　　第五条　动物防疫实行预防为主，预防与控制、净化、消灭相结合的方针。\r\n　　第六条　国家鼓励社会力量参与动物防疫工作。各级人民政府采取措施，支持单位和个人参与动物防疫的宣传教育、疫情报告、志愿服务和捐赠等活动。\r\n　　第七条　从事动物饲养、屠宰、经营、隔离、运输以及动物产品生产、经营、加工、贮藏等活动的单位和个人，依照本法和国务院农业农村主管部门的规定，做好免疫、消毒、检测、隔离、净化、消灭、无害化处理等动物防疫工作，承担动物防疫相关责任。\r\n　　第八条　县级以上人民政府对动物防疫工作实行统一领导，采取有效措施稳定基层机构队伍，加强动物防疫队伍建设，建立健全动物防疫体系，制定并组织实施动物疫病防治规划。\r\n　　乡级人民政府、街道办事处组织群众做好本辖区的动物疫病预防与控制工作，村民委员会、居民委员会予以协助。\r\n　　第九条　国务院农业农村主管部门主管全国的动物防疫工作。\r\n　　县级以上地方人民政府农业农村主管部门主管本行政区域的动物防疫工作。\r\n　　县级以上人民政府其他有关部门在各自职责范围内做好动物防疫工作。\r\n　　军队动物卫生监督职能部门负责军队现役动物和饲养自用动物的防疫工作。\r\n　　第十条　县级以上人民政府卫生健康主管部门和本级人民政府农业农村、野生动物保护等主管部门应当建立人畜共患传染病防治的协作机制。\r\n　　国务院农业农村主管部门和海关总署等部门应当建立防止境外动物疫病输入的协作机制。\r\n　　第十一条　县级以上地方人民政府的动物卫生监督机构依照本法规定，负责动物、动物产品的检疫工作。\r\n　　第十二条　县级以上人民政府按照国务院的规定，根据统筹规划、合理布局、综合设置的原则建立动物疫病预防控制机构。\r\n　　动物疫病预防控制机构承担动物疫病的监测、检测、诊断、流行病学调查、疫情报告以及其他预防、控制等技术工作；承担动物疫病净化、消灭的技术工作。\r\n　　第十三条　国家鼓励和支持开展动物疫病的科学研究以及国际合作与交流，推广先进适用的科学研究成果，提高动物疫病防治的科学技术水平。\r\n　　各级人民政府和有关部门、新闻媒体，应当加强对动物防疫法律法规和动物防疫知识的宣传。\r\n　　第十四条　对在动物防疫工作、相关科学研究、动物疫情扑灭中做出贡献的单位和个人，各级人民政府和有关部门按照国家有关规定给予表彰、奖励。\r\n　　有关单位应当依法为动物防疫人员缴纳工伤保险费。对因参与动物防疫工作致病、致残、死亡的人员，按照国家有关规定给予补助或者抚恤。\r\n第二章　动物疫病的预防\r\n　　第十五条　国家建立动物疫病风险评估制度。\r\n　　国务院农业农村主管部门根据国内外动物疫情以及保护养殖业生产和人体健康的需要，及时会同国务院卫生健康等有关部门对动物疫病进行风险评估，并制定、公布动物疫病预防、控制、净化、消灭措施和技术规范。\r\n　　省、自治区、直辖市人民政府农业农村主管部门会同本级人民政府卫生健康等有关部门开展本行政区域的动物疫病风险评估，并落实动物疫病预防、控制、净化、消灭措施。\r\n　　第十六条　国家对严重危害养殖业生产和人体健康的动物疫病实施强制免疫。\r\n　　国务院农业农村主管部门确定强制免疫的动物疫病病种和区域。\r\n　　省、自治区、直辖市人民政府农业农村主管部门制定本行政区域的强制免疫计划；根据本行政区域动物疫病流行情况增加实施强制免疫的动物疫病病种和区域，报本级人民政府批准后执行，并报国务院农业农村主管部门备案。\r\n　　第十七条　饲养动物的单位和个人应当履行动物疫病强制免疫义务，按照强制免疫计划和技术规范，对动物实施免疫接种，并按照国家有关规定建立免疫档案、加施畜禽标识，保证可追溯。\r\n　　实施强制免疫接种的动物未达到免疫质量要求，实施补充免疫接种后仍不符合免疫质量要求的，有关单位和个人应当按照国家有关规定处理。\r\n　　用于预防接种的疫苗应当符合国家质量标准。\r\n　　第十八条　县级以上地方人民政府农业农村主管部门负责组织实施动物疫病强制免疫计划，并对饲养动物的单位和个人履行强制免疫义务的情况进行监督检查。\r\n　　乡级人民政府、街道办事处组织本辖区饲养动物的单位和个人做好强制免疫，协助做好监督检查；村民委员会、居民委员会协助做好相关工作。\r\n　　县级以上地方人民政府农业农村主管部门应当定期对本行政区域的强制免疫计划实施情况和效果进行评估，并向社会公布评估结果。\r\n　　第十九条　国家实行动物疫病监测和疫情预警制度。\r\n　　县级以上人民政府建立健全动物疫病监测网络，加强动物疫病监测。\r\n　　国务院农业农村主管部门会同国务院有关部门制定国家动物疫病监测计划。省、自治区、直辖市人民政府农业农村主管部门根据国家动物疫病监测计划，制定本行政区域的动物疫病监测计划。\r\n　　动物疫病预防控制机构按照国务院农业农村主管部门的规定和动物疫病监测计划，对动物疫病的发生、流行等情况进行监测；从事动物饲养、屠宰、经营、隔离、运输以及动物产品生产、经营、加工、贮藏、无害化处理等活动的单位和个人不得拒绝或者阻碍。\r\n　　国务院农业农村主管部门和省、自治区、直辖市人民政府农业农村主管部门根据对动物疫病发生、流行趋势的预测，及时发出动物疫情预警。地方各级人民政府接到动物疫情预警后，应当及时采取预防、控制措施。\r\n　　第二十条　陆路边境省、自治区人民政府根据动物疫病防控需要，合理设置动物疫病监测站点，健全监测工作机制，防范境外动物疫病传入。\r\n　　科技、海关等部门按照本法和有关法律法规的规定做好动物疫病监测预警工作，并定期与农业农村主管部门互通情况，紧急情况及时通报。\r\n　　县级以上人民政府应当完善野生动物疫源疫病监测体系和工作机制，根据需要合理布局监测站点；野生动物保护、农业农村主管部门按照职责分工做好野生动物疫源疫病监测等工作，并定期互通情况，紧急情况及时通报。\r\n　　第二十一条　国家支持地方建立无规定动物疫病区，鼓励动物饲养场建设无规定动物疫病生物安全隔离区。对符合国务院农业农村主管部门规定标准的无规定动物疫病区和无规定动物疫病生物安全隔离区，国务院农业农村主管部门验收合格予以公布，并对其维持情况进行监督检查。\r\n　　省、自治区、直辖市人民政府制定并组织实施本行政区域的无规定动物疫病区建设方案。国务院农业农村主管部门指导跨省、自治区、直辖市无规定动物疫病区建设。\r\n　　国务院农业农村主管部门根据行政区划、养殖屠宰产业布局、风险评估情况等对动物疫病实施分区防控，可以采取禁止或者限制特定动物、动物产品跨区域调运等措施。\r\n　　第二十二条　国务院农业农村主管部门制定并组织实施动物疫病净化、消灭规划。\r\n　　县级以上地方人民政府根据动物疫病净化、消灭规划，制定并组织实施本行政区域的动物疫病净化、消灭计划。\r\n　　动物疫病预防控制机构按照动物疫病净化、消灭规划、计划，开展动物疫病净化技术指导、培训，对动物疫病净化效果进行监测、评估。\r\n　　国家推进动物疫病净化，鼓励和支持饲养动物的单位和个人开展动物疫病净化。饲养动物的单位和个人达到国务院农业农村主管部门规定的净化标准的，由省级以上人民政府农业农村主管部门予以公布。\r\n　　第二十三条　种用、乳用动物应当符合国务院农业农村主管部门规定的健康标准。\r\n　　饲养种用、乳用动物的单位和个人，应当按照国务院农业农村主管部门的要求，定期开展动物疫病检测；检测不合格的，应当按照国家有关规定处理。\r\n　　第二十四条　动物饲养场和隔离场所、动物屠宰加工场所以及动物和动物产品无害化处理场所，应当符合下列动物防疫条件：\r\n　　（一）场所的位置与居民生活区、生活饮用水水源地、学校、医院等公共场所的距离符合国务院农业农村主管部门的规定；\r\n　　（二）生产经营区域封闭隔离，工程设计和有关流程符合动物防疫要求；\r\n　　（三）有与其规模相适应的污水、污物处理设施，病死动物、病害动物产品无害化处理设施设备或者冷藏冷冻设施设备，以及清洗消毒设施设备；\r\n　　（四）有与其规模相适应的执业兽医或者动物防疫技术人员；\r\n　　（五）有完善的隔离消毒、购销台账、日常巡查等动物防疫制度；\r\n　　（六）具备国务院农业农村主管部门规定的其他动物防疫条件。\r\n　　动物和动物产品无害化处理场所除应当符合前款规定的条件外，还应当具有病原检测设备、检测能力和符合动物防疫要求的专用运输车辆。\r\n　　第二十五条　国家实行动物防疫条件审查制度。\r\n　　开办动物饲养场和隔离场所、动物屠宰加工场所以及动物和动物产品无害化处理场所，应当向县级以上地方人民政府农业农村主管部门提出申请，并附具相关材料。受理申请的农业农村主管部门应当依照本法和《中华人民共和国行政许可法》的规定进行审查。经审查合格的，发给动物防疫条件合格证；不合格的，应当通知申请人并说明理由。\r\n　　动物防疫条件合格证应当载明申请人的名称（姓名）、场（厂）址、动物（动物产品）种类等事项。\r\n　　第二十六条　经营动物、动物产品的集贸市场应当具备国务院农业农村主管部门规定的动物防疫条件，并接受农业农村主管部门的监督检查。具体办法由国务院农业农村主管部门制定。\r\n　　县级以上地方人民政府应当根据本地情况，决定在城市特定区域禁止家畜家禽活体交易。\r\n　　第二十七条　动物、动物产品的运载工具、垫料、包装物、容器等应当符合国务院农业农村主管部门规定的动物防疫要求。\r\n　　染疫动物及其排泄物、染疫动物产品，运载工具中的动物排泄物以及垫料、包装物、容器等被污染的物品，应当按照国家有关规定处理，不得随意处置。\r\n　　第二十八条　采集、保存、运输动物病料或者病原微生物以及从事病原微生物研究、教学、检测、诊断等活动，应当遵守国家有关病原微生物实验室管理的规定。\r\n　　第二十九条　禁止屠宰、经营、运输下列动物和生产、经营、加工、贮藏、运输下列动物产品：\r\n　　（一）封锁疫区内与所发生动物疫病有关的；\r\n　　（二）疫区内易感染的；\r\n　　（三）依法应当检疫而未经检疫或者检疫不合格的；\r\n　　（四）染疫或者疑似染疫的；\r\n　　（五）病死或者死因不明的；\r\n　　（六）其他不符合国务院农业农村主管部门有关动物防疫规定的。\r\n　　因实施集中无害化处理需要暂存、运输动物和动物产品并按照规定采取防疫措施的，不适用前款规定。\r\n　　第三十条　单位和个人饲养犬只，应当按照规定定期免疫接种狂犬病疫苗，凭动物诊疗机构出具的免疫证明向所在地养犬登记机关申请登记。\r\n　　携带犬只出户的，应当按照规定佩戴犬牌并采取系犬绳等措施，防止犬只伤人、疫病传播。\r\n　　街道办事处、乡级人民政府组织协调居民委员会、村民委员会，做好本辖区流浪犬、猫的控制和处置，防止疫病传播。\r\n　　县级人民政府和乡级人民政府、街道办事处应当结合本地实际，做好农村地区饲养犬只的防疫管理工作。\r\n　　饲养犬只防疫管理的具体办法，由省、自治区、直辖市制定。\r\n第三章　动物疫情的报告、通报和公布\r\n　　第三十一条　从事动物疫病监测、检测、检验检疫、研究、诊疗以及动物饲养、屠宰、经营、隔离、运输等活动的单位和个人，发现动物染疫或者疑似染疫的，应当立即向所在地农业农村主管部门或者动物疫病预防控制机构报告，并迅速采取隔离等控制措施，防止动物疫情扩散。其他单位和个人发现动物染疫或者疑似染疫的，应当及时报告。\r\n　　接到动物疫情报告的单位，应当及时采取临时隔离控制等必要措施，防止延误防控时机，并及时按照国家规定的程序上报。\r\n　　第三十二条　动物疫情由县级以上人民政府农业农村主管部门认定；其中重大动物疫情由省、自治区、直辖市人民政府农业农村主管部门认定，必要时报国务院农业农村主管部门认定。\r\n　　本法所称重大动物疫情，是指一、二、三类动物疫病突然发生，迅速传播，给养殖业生产安全造成严重威胁、危害，以及可能对公众身体健康与生命安全造成危害的情形。\r\n　　在重大动物疫情报告期间，必要时，所在地县级以上地方人民政府可以作出封锁决定并采取扑杀、销毁等措施。\r\n　　第三十三条　国家实行动物疫情通报制度。\r\n　　国务院农业农村主管部门应当及时向国务院卫生健康等有关部门和军队有关部门以及省、自治区、直辖市人民政府农业农村主管部门通报重大动物疫情的发生和处置情况。\r\n　　海关发现进出境动物和动物产品染疫或者疑似染疫的，应当及时处置并向农业农村主管部门通报。\r\n　　县级以上地方人民政府野生动物保护主管部门发现野生动物染疫或者疑似染疫的，应当及时处置并向本级人民政府农业农村主管部门通报。\r\n　　国务院农业农村主管部门应当依照我国缔结或者参加的条约、协定，及时向有关国际组织或者贸易方通报重大动物疫情的发生和处置情况。\r\n　　第三十四条　发生人畜共患传染病疫情时，县级以上人民政府农业农村主管部门与本级人民政府卫生健康、野生动物保护等主管部门应当及时相互通报。\r\n　　发生人畜共患传染病时，卫生健康主管部门应当对疫区易感染的人群进行监测，并应当依照《中华人民共和国传染病防治法》的规定及时公布疫情，采取相应的预防、控制措施。\r\n　　第三十五条　患有人畜共患传染病的人员不得直接从事动物疫病监测、检测、检验检疫、诊疗以及易感染动物的饲养、屠宰、经营、隔离、运输等活动。\r\n　　第三十六条　国务院农业农村主管部门向社会及时公布全国动物疫情，也可以根据需要授权省、自治区、直辖市人民政府农业农村主管部门公布本行政区域的动物疫情。其他单位和个人不得发布动物疫情。\r\n　　第三十七条　任何单位和个人不得瞒报、谎报、迟报、漏报动物疫情，不得授意他人瞒报、谎报、迟报动物疫情，不得阻碍他人报告动物疫情。\r\n第四章　动物疫病的控制\r\n　　第三十八条　发生一类动物疫病时，应当采取下列控制措施：\r\n　　（一）所在地县级以上地方人民政府农业农村主管部门应当立即派人到现场，划定疫点、疫区、受威胁区，调查疫源，及时报请本级人民政府对疫区实行封锁。疫区范围涉及两个以上行政区域的，由有关行政区域共同的上一级人民政府对疫区实行封锁，或者由各有关行政区域的上一级人民政府共同对疫区实行封锁。必要时，上级人民政府可以责成下级人民政府对疫区实行封锁；\r\n　　（二）县级以上地方人民政府应当立即组织有关部门和单位采取封锁、隔离、扑杀、销毁、消毒、无害化处理、紧急免疫接种等强制性措施；\r\n　　（三）在封锁期间，禁止染疫、疑似染疫和易感染的动物、动物产品流出疫区，禁止非疫区的易感染动物进入疫区，并根据需要对出入疫区的人员、运输工具及有关物品采取消毒和其他限制性措施。\r\n　　第三十九条　发生二类动物疫病时，应当采取下列控制措施：\r\n　　（一）所在地县级以上地方人民政府农业农村主管部门应当划定疫点、疫区、受威胁区；\r\n　　（二）县级以上地方人民政府根据需要组织有关部门和单位采取隔离、扑杀、销毁、消毒、无害化处理、紧急免疫接种、限制易感染的动物和动物产品及有关物品出入等措施。\r\n　　第四十条　疫点、疫区、受威胁区的撤销和疫区封锁的解除，按照国务院农业农村主管部门规定的标准和程序评估后，由原决定机关决定并宣布。\r\n　　第四十一条　发生三类动物疫病时，所在地县级、乡级人民政府应当按照国务院农业农村主管部门的规定组织防治。\r\n　　第四十二条　二、三类动物疫病呈暴发性流行时，按照一类动物疫病处理。\r\n　　第四十三条　疫区内有关单位和个人，应当遵守县级以上人民政府及其农业农村主管部门依法作出的有关控制动物疫病的规定。\r\n　　任何单位和个人不得藏匿、转移、盗掘已被依法隔离、封存、处理的动物和动物产品。\r\n　　第四十四条　发生动物疫情时，航空、铁路、道路、水路运输企业应当优先组织运送防疫人员和物资。\r\n　　第四十五条　国务院农业农村主管部门根据动物疫病的性质、特点和可能造成的社会危害，制定国家重大动物疫情应急预案报国务院批准，并按照不同动物疫病病种、流行特点和危害程度，分别制定实施方案。\r\n　　县级以上地方人民政府根据上级重大动物疫情应急预案和本地区的实际情况，制定本行政区域的重大动物疫情应急预案，报上一级人民政府农业农村主管部门备案，并抄送上一级人民政府应急管理部门。县级以上地方人民政府农业农村主管部门按照不同动物疫病病种、流行特点和危害程度，分别制定实施方案。\r\n　　重大动物疫情应急预案和实施方案根据疫情状况及时调整。\r\n　　第四十六条　发生重大动物疫情时，国务院农业农村主管部门负责划定动物疫病风险区，禁止或者限制特定动物、动物产品由高风险区向低风险区调运。\r\n　　第四十七条　发生重大动物疫情时，依照法律和国务院的规定以及应急预案采取应急处置措施。\r\n第五章　动物和动物产品的检疫\r\n　　第四十八条　动物卫生监督机构依照本法和国务院农业农村主管部门的规定对动物、动物产品实施检疫。\r\n　　动物卫生监督机构的官方兽医具体实施动物、动物产品检疫。\r\n　　第四十九条　屠宰、出售或者运输动物以及出售或者运输动物产品前，货主应当按照国务院农业农村主管部门的规定向所在地动物卫生监督机构申报检疫。\r\n　　动物卫生监督机构接到检疫申报后，应当及时指派官方兽医对动物、动物产品实施检疫；检疫合格的，出具检疫证明、加施检疫标志。实施检疫的官方兽医应当在检疫证明、检疫标志上签字或者盖章，并对检疫结论负责。\r\n　　动物饲养场、屠宰企业的执业兽医或者动物防疫技术人员，应当协助官方兽医实施检疫。\r\n　　第五十条　因科研、药用、展示等特殊情形需要非食用性利用的野生动物，应当按照国家有关规定报动物卫生监督机构检疫，检疫合格的，方可利用。\r\n　　人工捕获的野生动物，应当按照国家有关规定报捕获地动物卫生监督机构检疫，检疫合格的，方可饲养、经营和运输。\r\n　　国务院农业农村主管部门会同国务院野生动物保护主管部门制定野生动物检疫办法。\r\n　　第五十一条　屠宰、经营、运输的动物，以及用于科研、展示、演出和比赛等非食用性利用的动物，应当附有检疫证明；经营和运输的动物产品，应当附有检疫证明、检疫标志。\r\n　　第五十二条　经航空、铁路、道路、水路运输动物和动物产品的，托运人托运时应当提供检疫证明；没有检疫证明的，承运人不得承运。\r\n　　进出口动物和动物产品，承运人凭进口报关单证或者海关签发的检疫单证运递。\r\n　　从事动物运输的单位、个人以及车辆，应当向所在地县级人民政府农业农村主管部门备案，妥善保存行程路线和托运人提供的动物名称、检疫证明编号、数量等信息。具体办法由国务院农业农村主管部门制定。\r\n　　运载工具在装载前和卸载后应当及时清洗、消毒。\r\n　　第五十三条　省、自治区、直辖市人民政府确定并公布道路运输的动物进入本行政区域的指定通道，设置引导标志。跨省、自治区、直辖市通过道路运输动物的，应当经省、自治区、直辖市人民政府设立的指定通道入省境或者过省境。\r\n　　第五十四条　输入到无规定动物疫病区的动物、动物产品，货主应当按照国务院农业农村主管部门的规定向无规定动物疫病区所在地动物卫生监督机构申报检疫，经检疫合格的，方可进入。\r\n　　第五十五条　跨省、自治区、直辖市引进的种用、乳用动物到达输入地后，货主应当按照国务院农业农村主管部门的规定对引进的种用、乳用动物进行隔离观察。\r\n　　第五十六条　经检疫不合格的动物、动物产品，货主应当在农业农村主管部门的监督下按照国家有关规定处理，处理费用由货主承担。\r\n第六章　病死动物和病害动物产品的无害化处理\r\n　　第五十七条　从事动物饲养、屠宰、经营、隔离以及动物产品生产、经营、加工、贮藏等活动的单位和个人，应当按照国家有关规定做好病死动物、病害动物产品的无害化处理，或者委托动物和动物产品无害化处理场所处理。\r\n　　从事动物、动物产品运输的单位和个人，应当配合做好病死动物和病害动物产品的无害化处理，不得在途中擅自弃置和处理有关动物和动物产品。\r\n　　任何单位和个人不得买卖、加工、随意弃置病死动物和病害动物产品。\r\n　　动物和动物产品无害化处理管理办法由国务院农业农村、野生动物保护主管部门按照职责制定。\r\n　　第五十八条　在江河、湖泊、水库等水域发现的死亡畜禽，由所在地县级人民政府组织收集、处理并溯源。\r\n　　在城市公共场所和乡村发现的死亡畜禽，由所在地街道办事处、乡级人民政府组织收集、处理并溯源。\r\n　　在野外环境发现的死亡野生动物，由所在地野生动物保护主管部门收集、处理。\r\n　　第五十九条　省、自治区、直辖市人民政府制定动物和动物产品集中无害化处理场所建设规划，建立政府主导、市场运作的无害化处理机制。\r\n　　第六十条　各级财政对病死动物无害化处理提供补助。具体补助标准和办法由县级以上人民政府财政部门会同本级人民政府农业农村、野生动物保护等有关部门制定。\r\n第七章　动物诊疗\r\n　　第六十一条　从事动物诊疗活动的机构，应当具备下列条件：\r\n　　（一）有与动物诊疗活动相适应并符合动物防疫条件的场所；\r\n　　（二）有与动物诊疗活动相适应的执业兽医；\r\n　　（三）有与动物诊疗活动相适应的兽医器械和设备；\r\n　　（四）有完善的管理制度。\r\n　　动物诊疗机构包括动物医院、动物诊所以及其他提供动物诊疗服务的机构。\r\n　　第六十二条　从事动物诊疗活动的机构，应当向县级以上地方人民政府农业农村主管部门申请动物诊疗许可证。受理申请的农业农村主管部门应当依照本法和《中华人民共和国行政许可法》的规定进行审查。经审查合格的，发给动物诊疗许可证；不合格的，应当通知申请人并说明理由。\r\n　　第六十三条　动物诊疗许可证应当载明诊疗机构名称、诊疗活动范围、从业地点和法定代表人（负责人）等事项。\r\n　　动物诊疗许可证载明事项变更的，应当申请变更或者换发动物诊疗许可证。\r\n　　第六十四条　动物诊疗机构应当按照国务院农业农村主管部门的规定，做好诊疗活动中的卫生安全防护、消毒、隔离和诊疗废弃物处置等工作。\r\n　　第六十五条　从事动物诊疗活动，应当遵守有关动物诊疗的操作技术规范，使用符合规定的兽药和兽医器械。\r\n　　兽药和兽医器械的管理办法由国务院规定。\r\n第八章　兽医管理\r\n　　第六十六条　国家实行官方兽医任命制度。\r\n　　官方兽医应当具备国务院农业农村主管部门规定的条件，由省、自治区、直辖市人民政府农业农村主管部门按照程序确认，由所在地县级以上人民政府农业农村主管部门任命。具体办法由国务院农业农村主管部门制定。\r\n　　海关的官方兽医应当具备规定的条件，由海关总署任命。具体办法由海关总署会同国务院农业农村主管部门制定。\r\n　　第六十七条　官方兽医依法履行动物、动物产品检疫职责，任何单位和个人不得拒绝或者阻碍。\r\n　　第六十八条　县级以上人民政府农业农村主管部门制定官方兽医培训计划，提供培训条件，定期对官方兽医进行培训和考核。\r\n　　第六十九条　国家实行执业兽医资格考试制度。具有兽医相关专业大学专科以上学历的人员或者符合条件的乡村兽医，通过执业兽医资格考试的，由省、自治区、直辖市人民政府农业农村主管部门颁发执业兽医资格证书；从事动物诊疗等经营活动的，还应当向所在地县级人民政府农业农村主管部门备案。\r\n　　执业兽医资格考试办法由国务院农业农村主管部门商国务院人力资源主管部门制定。\r\n　　第七十条　执业兽医开具兽医处方应当亲自诊断，并对诊断结论负责。\r\n　　国家鼓励执业兽医接受继续教育。执业兽医所在机构应当支持执业兽医参加继续教育。\r\n　　第七十一条　乡村兽医可以在乡村从事动物诊疗活动。具体管理办法由国务院农业农村主管部门制定。\r\n　　第七十二条　执业兽医、乡村兽医应当按照所在地人民政府和农业农村主管部门的要求，参加动物疫病预防、控制和动物疫情扑灭等活动。\r\n　　第七十三条　兽医行业协会提供兽医信息、技术、培训等服务，维护成员合法权益，按照章程建立健全行业规范和奖惩机制，加强行业自律，推动行业诚信建设，宣传动物防疫和兽医知识。\r\n第九章　监督管理\r\n　　第七十四条　县级以上地方人民政府农业农村主管部门依照本法规定，对动物饲养、屠宰、经营、隔离、运输以及动物产品生产、经营、加工、贮藏、运输等活动中的动物防疫实施监督管理。\r\n　　第七十五条　为控制动物疫病，县级人民政府农业农村主管部门应当派人在所在地依法设立的现有检查站执行监督检查任务；必要时，经省、自治区、直辖市人民政府批准，可以设立临时性的动物防疫检查站，执行监督检查任务。\r\n　　第七十六条　县级以上地方人民政府农业农村主管部门执行监督检查任务，可以采取下列措施，有关单位和个人不得拒绝或者阻碍：\r\n　　（一）对动物、动物产品按照规定采样、留验、抽检；\r\n　　（二）对染疫或者疑似染疫的动物、动物产品及相关物品进行隔离、查封、扣押和处理；\r\n　　（三）对依法应当检疫而未经检疫的动物和动物产品，具备补检条件的实施补检，不具备补检条件的予以收缴销毁；\r\n　　（四）查验检疫证明、检疫标志和畜禽标识；\r\n　　（五）进入有关场所调查取证，查阅、复制与动物防疫有关的资料。\r\n　　县级以上地方人民政府农业农村主管部门根据动物疫病预防、控制需要，经所在地县级以上地方人民政府批准，可以在车站、港口、机场等相关场所派驻官方兽医或者工作人员。\r\n　　第七十七条　执法人员执行动物防疫监督检查任务，应当出示行政执法证件，佩带统一标志。\r\n　　县级以上人民政府农业农村主管部门及其工作人员不得从事与动物防疫有关的经营性活动，进行监督检查不得收取任何费用。\r\n　　第七十八条　禁止转让、伪造或者变造检疫证明、检疫标志或者畜禽标识。\r\n　　禁止持有、使用伪造或者变造的检疫证明、检疫标志或者畜禽标识。\r\n　　检疫证明、检疫标志的管理办法由国务院农业农村主管部门制定。\r\n第十章　保障措施\r\n　　第七十九条　县级以上人民政府应当将动物防疫工作纳入本级国民经济和社会发展规划及年度计划。\r\n　　第八十条　国家鼓励和支持动物防疫领域新技术、新设备、新产品等科学技术研究开发。\r\n　　第八十一条　县级人民政府应当为动物卫生监督机构配备与动物、动物产品检疫工作相适应的官方兽医，保障检疫工作条件。\r\n　　县级人民政府农业农村主管部门可以根据动物防疫工作需要，向乡、镇或者特定区域派驻兽医机构或者工作人员。\r\n　　第八十二条　国家鼓励和支持执业兽医、乡村兽医和动物诊疗机构开展动物防疫和疫病诊疗活动；鼓励养殖企业、兽药及饲料生产企业组建动物防疫服务团队，提供防疫服务。地方人民政府组织村级防疫员参加动物疫病防治工作的，应当保障村级防疫员合理劳务报酬。\r\n　　第八十三条　县级以上人民政府按照本级政府职责，将动物疫病的监测、预防、控制、净化、消灭，动物、动物产品的检疫和病死动物的无害化处理，以及监督管理所需经费纳入本级预算。\r\n　　第八十四条　县级以上人民政府应当储备动物疫情应急处置所需的防疫物资。\r\n　　第八十五条　对在动物疫病预防、控制、净化、消灭过程中强制扑杀的动物、销毁的动物产品和相关物品，县级以上人民政府给予补偿。具体补偿标准和办法由国务院财政部门会同有关部门制定。\r\n　　第八十六条　对从事动物疫病预防、检疫、监督检查、现场处理疫情以及在工作中接触动物疫病病原体的人员，有关单位按照国家规定，采取有效的卫生防护、医疗保健措施，给予畜牧兽医医疗卫生津贴等相关待遇。\r\n第十一章　法律责任\r\n　　第八十七条　地方各级人民政府及其工作人员未依照本法规定履行职责的，对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第八十八条　县级以上人民政府农业农村主管部门及其工作人员违反本法规定，有下列行为之一的，由本级人民政府责令改正，通报批评；对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）未及时采取预防、控制、扑灭等措施的；\r\n　　（二）对不符合条件的颁发动物防疫条件合格证、动物诊疗许可证，或者对符合条件的拒不颁发动物防疫条件合格证、动物诊疗许可证的；\r\n　　（三）从事与动物防疫有关的经营性活动，或者违法收取费用的；\r\n　　（四）其他未依照本法规定履行职责的行为。\r\n　　第八十九条　动物卫生监督机构及其工作人员违反本法规定，有下列行为之一的，由本级人民政府或者农业农村主管部门责令改正，通报批评；对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）对未经检疫或者检疫不合格的动物、动物产品出具检疫证明、加施检疫标志，或者对检疫合格的动物、动物产品拒不出具检疫证明、加施检疫标志的；\r\n　　（二）对附有检疫证明、检疫标志的动物、动物产品重复检疫的；\r\n　　（三）从事与动物防疫有关的经营性活动，或者违法收取费用的；\r\n　　（四）其他未依照本法规定履行职责的行为。\r\n　　第九十条　动物疫病预防控制机构及其工作人员违反本法规定，有下列行为之一的，由本级人民政府或者农业农村主管部门责令改正，通报批评；对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）未履行动物疫病监测、检测、评估职责或者伪造监测、检测、评估结果的；\r\n　　（二）发生动物疫情时未及时进行诊断、调查的；\r\n　　（三）接到染疫或者疑似染疫报告后，未及时按照国家规定采取措施、上报的；\r\n　　（四）其他未依照本法规定履行职责的行为。\r\n　　第九十一条　地方各级人民政府、有关部门及其工作人员瞒报、谎报、迟报、漏报或者授意他人瞒报、谎报、迟报动物疫情，或者阻碍他人报告动物疫情的，由上级人民政府或者有关部门责令改正，通报批评；对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第九十二条　违反本法规定，有下列行为之一的，由县级以上地方人民政府农业农村主管部门责令限期改正，可以处一千元以下罚款；逾期不改正的，处一千元以上五千元以下罚款，由县级以上地方人民政府农业农村主管部门委托动物诊疗机构、无害化处理场所等代为处理，所需费用由违法行为人承担:\r\n　　（一）对饲养的动物未按照动物疫病强制免疫计划或者免疫技术规范实施免疫接种的；\r\n　　（二）对饲养的种用、乳用动物未按照国务院农业农村主管部门的要求定期开展疫病检测，或者经检测不合格而未按照规定处理的；\r\n　　（三）对饲养的犬只未按照规定定期进行狂犬病免疫接种的；\r\n　　（四）动物、动物产品的运载工具在装载前和卸载后未按照规定及时清洗、消毒的。\r\n　　第九十三条　违反本法规定，对经强制免疫的动物未按照规定建立免疫档案，或者未按照规定加施畜禽标识的，依照《中华人民共和国畜牧法》的有关规定处罚。\r\n　　第九十四条　违反本法规定，动物、动物产品的运载工具、垫料、包装物、容器等不符合国务院农业农村主管部门规定的动物防疫要求的，由县级以上地方人民政府农业农村主管部门责令改正，可以处五千元以下罚款；情节严重的，处五千元以上五万元以下罚款。\r\n　　第九十五条　违反本法规定，对染疫动物及其排泄物、染疫动物产品或者被染疫动物、动物产品污染的运载工具、垫料、包装物、容器等未按照规定处置的，由县级以上地方人民政府农业农村主管部门责令限期处理；逾期不处理的，由县级以上地方人民政府农业农村主管部门委托有关单位代为处理，所需费用由违法行为人承担，处五千元以上五万元以下罚款。\r\n　　造成环境污染或者生态破坏的，依照环境保护有关法律法规进行处罚。\r\n　　第九十六条　违反本法规定，患有人畜共患传染病的人员，直接从事动物疫病监测、检测、检验检疫，动物诊疗以及易感染动物的饲养、屠宰、经营、隔离、运输等活动的，由县级以上地方人民政府农业农村或者野生动物保护主管部门责令改正；拒不改正的，处一千元以上一万元以下罚款；情节严重的，处一万元以上五万元以下罚款。\r\n　　第九十七条　违反本法第二十九条规定，屠宰、经营、运输动物或者生产、经营、加工、贮藏、运输动物产品的，由县级以上地方人民政府农业农村主管部门责令改正、采取补救措施，没收违法所得、动物和动物产品，并处同类检疫合格动物、动物产品货值金额十五倍以上三十倍以下罚款；同类检疫合格动物、动物产品货值金额不足一万元的，并处五万元以上十五万元以下罚款；其中依法应当检疫而未检疫的，依照本法第一百条的规定处罚。\r\n　　前款规定的违法行为人及其法定代表人（负责人）、直接负责的主管人员和其他直接责任人员，自处罚决定作出之日起五年内不得从事相关活动；构成犯罪的，终身不得从事屠宰、经营、运输动物或者生产、经营、加工、贮藏、运输动物产品等相关活动。\r\n　　第九十八条　违反本法规定，有下列行为之一的，由县级以上地方人民政府农业农村主管部门责令改正，处三千元以上三万元以下罚款；情节严重的，责令停业整顿，并处三万元以上十万元以下罚款：\r\n　　（一）开办动物饲养场和隔离场所、动物屠宰加工场所以及动物和动物产品无害化处理场所，未取得动物防疫条件合格证的；\r\n　　（二）经营动物、动物产品的集贸市场不具备国务院农业农村主管部门规定的防疫条件的；\r\n　　（三）未经备案从事动物运输的；\r\n　　（四）未按照规定保存行程路线和托运人提供的动物名称、检疫证明编号、数量等信息的；\r\n　　（五）未经检疫合格，向无规定动物疫病区输入动物、动物产品的；\r\n　　（六）跨省、自治区、直辖市引进种用、乳用动物到达输入地后未按照规定进行隔离观察的；\r\n　　（七）未按照规定处理或者随意弃置病死动物、病害动物产品的。\r\n　　第九十九条　动物饲养场和隔离场所、动物屠宰加工场所以及动物和动物产品无害化处理场所，生产经营条件发生变化，不再符合本法第二十四条规定的动物防疫条件继续从事相关活动的，由县级以上地方人民政府农业农村主管部门给予警告，责令限期改正；逾期仍达不到规定条件的，吊销动物防疫条件合格证，并通报市场监督管理部门依法处理。\r\n　　第一百条　违反本法规定，屠宰、经营、运输的动物未附有检疫证明，经营和运输的动物产品未附有检疫证明、检疫标志的，由县级以上地方人民政府农业农村主管部门责令改正，处同类检疫合格动物、动物产品货值金额一倍以下罚款；对货主以外的承运人处运输费用三倍以上五倍以下罚款，情节严重的，处五倍以上十倍以下罚款。\r\n　　违反本法规定，用于科研、展示、演出和比赛等非食用性利用的动物未附有检疫证明的，由县级以上地方人民政府农业农村主管部门责令改正，处三千元以上一万元以下罚款。\r\n　　第一百零一条　违反本法规定，将禁止或者限制调运的特定动物、动物产品由动物疫病高风险区调入低风险区的，由县级以上地方人民政府农业农村主管部门没收运输费用、违法运输的动物和动物产品，并处运输费用一倍以上五倍以下罚款。\r\n　　第一百零二条　违反本法规定，通过道路跨省、自治区、直辖市运输动物，未经省、自治区、直辖市人民政府设立的指定通道入省境或者过省境的，由县级以上地方人民政府农业农村主管部门对运输人处五千元以上一万元以下罚款；情节严重的，处一万元以上五万元以下罚款。\r\n　　第一百零三条　违反本法规定，转让、伪造或者变造检疫证明、检疫标志或者畜禽标识的，由县级以上地方人民政府农业农村主管部门没收违法所得和检疫证明、检疫标志、畜禽标识，并处五千元以上五万元以下罚款。\r\n　　持有、使用伪造或者变造的检疫证明、检疫标志或者畜禽标识的，由县级以上人民政府农业农村主管部门没收检疫证明、检疫标志、畜禽标识和对应的动物、动物产品，并处三千元以上三万元以下罚款。\r\n　　第一百零四条　违反本法规定，有下列行为之一的，由县级以上地方人民政府农业农村主管部门责令改正，处三千元以上三万元以下罚款：\r\n　　（一）擅自发布动物疫情的；\r\n　　（二）不遵守县级以上人民政府及其农业农村主管部门依法作出的有关控制动物疫病规定的；\r\n　　（三）藏匿、转移、盗掘已被依法隔离、封存、处理的动物和动物产品的。\r\n　　第一百零五条　违反本法规定，未取得动物诊疗许可证从事动物诊疗活动的，由县级以上地方人民政府农业农村主管部门责令停止诊疗活动，没收违法所得，并处违法所得一倍以上三倍以下罚款；违法所得不足三万元的，并处三千元以上三万元以下罚款。\r\n　　动物诊疗机构违反本法规定，未按照规定实施卫生安全防护、消毒、隔离和处置诊疗废弃物的，由县级以上地方人民政府农业农村主管部门责令改正，处一千元以上一万元以下罚款；造成动物疫病扩散的，处一万元以上五万元以下罚款；情节严重的，吊销动物诊疗许可证。\r\n　　第一百零六条　违反本法规定，未经执业兽医备案从事经营性动物诊疗活动的，由县级以上地方人民政府农业农村主管部门责令停止动物诊疗活动，没收违法所得，并处三千元以上三万元以下罚款；对其所在的动物诊疗机构处一万元以上五万元以下罚款。\r\n　　执业兽医有下列行为之一的，由县级以上地方人民政府农业农村主管部门给予警告，责令暂停六个月以上一年以下动物诊疗活动；情节严重的，吊销执业兽医资格证书：\r\n　　（一）违反有关动物诊疗的操作技术规范，造成或者可能造成动物疫病传播、流行的；\r\n　　（二）使用不符合规定的兽药和兽医器械的；\r\n　　（三）未按照当地人民政府或者农业农村主管部门要求参加动物疫病预防、控制和动物疫情扑灭活动的。\r\n　　第一百零七条　违反本法规定，生产经营兽医器械，产品质量不符合要求的，由县级以上地方人民政府农业农村主管部门责令限期整改；情节严重的，责令停业整顿，并处二万元以上十万元以下罚款。\r\n　　第一百零八条　违反本法规定，从事动物疫病研究、诊疗和动物饲养、屠宰、经营、隔离、运输，以及动物产品生产、经营、加工、贮藏、无害化处理等活动的单位和个人，有下列行为之一的，由县级以上地方人民政府农业农村主管部门责令改正，可以处一万元以下罚款；拒不改正的，处一万元以上五万元以下罚款，并可以责令停业整顿：\r\n　　（一）发现动物染疫、疑似染疫未报告，或者未采取隔离等控制措施的；\r\n　　（二）不如实提供与动物防疫有关的资料的；\r\n　　（三）拒绝或者阻碍农业农村主管部门进行监督检查的；\r\n　　（四）拒绝或者阻碍动物疫病预防控制机构进行动物疫病监测、检测、评估的；\r\n　　（五）拒绝或者阻碍官方兽医依法履行职责的。\r\n　　第一百零九条　违反本法规定，造成人畜共患传染病传播、流行的，依法从重给予处分、处罚。\r\n　　违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n　　违反本法规定，给他人人身、财产造成损害的，依法承担民事责任。\r\n第十二章　附则\r\n　　第一百一十条　本法下列用语的含义：\r\n　　（一）无规定动物疫病区，是指具有天然屏障或者采取人工措施，在一定期限内没有发生规定的一种或者几种动物疫病，并经验收合格的区域；\r\n　　（二）无规定动物疫病生物安全隔离区，是指处于同一生物安全管理体系下，在一定期限内没有发生规定的一种或者几种动物疫病的若干动物饲养场及其辅助生产场所构成的，并经验收合格的特定小型区域；\r\n　　（三）病死动物，是指染疫死亡、因病死亡、死因不明或者经检验检疫可能危害人体或者动物健康的死亡动物；\r\n　　（四）病害动物产品，是指来源于病死动物的产品，或者经检验检疫可能危害人体或者动物健康的动物产品。\r\n　　第一百一十一条　境外无规定动物疫病区和无规定动物疫病生物安全隔离区的无疫等效性评估，参照本法有关规定执行。\r\n　　第一百一十二条　实验动物防疫有特殊要求的，按照实验动物管理的有关规定执行。\r\n　　第一百一十三条　本法自2021年5月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六十九号）"
        }
      },
      {
        "title": "兽药管理条例(2020修订)",
        "url": "https://www.pkulaw.com/chl/aa77a58b65fbf2c5bdfb.html?way=listView",
        "content": "兽药管理条例(2020修订)\r\n            \r\n            \r\n兽药管理条例\r\n　　（2004年4月9日中华人民共和国国务院令第404号公布　根据2014年7月29日《国务院关于修改部分行政法规的决定》第一次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第二次修订　根据2020年3月27日《国务院关于修改和废止部分行政法规的决定》第三次修订）\r\n第一章　总则\r\n　　第一条　为了加强兽药管理，保证兽药质量，防治动物疾病，促进养殖业的发展，维护人体健康，制定本条例。\r\n　　第二条　在中华人民共和国境内从事兽药的研制、生产、经营、进出口、使用和监督管理，应当遵守本条例。\r\n　　第三条　国务院兽医行政管理部门负责全国的兽药监督管理工作。\r\n　　县级以上地方人民政府兽医行政管理部门负责本行政区域内的兽药监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "兽药管理条例"
        }
      },
      {
        "title": "畜禽规模养殖污染防治条例",
        "url": "https://www.pkulaw.com/chl/429c5300b5165d04bdfb.html?way=listView",
        "content": "畜禽规模养殖污染防治条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第643号）\r\n　　《畜禽规模养殖污染防治条例》已经2013年10月8日国务院第26次常务会议通过，现予公布，自2014年1月1日起施行。\r\n     总理 　李克强\r\n2013年11月11日\r\n　　畜禽规模养殖污染防治条例\r\n第一章　总　　则\r\n　　第一条　为了防治畜禽养殖污染，推进畜禽养殖废弃物的综合利用和无害化处理，保护和改善环境，保障公众身体健康，促进畜牧业持续健康发展，制定本条例。\r\n　　第二条　本条例适用于畜禽养殖场、养殖小区的养殖污染防治。\r\n　　畜禽养殖场、养殖小区的规模标准根据畜牧业发展状况和畜禽养殖污染防治要求确定。\r\n　　牧区放牧养殖污染防治，不适用本条例。\r\n　　第三条　畜禽养殖污染防治，应当统筹考虑保护环境与促进畜牧业发展的需要，坚持预防为主、防治结合的原则，实行统筹规划、合理布局、综合利用、激励引导。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第643号）"
        }
      },
      {
        "title": "生猪屠宰管理条例(2021修订)",
        "url": "https://www.pkulaw.com/chl/31f538c8e205229ebdfb.html?way=listView",
        "content": "生猪屠宰管理条例(2021修订)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第742号）\r\n　　《生猪屠宰管理条例》已经2021年5月19日国务院第136次常务会议修订通过，现将修订后的《生猪屠宰管理条例》公布，自2021年8月1日起施行。\r\n     总理　李克强\r\n　　2021年6月25日\r\n生猪屠宰管理条例\r\n　　（1997年12月19日中华人民共和国国务院令第238号公布　2008年5月25日中华人民共和国国务院令第525号第一次修订　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第二次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第三次修订　2021年6月25日中华人民共和国国务院令第742号第四次修订）\r\n第一章　总　　则\r\n　　第一条　为了加强生猪屠宰管理，保证生猪产品质量安全，保障人民身体健康，制定本条例。\r\n　　第二条　国家实行生猪定点屠宰、集中检疫制度。\r\n　　除农村地区个人自宰自食的不实行定点屠宰外，任何单位和个人未经定点不得从事生猪屠宰活动。\r\n　　在边远和交通不便的农村地区，可以设置仅限于向本地市场供应生猪产品的小型生猪屠宰场点，具体管理办法由省、自治区、直辖市制定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第742号）"
        }
      },
      {
        "title": "饲料和饲料添加剂管理条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/7bfe557a5549bb6abdfb.html?way=listView",
        "content": "饲料和饲料添加剂管理条例(2017修订)\r\n            \r\n            \r\n饲料和饲料添加剂管理条例\r\n（1999年5月29日中华人民共和国国务院令第266号发布　根据2001年11月29日《国务院关于修改〈饲料和饲料添加剂管理条例〉的决定》第一次修订　2011年10月26日国务院第177次常务会议修订通过　根据2013年12月7日《国务院 关于修改部分行政法规的决定》第二次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第三次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第四次修订）\r\n第一章　总　　则\r\n　　第一条　为了加强对饲料、饲料添加剂的管理，提高饲料、饲料添加剂的质量，保障动物产品质量安全，维护公众健康，制定本条例。\r\n　　第二条　本条例所称饲料，是指经工业化加工、制作的供动物食用的产品，包括单一饲料、添加剂预混合饲料、浓缩饲料、配合饲料和精料补充料。\r\n　　本条例所称饲料添加剂，是指在饲料加工、制作、使用过程中添加的少量或者微量物质，包括营养性饲料添加剂和一般饲料添加剂。\r\n　　饲料原料目录和饲料添加剂品种目录由国务院农业行政主管部门制定并公布。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "饲料和饲料添加剂管理条例\n（1999年5月29日中华人民共和国国务院令第266号发布　根据2001年11月29日《国务院关于修改〈饲料和饲料添加剂管理条例〉的决定》第一次修订　2011年10月26日国务院第177次常务会议修订通过　根据2013年12月7日《国务院 关于修改部分行政法规的决定》第二次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第三次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第四次修订）"
        }
      },
      {
        "title": "草原防火条例(2008修订)",
        "url": "https://www.pkulaw.com/chl/bedf10c54d00d995bdfb.html?way=listView",
        "content": "草原防火条例(2008修订)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第542号）\r\n　　《草原防火条例》已经2008年11月19日国务院第36次常务会议修订通过，现将修订后的《草原防火条例》公布，自2009年1月1日起施行。\r\n     总　理　 温家宝\r\n二○○八年十一月二十九日\r\n草原防火条例\r\n（1993年10月5日中华人民共和国国务院令\r\n第130号公布　2008年11月19日国务院第36次常务会议修订通过）\r\n第一章　总则\r\n　　第一条　为了加强草原防火工作，积极预防和扑救草原火灾，保护草原，保障人民生命和财产安全，根据《中华人民共和国草原法》，制定本条例。\r\n　　第二条　本条例适用于中华人民共和国境内草原火灾的预防和扑救。但是，林区和城市市区的除外。\r\n　　第三条　草原防火工作实行预防为主、防消结合的方针。\r\n　　第四条　县级以上人民政府应当加强草原防火工作的组织领导，将草原防火所需经费纳入本级财政预算，保障草原火灾预防和扑救工作的开展。\r\n　　草原防火\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第542号）"
        }
      },
      {
        "title": "执业兽医和乡村兽医管理办法",
        "url": "https://www.pkulaw.com/chl/572a8870fa09e9dabdfb.html?way=listView",
        "content": "执业兽医和乡村兽医管理办法\r\n            \r\n            \r\n中华人民共和国农业农村部令\r\n（2022年第6号）\r\n　　《执业兽医和乡村兽医管理办法》已于2022年8月22日经农业农村部第9次常务会议审议通过，现予公布，自2022年10月1日起施行。\r\n     部长　唐仁健\r\n　　2022年9月7日\r\n执业兽医和乡村兽医管理办法\r\n第一章　总则\r\n　　第一条　为了维护执业兽医和乡村兽医合法权益，规范动物诊疗活动，加强执业兽医和乡村兽医队伍建设，保障动物健康和公共卫生安全，根据《中华人民共和国动物防疫法》，制定本办法。\r\n　　第二条　本办法所称执业兽医，包括执业兽医师和执业助理兽医师。\r\n　　本办法所称乡村兽医，是指尚未取得执业兽医资格，经备案在乡村从事动物诊疗活动的人员。\r\n　　第三条　农业农村部主管全国执业兽医和乡村兽医管理工作，加强信息化建设，建立完善执业兽医和乡村兽医信息管理系统。\r\n　　农业农村部和省级人民政府农业农村主管部门制定实施执业兽医和乡村兽医的继续教育计划，提升执业兽医和乡村兽医素质和执业水平。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部令\n（2022年第6号）"
        }
      },
      {
        "title": "病死畜禽和病害畜禽产品无害化处理管理办法",
        "url": "https://www.pkulaw.com/chl/48f188b9b075c87ebdfb.html?way=listView",
        "content": "病死畜禽和病害畜禽产品无害化处理管理办法\r\n            \r\n            \r\n中华人民共和国农业农村部令\r\n（2022年第3号）\r\n　　《病死畜禽和病害畜禽产品无害化处理管理办法》已经农业农村部2022年4月22日第4次常务会议审议通过，现予公布，自2022年7月1日起施行。\r\n     部长　唐仁健\r\n　　2022年5月11日\r\n病死畜禽和病害畜禽产品无害化处理管理办法\r\n第一章　总则\r\n　　第一条　为了加强病死畜禽和病害畜禽产品无害化处理管理，防控动物疫病，促进畜牧业高质量发展，保障公共卫生安全和人体健康，根据《中华人民共和国动物防疫法》（以下简称《动物防疫法》），制定本办法。\r\n　　第二条　本办法适用于畜禽饲养、屠宰、经营、隔离、运输等过程中病死畜禽和病害畜禽产品的收集、无害化处理及其监督管理活动。\r\n　　发生重大动物疫情时，应当根据动物疫病防控要求开展病死畜禽和病害畜禽产品无害化处理。\r\n　　第三条　下列畜禽和畜禽产品应当进行无害化处理：\r\n　　（一）染疫或者疑似染疫死亡、因病死亡或者死因不明的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部令\n（2022年第3号）"
        }
      },
      {
        "title": "实验动物许可证管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/201e34fa7e2070c0bdfb.html?way=listView",
        "content": "实验动物许可证管理办法(试行)\r\n            \r\n            \r\n　　　　　　　　　　　 实验动物许可证管理办法(试行)\r\n　　　　　　　　（国科发财字[2001]545号　2001年12月5日）\r\n　第一章　总则　\r\n　　第一条　根据《实验动物管理条例》（中华人民共和国国家科学技术委员会令第2号，1988）及有关规定，为加强实验动物管理，保障科研工作需要，提高科学研究水平，制定本办法。 \r\n　　第二条　本办法适用于在中华人民共和国境内从事与实验动物工作有关的组织和个人。 \r\n　　第三条　实验动物许可证包括实验动物生产许可证和实验动物使用许可证。 \r\n　　实验动物生产许可证，适用于从事实验动物及相关产品保种、繁育、生产、供应、运输及有关商业性经营的组织和个人。实验动物使用许可证适用于使用实验动物及相关产品进行科学研究和实验的组织和个人。 \r\n　　许可证由各省、自治区、直辖市科技厅（科委）印制、发放和管理。 \r\n　　同一许可证分正本和副本，正本和副本具有同等法律效力。 \r\n　　第四条　有条件的省、自治区、直辖市应建立省级实验动物质量检测机构，负责检测实验动物生产和使用单位的实验动物质量及相关条件，为许可证的管理提供技术保证。 \r\n　　省级实验动物质量检测机构的认证按照《实验动物质量管理办法》（国科发财字[1997]593号）和国家认证认可监督管理委员会的有关规定进行办理，并按照《中华人民共和国计量法》的有关规定，通过计量认证。 \r\n　　尚未建立省级实验动物质量检测机构的省、自治区、直辖市，应委托其他省级实验动物质量检测机构负责实验动物质量及相关条件的检测，且必须由委托方和受委托方两省、自治区、直辖市科技厅（科委）签定协议，并报科技部备案。 \r\n　第二章　申请　\r\n　　第五条　申请实验动物生产许可证的组织和个人，必须具备下列条件： \r\n　　1. 实验动物种子来源于国家实验动物保种中心或国家认可的种源单位，遗传背景清楚，质量符合现行的国家标准； \r\n　　2. 具有保证实验动物及相关产品质量的饲养、繁育、生产环境设施及检测手段； \r\n　　3. 使用的实验动物饲料、垫料及饮水等符合国家标准及相关要求； \r\n　　4. 具有保证正常生产和保证动物质量的专业技术人员、熟练技术工人及检测人员； \r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "实验动物许可证管理办法(试行)\n（国科发财字[2001]545号　2001年12月5日）"
        }
      },
      {
        "title": "国务院办公厅关于加快推进畜禽养殖废弃物资源化利用的意见",
        "url": "https://www.pkulaw.com/chl/439f8993958dbbcabdfb.html?way=listView",
        "content": "国务院办公厅关于加快推进畜禽养殖废弃物资源化利用的意见\r\n            \r\n            \r\n国务院办公厅关于加快推进畜禽养殖废弃物资源化利用的意见\r\n（国办发〔2017〕48号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，我国畜牧业持续稳定发展，规模化养殖水平显著提高，保障了肉蛋奶供给，但大量养殖废弃物没有得到有效处理和利用，成为农村环境治理的一大难题。抓好畜禽养殖废弃物资源化利用，关系畜产品有效供给，关系农村居民生产生活环境改善，是重大的民生工程。为加快推进畜禽养殖废弃物资源化利用，促进农业可持续发展，经国务院同意，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实党中央、国务院决策部署，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，坚持保供给与保环境并重，坚持政府支持、企业主体、市场化运作的方针，坚持源头减量、过程控制、末端利用的治理路径，以畜牧大县和规模养殖场为重点，以沼气和生物天然气为主要处理方向，以农用有机肥和农村能源为主要利用方向，健全制度体系，强化责任落实，完善扶持政策，严格执法监管，加强科技支撑，强化装备保障，全面推进畜禽养殖废弃物资源化利用，加快构建种养结合、农牧循环的可持续发展新格局，为全面建成小康社会提供有力支撑。\r\n　　（二）基本原则。\r\n　　统筹兼顾，有序推进。统筹资源环境承载能力、畜产品供给保障能力和养殖废弃物资源化利用能力，协同推进生产发展和环境保护，奖惩并举，疏堵结合，加快畜牧业转型升级和绿色发展，保障畜产品供给稳定。\r\n　　因地制宜，多元利用。根据不同区域、不同畜种、不同规模，以肥料化利用为基础，采取经济高效适用的处理模式，宜肥则肥，宜气则气，宜电则电，实现粪污就地就近利用。\r\n　　属地管理，落实责任。畜禽养殖废弃物资源化利用由地方人民政府负总责。各有关部门在本级人民政府的统一领导下，健全工作机制，督促指导畜禽养殖场切实履行主体责任。\r\n　　政府引导，市场运作。建立企业投入为主、政府适当支持、社会资本积极参与的运营机制。完善以绿色生态为导向的农业补贴制度，充分发挥市场配置资源的决定性作用，引导和鼓励社会资本投入，培育发展畜禽养殖废弃物资源化利用产业。\r\n　　（三）主要目标。到2020年，建立科学规范、权责清晰、约束有力的畜禽养殖废弃物资源化利用制度，构建种养循环发展机制，全国畜禽粪污综合利用率达到75%以上，规模养殖场粪污处理设施装备配套率达到95%以上，大型规模养殖场粪污处理设施装备配套率提前一年达到100%。畜牧大县、国家现代农业示范区、农业可持续发展试验示范区和现代农业产业园率先实现上述目标。\r\n　　二、建立健全畜禽养殖废弃物资源化利用制度\r\n　　（四）严格落实畜禽规模养殖环评制度。规范环评内容和要求。对畜禽规模养殖相关规划依法依规开展环境影响评价，调整优化畜牧业生产布局，协调畜禽规模养殖和环境保护的关系。新建或改扩建畜禽规模养殖场，应突出养分综合利用，配套与养殖规模和处理工艺相适应的粪污消纳用地，配备必要的粪污收集、贮存、处理、利用设施，依法进行环境影响评价。加强畜禽规模养殖场建设项目环评分类管理和相关技术标准研究，合理确定编制环境影响报告书和登记表的畜禽规模养殖场规模标准。对未依法进行环境影响评价的畜禽规模养殖场，环保部门予以处罚。（环境保护部、农业部牵头）\r\n　　（五）完善畜禽养殖污染监管制度。建立畜禽规模养殖场直联直报信息系统，构建统一管理、分级使用、共享直联的管理平台。健全畜禽粪污还田利用和检测标准体系，完善畜禽规模养殖场污染物减排核算制度，制定畜禽养殖粪污土地承载能力测算方法，畜禽养殖规模超过土地承载能力的县要合理调减养殖总量。完善肥料登记管理制度，强化商品有机肥原料和质量的监管与认证。实施畜禽规模养殖场分类管理，对设有固定排污口的畜禽规模养殖场，依法核发排污许可证，依法严格监管；改革完善畜禽粪污排放统计核算方法，对畜禽粪污全部还田利用的畜禽\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加快推进畜禽养殖废弃物资源化利用的意见\n（国办发〔2017〕48号）"
        }
      },
      {
        "title": "国务院办公厅关于加强草原保护修复的若干意见",
        "url": "https://www.pkulaw.com/chl/3ef794e3509b4f21bdfb.html?way=listView",
        "content": "国务院办公厅关于加强草原保护修复的若干意见\r\n            \r\n            \r\n国务院办公厅关于加强草原保护修复的若干意见\r\n（国办发〔2021〕7号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　草原是我国重要的生态系统和自然资源，在维护国家生态安全、边疆稳定、民族团结和促进经济社会可持续发展、农牧民增收等方面具有基础性、战略性作用。党的十八大以来，草原保护修复工作取得显著成效，草原生态持续恶化的状况得到初步遏制，部分地区草原生态明显恢复。但当前我国草原生态系统整体仍较脆弱，保护修复力度不够、利用管理水平不高、科技支撑能力不足、草原资源底数不清等问题依然突出，草原生态形势依然严峻。为进一步加强草原保护修复，加快推进生态文明建设，经国务院同意，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，深入贯彻习近平生态文明思想，坚持绿水青山就是金山银山、山水林田湖草是一个生命共同体，按照节约优先、保护优先、自然恢复为主的方针，以完善草原保护修复制度、推进草原治理体系和治理能力现代化为主线，加强草原保护管理，推进草原生态修复，促进草原合理利用，改善草原生态状况，推动草原地区绿色发展，为建设生态文明和美丽中国奠定重要基础。\r\n　　（二）工作原则。\r\n　　坚持尊重自然，保护优先。遵循顺应生态系统演替规律和内在机理，促进草原休养生息，维护自然生态系统安全稳定。宜林则林、宜草则草，林草有机结合。把保护草原生态放在更加突出的位置，全面维护和提升草原生态功能。\r\n　　坚持系统治理，分区施策。采取综合措施全面保护、系统修复草原生态系统，同时注重因地制宜、突出重点，增强草原保护修复的系统性、针对性、长效性。\r\n　　坚持科学利用，绿色发展。正确处理保护与利用的关系，在保护好草原生态的基础上，科学利用草原资源，促进草原地区绿色发展和农牧民增收。\r\n　　坚持政府主导，全民参与。明确地方各级人民政府保护修复草原的主导地位，落实林（草）长制，充分发挥农牧民的主体作用，积极引导全社会参与草原保护修复。\r\n　　（三）主要目标。到2025年，草原保护修复制度体系基本建立，草畜矛盾明显缓解，草原退化趋势得到根本遏制，草原综合植被盖度稳定在57%左右，草原生态状况持续改善。到2035年，草原保护修复制度体系更加完善，基本实现草畜平衡，退化草原得到有效治理和修复，草原综合植被盖度稳定在60%左右，草原生态功能和生产功能显著提升，在美丽中国建设中的作用彰显。到本世纪中叶，退化草原得到全面治理和修复，草原生态系统实现良性循环，形成人与自然和谐共生的新格局。\r\n　　二、工作措施\r\n　　（四）建立草原调查体系。完善草原调查制度，整合优化草原调查队伍，健全草原调查技术标准体系。在第三次全国国土调查基础上，适时组织开展草原资源专项调查，全面查清草原类型、权属、面积、分布、质量以及利用状况等底数，建立草原管理基本档案。（自然资源部、国家林草局负责）\r\n　　（五）健全草原监测评价体系。建立完善草原监测评价队伍、技术和标准体系。加强草原监测网络建设，充分利用遥感卫星等数据资源，构建空天地一体化草原监测网络，强化草原动态监测。健全草原监测评价数据汇交、定期发布和信息共享机制。加强草原统计，完善草原统计指标和方法。（国家林草局、自然资源部、生态环境部、国家统计局等按职\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加强草原保护修复的若干意见\n（国办发〔2021〕7号）"
        }
      },
      {
        "title": "兽药生产质量管理规范(2020年修订)",
        "url": "https://www.pkulaw.com/chl/2f0ee8b0ddcb4fdabdfb.html?way=listView",
        "content": "兽药生产质量管理规范(2020年修订)\r\n            \r\n            \r\n中华人民共和国农业农村部令\r\n（2020年第3号）\r\n　 《兽药生产质量管理规范（2020年修订）》已经农业农村部2020年4月2日第6次常务会议审议通过，现予公布，自2020年6月1日起施行。\r\n     部长　韩长赋\r\n2020年4月21日\r\n　　附件：兽药生产质量管理规范（2020年修订）\r\n　　 兽药生产质量管理规范(2020年修订)\r\n第一章　总　　则\r\n　　第一条　为加强兽药生产质量管理，根据《兽药管理条例》，制定兽药生产质量管理规范(兽药GMP)。\r\n　　第二条　本规范是兽药生产管理和质量控制的基本要求，旨在确保持续稳定地生产出符合注册要求的兽药。\r\n　　第三条　企业应当严格执行本规范，坚持诚实守信，禁止任何虚假、欺骗行为。\r\n第二章　质量管理\r\n第一节　原则\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部令\n（2020年第3号）"
        }
      },
      {
        "title": "国务院办公厅关于促进畜牧业高质量发展的意见",
        "url": "https://www.pkulaw.com/chl/f6f91dc5b4637812bdfb.html?way=listView",
        "content": "国务院办公厅关于促进畜牧业高质量发展的意见\r\n            \r\n            \r\n国务院办公厅关于促进畜牧业高质量发展的意见\r\n（国办发〔2020〕31号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　畜牧业是关系国计民生的重要产业，肉蛋奶是百姓“菜篮子”的重要品种。近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用，但也存在产业发展质量效益不高、支持保障体系不健全、抵御各种风险能力偏弱等突出问题。为促进畜牧业高质量发展、全面提升畜禽产品供应安全保障能力，经国务院同意，现提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，认真落实党中央、国务院决策部署，牢固树立新发展理念，以实施乡村振兴战略为引领，以农业供给侧结构性改革为主线，转变发展方式，强化科技创新、政策支持和法治保障，加快构建现代畜禽养殖、动物防疫和加工流通体系，不断增强畜牧业质量效益和竞争力，形成产出高效、产品安全、资源节约、环境友好、调控有效的高质量发展新格局，更好地满足人民群众多元化的畜禽产品消费需求。\r\n　　（二）基本原则。\r\n　　坚持市场主导。以市场需求为导向，充分发挥市场在资源配置中的决定性作用，消除限制畜牧业发展的不合理壁垒，增强畜牧业发展活力。\r\n　　坚持防疫优先。将动物疫病防控作为防范畜牧业产业风险和防治人畜共患病的第一道防线，着力加强防疫队伍和能力建设，落实政府和市场主体的防疫责任，形成防控合力。\r\n　　坚持绿色发展。统筹资源环境承载能力、畜禽产品供给保障能力和养殖废弃物资源化利用能力，协同推进畜禽养殖和环境保护，促进可持续发展。\r\n　　坚持政策引导。更好发挥政府作用，优化区域布局，强化政策支持，加快补齐畜牧业发展的短板和弱项，加强市场调控，保障畜禽产品有效供给。\r\n　　（三）发展目标。畜牧业整体竞争力稳步提高，动物疫病防控能力明显增强，绿色发展水平显著提高，畜禽产品供应安全保障能力大幅提升。猪肉自给率保持在95%左右，牛羊肉自给率保持在85%左右，奶源自给率保持在70%以上，禽肉和禽蛋实现基本自给。到2025年畜禽养殖规模化率和畜禽粪污综合利用率分别达到70%以上和80%以上，到2030年分别达到75%以上和85%以上。\r\n　　二、加快构建现代养殖体系\r\n　　（四）加强良种培育与推广。继续实施畜禽遗传改良计划和现代种业提升工程，健全产学研联合育种机制，重点开展白羽肉鸡育种攻关，推进瘦肉型猪本土化选育，加快牛羊专门化品种选育，逐步提高核心种源自给率。实施生猪良种补贴和牧区畜牧良种补贴，加快优良品种推广和应用。强化畜禽遗传资源保护，加强国家级和省级保种场、保护区、基因库建设，推动地方品种资源应保尽保、有序开发。（农业农村部、国家发展改革委、科技部、财政部等按职责分工负责，地方人民政府负责落实。以下均需地方人民政府落实，不再列出）\r\n　　（五）健全饲草料供应体系。因地制宜推行粮改饲，增加青贮玉米种植，提高苜蓿、燕麦草等紧缺饲草自给率，开发利用杂交构树、饲料桑等新饲草资源。推进饲草料专业化生产，加强饲草料加工、流通、配送体系建设。促进秸秆等非粮饲料资源高效利用。建立健全饲料原料营养价值数据库，全面推广饲料精准配方和精细加工技术。加快生物饲料开发应用，研发推广新型安全高效饲料添加剂。调整优化饲料配方结构，促进玉米、豆粕减量替代。（农业农村部、国家发展改革委、科技部、财政部、国务院扶贫办等按职责分工负责）\r\n　　（六）提升畜牧业机械化水平。制定主要畜禽品种规模化养殖设施装备配套技术规范，推进养殖工艺与设施装备的集成配套。落实农机购置补贴政策，将养殖场（户）购置自动饲喂、环境控制、疫病防控、废弃物处理等农机装备按规定纳入补贴范围。遴选推介一批全程机械化养殖场和示范基地。提高饲草料和畜禽生产加工等关键环节设施装备自主研发能力。（农业农村部、国家发展改革委、工业和信息化部、财政部等按职责分工负责）\r\n　　（七）发展适度规模经营。因地制宜发展规模化养殖，引导养殖场（户）改造提升\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于促进畜牧业高质量发展的意见\n（国办发〔2020〕31号）"
        }
      },
      {
        "title": "兽药广告审查发布规定(2020修订)",
        "url": "https://www.pkulaw.com/chl/187f7c6fa25e9734bdfb.html?way=listView",
        "content": "兽药广告审查发布规定(2020修订)\r\n            \r\n            \r\n兽药广告审查发布规定\r\n（2015年12月24日国家工商行政管理总局令第82号公布　根据2020年10月23日国家市场监督管理总局令第31号修订）\r\n　　第一条　为了保证兽药广告的真实、合法、科学，制定本规定。\r\n　　第二条　发布兽药广告，应当遵守《中华人民共和国广告法》（以下简称《广告法》）及国家有关兽药管理的规定。\r\n　　第三条　下列兽药不得发布广告：\r\n　　（一）兽用麻醉药品、精神药品以及兽医医疗单位配制的兽药制剂；\r\n　　（二）所含成分的种类、含量、名称与兽药国家标准不符的兽药；\r\n　　（三）临床应用发现超出规定毒副作用的兽药；\r\nd/d\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "兽药广告审查发布规定\n（2015年12月24日国家工商行政管理总局令第82号公布　根据2020年10月23日国家市场监督管理总局令第31号修订）"
        }
      },
      {
        "title": "兽用生物制品经营管理办法(2021)",
        "url": "https://www.pkulaw.com/chl/768c4781150ceb0cbdfb.html?way=listView",
        "content": "兽用生物制品经营管理办法(2021)\r\n            \r\n            \r\n中华人民共和国农业农村部令\r\n（2021年第2号）\r\n　　《兽用生物制品经营管理办法》已经农业农村部2021年3月2日第3次常务会议审议通过，现予发布，自2021年5月15日起施行。\r\n     部长 唐仁健\r\n　　2021年3月17日\r\n兽用生物制品经营管理办法\r\n　　\r\n　　第一条　为了加强兽用生物制品经营管理，保证兽用生物制品质量，根据《兽药管理条例》，制定本办法。\r\n　　第二条　在中华人民共和国境内从事兽用生物制品的分发、经营和监督管理，应当遵守本办法。\r\n　　第三条　本办法所称兽用生物制品，是指以天然或者人工改造的微生物、寄生虫、生物毒素或者生物组织及代谢产物等为材料，采用生物学、分子生物学或者生物化学、生物工程等相应技术制成的，用于预防、治疗、诊断动物疫病或者有目的地调节动物生理机能的兽药，主要包括血清制品、疫苗、诊断制品和微生态制品等。\r\n　　第四条　兽用生物制品分为国家强制免疫计划所需兽用生物制品（以下简称国家强制免疫用生物制品）和非国家强制免疫计划所需兽用生物制品（以下简称非国家强制免疫用生物制品）。\r\n　　国家强制免疫用生物制品品种名录由农业农村部确定并公布。非国家强制免疫用生\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部令\n（2021年第2号）"
        }
      },
      {
        "title": "兽药产品批准文号管理办法(2022修订)",
        "url": "https://www.pkulaw.com/chl/8851569025d3fd05bdfb.html?way=listView",
        "content": "兽药产品批准文号管理办法(2022修订)\r\n            \r\n            \r\n兽药产品批准文号管理办法\r\n　　（2015年12月3日农业部令2015年第4号公布，2019年4月25日农业农村部令2019年第2号、2022年1月7日农业农村部令2022年第1号修订）\r\n第一章　总　则\r\n　　第一条　为加强兽药产品批准文号的管理，根据《兽药管理条例》，制定本办法。\r\n　　第二条　兽药产品批准文号的申请、核发和监督管理适用本办法。\r\n　　第三条　兽药生产企业生产兽药，应当取得农业农村部核发的兽药产品批准文号。\r\n　　兽药产品批准文号是农业农村部根据兽药国家标准、生产工艺和生产条件批准特定兽药生产企业生产特定兽药产品时核发的兽药批准证明文件。\r\n　　第四条　农业农村部负责全国兽药产品批准文号的核发和监督管理工作。\r\n　　县级\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "兽药产品批准文号管理办法"
        }
      },
      {
        "title": "兽药进口管理办法(2022修订)",
        "url": "https://www.pkulaw.com/chl/445af4009cc07855bdfb.html?way=listView",
        "content": "兽药进口管理办法(2022修订)\r\n            \r\n            \r\n兽药进口管理办法\r\n　　（2007年7月31日农业部、海关总署令第2号公布，2019年4月25日农业农村部令2019年第2号、2022年1月7日农业农村部令2022年第1号修订）\r\n第一章　总　则\r\n　　第一条　为了加强进口兽药的监督管理，规范兽药进口行为，保证进口兽药质量，根据《中华人民共和国海关法》和《兽药管理条例》，制定本办法。\r\n　　第二条　在中华人民共和国境内从事兽药进口、进口兽药的经营和监督管理，应当遵守本办法。\r\n　　进口兽药实行目录管理。《进口兽药管理目录》由农业农村部会同海关总署制定、调整并公布。\r\n　　第三条　农业农村部负责全国进口兽药的监督管理工作。\r\n　　县级以上地方人民政府兽医主管部门负责本行政区域内进口兽药的监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "兽药进口管理办法"
        }
      },
      {
        "title": "兽用处方药和非处方药管理办法",
        "url": "https://www.pkulaw.com/chl/f7c3fa2867dcf26dbdfb.html?way=listView",
        "content": "兽用处方药和非处方药管理办法\r\n            \r\n            \r\n中华人民共和国农业部令\r\n（2013年第2号）\r\n　　《兽用处方药和非处方药管理办法》已于2013年8月1日经农业部第7次常务会议审议通过，现予发布，自2014年3月1日起施行。\r\n     部长 韩长赋\r\n2013年9月11日\r\n　　兽用处方药和非处方药管理办法\r\n　　\r\n　　第一条　为加强兽药监督管理，促进兽医临床合理用药，保障动物产品安全，根据《兽药管理条例》，制定本办法。\r\n　　第二条　国家对兽药实行分类管理，根据兽药的安全性和使用风险程度，将兽药分为兽用处方药和非处方药。\r\n　　兽用处方药是指凭兽医处方笺方可购买和使用的兽药。\r\n　　兽用非处方药是指不需要兽医处方笺即可自行购买并按照说明书使用的兽药。\r\n　　兽用处方药目录由农业部制定并公布。兽用处方药目录以外的兽药为兽用非处方药。\r\n　　第三条　农业部主管全国兽用处方药和非处方药管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业部令\n（2013年第2号）"
        }
      },
      {
        "title": "兽药注册办法",
        "url": "https://www.pkulaw.com/chl/92bc036132dd18c6bdfb.html?way=listView",
        "content": "兽药注册办法\r\n            \r\n            \r\n中华人民共和国农业部令\r\n（第44号）\r\n　　《兽药注册办法》已于2004年11月15日经农业部常务会议审议通过，现予以发布施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　 　　部长　杜青林\r\n　　　　　　　　　　　　　　　　　　　　　　　　二00四年十一月二十四日\r\n兽药注册办法\r\n第一章　总则\r\n　　第一条　为保证兽药安全、有效和质量可控，规范兽药注册行为，根据《兽药管理条例》，制定本办法。\r\n　　第二条　在中华人民共和国境内从事新兽药注册和进口兽药注册，应当遵守本办法。\r\n　　第三条　农业部负责全国兽药注册工作。\r\n　　农业部兽药审评委员会负责新兽药和进口兽药注册资料的评审工作。\r\n　　中国兽医药品监察所和农业部指定的其他兽药检验机构承担兽药注册的复核检验工作。\r\n第二章　新兽药注册\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业部令\n（第44号）"
        }
      },
      {
        "title": "农业农村部办公厅关于《农药管理条例》中认定“违法所得”“货值金额”问题的函",
        "url": "https://www.pkulaw.com/chl/f75af8530528c322bdfb.html?way=listView",
        "content": "农业农村部办公厅关于《农药管理条例》中认定“违法所得”“货值金额”问题的函\r\n            \r\n            \r\n农业农村部办公厅关于《农药管理条例》中认定“违法所得”“货值金额”问题的函\r\n（农办政函[2018]52号）\r\n江苏省农业委员会：\r\n　　《关于对＜农药管理条例＞中“违法所得”和“货值金额”予以释义的请示》（苏农法〔2018〕2号）收悉。经研究，现答复如下。\r\n　　一、农药行政违法案件中的“违法所得”，是指违反《农药管理条例》（国务院令第677号）的规定，从事农药生产、经营等活动所取得的销售收入。\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部办公厅关于《农药管理条例》中认定“违法所得”“货值金额”问题的函\n（农办政函[2018]52号）"
        }
      },
      {
        "title": "农业部公告第2292号—发布在食品动物中停止使用洛美沙星、培氟沙星、氧氟沙星、诺氟沙星4种兽药的决定",
        "url": "https://www.pkulaw.com/chl/1ee674ca37f05984bdfb.html?way=listView",
        "content": "农业部公告第2292号――发布在食品动物中停止使用洛美沙星、培氟沙星、氧氟沙星、诺氟沙星4种兽药的决定\r\n            \r\n            \r\n农业部公告\r\n（第2292号）\r\n　　为保障动物产品质量安全和公共卫生安全，我部组织开展了部分兽药的安全性评价工作。经评价，认为洛美沙星、培氟沙星、氧氟沙星、诺氟沙星4种原料药的各种盐、酯及其各种制剂可能对养殖业、人体健康造成危害或者存在潜在风险。根据《兽药管理条例》第六十九条规定，我部决定在食品动物中停止使用洛美沙星、培氟沙星、氧氟沙星、诺氟沙星4种兽药，撤销相关兽药产品批准文号。现将有关事项公告如下。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n（第2292号）"
        }
      },
      {
        "title": "国务院关于修改《农药管理条例》的决定(2001)",
        "url": "https://www.pkulaw.com/chl/90cce53ae23ee07ebdfb.html?way=listView",
        "content": "国务院关于修改《农药管理条例》的决定(2001)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第326号）\r\n　　现公布《国务院关于修改〈农药管理条例〉的决定》，自公布之日起施行。\r\n     总理　朱镕基\r\n二00一年十一月二十九日\r\n　　　　　　　　　\r\n国务院关于修改《农药管理条例》的决定\r\n　　国务院决定对《农药管理条例》作如下修改：\r\n　　\r\n　　一、增加一条，作为第十条：“国家对获得首次登记的、含有新化合物的农药的申请人提交的其自己所取得且未披露的试验数据和其他数据实施保护。\r\n　　“自登记之日起6年内，对其他申请人未经已获得登记的申请人同意，使用前款数据申请农药登记的，登记机关不予登记；但是，其他申请人提交其自己所取得的数据的除外。\r\n　　“除下列情况外，登记机关不得披露第一款规定的数据：\r\n　　（一）公共利益需要；\r\n　　（二）已采取措施确保该类信息不会被不正当地进行商业使用。”\r\n　　二、第三十六条修改为第三十七条：“县级以上各级人民政府有关部门应当做好农副产品中农药残留量的检测工作，并公布检测结果。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第326号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第303号—关于国家畜禽遗传资源目录的公告",
        "url": "https://www.pkulaw.com/chl/8bd2ade7a275e2b8bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第303号――关于国家畜禽遗传资源目录的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第303号）\r\n　　根据《全国人民代表大会常务委员会关于全面禁止非法野生动物交易、革除滥食野生动物陋习、切实保障人民群众生命健康安全的决定》和《中华人民共和国畜牧法》规定，我部制定了《国家畜禽遗传资源目录》，经国务院批准，现予公布，自公布之日起施行。\r\n　　特此公告。\r\n     农业农村部\r\n2020年5月27日\r\n　　国家畜禽遗传资源目录\r\n　　本次公布的畜禽遗传资源目录，所列种为家养畜禽并包括其杂交后代。\r\n　　一、传统畜禽\r\n　　（一）猪\r\n　　地方品种，培育品种（含家猪与野猪杂交后代）及配套系，引入品种及配套系。\r\n　　（二）普通牛、瘤牛、水牛、牦牛、大额牛\r\n　　地方品种，培育品种及配套系，引入品种及配套系。\r\n　　（三）绵羊、山羊\r\n　　地方品种，培育品种及配套系，引入品种及配套系。\r\n　　（四）马\r\n　　地方品种，培育品种，引入品种。\r\n　　（五）驴\r\n　　地方品种，培育品种，引入品种。\r\n　　（六）骆驼\r\n　　地方品种，培育品种，引入品种。\r\n　　（七）兔\r\n　　地方品种，培育品种及配套系，引入品种及配套系。\r\n　　（八）鸡\r\n　　地方品种，培育品种及配套系，引入品种及配套系。\r\n　　（九）鸭\r\n　　地方品种，培育品种及配套系，引入品种及配套系。\r\n　　（十）鹅\r\n　　地方品种，培育品种及配套系，引入品种及配套系。\r\n　　（十一）鸽\r\n　　地方品种，培育品种及配套系，引入品种及配套系。\r\n　　（十二）鹌鹑\r\n　　培育品种及配套系，引入品种及配套系。\r\n　　二、特种畜禽\r\n　　（一）梅花鹿\r\n　　地方品种，培育品种，引入品种。\r\n　　（二）马鹿\r\n　　地方品种，培育品种，引入品种。\r\n　　（三）驯鹿\r\n　　地方品种，培育品种，引入品种。\r\n　　（四）羊驼\r\n　　培育品种，引入品种。\r\n　　（五）火鸡\r\n　　培育品种，引入品种。\r\n　　（六）珍珠鸡\r\n　　培育品种，引入品种。\r\n　　（七）雉鸡\r\n　　地方品种，培育品种，引入品种。\r\n　　（八）鹧鸪\r\n　　培育品种，引入品种。\r\n　　（九）番鸭\r\n　　地方品种，培育品种，引入品种。\r\n　　（十）绿头鸭\r\n　　培育品种，引入品种。\r\n　　（十一）鸵鸟\r\n　　培育品种，引入品种。\r\n　　（十二）鸸鹋\r\n　　培育品种，引入品种。\r\n　　（十三）水貂（非食用）\r\n　　培育品种，引入品种。\r\n　　（十四）银狐（非食用）\r\n　　培育品种，引入品种。\r\n　　（十五）北极狐（非食用）\r\n　　培育品种，引入品种。\r\n　　（十六）貉（非食用）\r\n　　地方品种，培育品种，引入品种。",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第303号）"
        }
      },
      {
        "title": "国务院关于修改《饲料和饲料添加剂管理条例》的决定(2001)",
        "url": "https://www.pkulaw.com/chl/bef5a17f6f27297bbdfb.html?way=listView",
        "content": "国务院关于修改《饲料和饲料添加剂管理条例》的决定(2001)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第327号）\r\n　　现公布《国务院关于修改〈饲料和饲料添加剂管理条例〉的决定》，自公布之日起施行。\r\n     总理　朱镕基\r\n 二00一年十一月二十九日\r\n国务院关于修改《饲料和饲料添加剂管理条例》的决定\r\n　　国务院决定对《饲料和饲料添加剂管理条例》作如下修改：\r\n　　\r\n　　一、增加一条，作为第八条：“国家对获得审定或者登记的、含有新化合物的饲料、饲料添加剂的申请人提交的其自己所取得且未披露的试验数据和其他数据实施保护。\r\n　　“自审定或者登记之日起6年内，对其他申请人未经已获得审定或者登记的申请人同意，使用前款数据申请饲料、饲料添加剂审定或者登记的，审定或者登记机关不予审定或者登记；但是，其他申请人提交其自己所取得的数据的除外。\r\n　　“除下列情况外，审定或者登记机关不得披露第一款规定的数据：\r\n　　（一）公共利益需要；\r\n　　（二）已采取措施确保该类信息不会被不正当地进行商业使用。”\r\n　　二、第三章标题修改为“生产、经营和使用管理”。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第327号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第886号—关于批准华中农业大学等29家单位的牛支原体活疫苗(HB150株)等10种兽药产品新兽药在我国注册、变更注册的公告",
        "url": "https://www.pkulaw.com/chl/e9887b1cf4a8f99bbdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第886号――关于批准华中农业大学等29家单位的牛支原体活疫苗(HB150株)等10种兽药产品新兽药在我国注册、变更注册的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第886号）\r\n　　根据《兽药管理条例》和《兽药注册办法》规定，经审查，批准华中农业大学等22家单位申报的牛支原体活疫苗（HB150株）等6种兽药产品为新兽药，核发《新兽药注册证书》，发布产品质量标准、工艺规程、说明书和标签，自发布之日起执行。\r\n　　批准瑞普（天津）生物药\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第886号）"
        }
      },
      {
        "title": "农业部关于做好动物卫生监督执法人员官方兽医资格确认工作的通知",
        "url": "https://www.pkulaw.com/chl/e6bbfd01cd52f24fbdfb.html?way=listView",
        "content": "农业部关于做好动物卫生监督执法人员官方兽医资格确认工作的通知\r\n            \r\n            \r\n农业部关于做好动物卫生监督执法人员官方兽医资格确认工作的通知\r\n（农医发[2011]25号）\r\n各省、自治区、直辖市畜牧兽医局（农业、农牧）厅（局、委、办）：\r\n　　为建设一支高素质的官方兽医队伍，提高重大动物疫病防控和动物产品质量安全监管综合能力，根据《动物防疫法》和《国务院关于推进兽医管理体制改革的若干意见》（国发〔2005〕15号），现就做好动物卫生监督执法人员官方兽医资格确认工作有关事宜通知如下。\r\n　　一、充分认识做好官方兽医资格确认工作的重要意义\r\n　　官方兽医制度是新型兽医制度的重要内容。《国务院关于推进兽医管理体制改革的若干意见》（国发〔2005〕15号）明确提出要逐步推行官方兽医制度。《动物防疫法》规定动物卫生监督机构依法负责动物、动物产品检疫和其他有关动物卫生监督管理执法工作，动物卫生监督机构的官方兽医具体实施动物、动物产品检疫。当前，我国重大动物疫病防控形势依然严峻，动物产品质量安全监管任务日益繁重。为切实做好动物卫生监督执法工作，必须抓紧明确从事动物、动物产品检疫和其他有关动物卫生监督管理执法兽医工作人员的官方兽医资格。为此，地方各级兽医主管部门要从推进依法行政的高度，充分认识做好官方兽医资格确认工作的重大意义，切实加强组织领导，采取积极稳妥措施，全面推进。\r\n　　二、官方兽医资格\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于做好动物卫生监督执法人员官方兽医资格确认工作的通知\n（农医发[2011]25号）"
        }
      },
      {
        "title": "国务院关于推进兽医管理体制改革的若干意见",
        "url": "https://www.pkulaw.com/chl/1ef3ba6a80de8098bdfb.html?way=listView",
        "content": "国务院关于推进兽医管理体制改革的若干意见\r\n            \r\n            \r\n国务院关于推进兽医管理体制改革的若干意见\r\n（国发[2005]15号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　改革和完善兽医管理体制，对于从根本上控制和扑灭重大动物疫病，保障人民群众的身体健康，提高动物产品的质量安全水平和国际竞争力，促进农业和农村经济发展，具有十分重要的意义。根据党的十六大和十六届三中全会关于深化行政管理体制改革，完善政府社会管理和公共服务职能的精神，现就推进兽医管理体制改革提出以下意见。\r\n　　一、充分认识兽医管理体制改革的必要性和紧迫性\r\n　　（一）兽医工作是公共卫生工作的重要组成部分，是保持经济社会全面、协调、可持续发展的一项基础性工作。随着我国经济、社会的发展和对外开放进程的加快，现行兽医管理体制已明显不适应新形势、新任务的要求。尤其是机构不健全、职责不清晰、法律不完善、队伍不稳定等问题，严重影响了动物疫病防治能力和动物产品质量安全水平的提高。加之目前国际上特别是我周边国家重大动物疫病时有发生，甚至出现局部蔓延，对我国防控重大动物疫病形成较大压力。因此，改革兽医管理体制已经成为当前十分紧迫的任务。\r\n　　二、兽医管理体制改革的指导思想和目标\r\n　　（二）兽医管理体制改革的指导思想是：以邓小平理论和“三个代表”重要思想为指导，坚持“预防为主”的方针，按照政府全面履行经济调节、市场监管、社会管理、公共服务职能的要求，提高动物卫生监管执法水平，提高动物防疫公共服务能力，促进养殖业稳定发展和农民增收，确保人民群众的身体健康和财产安全。\r\n　　（三）兽医管理体制改革的主要目标是：本着“精简、统一、效能”的原则，健全机构、明确职能、理顺关系、完善法规，逐步建立起科学、统一、透明、高效的兽医管理体制和运行机制。稳定和强化基层动物防疫体系，提高兽医管理机构依法行政的能力和水平，促进我国动物卫生工作全面发展，不断提高我国动物卫生及其产品的安全水平。\r\n　　三、建立健全兽医工作体系\r\n　　（四）建立健全兽医行政管理机构。中央一级兽医行政管理机构列入农业部的内设机构。省以下兽医行政管理机构由省级人民政府结合本地养殖业发展情况和兽医工作需要确定，并按程序报批。上级兽医行政管理机构对下级兽医行政管理机构负有指导职责；各级兽医行政管理机构对动物防疫、检疫工作负有指导和监督职责。要加强兽医医政、药政管理，实施官方兽医制度。\r\n　　（五）建立兽医行政执法机构。省、市、县三级人民政府可根据本地的实际情况，对现有动物防疫、检疫、监督等各类机构及其行政执法职能进行整合，组建动物卫生监督机构，作为行政执法机构，依法负责动物防疫、检疫与动物产品安全监管的行政执法工作，兽医行政管理机构负责对其进行归口管理，并加强其履行职责所必需的技术手段和能力建设。出入境动物及其产品的检疫工作，按照国家有关法律和法规的规定执行。\r\n　　（六）建立健全各级兽医技术支持体系。承担动物疫病监测、诊断、流行病学调查研究等技术支持机构（实验室）是兽医行政管理和执法监督的重要技术保障和依托。要整合现有兽医技术支持机构和资源，按照综合设置的原则，建立健全各级兽医技术支持体系。按照统筹\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于推进兽医管理体制改革的若干意见\n（国发[2005]15号）"
        }
      },
      {
        "title": "中国乳制品工业协会关于召开中国乳制品工业协会第二十八次年会暨2022年中国(国际)乳业技术博览会的通知",
        "url": "https://www.pkulaw.com/chl/3c8dccda2e5c0069bdfb.html?way=listView",
        "content": "中国乳制品工业协会关于召开中国乳制品工业协会第二十八次年会暨2022年中国(国际)乳业技术博览会的通知\r\n            \r\n            \r\n中国乳制品工业协会关于召开中国乳制品工业协会第二十八次年会暨2022年中国（国际）乳业技术博览会的通知\r\n（中乳协〔2022〕49号）\r\n各会员单位及相关单位：\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，准确把握新发展阶段，深入贯彻新发展理念，加快构建新发展格局，推动“十四五”时期高质量发展，中国乳业在新的历史交汇点，责任重大、使命光荣。\r\n　　根据协会年度工作计划，中国乳制品工业协会第二十八次年会暨2022年中国（国际）乳业技术博览会将于2022年9月19日-9月21日在重庆市举行。具体事项通知如下：\r\n　　一、组织机构：\r\n　　主办单位：中国乳制品工业协会\r\n　　国际乳品联合会中国国家委员会\r\n　　协办单位：重庆市天友乳业股份有限公司\r\n　　中国农业大学\r\n　　支持单位：内蒙古伊利实业集团股份有限公司\r\n　　内蒙古蒙牛乳业（集团）股份有限公司\r\n　　黑龙江飞鹤乳业有限公司\r\n　　君乐宝乳业集团\r\n　　澳优乳业（中国）有限公司\r\n　　荷兰皇家菲仕兰\r\n　　美国乳品出口协会\r\n　　赞助单位：山东碧海包装材料有限公司\r\n　　济南泉华包装制品有限公司\r\n　　恒天然集团大中华区\r\n　　媒体支持：新华社\r\n　　新华网\r\n　　人民网\r\n　　中国经济网\r\n　　中国食品报\r\n　　中国食品安全报\r\n　　乳业时报\r\n　　新乳业\r\n　　食品观察家\r\n　　食品伙伴网\r\n　　承办单位：中国旅游集团旅行服务有限公司\r\n　　二、会议主题：为了可持续的人类健康生活\r\n　　三、会议及报到时间地点：\r\n　　（一）会议时间：2022年9月19日—9月21日，会期3天\r\n　　会议地点：重庆悦来国际会议中心\r\n　　重庆市渝北区悦来滨江大道86号\r\n　　（二）报到时间：9月18日—9月19日 08：00—22：00\r\n　　报到地点：\r\n　　1、重庆悦来温德姆酒店一层大厅\r\n　　重庆渝北区悦来滨江大道88号 023-88108888\r\n　　2、重庆维景国际大酒店一层大厅\r\n　　重庆市渝北区金开大道1598号 023-63118888\r\n　　四、会议内容：\r\n　　（一）大会开幕式及2022中国（国际）乳业经济发展论坛\r\n　　时间：9月20日 08：30—12：00\r\n　　地点：重庆悦来国际会议中心 三楼两江A厅\r\n　　内容：会议将邀请国家主管部委领导、地方政府领导及国际行业组织负责人出席开幕式并致辞；知名专家、企业家将在“2022中国（国际）乳业经济发展论坛”上作精彩演讲。\r\n　　（二）大会将举办十场论坛\r\n　　时间：9月20日 13：30—17：30　 9月21日 09：00-12：00\r\n　　地点：重庆悦来国际会议中心 （详细地点见会议指南）\r\n　　1、乳业标准法规发展论坛\r\n　　2、中国乳业绿色发展论坛\r\n　　3、益生菌和发酵产品发展论坛\r\n　　4、乳业前沿科技成果报告会\r\n　　5、区域品牌及中小企业发展论坛\r\n　　6、乳制品消费及市场发展论坛\r\n　　7、特种乳发展论坛\r\n　　8、乳制品中美贸易发展论坛\r\n　　9、新设备、新技术、新配料、新产品“四新”发布会\r\n　　10、乳制品结构优化深加工论坛\r\n　　（三）表彰大会\r\n　　时间：9月20日 18：30\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国乳制品工业协会关于召开中国乳制品工业协会第二十八次年会暨2022年中国（国际）乳业技术博览会的通知\n（中乳协〔2022〕49号）"
        }
      },
      {
        "title": "农业部关于推进兽医社会化服务发展的指导意见",
        "url": "https://www.pkulaw.com/chl/665a19cabde5e9c9bdfb.html?way=listView",
        "content": "农业部关于推进兽医社会化服务发展的指导意见\r\n            \r\n            \r\n农业部关于推进兽医社会化服务发展的指导意见\r\n（农医发〔2017〕35号）\r\n各省、自治区、直辖市畜牧兽医（农业、农牧）厅（局、委、办），新疆生产建设兵团畜牧兽医局：\r\n　　为贯彻落实党的十九大对“三农”工作部署要求，提升我国兽医卫生服务能力和水平，按照《中共中央、国务院关于深入推进农业供给侧结构性改革加快培育农业农村发展新动能的若干意见》《国务院办公厅关于政府向社会力量购买服务的指导意见》《国家中长期动物疫病防治规划（2012－2020年）》和《全国兽医卫生事业发展规划（2016－2020年）》工作部署以及《农业部、国家发展改革委、财政部关于加快发展农业生产性服务业的指导意见》有关要求，现就推进兽医社会化服务发展提出以下意见。\r\n　　一、充分认识推进兽医社会化服务发展的重要性和紧迫性\r\n　　党的十九大提出实施乡村振兴战略，健全农业社会化服务体系，对兽医工作提出了更高要求。兽医社会化服务是农业社会化服务的重要组成部分，是兽医服务的重要实现形式。推进兽医社会化服务发展既是落实党的十九大精神、加快转变政府职能、改善公共服务的根本要求，又是深化兽医领域供给侧结构性改革、创新兽医服务供给方式的着力点，有利于整合运用社会资源，形成全社会共同参与的兽医工作新模式；有利于提高我国兽医服务能力水平，进一步满足养殖业转型升级对专业化、组织化兽医服务的迫切需求，巩固乡村振兴的产业基础。党的十八大以来，各地初步探索了一些兽医社会化服务模式，取得了积极成效，但总体上仍存在覆盖不全面、服务不专业、机制不完善等问题。当前，我国兽医卫生事业处于新的发展环境，迎来可以大有作为的战略机遇，要在准确把握维护养殖业生产安全、动物产品质量安全、公共卫生安全和生态安全这一新时期兽医工作定位的基础上，持续推进兽医社会化服务发展，更好满足全社会多层次多样化的兽医服务需求。各级兽医主管部门一定要站在战略和全局的高度，充分认识兽医社会化服务发展的重要性和紧迫性，主动适应新形势新任务新要求，创新思路，主动作为，积极采取有力措施，扎实推进兽医社会化服务实现突破性发展，为提高我国兽医工作整体水平、构建具有中国特色的现代化兽医卫生治理体系打下坚实基础。\r\n　　二、指导思想、基本原则和总体目标\r\n　　（一）指导思想\r\n　　深入贯彻落实党的十九大精神，坚持以习近平新时代中国特色社会主义思想为指导，牢固树立“创新、协调、绿色、开放、共享”的发展理念，紧紧围绕实施乡村振兴战略和维护“四个安全”兽医工作定位，全面落实兽医法律法规赋予政府、畜禽养殖经营者及相关社会主体的法定责任，以促进新型兽医制度建设为核心，以引导、扶持、发展、壮大各类兽医服务组织为重点，积极推动兽医社会化服务机制创新，全面构建主体多元、供给充足、服务专业、机制灵活的兽医社会化服务发展格局。\r\n　　（二）基本原则\r\n　　坚持需求导向。聚焦兽医服务供需矛盾突出领域，发挥市场在资源配置中的决定性作用和政府的扶持引导作用，激发社会力量参与兽医服务的意愿和活力，引导人才、技术、资金等要素合理流动，促进兽医社会化服务供给和服务需求有效对接。\r\n　　坚持创新驱动。拓展多层次多样化兽医社会化服务空间，拓宽兽医社会化服务收入渠道，推动兽医社会化服务机制创新、业态升级，不断提升兽医服务的质量和效果\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于推进兽医社会化服务发展的指导意见\n（农医发〔2017〕35号）"
        }
      },
      {
        "title": "畜禽新品种配套系审定和畜禽遗传资源鉴定办法",
        "url": "https://www.pkulaw.com/chl/2932b4f1f993c6ecbdfb.html?way=listView",
        "content": "畜禽新品种配套系审定和畜禽遗传资源鉴定办法\r\n            \r\n            \r\n中华人民共和国农业部令\r\n（第65号）\r\n　　《畜禽新品种配套系审定和畜禽遗传资源鉴定办法》业经2006年5月30日农业部第13次常务会议审议通过，现予公布，自2006年7月1日起施行。\r\n     \r\n部　长：杜青林\r\n二○○六年六月五日\r\n畜禽新品种配套系审定和畜禽遗传资源鉴定办法\r\n第一章　总则\r\n　　第一条　为了规范畜禽新品种、配套系审定和畜禽遗传资源鉴定工作，促进优良畜禽品种选育与推广，根据《中华人民共和国畜牧法》的有关规定，制定本办法。\r\n　　第二条　本办法所称畜禽新品种是指通过人工选育，主要遗传性状具备一致性和稳定性，并具有一定经济价值的畜禽群体；配套系是指利用不同品种或种群之间杂种优势，用于生产商品群体的品种或种群的特定组合；畜禽遗传资源是指未列入《中国畜禽遗传资源目录》，通过调查新发现的畜禽遗传资源。\r\n　　第三条　培育的畜禽新品种、配套系和畜禽遗传资源在推广前，应当通过国家畜禽遗传资源委员会审定或者鉴定，并由农业部公告。\r\n　　第四条　农业部主管全国畜禽新品种、配套系审定和畜禽遗传资源鉴定工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业部令\n（第65号）"
        }
      },
      {
        "title": "新兽药研制管理办法(2019修正)",
        "url": "https://www.pkulaw.com/chl/f10323aa36ae2319bdfb.html?way=listView",
        "content": "新兽药研制管理办法(2019修正)\r\n            \r\n            \r\n新兽药研制管理办法\r\n　　（2005年8月31日农业部令第55号公布 根据2016年5月30日农业部令第3号第一次修正 根据2019年4月25日农业农村部令2019年第2号第二次修正）\r\n第一章　总　　则\r\n　　第一条　为了保证兽药的安全、有效和质量，规范兽药研制活动，根据《兽药管理条例》和《病原微生物实验室生物安全管理条例》，制定本办法。\r\n　　第二条　在中华人民共和国境内从事新兽药临床前研究、临床试验和监督管理，应当遵守本办法。\r\n　　第三条　农业部负责全国新兽药研制管理工作，对研制新兽药使用一类病原微生物（含国内尚未发现的新病原微生物）、属于生物制品的新兽药临床试验进行审批。\r\n　　省级人民政府兽医行政管理部门负责对其他新兽药临床试验审批。\r\n　　县级以上地方人民政府兽医行政管理部门负责本辖区新兽药研制活动的监督管理工作。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新兽药研制管理办法"
        }
      },
      {
        "title": "兽药经营质量管理规范(2017修订)",
        "url": "https://www.pkulaw.com/chl/0a6ea7344da7fee3bdfb.html?way=listView",
        "content": "兽药经营质量管理规范(2017修订)\r\n            \r\n            \r\n兽药经营质量管理规范\r\n　　（2010年1月15日农业部令2010年第3号公布，2017年11月30日农业部令2017年第8号部分修订）\r\n第一章　总 则\r\n　　第一条　为加强兽药经营质量管理，保证兽药质量，根据《兽药管理条例》，制定本规范。\r\n　　第二条　本规范适用于中华人民共和国境内的兽药经营企业。\r\n第二章　场所与设施\r\n　　第三条　兽药经营企业应当具有固定的经营场所和仓库，其面积应当符合省、自治区、直辖市人民政府兽医行政管理部门的规定。经营场所和仓库应当布局合理，相对独立。\r\n　　经营场所的面积、设施和设备应当与经营的兽药品种、经营规模相适应。兽药经营区域与生活区域、动物诊疗区域应当分别独立设置，避免交叉污染。\r\n　　第四条　兽药经营企业的经营地点应当与《兽药经营许可证》载明的地点一致。《兽药经营许可证》应当悬挂在经营场所的显著位置。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "兽药经营质量管理规范"
        }
      },
      {
        "title": "国务院关于加强草原保护与建设的若干意见",
        "url": "https://www.pkulaw.com/chl/d18b036f69b033d5bdfb.html?way=listView",
        "content": "国务院关于加强草原保护与建设的若干意见\r\n            \r\n            \r\n　　　　 　　 　　　国务院关于加强草原保护与建设的若干意见\r\n　　　　　　　　　　　（国发[2002]19号　2002年9月16日）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为尽快改善草原生态环境，促进草原生态良性循环，维护国家生态安全，实现经济社会和生态环境的协调发展，现就加强草原保护与建设提出以下意见：\r\n　　一、充分认识加强草原保护与建设的重要性和紧迫性\r\n　　(一)草原在国民经济和生态环境中具有重要的地位和作用。我国草原面积大，主要分布在祖国边疆。草原是少数民族的主要聚居区，是牧民赖以生存的基本生产资料，是西、北部干旱地区维护生态平衡的主要植被，草原畜牧业是牧区经济的支柱产业。加强草原保护与建设，对于促进少数民族地区团结，保持边疆安定和社会稳定，维护生态安全，加快牧区经济发展，提高广大牧民生活水平，都具有重大意义。\r\n　　(二)加强草原保护与建设刻不容缓。目前，我国90％的可利用天然草原不同程度地退化，每年还以200万公顷的速度递增，草原过牧的趋势没有根本改变，乱采滥挖等破坏草原的现象时有发生，荒漠化面积不断增加。草原生态环境持续恶化，不仅制约着草原畜牧业发展，影响农牧民收入增加，而且直接威胁到国家生态安全，草原保护与建设亟待加强。要按照统筹规划、分类指导、突出重点、保护优先、加强建设、可持续利用的总体要求，采取有效措施遏制草原退化趋势，提高草原生产能力，促进草原可持续利用。经过一个阶段的努力，实现草原生态良性循环，促进经济社会和生态环境的协调发展。\r\n　　二、建立和完善草原保护制度\r\n　　(一)建立基本草地保护制度。建立基本草地保护制度，把人工草地、改良草地、重要放牧场、割草地及草地自然保护区等具有特殊生态作用的草地，划定为基本草地，实行严格的保护制度。任何单位和个人不得擅自征用、占用基本草地或改变其用途。县级以上地方人民政府要切实履行职责，做好本行政区域内基本草地的划定、保护和监督管理工作。实施基本草地保护制度的办法，由国务院有关部门抓紧制定。\r\n　　(二)实行草畜平衡制度。根据区域内草原在一定时期提供的饲草饲料量，确定牲畜饲养量，实行草畜平衡。农业部要尽快制定草原载畜量标准和草畜平衡管理办法，加强对草畜平衡工作的指导和监督检查。省级畜牧业行政主管部门负责本行政区域内草畜平衡的组织落实和技术指导工作。县级畜牧业行政主管部门负责本行政区域内草畜平衡的具体管理工作，定期核定草原载畜量。地方各级人民政府要加强宣传，增强农牧民的生态保护意识，鼓励农牧民积极发展饲草饲料生产，改良牲畜品种，控制草原牲畜放养数量，逐步解决草原超载过牧问题，实现草畜动态平衡。\r\n　　(三)推行划区轮牧、休牧和禁牧制度。为合理有效利用草原，在牧区推行草原划区轮牧；为保护牧草正常生长和繁殖，在春季牧草返青期和秋季牧草结实期实行季节性休牧；为恢复草原植被，在生态脆弱区和草原退化严重的地区实行围封禁牧。各地要积极引导，有计划、分步骤地组织实施划区轮牧、休牧和禁牧工作。地方各级畜牧业行政主管部门要从实际出发，因地制宜，制定切实可行的划区轮牧、休牧和禁牧方案。\r\n　　三、稳定和提高草原生产能力\r\n　　(一)加强以围栏和牧区水利为重点的草原基础设施建设。突出抓好草原围栏、牧区水利、牲畜棚圈、饲草饲料储备等基础设施建设，合理开发和利用水资源，加强饲草饲料基地、人工草地、改良草地建设，增强牧草供给能力。\r\n　　(二)加快退化草原治理。县级以上各级地方人民政府应按照因地制宜、标本兼治的原则，采取生物、工程和农艺等措施加快退化草原治理。国家鼓励单位和个人治理退化草原。当前要突出抓好西部地区退化草原的治理，逐步恢复草原生态功能和生产能力。\r\n　　(三)提高防灾减灾能力。坚持“预防为主、防治结合”的方针，做好草原防灾减灾工作。地方各级人民政府要认真贯彻落实《中华人\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加强草原保护与建设的若干意见\n（国发[2002]19号　2002年9月16日）"
        }
      },
      {
        "title": "农业部公告第2438号—中华人民共和国兽药典(2015年版)",
        "url": "https://www.pkulaw.com/chl/5a59de9d9d04d23bbdfb.html?way=listView",
        "content": "农业部公告第2438号――中华人民共和国兽药典(2015年版)\r\n            \r\n            \r\n农业部公告\r\n（第2438号）\r\n　　根据《兽药管理条例》规定，我部组织完成《中华人民共和国兽药典（2015年版）》（以下简称《中国兽药典（2015年版）》）一部、二部、三部的编制工作，现予发布，自2016年11月15日起施行。现就有关事宜公告如下。\r\n　　一、《中国兽药典（2015年版）》是兽药研制、生产（进口）、经营、使用和监督管理活动应遵循的法定技术标准。\r\n　　二、《中国兽药典（2015年版）》包括凡例、正文及附录。自《中国兽药典（2015年版）》施行之日起，原历版兽药典、兽药国家标准（化学药品、中药卷，第一册）及农业部公告等收载、发布的同品种兽药质量标准同时废止。\r\n　　三、《中国兽药典（2015年版）》收载品种未收载的制剂规格（已废止的除外），质量标准按照《中国兽药典（2015年版）》收载品种相关要求执行，规格项按照原批准证明文件执行。\r\n　　四、下列标准继续有效，但应执行《中国兽药典（2015年版）》相关通用要求。\r\n　　（一）《中国兽药典（2015年版）》未收载品种且未公布废止的兽药国家标准；\r\n　　（二）经批准公布的兽药变更注册标准且《中国兽药典（2\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n（第2438号）"
        }
      },
      {
        "title": "农业部关于下达2001年度兽药残留监控计划的通知",
        "url": "https://www.pkulaw.com/chl/79458518de84f0e5bdfb.html?way=listView",
        "content": "农业部关于下达2001年度兽药残留监控计划的通知\r\n            \r\n            \r\n农业部关于下达2001年度兽药残留监控计划的通知\r\n（农牧发[2001]24号）\r\n各省、自治区、直辖市畜牧(农牧、农业)厅(局、办)、有关渔业主管部门、各任务承担单位：\r\n　　为加强兽药残留监控工作，保证畜产品卫生安全，维护人民身体健康，根据《中华人民共和国动物及动物源性食品中药物残留监控计划》的要求，现下达2001年度兽药残留监控抽样计划，并就有关事项通知如下：\r\n　　一、2001年度下达4460批动物及动物源性食品的检验任务，由中国兽医药品监察所等34家单位(见附件一)承担检验工作。\r\n　　二、2001年度下达4720批动物及动物源性食品的兽药残留抽样任务(同见附件一)，并由抽样单位(蜂产品及水产品除外)负责组织实施，指定具有官方兽医资格的单位承担具体的抽样和样品交接等工作。\r\n　　三、承担抽样和检验的单位要及时沟通情况，密切配合，按规定要求分别做好抽样、样品登记、保存、交接及检验等工作。\r\n　　四、兽药残留抽样、检验工作的具体操作按已发布的《官方取样程序》和《2001年度兽药残留监控计划技术操作要点》执行(见附件二)。\r\n　　五、本年度动物及动物源性食品中兽药残留检验方法及限量标准按《检验方法及残留限量表》执行(见附件三)。\r\n　　六、承担抽样、检样任务的单位必须按照签定的协议完成工作，按规定的时限要求将检验结果分别上报样品来源所在地的省畜牧(农牧、农业)厅(局、办)和全国兽药残留专家委员会办公室，并将工作中存在的问题和建议及时反馈我部和全国兽药残留专家委员会办公室。\r\n　　七、全国兽药残留专家委员会办公室负责残留检验结果的汇总和年度残留监控计划实施情况的总结工作，并将有关资料上报我部。\r\n　　八、我部根据承担兽药残留抽样、检验工作量确定补助经费数额，抽样费拨至省畜牧(农牧、农业)厅(局、办)，检样费直接拨付承担检验任务的单位。\r\n　　兽药残留监控工作经费必须专款专用，各任务承担单位须于年底前向我部报送资金决算报告。\r\n　　九、各地畜牧(农牧、农业)厅(局、办)、渔业主管部门要高度重视2001年度兽药残留监控抽样计划的落实工作，在充分做好协调、督促检查工作的同时，对承担抽样、检验的单位给予必要的支持。\r\n　　附件：1、2001年度兽药残留监控计划\r\n　　2、2001年度兽药残留监控计划技术操作要点\r\n　　3、检验方法及残留限量表\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于下达2001年度兽药残留监控计划的通知\n（农牧发[2001]24号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第363号—关于中华人民共和国兽药典(2020年版)有关事宜的公告",
        "url": "https://www.pkulaw.com/chl/380a1f89b83fd85abdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第363号――关于中华人民共和国兽药典(2020年版)有关事宜的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第363号）\r\n　　根据《兽药管理条例》规定，我部组织完成《中华人民共和国兽药典（2020年版）》（以下简称《中国兽药典（2020年版）》）一部、二部、三部的编制工作，并制定了配套的说明书范本，现予发布，自2021年7月1日起施行。现就有关事宜公告如下。\r\n　　一、《中国兽药典（2020年版）》是兽药研制、生产（进口）、经营、使用和监督管理活动应遵循的法定技术标准。\r\n　　二、《中国兽药典（2020年版）》包括凡例、正文及附录。自《中国兽药典（2020年版）》施行之日起，《中国兽药典（2015年版）》《兽药质量标准》（2017年版）及农业农村部公告等收载、发布的同品种兽药质量标准同时废止。\r\n　　三、《中国兽药典（2020年版）》收载品种未收载的制剂规格（已废止的除外），其质量标准按照《中国兽药典（2020年版）》收载品种相关要求执行，规格项按照原批准证明文件执行。\r\n　　四、下列标准继续有效，但应执行《中国兽药典（2020年版）》相关通用要求。\r\n　　（一）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第363号）"
        }
      },
      {
        "title": "农业农村部畜牧兽医局关于印发畜禽养殖场(户)兽药使用记录样式的通知",
        "url": "https://www.pkulaw.com/chl/9fe18de2cf8a786cbdfb.html?way=listView",
        "content": "农业农村部畜牧兽医局关于印发畜禽养殖场(户)兽药使用记录样式的通知\r\n            \r\n            \r\n农业农村部畜牧兽医局关于印发畜禽养殖场（户）兽药使用记录样式的通知\r\n（农牧便函〔2022〕177号）\r\n各省、自治区、直辖市农业农村（农牧）、畜牧兽医厅（局、委），新疆生产建设兵团农业农村局，中国兽医药品监察所：\r\n　　依据《中华人民共和国畜牧法》《中华人民共和国农产品质\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部畜牧兽医局关于印发畜禽养殖场（户）兽药使用记录样式的通知\n（农牧便函〔2022〕177号）"
        }
      },
      {
        "title": "农业部兽药评审中心关于公布兽药试行标准转正申报资料受理时间的通知",
        "url": "https://www.pkulaw.com/chl/b6b7654f8426a6d3bdfb.html?way=listView",
        "content": "农业部兽药评审中心关于公布兽药试行标准转正申报资料受理时间的通知\r\n            \r\n            \r\n农业部兽药评审中心关于公布兽药试行标准转正申报资料受理时间的通知\r\n（部评审（化）〔2009〕69号）\r\n各相关兽药企业：\r\n　　根据农业部第426号公告和《兽药试行标准转正工作的通知》（农办医[2008]11号）有关要求，农业部发布了第4批关于组织开展兽药试行标准转正质量复核检验工作的通知和补充通知（农医药便函[2009]116号、农医药便函[2009]167号）。为统一组织转正评审工作，请各相关兽药企业应按时报送有关资料（具体要求见附件，将不受理不符合要求的转正申报资料），我中心受理转正申报技术资料的时间如下：\r\n　　一、农业部第784号公告和811号公告发布的试行标准，相关企业报送资料的时间为6月10日至7月10日；\r\n　　二、农业部第850号公告和855号公告发布的试行标准，相关企业报送资料的时间为9月10日至10月10日；\r\n　　三、农业部第894号公告和910号公告发布的试行标准，相关企业报送资料的时间为12月10日至2010年1月10日；\r\n　　四、农业部第972号公告和1030号公告发布的试行标准，相关企业报送资料的时间为2010年2月10日至3月10日；\r\n　　以上时间以邮戳为准，提前或逾期均不予受理。\r\n　　特此通知。\r\n　　附件：\r\n申报资料要求\r\n　　为便于技术评审和资料存档工作，根据《兽药试行标准转正工作的通\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部兽药评审中心关于公布兽药试行标准转正申报资料受理时间的通知\n（部评审（化）〔2009〕69号）"
        }
      },
      {
        "title": "国务院关于促进畜牧业持续健康发展的意见",
        "url": "https://www.pkulaw.com/chl/80db0bab59a6851bbdfb.html?way=listView",
        "content": "国务院关于促进畜牧业持续健康发展的意见\r\n            \r\n            \r\n国务院关于促进畜牧业持续健康发展的意见\r\n(国发〔2007〕4号)\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　畜牧业是现代农业产业体系的重要组成部分。大力发展畜牧业，对促进农业结构优化升级，增加农民收入，改善人们膳食结构，提高国民体质具有重要意义。“十五”以来，我国畜牧业取得了长足发展，综合生产能力显著提高，肉、蛋、奶等主要畜产品产量居世界前列，畜牧业已经成为我国农业农村经济的支柱产业和农民收入的重要来源，进入了一个生产不断发展、质量稳步提高、综合生产能力不断增强的新阶段。但我国畜牧业发展中也存在生产方式落后，产业结构和布局不合理，组织化程度低，市场竞争力不强，支持保障体系不健全，抵御风险能力弱等问题。当前，我国正处在由传统畜牧业向现代畜牧业转变的关键时期，为做大做强畜牧产业，促进我国畜牧业持续健康发展，现提出如下意见：\r\n　　一、指导思想、基本原则和总体目标\r\n　　（一）指导思想。以邓小平理论和“三个代表”重要思想为指导，全面落实科学发展观，深入贯彻党的十六届五中、六中全会精神，坚持“多予少取放活”和“工业反哺农业、城市支持农村”的方针，加快畜牧业增长方式转变，大力发展健康养殖，构建现代畜牧业产业体系，提高畜牧业综合生产能力，保障畜产品供给和质量安全，促进农民持续增收，推进社会主义新农村建设。\r\n　　（二）基本原则。坚持市场导向，充分发挥市场机制在配置资源中的基础性作用；加强宏观调控，保障畜牧业平稳较快发展。坚持协调发展，推进畜牧业产销一体化经营；优化区域布局，构建优势产业带。坚持依靠科技，鼓励科技创新，推广先进适用技术，加快科技成果转化，促进产业升级，提升畜牧业竞争力。坚持环境保护，推行清洁生产，强化草原资源保护，发展生态畜牧业，实现可持续发展。坚持政府扶持，鼓励多元投入，积极引导社会资本投入畜牧业生产，建立多元化投入机制。\r\n　　（三）总体目标。到“十一五”末，畜牧业生产结构进一步优化，自主创新能力进一步提高，科技实力和综合生产能力进一步增强，畜牧业科技进步贡献率由目前的50%上升到55%以上，畜牧业产值占农业总产值比重由目前的34%上升到38%以上；良种繁育、动物疫病防控、饲草饲料生产、畜产品质量安全、草原生态保护等体系进一步完善；规模化、标准化、产业化程度进一步提高，畜牧业生产初步实现向技术集约型、资源高效利用型、环境友好型转变。\r\n　　二、加快推进畜牧业增长方式转变\r\n　　（四）优化畜产品区域布局。要根据区域资源承载能力，明确区域功能定位，充分发挥区域资源优势，加快产业带建设，形成各具特色的优势畜产品产区。大中城市郊区和经济发达地区要利用资金、技术优势，加快发展畜禽种业和畜产品加工业，形成一批具有竞争优势和知名品牌的龙头企业。东部沿海地区和无规定动物疫病区要加强畜产品出口基地建设，发展外向型畜牧业，提高我国畜产品的国际市场竞争力。中部地区要充分利用粮食和劳动力资源丰富的优势，加快现代畜牧业建设，提高综合生产能力。西部地区要稳步发展草原畜牧业，大力发展特色畜牧业。\r\n　　（五）加大畜牧业结构调整力度。继续稳定生猪、家禽生产，突出发展牛羊等节粮型草食家畜，大力发展奶业，加快发展特种养殖业。生猪、家禽生产要稳定数量，提高质量安全水平；奶类生产要加强良种奶牛基地建设；肉牛肉羊生产要充分利用好地方品种资源，生产优质牛羊肉。\r\n　　（六）加快推进健康养殖。转变养殖观念，调整养殖模式，创新生产、经营管理制度，发展规模养殖和畜禽养殖小区，抓好畜禽良种、饲料供给、动物防疫、养殖环境等基础工作，改变人畜混居、畜禽混养的落后状况，改善农村居民的生产生活环境。按照市场需求，加快建立一批标准化、规模化生产示范基地。全面推行草畜平衡，实施天然草原禁牧休牧轮牧制度，保护天然草场，建设饲草基地，推广舍饲半舍饲饲养技术，增强草原畜牧业的发展能力。\r\n　　（七）促进畜牧业科技进步。加快畜牧兽医高新技术的研究和开发，积极利用信息技术、生物技术，培育畜禽新品种。坚持自主创新与技术引进相结合，不断提高畜牧业发展的技术装备水平。加强基层畜牧技术推广体系建设，加快畜\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于促进畜牧业持续健康发展的意见\n(国发〔2007〕4号)"
        }
      },
      {
        "title": "农业部办公厅关于开展2010年草种检验员资格考核的通知",
        "url": "https://www.pkulaw.com/chl/819600ceac1fe9cebdfb.html?way=listView",
        "content": "农业部办公厅关于开展2010年草种检验员资格考核的通知\r\n            \r\n            \r\n农业部办公厅关于开展2010年草种检验员资格考核的通知\r\n有关单位及人员：\r\n　　根据《草种检验员考核办法》（中华人民共和国农业部公告第1196号）规定，我部对申请参加2010年草种检验员资格考核的人员进行了认真审查，确认了参加本年度考核的人员名单（见附件）。我部定于2010年12月15日进行考核，请准时参加。现将有关事宜通知如下：\r\n　　一、考核内容和方式\r\n　　按照《草种检验员考核办法》和《草种检验员考核大纲》有关规定执行。\r\n　　二、参加人员\r\n　　已通过2010年度草种检验员考核资格确认的申请人员。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部办公厅关于开展2010年草种检验员资格考核的通知"
        }
      },
      {
        "title": "农业部关于进一步加强草原工作的意见",
        "url": "https://www.pkulaw.com/chl/3dbe904924e1e469bdfb.html?way=listView",
        "content": "农业部关于进一步加强草原工作的意见\r\n            \r\n            \r\n农业部关于进一步加强草原工作的意见\r\n（农牧发[2010]13号）\r\n各省、自治区、直辖市和新疆生产建设兵团畜牧（农牧、农业）厅（局、委）：\r\n　　为贯彻党的十七届五中全会精神，落实国务院第128次常务会议关于建立草原生态保护补助奖励机制和中央1号文件关于建立健全草原监理体系的要求，全面提高草原保护建设水平，加快推进生态文明建设，促进草原生态环境与牧区经济社会协调发展，现就进一步加强草原工作提出如下意见。\r\n　　一、充分认识进一步加强草原工作的重要性和紧迫性\r\n　　（一）准确把握当前草原工作面临的形势。进入新世纪以来，国家大力推进草原保护建设，实施草原重大生态工程，集中治理生态脆弱和严重退化草原，成效显著。目前，草原生态发生了积极变化，全国草原生态环境加速恶化的势头初步遏制，局部地区生态环境明显改善；草原畜牧业发展方式加快转变，综合生产能力稳步提升；牧民收入持续增长，生活水平显著提高。但草原牧区发展仍面临诸多矛盾和问题，草原生态环境整体仍在恶化，载畜能力大幅下降；草原畜牧业生产经营方式仍很落后，效益低下；草原自然灾害频繁，防灾抗灾能力薄弱；牧民收入水平低，增收难问题突出。草原生态环境持续恶化，不仅制约着草原畜牧业发展和牧民增收，影响着牧区经济社会全面可持续发展，而且直接威胁到国家生态安全，草原保护建设各项工作亟待进一步加强。随着国家加快建设资源节约型、环境友好型社会，草原生态优先的战略定位进一步确立，“十二五”时期将是草原生态保护建设的重要机遇期，也是推进草原生态环境实现整体好转的攻坚期。必须立足草原牧区实际，坚持科学发展，集中力量解决草原牧区的突出矛盾和问题，提高草原牧区生态文明水平，增加可持续发展能力。\r\n　　（二）统筹推进新时期各项草原工作。做好草原工作，是中央的要求，社会的期望，牧民的期盼。要深入贯彻落实科学发展观，实施生态优先战略，按照“保护草原生态、转变发展方式、促进草畜平衡、推动转移就业”的基本工作思路，采取更加有效的措施，尽快扭转草原生态持续恶化的局面，提高草原生产能力，促进草原可持续利用。从明年开始，国家将在重点草原省份全面启动草原生态保护补助奖励机制，实施禁牧补贴、草畜平衡奖励、牧民生产补贴、牧区教育支持和绩效考核奖励。这是一项大政策，落实这项政策给草原工作提出了新的更高的要求。我们要切实增强责任感和紧迫感，充分发挥主观能动性，在抓好重大草原生态工程建设的同时，扎实推进草原承包、草畜平衡、监督执法、监测预警和科技进步等管当前、利长远的各项工作，把中央的各项惠牧政策切实落实到草场牧户。\r\n　　二、扎实推进和完善草原家庭承包经营制度\r\n　　（一）明确草原权属。明晰草原所有权、确定草原使用权是深化牧区体制改革的重要内容，也是落实草原各项制度的基础。力争用五年左右时间，基本完成权属明确、管理规范、承包到户的草原承包经营体制改革任务。加强草原资源调查勘测，确定草原土地类型和四至边界。结合基本草原划定工作的开展，进一步明晰草原的权属关系。按照《农村土地承包经营法》、《草原法》的规定，依法开展草原登记，实现“草定性、地定权、人定心”，充分发挥牧民保护草原的主体作用。\r\n　　（二）落实草原承包经营制度。将草原承包到户，明确草原承包者的权利义务是建立草原生态保护补助奖励机制的前提。只有草原承包到户，各类草原补贴才能落实到牧户。目前尚未实行草原承包的，要尽快落实到户，签订承包合同；已承包到户的，要进一步规范承包合同内容，特别要明确承包经营者落实草畜平衡、保护草原生态的义务和责任；实行联户承包的，要尽快在承包合同中确定联户成员的具体权益和责任。\r\n　　（三）规范承包经营权流转。要加强草原承包经营权流转管理，在依法自愿有偿和加强服务的基础上，完善草原承包经营权流转市场，明确流转的程序、条件、方式及用途。建立健全草原承包经营权流转规\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于进一步加强草原工作的意见\n（农牧发[2010]13号）"
        }
      },
      {
        "title": "农业部关于进一步加强犬和猫产地检疫监管工作的通知",
        "url": "https://www.pkulaw.com/chl/4cb69528e9eb0d5ebdfb.html?way=listView",
        "content": "农业部关于进一步加强犬和猫产地检疫监管工作的通知\r\n            \r\n            \r\n农业部关于进一步加强犬和猫产地检疫监管工作的通知\r\n（农医发[2013]16号）\r\n各省、自治区、直辖市及计划单列市畜牧兽医（农业、农牧）厅（局、委、办），新疆生产建设兵团畜牧兽医局：\r\n　　2011年，我部印发了《犬产地检疫规程》和《猫产地检疫规程》，规范了犬、猫产地检疫工作。为进一步加强犬、猫产地检疫管理，规范检疫出证行为，有效防控犬、猫人畜共患传染病，现就有关要求通知如下：\r\n　　一、严格开展犬、猫产地检疫\r\n　　各地动物卫生监督机构要严格依照《动物防疫法》、《动物检疫管理办法》和犬、猫产地检疫规程规定，按照法定检疫范围、检疫程序和判定标准，切实做好犬、猫产地检疫工作。调运犬、猫必须逐只按规程实施产地检疫，逐只出具检疫证明。\r\n　　调运犬、猫前，饲养者应提前3天向所在地动物卫生监督机构申报检疫。饲养场申报检疫的，应提供养殖场《动物防疫条件合格证》和养殖档案、相应疫病实验室检测报告。个人申报检疫的，应出示狂犬病免疫证明及相应疫病实验室检测报告。其中，饲养者调运的犬、猫狂犬病免疫期应超过21天。实验室检测报告由省级动物卫生监督机构指定的具有资质的实验室出具，内容包括犬瘟热、犬\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于进一步加强犬和猫产地检疫监管工作的通知\n（农医发[2013]16号）"
        }
      },
      {
        "title": "农业部办公厅关于《中华人民共和国动物防疫法》违法所得问题的函",
        "url": "https://www.pkulaw.com/chl/c05ef43c273acbfdbdfb.html?way=listView",
        "content": "农业部办公厅关于《中华人民共和国动物防疫法》违法所得问题的函\r\n            \r\n            \r\n农业部办公厅关于《中华人民共和国动物防疫法》违法所得问题的函\r\n（农办政函[2010]9号）\r\n深圳市农业和渔业局：\r\n　　你局《关于明确非法动物诊疗违法所得范围的请示》（深农[2010]8号）收悉。经研究，我部认为，《中华人民共和国动物防疫法》（以下简称《动物防疫法》）第八十一、八十二条所规定的“违法所得”，是指违反《动物防疫法》规定从事动物诊疗活动所取得的全部收入。\r\n     　　二〇一〇年一月二十五日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部办公厅关于《中华人民共和国动物防疫法》违法所得问题的函\n（农办政函[2010]9号）"
        }
      },
      {
        "title": "国务院关于促进牧区又好又快发展的若干意见",
        "url": "https://www.pkulaw.com/chl/5b58efcd00195a16bdfb.html?way=listView",
        "content": "国务院关于促进牧区又好又快发展的若干意见\r\n            \r\n            \r\n国务院关于促进牧区又好又快发展的若干意见\r\n（国发〔2011〕17号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　牧区在我国经济社会发展大局中具有重要的战略地位。党中央、国务院历来高度重视牧区工作，在不同历史时期都对牧区工作作出重要决策和部署，并不断加大支持力度。在各族干部群众的共同努力下，牧区经济社会发展取得重大成就。但是，由于自然、地理、历史等原因，牧区发展仍然面临不少特殊的困难和问题，欠发达地区的状况仍然没有根本改变，已成为经济社会发展的薄弱环节。为促进牧区又好又快发展，现提出以下意见：\r\n　　一、重要意义与基本方针\r\n　　（一）充分认识促进牧区发展的重要意义。目前，我国牧区主要包括13个省（区）的268个牧区半牧区县（旗、市），牧区面积占全国国土面积的40%以上。草原是我国面积最大的陆地生态系统，牧区是主要江河的发源地和水源涵养区，生态地位十分重要。草原畜牧业是牧区经济发展的基础产业，是牧民收入的主要来源，是全国畜牧业的重要组成部分。牧区矿藏、水能、风能、太阳能等资源富集，旅游资源丰富，是我国战略资源的重要接续地。牧区多分布在边疆地区和少数民族地区，承担着维护民族团结和边疆稳定的重要任务。促进牧区又好又快发展，是加强草原生态保护与建设，构建国家生态安全屏障的迫切需要；是转变草原畜牧业发展方式，增加牧民收入的现实选择；是缩小区域发展差距，全面实现小康社会目标的必然要求；是让各族群众共享改革发展成果，促进民族团结和边疆稳定的战略举措。\r\n　　（二）加快牧区又好又快发展是一项重大而紧迫的任务。改革开放特别是实施西部大开发战略以来，牧区生态建设大规模展开，草原畜牧业发展方式逐步转变，基础设施建设步伐加快，牧民生活水平显著提高，城乡面貌发生可喜变化，牧区发展已经站在新的历史起点上。同时必须清醒地看到，草原生态总体恶化趋势尚未根本遏制，草原畜牧业粗放型增长方式难以为继，牧区基础设施建设和社会事业发展欠账较多，牧民生活水平的提高普遍滞后于农区，牧区仍然是我国全面建设小康社会的难点。必须进一步增强责任感和紧迫感，站在全局和战略的高度，采取更加有力的政策措施，支持牧区经济社会又好又快发展。\r\n　　（三）进一步明确牧区发展的基本方针。草原既是牧业发展重要的生产资料，又承载着重要的生态功能。长期以来，受农畜产品绝对短缺时期优先发展生产的影响，强调草原的生产功能，忽视草原的生态功能，由此造成草原长期超载过牧和人畜草关系持续失衡，这是导致草原生态难以走出恶性循环的根本原因。必须认识到，只有实现草原生态良性循环，才能为草原畜牧业可持续发展奠定坚实基础，也才能满足建设生态文明的迫切需要。随着我国综合国力日益增强，农牧业综合生产能力不断提升，已经有条件更好地处理草原生态、牧业生产和牧民生活的关系。在新的历史条件下，牧区发展必须树立生产生态有机结合、生态优先的基本方针，走出一条经济社会又好又快发展新路子。\r\n　　二、总体要求\r\n　　（四）指导思想。以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，牢固树立生态优先理念，以加快转变经济发展方式为主线，以保障改善民生为根本出发点和落脚点，进一步解放思想、锐意创新，进一步加大投入、强化支持，着力加强草原生态保护建设，实现生态良性循环；着力转变草原畜牧业发展方式，积极发展现代草原畜牧业；着力促进牧区经济全面发展，开辟牧民增收和就业新途径；着力增强基本公共服务能力，不断提高广大牧民物质文化生活水平，努力把牧区建设成为生态良好、生活宽裕、经济发展、民族团结、社会稳定的新牧区。\r\n　　（五）基本原则。\r\n　　--坚持生态优先，协调发展。把草原生态保护建设作为牧区发展的切入点，加大生态工程建设力度，建立草原生态保护长效机制，积极转变草原畜牧业发展方式，大力培育特色优势产业，促进牧区经济与人口、资源、环境协调发展。\r\n　　--坚持以人为本，改善民生。把提高广大牧民的物质文化生活水平摆在更加突出的重要位置，着力解决人民群众最现实、最直接、最紧迫的民生问题，大力改善牧区群众生产生活条件，加快推进基本公共服务均等化，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于促进牧区又好又快发展的若干意见\n（国发〔2011〕17号）"
        }
      },
      {
        "title": "农业部公告第2450号—兽医处方格式及应用规范",
        "url": "https://www.pkulaw.com/chl/0bfaf87212c50411bdfb.html?way=listView",
        "content": "农业部公告第2450号――兽医处方格式及应用规范\r\n            \r\n            \r\n农业部公告\r\n（第2450号）\r\n　　为加强兽医处方管理，规范兽医执业行为，根据《中华人民共和国动物防疫法》及《执业兽医管理办法》《动物诊疗机构管理办法》《兽用处方药和非处方药管理办法》，我部制定了《兽医处方格式及应用规范》，自发布之日起执行。凡与本规范不符的处方笺自2017年1月1日起不得使用。\r\n　　特此公告。\r\n　　附件：兽医处方格式及应用规范\r\n     农业部\r\n2016年10月8日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n（第2450号）"
        }
      },
      {
        "title": "农业农村部办公厅、市场监管总局办公厅关于在部分城市开展规范宠物诊疗秩序专项整治行动的通知",
        "url": "https://www.pkulaw.com/chl/3b2833342366aa62bdfb.html?way=listView",
        "content": "农业农村部办公厅、市场监管总局办公厅关于在部分城市开展规范宠物诊疗秩序专项整治行动的通知\r\n            \r\n            \r\n农业农村部办公厅、市场监管总局办公厅关于在部分城市开展规范宠物诊疗秩序专项整治行动的通知\r\n（农办牧〔2022〕26号）\r\n北京、天津、辽宁、吉林、上海、江苏、浙江、安徽、河南、湖北、湖南、广东、重庆、四川、陕西省（市）农业农村厅（局、委）、市场监管局（厅、委）：\r\n　　近年来，部分大城市宠物诊疗发展迅速，在方便城市宠物看病、防范动物疫病传播、支撑宠物经济兴起等方面发挥了重要作用，但一些宠物诊疗机构存在标价不明、过度诊疗、价高质低等诊疗行为不规范问题，宠物诊疗从业人员专业化、机构管理制度化水平需要同步提升。为满足宠物诊疗日益增长的多样化需求，推动构建更加完善的宠物诊疗管理机制，农业农村部、市场监管总局决定从2022年10月至2023年5月，在部分城市集中开展规范宠物诊疗秩序专项整治行动（以下简称“专项整治行动”）。现就有关事项通知如下。\r\n　　一、工作范围及目标\r\n　　专项整治行动在北京、天津、上海、重庆，以及沈阳、长春、南京、无锡、苏州、杭州、宁波、合肥、郑州、武汉、长沙、广州、深圳、东莞、成都、西安等20个动物诊疗机构数量超过200家的城市开展。通过开展专项整治行动，建立农业农村、市场监管部门宠物诊疗监管协作机制，提升宠物诊疗规范化水平，推动行业高质量发展，建设有效防范风险、有力维护市场秩序的动态监管模式，完善科学定价、价格合理、明码标价的价格管理制度。\r\n　　二、重点任务\r\n　　（一）规范许可和备案管理。一是加强宠物诊疗机构许可管理。重点检查是否存在未经许可从事宠物诊疗活动、诊疗活动超出核定范围、变更从业地点未重新办证，以及使用伪造、变造、受让、租用、借用的动物诊疗许可证等情况。二是加强兽医人员备案管理。重点检查执业兽医从事经营性动物诊疗活动是否经过备案、是否在责令暂停执业期内、是否超出备案所在县域或者执业范围等情况。三是加强基础信息管理。重点检查是否存在已备案人员数量与实际情况不符、动物诊疗许可证信息在“兽医卫生综合信息平台”无法查询或者未及时更新等情况。\r\n　　（二）强化诊疗行为监管。一是加强疫病防控管理。重点检查宠物诊疗机构是否按照规定实施卫生安全防护、消毒、隔离和处置诊疗废弃物，是否存在不再具备规定条件继续从业的情况，执业兽医是否违规操作造成或者可能造成动物疫病传播、流行。二是加强病历处方管理。重点检查宠物诊疗机构是否按照规定保存病历档案，执业兽医是否存在不使用病历或者未按规定开具处方、出具虚假宠物诊疗证明文件等情况。三是加强兽药使用管理。重点检查宠物诊疗机构是否存在以假充真、以次充好、以国产产品冒充进口产品等违法违规行为。同时，要检查宠物诊疗机构、执业兽医是否存在未按规定使用兽药、未按规定建立兽药用药记录或记录不完整不真实等情况。四是加强诊疗服务价格监管。重点检查宠物诊疗机构是否存在不按规定明码标价，价外加价，以虚假折扣、无依据价格比较、低标高结等方式实施价格欺诈等价格违法行为。\r\n　　（三）强化法律制度宣贯。一是加强法律宣贯。针对宠物诊疗活动的特点，采取有效方式，加强《中华人民共和国动物防疫法》《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部办公厅、市场监管总局办公厅关于在部分城市开展规范宠物诊疗秩序专项整治行动的通知\n（农办牧〔2022〕26号）"
        }
      },
      {
        "title": "农业农村部办公厅关于进一步规范畜禽屠宰检疫有关工作的通知",
        "url": "https://www.pkulaw.com/chl/5234d68f29d9dbd9bdfb.html?way=listView",
        "content": "农业农村部办公厅关于进一步规范畜禽屠宰检疫有关工作的通知\r\n            \r\n            \r\n农业农村部办公厅关于进一步规范畜禽屠宰检疫有关工作的通知\r\n（农办牧〔2022〕31号）\r\n各省、自治区、直辖市农业农村（农牧）、畜牧兽医厅（局、委），新疆生产建设兵团农业农村局：\r\n　　为进一步规范畜禽屠宰检疫工作，方便畜禽产品流通，现就新修订的《动物检疫管理办法》施行后，屠宰检疫以及出具动物检疫证明（以下简称“出证”）有关事项通知如下。\r\n　　一、对到达目的地后分销的畜禽产品，不再重复出证。\r\n　　二、对经检疫合格的畜禽胴体及生皮、原毛、绒、脏器、血液、蹄、头、角等直接从屠宰线生产的畜禽产品出证。\r\n　　三、已经实施畜禽产品无纸化出证并实现电子证照互通互认的地区，对取得动物检疫证明的畜禽产品，继续在本屠宰企业内分割加工的，不再重复出证，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部办公厅关于进一步规范畜禽屠宰检疫有关工作的通知\n（农办牧〔2022〕31号）"
        }
      },
      {
        "title": "农业农村部办公厅关于印发《牲畜耳标技术规范(修订稿)》《牲畜电子耳标技术规范》的通知(2021)",
        "url": "https://www.pkulaw.com/chl/19bb7cadc98147c7bdfb.html?way=listView",
        "content": "农业农村部办公厅关于印发《牲畜耳标技术规范(修订稿)》《牲畜电子耳标技术规范》的通知(2021)\r\n            \r\n            \r\n农业农村部办公厅关于印发《牲畜耳标技术规范（修订稿）》《牲畜电子耳标技术规范》的通知\r\n（农办牧〔2021〕3号）\r\n各省、自治区、直辖市农业农村（农牧、畜牧兽医）厅（局、委），新疆生产建设兵团农业农村局：\r\n　　为进一步规范牲畜耳标使用管理，推广使用牲畜电子耳标，提高牲畜可追溯性，我部组织制修订了《牲畜耳标技术规范（修订稿）》《牲畜电子耳标技术规范》，现印\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部办公厅关于印发《牲畜耳标技术规范（修订稿）》《牲畜电子耳标技术规范》的通知\n（农办牧〔2021〕3号）"
        }
      },
      {
        "title": "环境保护部、农业部关于印发《全国畜禽养殖污染防治“十二五”规划》的通知",
        "url": "https://www.pkulaw.com/chl/f4f800f3e127ef69bdfb.html?way=listView",
        "content": "环境保护部、农业部关于印发《全国畜禽养殖污染防治“十二五”规划》的通知\r\n            \r\n            \r\n环境保护部、农业部关于印发《全国畜禽养殖污染防治“十二五”规划》的通知\r\n（环发[2012]135号）\r\n各省、自治区、直辖市环境保护厅（局）、农业（畜牧）厅（局），新疆生产建设兵团环境保护局、农业局，辽河保护区管理局：\r\n　　为推动畜禽养殖污染防治工作，落实总量减排要求，促进畜禽养殖业健康可持续发展，环境保护部、农业部组织编制了《全国畜禽养殖污染防治“十二五”规划》（以下简称《规划》）。现印发给你们，请认真组织实施，确保实现《规划》目标。\r\n     　　2012年11月14日\r\n　　附件：\r\n全国畜禽养殖污染防治“十二五”规划\r\n（环境保护部农业部　　二O一二年十一月）\r\n　　目录\r\n　　前言\r\n　　一、现状、问题与压力\r\n　　（一）现状特征\r\n　　（二）工作进展\r\n　　（三）主要问题\r\n　　（四）面临压力\r\n　　二、指导思想、原则与目标\r\n　　（一）指导思想\r\n　　（二）基本原则\r\n　　（三）主要依据\r\n　　（四）时限范围\r\n　　（五）规划目标\r\n　　三、规划重点\r\n　　（一）畜禽养殖污染防治重点区域\r\n　　（二）畜禽养殖污染防治重点单元\r\n　　四、主要任务\r\n　　（一）完善畜禽养殖污染防治法规、政策和标准\r\n　　（二）推进畜禽养殖污染减排工作\r\n　　（三）强化分区分类管理和源头控制\r\n　　（四）开展畜禽养殖污染防治技术示范和推广\r\n　　（五）加强畜禽养殖环境监管基础能力建设\r\n　　五、重点工程与效益分析\r\n　　（一）重点工程\r\n　　（二）预期效益\r\n　　六、保障措施\r\n　　（一）加强组织领导\r\n　　（二）强化考核监督\r\n　　（三）健全投入机制\r\n　　（四）推进宣传教育\r\n　　附表：全国畜禽养殖污染防治“十二五”规划重点项目汇总表（略）\r\n前言\r\n　　近年来，我国畜禽养殖业发展迅速，在保障城乡畜禽产品供应、促进农民增收、活跃农村经济方面发挥了重要作用。但随着畜禽养殖业不断发展，养殖废弃物排放量也大幅增加，对区域环境安全构成威胁。根据污染源普查动态更新调查数据，2010年畜禽养殖业的化学需氧量、氨氮排放量分别达到1148万吨、65万吨，占全国排放总量的比例分别为45％、25％，畜禽养殖污染已经成为环境污染的重要来源。\r\n　　国家对畜禽养殖污染防治工作日益重视。环境保护、农业等部门制定发布了畜禽养殖污染防治相关标准、技术规范和技术政策，积极推动畜禽养殖污染防治法规标准体系建设。各地加快畜禽养殖污染防治地方性法规标准研究制定，积极开展专项执法和整治行动，探索畜禽养殖污染防治有效技术模式，积累了大量实践经验。\r\n　　为统筹安排“十二五”时期全国畜禽养殖污染防治工作，推动主要污染物减排和区域环境质量改善，促进畜禽养殖业健康、可持续发展，环境保护部、农业部组织编制了《全国畜禽养殖污染防治“十二五”规划》（以下简称《规划》）。《规划》以科学发展观为指导，遵循“统筹兼顾、突出重点，预防为主、利用优先，因地制宜、分类管控，疏堵结合、双管齐下，多方联动、合力推进”的原则，系统总结分析我国畜禽养殖污染防治现状、问题和面临形势，提出“十二五”时期畜禽养殖污染防治工作目标、主要任务和保障措施，指导各地开展畜禽养殖污染防治工作。\r\n一、现状、问题与压力\r\n　　（一）现状特征\r\n　　畜禽养殖业发展迅速，区域发展不均衡，规模化畜禽养殖单元生产水平显著提升。2010年，我国猪、牛、家禽年末存栏量分别达到约4．6亿头、1．1亿头、53．5亿只，肉类产量连续22年居世界第一。自2006年以来，畜牧业产值占农林牧渔业总产值的比重稳定在30％以上，畜牧业已经成为部分地区农村经济的支柱产业和农民增收的主要来源。2010年，我国生猪、蛋鸡和奶牛优势省区猪肉、禽蛋和牛奶产量分别\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "环境保护部、农业部关于印发《全国畜禽养殖污染防治“十二五”规划》的通知\n（环发[2012]135号）"
        }
      },
      {
        "title": "兽药生产质量管理规范检查验收办法(2015修订)",
        "url": "https://www.pkulaw.com/chl/ca52eb47cd9b8a29bdfb.html?way=listView",
        "content": "兽药生产质量管理规范检查验收办法(2015修订)\r\n            \r\n            \r\n农业部公告\r\n（第2262号）\r\n　　根据《兽药管理条例》和《兽药生产质量管理规范》有关规定，我部组织修订了《兽药生产质量管理规范检查验收办法》（附后）。现予公布，自公布之日起施行。\r\n　　特此公告。\r\n     农业部\r\n2015年5月25日\r\n　　兽药生产质量管理规范检查验收办法\r\n　第一章　总　则　\r\n　　第一条　为规范兽药生产质量管理规范（以下简称“兽药GMP”）检查验收活动，根据《兽药管理条例》和《兽药生产质量管理规范》的规定，制定本办法。\r\n　　第二条　农业部负责制定兽药GMP及其检查验收评定标准，负责全国兽药GMP检查验收工作的指导和监督，具体工作由农业部兽药GMP工作委员会办公室承担。\r\n　　省级人民政府兽医主管部门负责本辖区兽药GMP检查验收申报资料的受理和审查、组织现场检查验收、省级兽药GMP检查员培训和管理及企业\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n（第2262号）"
        }
      },
      {
        "title": "农业部、国家食品药品监管总局关于进一步加强畜禽屠宰检验检疫和畜禽产品进入市场或者生产加工企业后监管工作的意见",
        "url": "https://www.pkulaw.com/chl/ba83bc54f5a294a6bdfb.html?way=listView",
        "content": "农业部、国家食品药品监管总局关于进一步加强畜禽屠宰检验检疫和畜禽产品进入市场或者生产加工企业后监管工作的意见\r\n            \r\n            \r\n农业部、国家食品药品监管总局关于进一步加强畜禽屠宰检验检疫和畜禽产品进入市场或者生产加工企业后监管工作的意见\r\n（农医发〔2015〕18号）\r\n各省、自治区、直辖市畜牧兽医（农业、农牧）厅（局、委、办）、食品药品监督管理局，新疆生产建设兵团畜牧兽医局、食品药品监督管理局：\r\n　　为深入贯彻《食品安全法》《农产品质量安全法》《动物防疫法》《生猪屠宰管理条例》，认真落实《农业部食品药品监管总局关于加强食用农产品质量安全监督管理工作的意见》（农质发〔2014〕14号），现就加强畜禽屠宰检验检疫和畜禽产品进入市场或者生产加工企业后的监督管理工作，提出以下意见。\r\n　　一、明确责任，切实做好畜禽屠宰检验检疫和畜禽产品监管工作\r\n　　（一）强化属地管理责任。地方各级畜牧兽医、食品药品监管部门要按照食品安全属地化管理原则，抓紧推动建立“地方政府负总责、监管部门各负其责、企业为第一责任人”的畜禽产品质量安全监管责任体系。要把畜禽屠宰检验检疫和畜禽产品进入市场或者生产加工企业后的监管作为农产品质量安全、食品安全绩效考核的重要内容，对县、乡人民政府进行考核，明确考核评价、督查督办等措施。要积极争取机构编制、发展改革、财政等部门的支持，将畜禽屠宰检验检疫和畜禽产品监管、检测、执法等工作经费纳入各级财政预算，加大投入力度，加强监管力量，配备必要的检验检疫、执法取证、样品采集、质量追溯、视频监控等设施设备。对于重大突发畜禽产品质量安全事件，地方各级畜牧兽医、食品药品监管部门要在政府统一领导下，按照属地管理的要求，会同公安、环保、工商等部门迅速响应、科学处置。\r\n　　（二）明确部门监管职责。在地方各级人民政府领导下，地方各级畜牧兽医、食品药品监管部门要按照《农业部 食品药品监管总局关于加强食用农产品质量安全监督管理工作的意见》（农质发〔2014〕14号）的要求，建立健全畜禽屠宰检验检疫和畜禽产品进入市场或者生产加工企业后的监管工作衔接机制，细化部门职责，明确畜禽屠宰检验检疫和畜禽产品进入市场或者生产加工企业后的监管各环节工作分工，避免出现监管职责不清、重复监管和监管盲区。按照食用农产品质量安全分段管理要求，地方各级畜牧兽医部门负责动物疫病防控和畜禽屠宰环节的质量安全监督管理。地方各级动物卫生监督机构负责对屠宰畜禽实施检疫，依法出具检疫证明，加施检疫标志；对检疫不合格的畜禽产品，监督货主按照国家规定进行处理。同时，要依法监督生猪屠宰企业按照《生猪屠宰管理条例\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部、国家食品药品监管总局关于进一步加强畜禽屠宰检验检疫和畜禽产品进入市场或者生产加工企业后监管工作的意见\n（农医发〔2015〕18号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第637号—关于发布生猪屠宰肉品品质检验规程(试行)的公告",
        "url": "https://www.pkulaw.com/chl/96a698a30fe6f3c4bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第637号――关于发布生猪屠宰肉品品质检验规程(试行)的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第637号）\r\n　　为规范生猪屠宰肉品品质检验，保障生猪产品质量安全，根据《生猪屠宰管理条例》规定，我部组织制定了《生猪屠宰肉品品质检验规程（试行）》，现予公布，自公布之日起施行。\r\n　　特此公告。\r\n　　附件：生猪屠宰肉品品质检验规程（试行）\r\n     农业农村部\r\n　　2023年1月3日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第637号）"
        }
      },
      {
        "title": "农业部办公厅关于国内兽药生产企业出口兽药使用外文标签和说明书问题的函",
        "url": "https://www.pkulaw.com/chl/18dcbdf77d8989d0bdfb.html?way=listView",
        "content": "农业部办公厅关于国内兽药生产企业出口兽药使用外文标签和说明书问题的函\r\n            \r\n            \r\n农业部办公厅关于国内兽药生产企业出口兽药使用外文标签和说明书问题的函\r\n（农办医函[2011]30号）\r\n北京市农业局：\r\n　　你局《关于申请批准国内兽药生产企业出口兽药使用外文标签和说明书的函》(京农函[2011]180号)收悉。经研究，现函复如下：\r\n　　我国境内的兽药生产企业生产供出口的兽药产品，其标签和说明书可以使用进口国家或地区文字，不需要批准，但内容应与我部批准的中文兽药标签和说明书相一致，并报企业所在地省级兽医行政管理部门存档备查。使用外文标签和说明书的供出口的兽药产品，不得在国内销售。\r\n     农业部办公厅\r\n二O一一年十月八日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部办公厅关于国内兽药生产企业出口兽药使用外文标签和说明书问题的函\n（农办医函[2011]30号）"
        }
      },
      {
        "title": "农业农村部办公厅关于深入学习宣传贯彻《中华人民共和国畜牧法》的通知",
        "url": "https://www.pkulaw.com/chl/ebb3f8acb0cb9a8cbdfb.html?way=listView",
        "content": "农业农村部办公厅关于深入学习宣传贯彻《中华人民共和国畜牧法》的通知\r\n            \r\n            \r\n农业农村部办公厅关于深入学习宣传贯彻《中华人民共和国畜牧法》的通知\r\n（农办牧〔2022〕30号）\r\n各省、自治区、直辖市及计划单列市农业农村（农牧）、畜牧兽医厅（局、委），新疆生产建设兵团农业农村局：\r\n　　《中华人民共和国畜牧法》（以下简称“畜牧法”）已经第十三届全国人大常委会第三十七次会议修订通过，自2023年3月1日起施行。为切实做好畜牧法学习宣传贯彻工作，确保法律全面有效实施，现就有关事项通知如下。\r\n　　一、充分认识学习宣传贯彻畜牧法的重要意义\r\n　　畜牧业是关系国计民生的重要产业，畜牧法是支持、规范和引导畜牧业发展的专门法律。新修订的畜牧法，深入贯彻党的二十大关于全面推进乡村振兴的战略部署，贯彻落实习近平总书记关于强化公共卫生法治保障的重要指示精神，适应现代畜牧业发展新要求，统筹畜牧业高质量发展和公共卫生安全，进一步强化畜禽遗传资源保护和利用、畜禽种业自主创新、草原畜牧业发展，规范畜禽养殖、粪污无害化处理和资源化利用及屠宰等生产经营行为，完善政策支持保障体系，对于保障畜禽产品有效供给，防范公共卫生风险具有重要意义。各级农业农村部门要充分认识新修订畜牧法施行对今后一个时期整体谋划、全面推进畜牧兽医工作的重要性，深入学习、准确把握新修订畜牧法的主要内容和精神实质，切实履行各项法定职责，认真落实各项制度措施，为加快种业振兴、保障粮食和重要农产品供给、推进农业农村现代化奠定坚实基础。\r\n　　二、依法深入推进畜禽种业振兴\r\n　　畜禽种业是国家战略性、基础性核心产业，是保障畜牧业高质量发展的重要支撑。新修订的畜牧法明确提出要振兴畜禽种业，规定了列入畜禽遗传资源目录的基本条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部办公厅关于深入学习宣传贯彻《中华人民共和国畜牧法》的通知\n（农办牧〔2022〕30号）"
        }
      },
      {
        "title": "农业部、卫生部、国家药品监督管理局关于禁止在饲料和动物饮用水中使用的药物品种目录",
        "url": "https://www.pkulaw.com/chl/a57b871813f135cebdfb.html?way=listView",
        "content": "农业部、卫生部、国家药品监督管理局关于禁止在饲料和动物饮用水中使用的药物品种目录\r\n            \r\n            \r\n农业部、卫生部、国家药品监督管理局关于\r\n禁止在饲料和动物饮用水中使用的药物品种目录\r\n（2002年3月21日）\r\n　　最近，农业部、卫生部、国家药品监督管理局根据《饲料和饲料添加剂管理条例》、《兽药管理条例》、《药品管理法》的规定，联合发布公告，公布了《禁止在饲料和动物饮用水中使用的药物品种目录》，目录收载了５类４０种禁止在饲料和动物饮用水中使用的药物品种。公告要求：\r\n　　一、凡生产、经营和使用的营养性饲料添加剂和一般饲料添加剂，均应属于《允许使用的饲料添加剂品种目录》（农业部公告第１０５号）中规定的品种及经审批公布的新饲料添加剂，生产饲料添加剂的企业需办理生产许可证和产品批准文号，新饲料添加剂需办理新饲料添加剂证书，经营企业必须按照《饲料和饲料添加剂管理条例》第十六条的规定从事经营活动，不得经营和使用未经批准生产的饲料添加剂。\r\n　　二、凡生产含有药物饲料添加剂的饲料产品，必须严格执行《饲料药物添加剂使用规范》（农业部公告第１６８号，简称《规范》）的规定，不得添加《规范》附录二中的饲料药物添加剂。凡生产含有《规范》附录一中的饲料药物添加剂的饲料产品，必须执行《饲料标签》标准的规定。\r\n　　三、凡在饲养过程中使用药物饲料添加剂，需按照《规范》规定执行，不得超范围、超剂量使用药物饲料添加剂。使用药物饲料添加剂必须遵守休药期、配伍禁忌等有关规定。\r\n　　四、人用药品的生产、销售必须遵守《药品管理法》及相关法规的规定。未办理兽药、饲料添加剂审批手续的人用药品，不得直接用于饲料生产和饲养过程。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部、卫生部、国家药品监督管理局关于\n禁止在饲料和动物饮用水中使用的药物品种目录\n（2002年3月21日）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第97号—关于兽药严重违法行为从重处罚情形的公告",
        "url": "https://www.pkulaw.com/chl/9b28d9aedd0cfee4bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第97号――关于兽药严重违法行为从重处罚情形的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第97号）\r\n　　为加强兽药管理，严厉打击兽药违法行为，保障动物产品质量安全，根据《兽药管理条例》有关规定，现就兽药严重违法行为从重处罚情形，公告如下。\r\n　　一、无兽药生产许可证生产兽药，有下列情形之一的，按照《兽药管理条例》第五十六条“情节严重的”规定处理，按上限罚款，并没收生产设备：\r\n　　（一）生产的兽药添加国家禁止使用的药品和其他化合物，或添加人用药品等农业农村部未批准使用的其他成分的；\r\n　　（二）生产的兽药累计2批次以上或货值金额2万元以上的；\r\n　　（三）生产兽用疫苗的；\r\n　　（四）其他情节严重的情形。\r\n　　二、持有兽药生产、经营许可证的兽药生产、经营者有下列情形之一的，按照《兽药管理条例》第五十六条“情节严重的”规定处理，按上限罚款，并吊销兽药生产、经营许可证：\r\n　　（一）生产的兽药添加国家禁止使用的药品和其他化合物，或添加人用药品等农业农村部未批准使用的其他成分的；\r\n　　（二）生产的兽药擅自改变组方添加其他兽药成分累计2批次以上的；\r\n　　（三）生产未取得兽药产品批准文号兽用疫苗的，或生产未取得兽药产品批准文号的其他兽药产品累计2批次以上的；\r\n　　（四）生产兽用疫苗擅自更换菌（毒、虫）种，或者非法添加其他菌（毒、虫）种的；\r\n　　（五）生产主要成分含量在国家标准上限150%以上或下限50%以下的劣兽药累计3个品种以上或5批次以上的；\r\n　　（六）生产的兽用疫苗未经批签发或批签发不合格即销售累计2批次以上的；\r\n　　（七）生产假兽药货值金额5万元以上的；\r\n　　（八）兽药经营者未审核并保存兽药批准证明文件材料以及购买凭证，经营假、劣兽药货值金额2万元以上的。\r\n　　三、持有兽药生产、经营许可证的兽药生产、经营者有下列情形之一的，按照《兽药管理条例》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第97号）"
        }
      },
      {
        "title": "农业部办公厅关于加快推进畜禽屠宰监管职责调整工作的通知",
        "url": "https://www.pkulaw.com/chl/84f06f5a4b29be5abdfb.html?way=listView",
        "content": "农业部办公厅关于加快推进畜禽屠宰监管职责调整工作的通知\r\n            \r\n            \r\n农业部办公厅关于加快推进畜禽屠宰监管职责调整工作的通知\r\n（农办医〔2014〕47号）\r\n各省、自治区、直辖市畜牧兽医（农业、农牧）厅（局、委、办）、生猪屠宰主管部门，新疆生产建设兵团农业局：\r\n　　今年以来，各地按照国务院和农业部的部署，在地方政府统一领导下，一手抓畜禽屠宰监管职责调整，一手抓畜禽屠宰行业管理，各项工作取得积极进展。但部分地方畜禽屠宰监管职责调整进展较为缓慢，与国务院和农业部的要求相比，还存在较大差距。为加快推进畜禽屠宰监管职责调整工作，理顺畜禽屠宰监管职能，强化畜禽屠宰监管和行业管理，现就有关事宜通知如下。\r\n　　一、各地职责调整进展情况及存在的问题\r\n　　2014年1月，农业部印发了《关于做好畜禽屠宰监管职责调整过渡期有关工作的通知》（农医发〔2014〕1号），明确了省、市、县三级生猪定点屠宰监管职责调整时间进度要求。目前，全国有19个省（区、市）和新疆生产建设兵团完成省级屠宰监管职责划转，11个省（区、市）正在调整中，上海市尚未开展；市级职责划转率约33%；县级职责划转率约21%（各省职责调整进展情况见附件）。\r\n　　在省级职责调整过程中，北京、河北、辽宁、吉林、江苏、浙江、安徽、福建、山东、河南、湖北、海南、重庆、陕西等14个省（市）顺利完成省级监管职责交接并正式履行管理职能，畜禽屠宰监管能力得到加强。山西、黑龙江、湖南、四川、云南、新疆生产建设兵团虽然下发了畜禽屠宰监管职责调整文件，但畜禽屠宰监管条件保障未得到较好的解决。天津、内蒙古、江西、广东、广西、贵州、甘肃、青海、宁夏等省（区、市）已将职责调整方案报省编办，但迟迟未予批复。\r\n　　与省级屠宰监管职责调整相比，市、县两级调整进度更为滞后，“编不随事走”、“人不随事走”等矛盾和问题更加突出。有的地方对监管职责调整存在等待观望现象，有的地方部门间对人员编制、项目划转等事项迟迟达不成一致，有的地方基层畜牧兽医部门对履行屠宰监管职能存在畏难情绪。地方生猪屠宰监管职责调整进展缓慢，造成一些地方出现对生猪屠宰监管工作“商务部门没人管、农业部门又无法管”的尴尬局面。\r\n　　二、高度重视，加快推进职责调整\r\n　　畜禽屠宰监管职责调整是国务院深化机构改革和职能转变的重要内容。各级畜牧兽医部门要高度重视，及时向政府主管领导汇报本地区职责划转情况，在省级政府的统一领导下，加快推进本地区畜禽屠宰监管职责调整工作。已经完成省级职责调整的，要会同机构编制、商务等部门加强对地市和县级职能调整的督促督导，认真落实畜禽屠宰行业管理和质量安全监管工作。已印发调整方案的，要尽快完成交接工作。尚未完成省级职能调整的，要主动协调机构编制、商务等部门，沟通情况、制定方案，向当地政府积极汇报，确保年底交账。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部办公厅关于加快推进畜禽屠宰监管职责调整工作的通知\n（农办医〔2014〕47号）"
        }
      },
      {
        "title": "兽药标签和说明书管理办法(2017修订)",
        "url": "https://www.pkulaw.com/chl/a3e48ec5c39b63e8bdfb.html?way=listView",
        "content": "兽药标签和说明书管理办法(2017修订)\r\n            \r\n            \r\n兽药标签和说明书管理办法\r\n　　（2002年10月31日农业部令第22号公布 2004年7月1日农业部令第38号、2007年11月8日农业部令第6号、2017年11月30日农业部令2017年第8号修订 自2003年3月1日起施行）\r\n第一章　总　则\r\n　　第一条　为加强兽药监督管理，规范兽药标签和说明书的内容、印制、使用活动，保障兽药使用的安全有效，根据《兽药管理条例》，制定本办法。\r\n　　第二条　农业部主管全国的兽药标签和说明书的管理工作，县级以上地方人民政府畜牧兽医行政管理部门主管所辖地区的兽药标签和说明书的管理工作。\r\n　　第三条　凡在中国境内生产、经营、使用的兽药的标签和说明书必须符合本办法的规定。\r\n第二章　兽药标签的基本要求\r\n　　第四条　兽药产品（原料药除外）必须同时使用内包装标签和外包装标签。\r\ns/s\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "兽药标签和说明书管理办法"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第523号—关于制定重组禽流感病毒(H5＋H7)三价灭活疫苗(H5N2 rHN5801株+rGD59株，H7N9 rHN7903株)的工艺规程、质量标准、说明书和内包装标签的公告",
        "url": "https://www.pkulaw.com/chl/f4c3597917b74b15bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第523号――关于制定重组禽流感病毒(H5＋H7)三价灭活疫苗(H5N2 rHN5801株+rGD59株，H7N9 rHN7903株)的工艺规程、质量标准、说明书和内包装标签的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第523号）\r\n　　根据《兽药管理条例》和《兽药注册办法》规定，我部组织制定了重组禽流感病毒（H5＋H7）三价灭活疫苗（H5N2 rHN5801株＋rGD59株，H7N9 rHN7903株）的工艺规程、质量标准、说明书和内包装标签，现予发布，自发布之日起执行。\r\n　　特此公告。\r\n　　附件：1.兽药产品目录\r\n　　2.工艺规程（略）\r\n　　3.质量标准（略）\r\n　　4.说明书和内包装标签\r\n     农业农村部\r\n　　2022年1月27日\r\n　　附件1\r\n　　兽药产品目录\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第523号）"
        }
      },
      {
        "title": "国务院办公厅关于加强农药、兽药管理的通知",
        "url": "https://www.pkulaw.com/chl/f4ac3dc21b4cb61dbdfb.html?way=listView",
        "content": "国务院办公厅关于加强农药、兽药管理的通知\r\n            \r\n            \r\n国务院办公厅关于加强农药、兽药管理的通知\r\n（国办发[1991]67号）\r\n各省、自治区、直辖市人民政府，国务院有关部门：\r\n　　农药和兽药对于防治农、林、牧业发生的病、虫、草、鼠害，促进农、林、牧业生产和保护人畜健康具有重要作用。目前，我国在农药、兽药的生产、销售和使用中仍存在一些问题，主要是管理不严格，使用不科学。某些出口农副产品农药、兽药残留超标；用药有时发生安全事故，甚至造成环境污染，影响人民的身体健康。因此进一步加强农药、兽药管理，逐步解决农副产品农药、兽药残留含量过高等问题，对保护人民身体健康，稳定和发展我国农副产品出口贸易，具有重要的意义。为此，经国务院同意，特作如下通知：\r\n　　一、农药、兽药的登记制度\r\n　　凡生产或进口用于防治农、林、牧业的病虫、杂草和其他有害生物以及调节植物生长的农药（包括化学农药的原药和加工制剂及生物农药），一律向农业部申报登记；凡生产或进口兽医专用的生物制品、生化药品和化学药品、中药，须经农业部或省级畜牧（农牧）行政主管部门批准登记。未经登记的农药、兽药一律不准生产、进口、销售和使用。\r\n　　二、农药、兽药的生产管理\r\n　　农药生产要严格实行生产许可证（或准产证）制度。凡未取得化工部门的许可证（或准产证）的企业一律不准生产。对不具备生产条件和污染环境的老企业要限期整顿，逾期仍不合格者取消其生产许可证（或准产证）。兽药生产严格按《兽药管理条例》管理，具体办法由农业部制定。凡农药项目未经化工部批准，兽药项目未经农业部批准的，各地不准审批立项、对外签约和建厂或新建生产装置。\r\n　　三、农药、兽药的使用管理\r\n　　农药的使用要严格按照有关规定，控制农药的使用范围、使用量、使用次数和安全间隔期。\r\n　　对兽药的安全使用，各地要认真贯彻执行国务院发布的《兽药管理条例》及农业部发布的有关兽药管理法规。\r\n　　环保部门要补充制定对环境污染的使用准则，并加强对农药污染环境的监测和监督工作。卫生部门负责组织有关医疗单位对食品中的农药、兽药的残留量进行卫生监督，并参加审定农药的安全性结论。\r\n　　六六六、滴滴涕、敌枯双、二溴氯丙烷、杀虫脒属淘汰品种，从一九九二年起（杀虫脒从一九九三年起）禁止在农业方面使用。在实施中，由化工部、商业部分别核实上述产品现有库存数量，由商业部会同农业部、卫生部和国家环保局等有关部门共同研究确定实物的报废处理办法，由财政部、国家税务局商有关部门研究确定财务处理办法。\r\n　　今后除国家指定企业生产的滴滴涕、林丹（包括少量的六六六）供出口和国家批准的特殊用途外，任何单位和个人不准生产和销售上述产品。这两种产品要严格按化工部下达的产量计划执行。国家工商部门负责检查执行情况。\r\n　　四、农药的总供需平衡、经营和进口管理\r\n　　农药的总需求和总供给（包括国内生产和进口），每年由国务院农业生产资料协调领导小组负责组织协调并报国务院审定。其进口和经营要严格执行《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加强农药、兽药管理的通知\n（国办发[1991]67号）"
        }
      },
      {
        "title": "兽医实验室生物安全管理规范",
        "url": "https://www.pkulaw.com/chl/53407c78a3f0a925bdfb.html?way=listView",
        "content": "兽医实验室生物安全管理规范\r\n            \r\n            \r\n兽医实验室生物安全管理规范\r\nVETERINARY LABORATORY BIOSAFETY GUIDELINES\r\n（2003年农业部公告第302号 2003年10月15日发布）\r\n1　适用范围\r\n　　本规范规定了兽医实验室生物安全防护的基本原则、实验室的分级、各级实验室的基本要求和管理。本规范为最低要求。\r\n　　本规范适用于各级兽医实验室的建设、使用和管理。\r\n2　引用标准\r\n　　本规范引用下列文件中的条款作为本规范的条款。凡注日期的引用文件，其随后所有的修改（不包括勘误的内容）或修订版均不适用于本规范。凡不注日期的引用文件，其最新版本适用于本规范。\r\n　　《中华人民共和国动物防疫法》（1997）\r\n　　《中华人民共和国进出境动植物检疫法》（1992）\r\n　　《中华人民共和国进出境动植物检疫法实施条例》（1995）\r\n　　《农业转基因生物安全管理条例》（2001国务院304号令）\r\n　　《农业生物基因工程安全管理实施办法》（1996农业部7号令）\r\n　　《实验动物管理条例》（1988国家科委2号令）\r\n　　GB　 14925-2001　实验动物 环境与设施\r\n　　GB/T 15481-2000　检测和校准实验室能力的通用要求\r\n　　GB/T 16803-1997　采暖、通风、空调、净化设备术语\r\n　　GB/T 14295-93　　空气过滤器\r\n　　GB/13554-92　　　高效空气过滤器\r\n　　GB　 50155-92　　采暖通风与空气调节术语标准\r\n　　GBJ　19-87　　　 采暖通风与空气调节设计规范\r\n　　WS 233-2002　　　微生物和生物医学实验室生物安全通用准则\r\n　　OIE 2002　　　　 国际动物卫生法典\r\n　　JCJ　71-90　　　 洁净室施工及验收规范\r\n　　NF EN 12021　　　可呼吸空气生产标准\r\n3　定义\r\n　　本规范采用下列定义：\r\n　　兽医实验室（Veterinary LaboratorY）：一切从事兽医病原微生物、寄生虫研究与使用，以及兽医临床诊疗和疫病检疫监测的实验室。\r\n　　动物（Animal）：本规范涉及的动物是指家畜家禽和人工饲养、合法捕获其他动物。\r\n　　兽医微生物（Veterinary Microorganisms）：一切能引起动物传染病或人畜共患病的细菌、病毒和真菌等病原体。\r\n　　人畜共患病（Zoonosis）：可以由动物传播给人并引起人类发病的传染性疾病。\r\n　　外来病（Exotic Diseases）：在国外存在或流行的，但在国内尚未证实存在或已消灭的动物疫病。\r\n　　实验室生物安全防护（Biosafety Containment of Laboratories）： 实验室工作人员在处理病原微生物、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "兽医实验室生物安全管理规范\nVETERINARY LABORATORY BIOSAFETY GUIDELINES\n（2003年农业部公告第302号 2003年10月15日发布）"
        }
      },
      {
        "title": "农业部关于印发《全国畜牧业发展第十二个五年规划》的通知",
        "url": "https://www.pkulaw.com/chl/5316cc69342d0ba8bdfb.html?way=listView",
        "content": "农业部关于印发《全国畜牧业发展第十二个五年规划》的通知\r\n            \r\n            \r\n农业部关于印发《全国畜牧业发展第十二个五年规划》的通知\r\n（农牧发[2011]8号）\r\n各省、自治区、直辖市及计划单列市畜牧兽医（农牧、农业）厅（局、委、办），新疆生产建设兵团畜牧兽医局：\r\n　　“十二五”是我国全面建设小康社会的关键时期，是推进现代畜牧业建设的攻坚阶段。为贯彻落实党的十七届五中全会精神和《国民经济和社会发展第十二个五年规划纲要》，进一步促进畜牧业持续健康发展，加快现代畜牧业建设进程，我部组织制定了《全国畜牧业发展第十二个五年规划》。现印发给你们，请结合本地区本单位实际，抓好组织实施，认真贯彻落实。\r\n     农业部\r\n二〇一一年九月二日\r\n全国畜牧业发展第十二个五年规划\r\n　　畜牧业作为我国农业农村经济的支柱产业，对保障国家食物安全，增加农牧民收入，保护和改善生态环境，推进农业现代化，促进国民经济稳定发展，具有十分重要的现实意义。为进一步促进畜牧业持续健康发展，根据《国民经济和社会发展第十二个五年规划纲要》和《全国农业和农村经济发展第十二个五年规划》，制定《全国畜牧业发展第十二个五年规划》。\r\n　　一、畜牧业发展基本形势\r\n　　（一）发展成就\r\n　　党中央、国务院高度重视畜牧业发展，“十一五”期间，连续出台了一系列扶持政策，不断加大基础设施投入，为畜牧业持续健康发展提供了强有力保障。五年来，畜牧业成功应对众多前所未有的挑战，畜牧生产稳步发展，饲料工业持续较快增长，草原保护与建设取得显著成效，为农业农村经济的持续健康发展做出了重大贡献。\r\n　　1．综合生产能力持续增强。2010年肉类产量7925.8万吨，比2005年增长14.2%，连续21年居世界第一；禽蛋产量2762.7万吨，增长13.4%，连续26年居世界第一；奶类产量3748万吨，增长30.8%，居世界第三位。畜牧业综合生产能力不断增强，充分保障了城乡居民“菜篮子”产品供给。\r\n　　2．产业素质稳步提升。2010年，全国年出栏500头以上生猪、存栏500只以上蛋鸡和存栏100头以上奶牛规模化养殖比重分别达到35%、82%和28%，比2005年分别提高19、16和17个百分点，标准化规模养殖快速发展。以原种场和资源场为核心，扩繁场、改良站为支撑，检测中心为保障的畜禽良种繁育体系基本形成并不断完善。畜牧业科技进步贡献率从2005年的49%提高到2010年的52%，产业技术水平明显提升。生猪、蛋鸡和奶牛优势省区猪肉、禽蛋和牛奶产量分别占全国总量的92.0%、67.7%和88.3%，畜牧业主产区产业优势明显。畜牧业农民专业合作组织发展迅速，大型企业不断涌现，产业组织化水平不断提高。\r\n　　3．质量安全水平明显提高。2010年畜产品抽检合格率达99%以上。饲料产品质量抽检合格率达到93.9%，比2005年提高1.5个百分点，连续5年保持较高水平。生鲜乳三聚氰胺含量抽检合格率连续2年100%。畜产品质量安全水平的不断提高，为保障人民群众身体健康，维护社会和谐稳定做出了贡献。\r\n　　4．饲料工业快速发展02010年工业饲料产量1.62亿吨，是2005年的1.5倍。要饲料添加剂实现国产化，赖氨酸、维生素C等产品在国际市场占据重要地位。饲料机械制造业专业化发展迅速，产品达数十个系列200余种，远销国际市场。饲料产业集中度进一步提高，年产50万吨以上的饲料企业或企业集团达30家，产量占全国总产量的42%．比2005年提高17个百分点。\r\n　　5．草原保护建设成效显著。全国禁牧休牧轮牧草原面积16亿亩，落实草原承包面积33.1亿亩，退牧还草工程和京津风沙源治理工程围栏封育草原面积9.3亿亩，项目区植被盖度提高1\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于印发《全国畜牧业发展第十二个五年规划》的通知\n（农牧发[2011]8号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第517号—关于批准夸克英国有限公司等9家公司生产的过硫酸氢钾复合物粉等10种兽药产品在我国注册、再注册、变更注册的公告",
        "url": "https://www.pkulaw.com/chl/d23eec340ba4a8a6bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第517号――关于批准夸克英国有限公司等9家公司生产的过硫酸氢钾复合物粉等10种兽药产品在我国注册、再注册、变更注册的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第517号）\r\n　　根据《兽药管理条例》和《兽药注册办法》规定，经审查，批准夸克英国有限公司生产的过硫酸氢钾复合物粉在我国注册，核发《进口兽药注册证书》，并发布产品质量标准、说明书、标签和工艺规程，自发布之日起执行；批准利拉伐公司美国生产厂生产的乳酸溶液在我国注册，核发《进口兽药注册证书》，并发布产品质量标准、说明书和标签，自发布之日起执行。\r\n　　批准美国极光药业有限公司生产的醋酸曲普瑞林凝胶在我国再注册及变更注册，核发《进口兽药注册证书》，并发布修订后的产品质量标准、说明书、标签和工艺规程，自发布之日起执行。此前发布的该兽药产品质量标准、说明书和标签同时废止。\r\n　　批准美国礼来公司美国生产厂等2家公司生产的猫鼻气管炎、嵌杯病毒病、泛白细胞减少症三联灭活疫苗等2种兽用生物制品在我国再注册，核发《进口兽药注\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第517号）"
        }
      },
      {
        "title": "农业部公告第1899号—关于新兽药监测期等有关问题的公告",
        "url": "https://www.pkulaw.com/chl/3d91bfa41ffea2e7bdfb.html?way=listView",
        "content": "农业部公告第1899号――关于新兽药监测期等有关问题的公告\r\n            \r\n            \r\n农业部公告\r\n（第1899号）\r\n　　为加强兽药管理，保证兽药安全有效，根据《兽药管理条例》规定，现就新兽药监测期等有关问题公告如下。\r\n　　一、新兽药监测期自新兽药批准生产之日起计算。\r\n　　二、监测期内的新兽药，每个品种，包括同一品种的不同规格，只能由新兽药注册企业生产，但最多不超过3家（必要时，按注册排序确定）；新兽药注册单位中无相应生产条件的，可以转让1家其他企业生产。\r\n　　三、在产品监测期内，生产企业应当收集该新兽药的疗效、不良反应等资料，每满1年向农业部兽药评审中心报送一次监测情况总结报告，直至监测期结束。报告内容应当真实、完整、准确。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n（第1899号）"
        }
      },
      {
        "title": "农业部公告第2336号—兽药非临床研究质量管理规范",
        "url": "https://www.pkulaw.com/chl/63555f0d6f312bf0bdfb.html?way=listView",
        "content": "农业部公告第2336号――兽药非临床研究质量管理规范\r\n            \r\n            \r\n农业部公告\r\n（第2336号）\r\n　　为进一步加强兽药安全性评价工作，确保兽药安全有效，根据《兽药管理条例》规定，我部组织制定了《兽药非临床研究质量管理规范》，现予公布，自公布之日起施行。\r\n　　特此公告。\r\n　　附件：兽药非临床研究质量管理规范\r\n     农业部\r\n2015年12月9日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n（第2336号）"
        }
      },
      {
        "title": "国务院办公厅关于进一步加强生猪等畜禽屠宰检疫管理工作的紧急通知",
        "url": "https://www.pkulaw.com/chl/5226238582926360bdfb.html?way=listView",
        "content": "国务院办公厅关于进一步加强生猪等畜禽屠宰检疫管理工作的紧急通知\r\n            \r\n            \r\n　　　　　　　　　　　　 国务院办公厅关于进一步\r\n　　　　　　　　加强生猪等畜禽屠宰检疫管理工作的紧急通知\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　加强生猪等畜禽屠宰检疫管理，保证肉品质量，防止疾病传播，这是关系到亿万人民群众身体健康，促进畜牧业生产发展的一项重要工作。党中央、国务院对这项工作十分重视，国务院曾发布了《家畜家禽防疫条例》等一系列行政法规和规范性文件。今年２月，又下发了《国务院办公厅关于畜禽屠宰管理工作有关问题的通知》。各省、自治区、直辖市人民政府及国务院有关部门也制定了具体措施，加强了对生猪等畜禽定点屠宰、集中检疫的管理工作，取得了一定成效。但是必须同时看到，当前生猪等畜禽屠宰、检疫方面仍存在不少问题：一些城市和地区尚未对上市的生猪实行定点屠宰，私屠滥宰情况仍很严重；有的屠宰场（厂、点）加工和卫生检疫条件十分落后，自宰自检，肉品卫生质量很难保证，病害肉上市情况仍时有发生。对此，必须引起高度重视。为保证人民群众吃上“放心肉”，根据党中央、国务院的指示，现就有关问题紧急通知如下：\r\n　　一、各省、自治区、直辖市人民政府和国务院有关部门要进一步加强领导，切实搞好生猪等畜禽屠宰检疫管理工作。全国畜禽屠宰加工冷藏业的行业管理由国内贸易部为主会同农业部负责；畜禽屠宰防疫检疫，要严格按照《家畜家禽防疫条例》的规定执行。各级内贸、农牧、卫生、工商行政等部门要在各级人民政府的领导下，从大局出发，分工协作，互相支持，共同做好这项工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步\n加强生猪等畜禽屠宰检疫管理工作的紧急通知"
        }
      },
      {
        "title": "国家林业和草原局关于促进林草产业高质量发展的指导意见",
        "url": "https://www.pkulaw.com/chl/17069c2efd94816cbdfb.html?way=listView",
        "content": "国家林业和草原局关于促进林草产业高质量发展的指导意见\r\n            \r\n            \r\n国家林业和草原局关于促进林草产业高质量发展的指导意见\r\n（林改发〔2019〕14号）\r\n各省、自治区、直辖市林业和草原主管部门，内蒙古、大兴安岭森工（林业）集团公司，新疆生产建设兵团林业和草原主管部门，国家林业和草原局各司局、各派出机构、各直属单位：\r\n　　森林和草原是重要的可再生资源。合理利用林草资源，是遵循自然规律、实现森林和草原生态系统良性循环与自然资产保值增值的内在要求，是推动产业兴旺、促进农牧民增收致富的有效途径，是深化供给侧结构性改革、满足社会对优质林草产品需求的重要举措，是激发社会力量参与林业和草原生态建设内生动力的必然要求。为合理利用林草资源，高质量发展林草产业，实现生态美百姓富有机统一，现提出如下意见。\r\n　　一、指导思想\r\n　　全面贯彻落实党的十九大和十九届二中、三中全会精神，以习近平新时代中国特色社会主义思想为指导，践行“绿水青山就是金山银山”理念，深化供给侧结构性改革，大力培育和合理利用林草资源，充分发挥森林和草原生态系统多种功能，促进资源可持续经营和产业高质量发展，有效增加优质林草产品供给，为实现精准脱贫、推动乡村振兴、建设生态文明和美丽中国做出更大贡献。\r\n　　二、基本原则\r\n　　（一）坚持生态优先，绿色发展。正确处理林草资源保护、培育与利用的关系，建立生态产业化、产业生态化的林草生态产业体系，筑牢发展新根基。\r\n　　（二）坚持因地制宜，突出特色。根据林草资源禀赋，培育主导产业、特色产业和新兴产业，培植林草产品和服务品牌，形成资源支撑、产业带动、品牌拉动的发展新格局。\r\n　　（三）坚持创新驱动，集约高效。加快产品创新、组织创新和科技创新，推动规模扩张向质量提升、要素驱动向创新驱动、分散布局向集聚发展转变，培育发展新动能。\r\n　　（四）坚持市场主导，政府引导。充分发挥市场配置资源的决定性作用，积极培育市场主体，营造良好市场环境。加强政府引导和监督管理，完善服务体系，健全发展新机制。\r\n　　三、发展目标\r\n　　到2025年，林草资源合理利用体制机制基本形成，林草资源支撑能力显著增强，优质林草产品产量显著增加，林产品贸易进一步扩大，力争全国林业总产值在现有基础上提高50%以上，主要经济林产品产量达2.5亿吨，林产品进出口贸易额达2400亿美元；产业结构不断优化，新产业新业态大量涌现，森林和草原服务业加速发展，森林的非木质利用全面加强和优化，林业旅游、康养与休闲产业接待规模达50亿人次，一二三产业比例调整到25 ： 48 ： 27；资源开发利用监督管理进一步加强，资源利用效率和生产技术水平进一步提升，产业质量效益显著改善；有效增进国家生态安全、木材安全、粮油安全和能源安全，有力助推乡村振兴、脱贫攻坚和经济社会发展，服务国家战略能力全面增强。\r\n　　到2035年，林草资源配置水平明显提高，林草产业规模进一步扩大，优质林草产品供给更加充足，产业结构更加优化，产品质量和服务水平全面提升，资源利用监管更加有效，服务国家战略能力持续增强，我国迈入林草产业强国行列。\r\n　　四、重点工作\r\n　　（一）增强木材供给能力。突出可持续经营和定向集约培育，加大人工用材林培育力度。以国家储备林为重点，加快大径级、珍贵树种用材林培育步伐。推进用材林中幼林抚育和低质低效林改造。支持林业重点龙头企业或有经营能力的其他社会投资主体参与原料林基地建设。加强竹藤资源培育，发展优质高产竹藤原料基地，增加用材供给。\r\n　　（二）推动经济林和花卉产业提质增效。坚持规模适度、突出品质、注重特色，建设木本油料、特色果品、木本粮食、木本调料、木本饲料、森林药材等经\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家林业和草原局关于促进林草产业高质量发展的指导意见\n（林改发〔2019〕14号）"
        }
      },
      {
        "title": "全国执业兽医资格考试委员会农医考公告第24号——关于2020年全国执业兽医资格考试有关事项公告",
        "url": "https://www.pkulaw.com/chl/04d54440b8930623bdfb.html?way=listView",
        "content": "全国执业兽医资格考试委员会农医考公告第24号——关于2020年全国执业兽医资格考试有关事项公告\r\n            \r\n            \r\n全国执业兽医资格考试委员会农医考公告\r\n（第24号）\r\n　　 依据《中华人民共和国动物防疫法》《执业兽医管理办法》《执业兽医资格考试管理办法》，现就2020年全国执业兽医资格考试有关事项公告如下。\r\n　　一、考试类别\r\n　　2020年全国执业兽医资格考试类别为兽医全科类。\r\n　　二、报名\r\n　　（一）报名条件\r\n　　符合兽医全科类考试报考专业目录（见附件）大学专科以上学历的人员，或者不具有上述学历，但在2009年1月1日前具有兽医师以上专业技术职称的人员，可以报名参加兽医全科类考试。\r\n　　（二）报名方式、时间\r\n　　全国执业兽医资格考试采取网上报名、现场确认的方式进行。\r\n　　1.网上报名\r\n　　网上报名时间为6月29日至7月12日。报考人员登录中国兽医网（www.cadc.net.cn）全国执业兽医资格考试网上信息平台，按照要求和流程进行报名。\r\n　　凭学历报名的人员，应选择与本人毕业证书一致的专业、毕业院校、毕业年月，填写毕业证书号。其中，本人学历信息在中国高等教育学生信息网（以下简称“学信网”）无法查询的，若在网上报名截止前通过学信网进行学历认证，并取得了全国高等学校学生信息咨询与就业指导中心出具的《中国高等教育学历认证报告》，报名时可填写证书编号和报告编号，并上传认证报告电子照片或电子报告PDF版。\r\n　　取得国（境）外学历的人员，应选择与本人毕业证书一致的专业、毕业院校、毕业年月，填写毕业证书号和教育部留学服务中心出具的学历学位认证书编号，并上传认证书电子照片或电子版认证书。\r\n　　凭职称报名的人员，应选择与本人职称证书一致的专业技术职称层级及职称取得时间。\r\n　　2.现场确认\r\n　　报考人员可在8月3日后登录全国执业兽医资格考试网上信息平台查询预审结果。凭学历报名的人员，如填报的学历信息与中国高等教育学生信息网（学信网）/国（境）外学历学位认证系统信息不一致或查询不到的，视为预审不通过，应进行现场确认；凭职称报名的人员，应进行现场确认。\r\n　　现场确认时间为8月3-5日，确认地点由考生在网上报名时自主选定。考生现场确认时，应提交以下材料：\r\n　　（1）本人有效身份证件原件及2份复印件；\r\n　　（2）毕业证书原件及2份复印件；取得国（境）外学历的，还应提供教育部留学服务中心出具的学历学位认证书原件（或带有电子签章的电子版认证书）及2份复印件；\r\n　　凭职称报名的人员，应提交专业技术职称证书原件及2份复印件。\r\n　　三、考试缴费标准及方式\r\n　　报考人员可于8月10日后登录全国执业兽医资格考试网上信息平台查询审核结果，审核通过的人员可进行考试缴费。考试收费标准和具体缴费时间、方式由各省（区、市）执业兽医资格考试领导小组发布。\r\n　　四\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国执业兽医资格考试委员会农医考公告\n（第24号）"
        }
      },
      {
        "title": "农业部关于贯彻实施《动物防疫条件审查办法》的通知",
        "url": "https://www.pkulaw.com/chl/0749a1530ab83c70bdfb.html?way=listView",
        "content": "农业部关于贯彻实施《动物防疫条件审查办法》的通知\r\n            \r\n            \r\n农业部关于贯彻实施《动物防疫条件审查办法》的通知\r\n（农医发[2010]15号）\r\n　　根据《中华人民共和国动物防疫法》有关规定，我部制定并颁布了《动物防疫条件审查办法》（农业部令2010年第7号，以下简称《办法》）。为做好《办法》的贯彻实施，现通知如下。\r\n　　一、充分认识《办法》实施的重要意义，做好学习、宣传和培训工作\r\n　　（一）全面掌握《办法》的各项规定。《办法》的颁布是落实《动物防疫法》要求，提高养殖、屠宰加工、隔离和无害化处理等场所动物防疫条件水平，防控重大动物疫病，确保动物卫生和动物产品安全，保障人体健康，维护公共卫生安全的重要保障。《办法》对动物防疫条件合格证的审查发放程序以及各类场所的选址、布局、人员、设施设备等作了明确规定，与《动物防疫条件审核管理办法》（农业部令第15号，2002年）相比，《办法》既合理界定了现场审查人员的自由裁量权，符合动物防疫条件审查工作需要，又吸收借鉴了各地实际工作中的有益经验，增强了动物防疫条件审查工作的可操作性。各级兽医部门要从全局出发，充分认识《办法》的重要意义，认真学习《办法》各项规定，深刻领会《办法》实质内涵，切实把《办法》各项规定和措施落到实处。\r\n　　（二）做好《办法》的学习和培训。各级兽医主管部门和动物卫生监督机构要尽快开展《办法》的学习和培训工作，采取举办培训班、召开研讨会、组织专题讲座等多种形式，尽快使负责动物防疫条件审查的相关工作人员以及行政相对人都能够准确理解《办法》的实质和内涵，准确把握《办法》的规定要求，不断提高动物防疫条件水平。\r\n　　（三）积极开展宣传活动。各级兽医主管部门要制定具体的宣传方案，积极利用报纸、电台、电视台等新闻媒介，通过印制宣传单、标语等形式，大力开展《办法》宣传活动，使动物饲养场（养殖小区）、屠宰加工场所、无害化处理场以及隔离场所有关人员了解其法定义务，自觉履行申报动物防疫条件审查、接受监督等义务，提高全社会对动物防疫条件审查工作的认识，营造良好的外部氛围。\r\n　　二、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于贯彻实施《动物防疫条件审查办法》的通知\n（农医发[2010]15号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第381号—关于畜禽和蚕新品种及配套系目录、玉树牦牛等5个畜禽遗传资源目录的公告",
        "url": "https://www.pkulaw.com/chl/976f1dc9c34af91fbdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第381号――关于畜禽和蚕新品种及配套系目录、玉树牦牛等5个畜禽遗传资源目录的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第381号）\r\n　　湘沙猪等25个畜禽和蚕新品种及配套系、玉树牦牛等5个畜禽遗传资源，业经国家畜禽遗传资源委员会审定、鉴定通过。根据《畜禽新品种配套系审定和畜禽遗传资源鉴定办法》规定，由国家畜禽遗传资源委员会颁发证书。\r\n　　特此公告。\r\n　　附件：1.畜禽和蚕新品种及配套系目录\r\n　　2.玉树牦牛等5个畜禽遗传资源目录\r\n     农业农村部\r\n2020年12月31日\r\n　　附件1\r\n　　畜禽和蚕新品种及配套系目录\r\n　　附件2\r\n　　玉树牦牛等5个畜禽遗传资源目录\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第381号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第292号—关于发布无菌兽药、非无菌兽药、兽用生物制品、原料药、中药制剂等5类兽药生产质量管理的特殊要求的公告",
        "url": "https://www.pkulaw.com/chl/80e4ac4bce6e56d8bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第292号――关于发布无菌兽药、非无菌兽药、兽用生物制品、原料药、中药制剂等5类兽药生产质量管理的特殊要求的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第292号）\r\n　　根据《兽药生产质量管理规范（2020年修订）》第二百八十五条规定，现发布无菌兽药、非无菌兽药、兽用生物制品、原料药、中药制剂等5类兽药生产质量管理的特殊要求，作为《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第292号）"
        }
      },
      {
        "title": "农业农村部办公厅、中国农业银行办公室关于印发《金融助力畜牧业高质量发展工作方案》的通知",
        "url": "https://www.pkulaw.com/chl/02e65b9ed1b6c83fbdfb.html?way=listView",
        "content": "农业农村部办公厅、中国农业银行办公室关于印发《金融助力畜牧业高质量发展工作方案》的通知\r\n            \r\n            \r\n农业农村部办公厅、中国农业银行办公室关于印发《金融助力畜牧业高质量发展工作方案》的通知\r\n（农办牧〔2022〕21号）\r\n各省、自治区、直辖市及计划单列市农业农村（农牧）、畜牧兽医厅（局、委），新疆生产建设兵团农业农村局，中国农业银行各省、自治区、直辖市分行，新疆生产建设兵团分行，各直属分行：\r\n　　为深入贯彻《国务院办公厅关于促进畜牧业高质量发展的意见》，按照农业农村部与中国农业银行战略合作协议的总体安排和具体任务，双方联合制定了《金融助力畜牧业高质量发展工作方案》，现予印发。请各地根据方案要求，加强协同配合，创新方式方法，加大金融支持力度，助力畜牧业高质量发展。\r\n     农业农村部办公厅\r\n中国农业银行办公室\r\n2022年9月5日\r\n金融助力畜牧业高质量发展工作方案\r\n　　为深入贯彻《国务院办公厅关于促进畜牧业高质量发展的意见》，落实农业农村部与中国农业银行战略合作协议部署，加大金融支持力度，助力畜牧业高质量发展，制定如下工作方案。\r\n　　一、总体思路\r\n　　落实党中央、国务院决策部署，以推进畜牧业高质量发展为目标，以强化金融服务为着力点，聚焦主要畜禽、重点领域、关键主体和全产业链发展，创新金融产品，推行精准服务，完善工作机制，探索政银合作金融服务畜牧业的新模式，激发产业发展活力，增强畜牧业质量效益和竞争力。\r\n　　二、基本原则\r\n　　因地制宜，分类施策。综合考虑不同地区资源禀赋、不同畜禽产业发展水平以及不同经营主体基础条件，分门别类、因地制宜制定金融服务方案，增强金融服务的针对性。\r\n　　突出重点，统筹兼顾。畜禽品种以生猪、肉鸡、蛋鸡、奶牛、肉牛、肉羊等为主，兼顾水禽和特种畜禽，区域上向畜禽养殖大省、大县、大场倾斜，环节上突出育种、饲养、屠宰加工等，加大对中小户的帮扶倾斜。\r\n　　探索创新，精准服务。创新符合监管要求的金融服务产品、差异化信贷政策和多元化融资模式，利用现代信息化手段，推行精准服务，提高工作效率，防范金融风险。\r\n　　三、主要任务\r\n　　（一）实施重点企业“名单制”管理。将畜禽养殖和饲料饲草生产头部企业、国家畜禽种业阵型企业、国家级畜禽养殖标准化示范场、国家核心育种场、国家级畜禽遗传资源保种场、生猪屠宰标准化建设示范单位以及生猪产能调控基地，纳入“名单制”动态管理，实施全程跟踪服务，分类指导，针对性制定信贷支持、产业链金融、投行服务、债券承销、融资租赁等综合金融服务方案，提高对优质重点企业的金融服务水平。\r\n　　（二）支持发展设施化规模化养殖。加大对畜禽规模养殖场中长期贷款、固定资产贷款等支持力度，因地制宜支持养殖场户完善基础设施条件，优化自动饲喂、环境控制、疫病防控、废弃物资源化处理等设施装备，提升标准化、机械化养殖水平，促进养殖废弃物资源化利用。支持大型养殖龙头企业建设种养殖基地、延长产业链条，发\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部办公厅、中国农业银行办公室关于印发《金融助力畜牧业高质量发展工作方案》的通知\n（农办牧〔2022〕21号）"
        }
      },
      {
        "title": "草原治虫灭鼠实施规定(1997修订)",
        "url": "https://www.pkulaw.com/chl/a148e01df48b05d8bdfb.html?way=listView",
        "content": "草原治虫灭鼠实施规定(1997修订)\r\n            \r\n            \r\n草原治虫灭鼠实施规定\r\n（1988年10月28日[1988]农[牧]字第77号发布　根据1997年12月25日农业部令第39号修订）\r\n　　草原治虫灭鼠是控制草原沙化、退化、保护草地资源，维护生态平衡，发展畜牧业的一项有战略意义的重大措施。为进一步加强治虫灭鼠工作，实现治虫灭鼠工作规范化、科学化，不断提高灭治效果，根据《中华人民共和国草原法》的有关规定，特制定本规定。\r\n　　一、凡开展草原治虫灭鼠工作的单位，要在当地政府的领导下，同有关部门加强协作，切实抓好治虫灭鼠防治计划、防治措施、承包合同、人员培训和器械、药品的购置、设备维修等项工作。\r\n　　二、草原虫、鼠害发生严重的地(州、盟)、县(旗)，应建立健全虫、鼠害预测预报站，受畜牧主管部门领导，业务上受上一级草原业务部门的指导。预测预报站要做好虫、鼠害调查工作，掌握虫、鼠害发生发展动态，及时向各级政府和受害区农牧民发出虫、鼠害预报，指导群众进行防治。\r\n　　三、对虫鼠害发生发展动态，要及时进行研究分析，查清虫、鼠的种类、密度、危害程度和波及范围，在达到规定防治标准(见附表)时，方可进行防治。并根据害虫害鼠的种类及其生活习性，选择适宜的灭治时间和方法，认真组织实施，确保防治效果。\r\n　　四、开展治虫、灭鼠工作的地区，须经县(旗)草原业务部门根据预测预报情况制定切合实际的具体防治方案，报上一级主管部门批准，组织实施。10万亩以上的大面积飞机治虫、灭鼠要经省、自治区主管部门批准，并报农业部畜牧局备案。\r\n　　五、治虫、灭鼠方法\r\n　　(一)化学灭治法　要因地制宜地积极研究推广新药剂、新技术、先进的施药器械和简便易行的方法，采用高效、低毒，经济、安全的各种杀虫、杀鼠剂，严禁使用二次中毒和严重污染环境的药剂。\r\n　　(二)生物灭治法　要采取有效的措施，保护虫鼠天敌，加强生物防治科研工作，积极开展生物防治。\r\n　　(三)综合防治法　发动群众，采用弓箭、鼠夹等器械灭鼠。虫、鼠害严重的草场，经防治后，应进行围栏封育，种草改良，尽快恢复植被，提高草场生产力。\r\n　　六、灭治效果的检查\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "草原治虫灭鼠实施规定\n（1988年10月28日[1988]农[牧]字第77号发布　根据1997年12月25日农业部令第39号修订）"
        }
      },
      {
        "title": "国家林业和草原局公告2019年第18号—关于成立国家公园和自然保护地、草原标准化技术委员会的公告",
        "url": "https://www.pkulaw.com/chl/48691d46dda0df6abdfb.html?way=listView",
        "content": "国家林业和草原局公告2019年第18号――关于成立国家公园和自然保护地、草原标准化技术委员会的公告\r\n            \r\n            \r\n国家林业和草原局公告\r\n（2019年第18号）\r\n　　国家林业和草原局决定成立国家公园和自然保护地标准化技术委员会、草原标准化技术委员会（见附件1、2），现予以公布。\r\n　　特此公告。\r\n　　附件：1.第一届国家公园和自然保护地标准化技术委员会（NFGA/TC1）组成方案\r\n　　2.第一届草原标准化技术委员会（NFGA/TC2）组成方案\r\n     国家林业和草原局\r\n2019年10月24日\r\n　　附件1\r\n　　第一届国家公园和自然保护地标准化技术委员会（NFGA/TC1）组成方案\r\n　　国家公园和自\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家林业和草原局公告\n（2019年第18号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第389号—关于兽药生产企业洁净区静态检测相关要求的公告",
        "url": "https://www.pkulaw.com/chl/19b44dfc4d205c91bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第389号――关于兽药生产企业洁净区静态检测相关要求的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第389号）\r\n　　为进一步落实国务院“放管服”改革精神，严格执行《兽药生产质量管理规范（2020年修订）》（以下简称新版兽药GMP）有关要求，切实做好兽药生产企业洁净区检测工作，规范检测行为，我部组织制定了《兽药生产企业洁净区静态检测相关要求》，现予发布，并将有关事项公告如下。\r\n　　一、凡取得国家认证认可监督管理委员会或省级市场监督管理部门颁发的检验检测机构计量认证证书（CMA）或取得中国合格评定国家认可委员会颁发的实验室认可证书（CNAS），并具有附件中洁净室领域检测能力范围的洁净检测机构（以下简称洁净检测机构），在证书有效期内均可开展兽药生产企业洁净区检测工作。\r\n　　二、洁净检测机构要及时向拟开展洁净区检测业务的兽药生产企业所在地省级畜牧兽医主管部门报告，内容包括检测机构简介（含管理体系运行情况、计量标准管理等）、统一社会信用代码证书、计量认证证书或实验室认可证书（含证书附件）复印件等有效证明材料。\r\n　　三、洁净检测机构要严格执行兽药GMP、兽用疫苗生产企业生物安全三级防护标准、空气净化检测以及生物安全等相关要求，按照规定的检测项目、检测方法和评价依据，在静态（非生产状态）下对兽药生产企业洁净区进行检测，出具洁净检测报告，确保检测项目完整、检测数据真实准确。要加强内部管理，严禁检测人员未经检测机构安排和未达到相关资质要求开展检测工作。要严格管理原始检测数据（记录），检测记录应有检测人员和核验人员的亲笔签名，并妥善保存6年以上。\r\n　　四、洁净检测机构要加强现场检测活动管理，开展检测前，要对\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第389号）"
        }
      },
      {
        "title": "国家林业和草原局关于推进种苗事业高质量发展的意见",
        "url": "https://www.pkulaw.com/chl/a6c1918f339a0a0cbdfb.html?way=listView",
        "content": "国家林业和草原局关于推进种苗事业高质量发展的意见\r\n            \r\n            \r\n国家林业和草原局关于推进种苗事业高质量发展的意见\r\n（林场发〔2019〕82号）\r\n各省、自治区、直辖市林业和草原主管部门，内蒙古、大兴安岭森工（林业）集团公司，新疆生产建设兵团林业和草原主管部门，国家林业和草原局各司局、各派出机构、各直属单位：\r\n　　种苗是林业草原事业发展的重要基础，是提高林地草地经济、生态和社会效益的根本。在党中央、国务院高度重视下，我国种苗事业取得了长足发展，为实施大规模国土绿化行动提供了有力保障。同时，种苗发展不平衡不充分、总量供给严重过剩和结构性供给不足、自主创新能力不强、种苗工作基础薄弱等问题十分突出，成为林业草原现代化建设的一大短板。为推进种苗事业高质量发展，更好地满足林业草原事业发展的需求，现提出如下意见。\r\n　　一、把握种苗高质量发展的方向，明确工作总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，认真践行新发展理念，深入贯彻《种子法》、《草原法》和《国务院办公厅关于加强林木种苗工作的意见》、《国务院办公厅关于深化种业体制改革提高创新能力的意见》精神，以提高发展质量和效益为中心，以推进供给侧结构性改革为主线，以种苗使用优质化、种子生产基地化、苗木供应市场化、种苗管理法治化为总目标，充分发挥市场在资源配置中的决定性作用和更好发挥政府作用，突出抓好强基础、搭平台、重服务、严监管工作，推进种苗生产和管理现代化，开创种苗事业高质量发展新局面，为实施大规模国土绿化行动和推进林业草原现代化建设提供坚强有效的保障。\r\n　　（二）基本原则。\r\n　　--坚持因地制宜、精准施策。根据不同区域、不同造林绿化和生态修复保护形式对种苗的需求，科学确定生产布局、发展重点及其政策措施，统筹抓好种苗数量保障、结构优化和质量提升工作。\r\n　　--坚持市场主导、强化服务。种苗是特殊商品，抓工作必须按市场规律办事，必须强化政府服务。苗木发展要坚决走市场化的路子，加强市场体系建设、市场主体培育和市场规则制定。种子生产要抓在政府手上，抓实良种的选育繁殖、推广使用和贮备调剂等工作。\r\n　　--坚持改革创新、提质增效。加强制度创新，不断增强内生动力与发展活力，促进种苗更平衡更充分发展。加强科技创新，不断提高科技含量和水平，推进种苗高质量高效益发展。\r\n　　--坚持依法治理、严格监管。完善种苗法律法规和标准建设，做到有法可依、有章可循。加强种苗质量抽查和市场监管，严厉打击制售假冒伪劣种苗行为，维护市场秩序。\r\n　　（三）发展目标。到2025年，主要造林树种良种使用率达到75%，商品林全部实现良种化，草种自给率显著提升。扶持建设一批种质资源保存库、良种繁育基地、保障性苗圃、线上线下苗木交易市场，以及种苗龙头企业和种苗知名品牌。全国种质资源保护利用制度基本建立，种子生产供应体系进一步健全，苗木线上线下交易体系进一步完善，种苗市场监管水平进一步提升，种苗供求信息发布制度基本形成，制约种苗发展的突出问题得到解决，我国种苗事业迈入高质量发展的新阶段。\r\n　　二、加强种\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家林业和草原局关于推进种苗事业高质量发展的意见\n（林场发〔2019〕82号）"
        }
      },
      {
        "title": "国家林业和草原局草品种审定委员会秘书处关于做好2023年国家级草品种区域试验参试申报工作的通知",
        "url": "https://www.pkulaw.com/chl/b9ff72124dd1a48dbdfb.html?way=listView",
        "content": "国家林业和草原局草品种审定委员会秘书处关于做好2023年国家级草品种区域试验参试申报工作的通知\r\n            \r\n            \r\n国家林业和草原局草品种审定委员会秘书处关于做好2023年国家级草品种区域试验参试申报工作的通知\r\n（草品审秘〔2022〕1号）\r\n各省、自治区、直辖市、新疆生产建设兵团林业和草原主管部门，有关科研院校：\r\n　　依照《中华人民共和国种子法》和《草品种审定技术规程》等相关规定，现就做好2023年国家级草品种区域试验参试申报工作通知如下：\r\n　　一、申请条件\r\n　　国家林业和草原局确定并公布的《中华人民共和国主要草种目录（2021）》内的，经科学选育程序获得的遗传性状相对稳定一致，与已审定的品种存在显著差异，完成品种比较试验，证明其某一个或多个性状（产量、观赏性、品质或抗逆性）明显优于对照品种，可作为生产资料在草业生产及生态修复中应用的各类草品种，包括育成品种、地方品种、野生驯化品种和国外引进品种。\r\n　　申报地方品种和野生驯化品种者，需经种源地省级林业和草原行政主管部门审核同意。申报国外引进品种者，须提供外国登记证书（或公布的品种名录）和品种权人授权在中国申请草品种申报的证明文件。转基因品种须获得商品化生产许可，并附许可复印件。\r\n　　二、材料要求\r\n　　申请参试的草品种需填写《国家林业和草原局草品种审定委员会草品种区域试验参试申请书（试行）》（见附件1），填写时可参考《国家草品种区域试验参试申报材料填写说明》（见附件2），并附以下材料。\r\n　　（一）品种报告。\r\n　　申请“育成品种”的需提交育种报告。\r\n　　申请“地方品种”的需要提交整理研究报告（由种源地省级林业和草原行政主管部门审核签章）。\r\n　　申请“野生驯化品种”的需提交栽培驯化报告（由种源地省级林业和草原行政主管部门审核签章）。\r\n　　申请“引进品种”的需提交引种报告、申报品种在国外登记注册的证明文件或官方对外公布的品种名录（由品种权人提供）、品种权人授权申请者在我国申请审定的委托书（由品种权人出具）、植物进出口检疫报告（由植物出入境检验检疫部门出具）。\r\n　　（二）品种比较试验报告。\r\n　　内容应包括试验承担单位、起止时间、地点、对照品种、测定的指标和试验结果等。试验年限要求一年生品种不少于2个生长周期，多年生品种不少于3个生长周期。\r\n　　对照品种选择属种和用途相同的已审定品种，或当地应用最广泛的品种，或在育种目标性状上表现最突出的品种。申报品种类别为育成品种和野生驯化品种的，对照品种应至少包括亲本或原始群体。没有相同属种的品种作为对照的，可选用相近属种或相似用途的普通品种作为参考对照。\r\n　　（三）分析鉴定报告。以品质或抗逆性状为选育目标的草品种申报时需提供专业机构出具的品质分析或抗逆鉴\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家林业和草原局草品种审定委员会秘书处关于做好2023年国家级草品种区域试验参试申报工作的通知\n（草品审秘〔2022〕1号）"
        }
      },
      {
        "title": "国家林业和草原局草品种审定委员会秘书处关于做好2022年国家级草品种审定申报工作的通知",
        "url": "https://www.pkulaw.com/chl/52abf77faa30231fbdfb.html?way=listView",
        "content": "国家林业和草原局草品种审定委员会秘书处关于做好2022年国家级草品种审定申报工作的通知\r\n            \r\n            \r\n国家林业和草原局草品种审定委员会秘书处关于做好2022年国家级草品种审定申报工作的通知\r\n（草品审秘〔2022〕2号）\r\n各省、自治区、直辖市、新疆生产建设兵团林业和草原主管部门，有关科研院校：\r\n　　依照《中华人民共和国种子法》和《草品种审定技术规程》等相关规定，现就做好2022年国家级草品种审定申报工作通知如下：\r\n　　一、申报条件\r\n　　国家林业和草原局确定并公布的《中华人民共和国主要草种目录（2021）》内的，经科学选育程序获得的遗传性状相对稳定一致，与已审定的品种存在显著差异，完成品种比较试验、区域试验和生产试验，证明其某一个或多个性状（产量、观赏性、品质或抗逆性）明显优于对照品种，可作为生产资料在草业生产及生态修复中应用的各类草品种，包括育成品种、地方品种、野生驯化品种和国外引进品种。\r\n　　申报地方品种和野生驯化品种者，需经种源地省级林业和草原行政主管部门审核同意。申报国外引进品种者，须提供外国登记证书（或公布的品种名录）和品种权人授权在中国申请草品种申报的证明文件。转基因品种须获得商品化生产许可，并附许可复印件。\r\n　　二、材料要求\r\n　　申报审定的草品种需填写《国家林业和草原局草品种审定委员会草品种审定申请书（试行）》（见附件1），填写时可参考《国家草品种审定申报材料填写说明》（见附件2），并附以下材料。\r\n　　（一）品种报告。\r\n　　申报“育成品种”的需提交选育报告。\r\n　　申报“地方品种”的需要提交整理研究报告（由种源地省级林业和草原行政主管部门审核签章）。\r\n　　申报“野生驯化品种”的需提交栽培驯化报告（由种源地省级林业和草原行政主管部门审核签章）。\r\n　　申报“引进品种”的需提交引种报告，申报品种在国外登记注册的证明文件或官方对外公布的品种名录（由品种权人提供）、品种权人授权申请者在我国申请审定的授权书（由品种权人出具）、植物进出口检疫报告（由植物出入境检验检疫部门出具）。\r\n　　（二）品种比较试验、区域试验及生产试验报告。\r\n　　申报品种用途为观赏草、生态修复用草、能源草的区域试验报告可以是自行开展的区域试验；用途为牧草和草坪草的区域试验报告应以国家草品种区域试验结果为基础撰写。\r\n　　品比、区试、生产试验对照品种选择属种和用途相同的已审定登记品种，或当地应用最广泛的品种，或在育种目标性状上表现最突出的品种。申报品种类别为育成品种和野生驯化品种的，品比试验对照应至少包括亲本或原始群体。没有相同属种的品种作为对照的，可选用相近属种或相似用途的普通品种作为参考对照。试验年限要求一年生品种不少于2个生长周期，多年生品种不少于3个生长周期。\r\n　　（三）区域试验证明表。自行开展的区域试验需要填写此表，应提供至少2省份3个生态上具有显著差异的区域试验点数据。\r\n　　（四）分析鉴定报告。以品质或抗逆性状为选育目标的草品种在申报审定时需提供专业机构出具的品质分析或抗逆鉴定试验报告。\r\n　　（五）草品种特征标准图谱。植物学特征照片（根、茎、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家林业和草原局草品种审定委员会秘书处关于做好2022年国家级草品种审定申报工作的通知\n（草品审秘〔2022〕2号）"
        }
      },
      {
        "title": "农业农村部对十三届全国人大五次会议第8362号建议的答复摘要",
        "url": "https://www.pkulaw.com/chl/647ac21a9c2e41f4bdfb.html?way=listView",
        "content": "农业农村部对十三届全国人大五次会议第8362号建议的答复摘要\r\n            \r\n            \r\n农业农村部对十三届全国人大五次会议第8362号建议的答复摘要\r\n农办议〔2022〕15号\r\n    你们提出的关于大幅度减少肉类进口保护我国畜牧业高质量发展的建议收悉。现答复如下：\r\n　　《国务院办公厅关于促进畜牧业高质\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部对十三届全国人大五次会议第8362号建议的答复摘要"
        }
      },
      {
        "title": "中华人民共和国农业农村部、中华人民共和国海关总署公告第507号—关于《进口兽药管理目录》的公告(2022修订)",
        "url": "https://www.pkulaw.com/chl/03da456fb3e164c2bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部、中华人民共和国海关总署公告第507号――关于《进口兽药管理目录》的公告(2022修订)\r\n            \r\n            \r\n中华人民共和国农业农村部、中华人民共和国海关总署公告\r\n（第507号）\r\n　　根据《兽药管理条例》和《兽药进口管理办法》规定，农业农村部会同海关总署修订了《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部、中华人民共和国海关总署公告\n（第507号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第498号—关于辽丹黑猪等18个畜禽新品种配套系和豫西黑猪等18个畜禽遗传资源的公告",
        "url": "https://www.pkulaw.com/chl/9bb8b0b8b4cc7dadbdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第498号――关于辽丹黑猪等18个畜禽新品种配套系和豫西黑猪等18个畜禽遗传资源的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第498号）\r\n　　辽丹黑猪等18个畜禽新品种配套系和豫西黑猪等18个畜禽遗传资源业经国家畜禽遗传资源委员会审定、鉴定通过。根据《畜禽新品种配套系审定和畜禽遗传资源鉴定办法》规定，由国家畜禽遗传资源委员会颁发证书。\r\n　　特此公告。\r\n　　附件：1.辽丹黑猪等18个畜禽新品种配套系\r\n　　2.豫西黑猪等18个畜禽遗传资源\r\n     农业农村部\r\n　　2021年12月1日\r\n　　附件1\r\n　　辽丹黑猪等18个畜禽新品种配套系\r\n　　附件2\r\n　　豫西黑猪等18个畜禽遗传资源\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第498号）"
        }
      },
      {
        "title": "生猪定点屠宰厂(场)设置审查规定",
        "url": "https://www.pkulaw.com/chl/aadcaf80a81f76e7bdfb.html?way=listView",
        "content": "生猪定点屠宰厂(场)设置审查规定\r\n            \r\n            \r\n中华人民共和国农业农村部令\r\n（2024年第2号）\r\n　　《生猪定点屠宰厂（场）设置审查规定》已经农业农村部2024年11月25日第11次常务会议审议通过，现予公布，自2025年3月1日起施行。\r\n     部 长　 韩 俊\r\n2024年12月13日\r\n　\r\n生猪定点屠宰厂（场）设置审查规定\r\n（2024年11月25日经农业农村部第11次常务会议审议通过　2024年12月13日农业农村部令2024年第2号公布　自2025年3月1日起施行）\r\n　　\r\n　　第一条　为了规范生猪定点屠宰厂（场）设置审查，加强生猪屠宰管理，根据《中华人民共和国畜牧法》、《中华人民共和国动物防疫法》、《生猪屠宰管理条例》等法律、行政法规，制定本规定。\r\n　　第二条　本规定适用于生猪定点屠宰厂（场）设置的申请、受理、审查、决定及其监督管理。\r\n　　第三条　生猪定点屠宰厂（场）设置审查应当遵循依法、公开、公平、公正、便民的原则。\r\n　　第四条　农业农村部负责监督指导全国生猪定点屠宰厂（场）设置审查工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部令\n（2024年第2号）"
        }
      },
      {
        "title": "农业农村部关于印发《2022—2025年全国官方兽医培训计划》的通知",
        "url": "https://www.pkulaw.com/chl/663074b47627dea2bdfb.html?way=listView",
        "content": "农业农村部关于印发《2022—2025年全国官方兽医培训计划》的通知\r\n            \r\n            \r\n农业农村部关于印发《2022—2025年全国官方兽医培训计划》的通知\r\n（农牧发〔2022〕6号）\r\n各省、自治区、直辖市农业农村（农牧）、畜牧兽医厅（局、委），新疆生产建设兵团农业农村局，部属有关事业单位：\r\n　　为加强“十四五”时期官方兽医队伍建设，切实强化官方兽医培训，我部组织制定了《2022—2025年全国官方兽医培训计划》。现印发你们，请结合本地实际，认真贯彻执行。\r\n     农业农村部\r\n　　2022年2月10日\r\n2022—2025年全国官方兽医培训计划\r\n　　为深入贯彻《中华人民共和国动物防疫法》，落实《“十四五”全国畜牧兽医行业发展规划》要求，加强官方兽医队伍建设，强化官方兽医培训，提升官方兽医队伍依法履职能力和水平，制定本计划。\r\n　　一、总体目标\r\n　　以提高官方兽医业务能力和综合素质为重点，加强官方兽医培训考核，强化培训条件保障，加快培养一支业务精湛、作风优良、纪律严明、保障有力的官方兽医队伍，为有效开展动物检疫工作、保障养殖业生产安全和公共卫生安全提供有力支撑。到2025年，国家、省、市、县四级官方兽医培训体系进一步健全完善，官方兽医知识结构持续更新优化，专业能力和综合素质明显提升，省、市、县三级动物卫生监督机构官方兽医完训率达到100%，考试合格率达到90％以上。\r\n　　二、基本原则\r\n　　（一）分级实施，全员培训。县级以上农业农村部门分别制定官方兽医培训计划并组织实施。动物卫生监督机构的官方兽医按照培训计划要求，全员参加培训。协检人员培训参照官方兽医培训计划执行。\r\n　　（二）面向基层，务实管用。坚持干什么学什么、缺什么补什么，聚焦主责主业，紧密结合官方兽医岗位要求和基层动物检疫监督工作实际确定培训内容，增强培训工作针对性和实效性。\r\n　　（三）自学为主，学时管理。充分应用信息化手段加强培训，有效激发官方兽医自主学习动力。实行学时制度，完善考核评价机制，督促指导官方兽医及时查漏补缺，提高培训质量。\r\n　　三、主要任务\r\n　　（一）加强官方兽医培训\r\n　　1.岗前培训。对新任命的官方兽医进行动物检疫监督、畜禽屠宰管理、动物产品质量安全、官方兽医职业道德规范和行风建设、动物卫生法学理论等方面培训，经考试合格的方可上岗。岗前培训和考核由省级农业农村部门负责，省、市农业农村部门具体组织实施。每人参加培训时间不得少于40学时（含线上培训）。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部关于印发《2022—2025年全国官方兽医培训计划》的通知\n（农牧发〔2022〕6号）"
        }
      },
      {
        "title": "农业部关于指导做好畜禽屠宰行业安全生产工作的通知",
        "url": "https://www.pkulaw.com/chl/6de0abe1ff0aa88bbdfb.html?way=listView",
        "content": "农业部关于指导做好畜禽屠宰行业安全生产工作的通知\r\n            \r\n            \r\n农业部关于指导做好畜禽屠宰行业安全生产工作的通知\r\n（农医发〔2016〕4号）\r\n各省、自治区、直辖市畜牧兽医（农业、农牧）厅（局、委、办），新疆生产建设兵团畜牧兽医局：\r\n　　为全面贯彻落实党中央、国务院关于安全生产的决策部署，认真做好畜禽屠宰行业安全生产工作，现就有关事项通知如下。\r\n　　一、提高对畜禽屠宰行业安全生产重要性的认识\r\n　　安全生产事关人民群众生命财产安全，事关经济健康发展，事关社会和谐稳定。党中央、国务院高度重视安全生产工作，就加强安全生产工作作出一系列决策部署，要求建立“党政同责、一岗双责、失职追责”的安全生产责任体系，强调“管行业必须管安全、管业务必须管安全、管生产经营必须管安全”。2015年8月，国务院安全生产委员会印发《国务院安全生产委员会成员单位安全生产工作职责分工》（安委〔2015〕5号），明确农牧部门负责“指导畜禽屠宰行业安全生产工作”。对于这项新任务，地方各级农牧部门一定要从讲政治、保稳定、促发展的大局出发，贯彻落实党中央、国务院关于安全生产的系列决策部署，按照“属地化管理”以及“谁审批、谁负责”“谁主管、谁负责”的原则，认真履行法律法规赋予的工作职责，督促指导畜禽屠宰企业落实安全生产主体责任，建立健全屠宰行业安全生产制度，切实做好屠宰行业安全生产工作。\r\n　　二、落实畜禽屠宰行业安全生产责任\r\n　　（一）健全畜禽屠宰行业安全生产责任制。地方各级农牧部门要按照《生猪屠宰管理条例》的规定，在地方各级人民政府统一领导下，建立健全畜禽屠宰行业安全生产责任制，明确地方政府、政府部门、屠宰企业等在畜禽屠宰行业安全生产工作中的责任，构建起“党政统一领导、部门依法监管、企业全面负责”的畜禽屠宰行业安全生产工作格局。畜禽屠宰企业是畜禽屠宰安全生产第一责任人，必须认真落实国家安全生产方针政策，严格遵守国家安全生产法规标准，切实做好屠宰安全生产工作。畜禽屠宰企业要建立以企业法定代表人为安全生产总负责人、覆盖屠宰生产全过程、涵盖企业全体职工和所有岗位的安全生产责任体系，明确岗位安全生产职责，细化岗位安全生产操作程序。\r\n　　（二）严格执行安全生产审批备案制度。地方各级农牧部门要按照《动物防疫法》《生猪屠宰管理条例》等法律法规规定的条件和程序，切实做好畜禽屠宰企业设立审批。屠宰车间要符合《猪屠宰与分割车间设计规范》《牛羊屠宰与分割车间设计规范》《禽类屠宰与分割车间设计规范》要求。屠宰车间建筑消防要符合《消防法》的规定，经公安消防部门验收合格。屠宰企业的锅炉、高压容器和液氨存储设备，要符合《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于指导做好畜禽屠宰行业安全生产工作的通知\n（农医发〔2016〕4号）"
        }
      },
      {
        "title": "农业部关于进一步规范高致病性动物病原微生物实验活动审批工作的通知",
        "url": "https://www.pkulaw.com/chl/36787c0ac13cdccdbdfb.html?way=listView",
        "content": "农业部关于进一步规范高致病性动物病原微生物实验活动审批工作的通知\r\n            \r\n            \r\n农业部关于进一步规范高致病性动物病原微生物实验活动审批工作的通知\r\n（农医发[2008]27号）\r\n各省、自治区、直辖市畜牧兽医（农业、农牧）厅（局、办、委），新疆生产建设兵团农业局：\r\n　　为进一步规范高致病性动物病原微生物实验活动审批行为，加强动物病原微生物实验室生物安全管理，现就有关事项通知如下。\r\n　　一、严格掌握高致病动物病原微生物实验活动审批条件\r\n　　高致病性动物病原微生物实验活动，事关重大动物疫病防控，事关实验室工作人员及广大人民群众身体健康和生命安全。省级以上兽医主管部门要高度重视高致病性动物病原微生物实验活动管理，认真贯彻实施《病原微生物实验室生物安全管理条例》，按照《高致病性动物病原微生物实验室生物安全管理审批办法》规定的条件，严格高致病性动物病原微生物实验活动审批。\r\n　　（一）高致病性动物病原微生物实验活动所需实验室生物安全级别。按照《病原微生物实验室生物安全管理条例》和《高致病性动物病原微生物实验室生物安全管理审批办法》规定，一级、二级实验室不得从事高致病性动物病原微生物实验活动；三级、四级实验室需要从事某种高致病性动物病原微生物或者疑似高致病性动物病原微生物实验活动的，应当经农业部或者省、自治区、直辖市人民政府兽医行政管理部门批准。经省级以上兽医主管部门批准的高致病性动物病原微生物实验活动，必须按照《动物病原微生物实验活动生物安全要求细则》（附后）的要求，在相应生物安全级别的实验室内开展有关实验活动。\r\n　　（二）高致病性动物病原微生物实验活动审批条件。三级、四级实验室从事高致病性动物病原微生物或者疑似高致病性动物病原微生物实验活动的，应当具备下列条件：一是必须取得农业部颁发的《高致病性动物病原微生物实验室资格证书》，并在有效期内；二是实验活动仅限于与动物病原微生物菌（毒）种或者样本有关的研究、检测、诊断和菌（毒）种保藏等；三是科研项目立项前必须经农业部批准。\r\n　　二、严格规范高致病性动物病原微生物实验活动审批程序\r\n　　省级以上兽医主管部门应当按照《高致病性动物病原微生物实验室生物安全管理审批办法》和农业部第898号公告规定的审批主体、审批程序，做好高致病性动物病原微生物实验活动审批工作。\r\n　　（一）审批主体。从事下列高致病性动物病原微生物实验活动的，应当报农业部审批：一是猪水泡病病毒、非洲猪瘟病毒、非洲马瘟病毒、牛海绵状脑病病原和痒病病原等我国尚未发现的动物病原微生物；二是牛瘟病毒、牛传染\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于进一步规范高致病性动物病原微生物实验活动审批工作的通知\n（农医发[2008]27号）"
        }
      },
      {
        "title": "国家林业和草原局公告2021年第21号—关于发布中华人民共和国植物新品种保护名录(林草部分)(第八批)的公告",
        "url": "https://www.pkulaw.com/chl/3bf42a664a376440bdfb.html?way=listView",
        "content": "国家林业和草原局公告2021年第21号――关于发布中华人民共和国植物新品种保护名录(林草部分)(第八批)的公告\r\n            \r\n            \r\n国家林业和草原局公告\r\n（2021年第21号）\r\n　　根据《中华人民共和国植物新品种保护条例》《中华人民共和国植物新品种保护条例实施细则（林业部分）》的规定，现将《中华人民共和国植物新品种保护名录（林草部分）（第八批）》（见附件）予以公布，自2021年12月1日起施行。\r\n　　特此公告。\r\n　　附件：中华人民共和国植物新品种保护名录（林草部分）（第八批）\r\n     国家林业和草原局\r\n　　2021年11月5日\r\n　　附件：\r\n　　中华人民共和国植物新品种保护名录（林草部分）（第八批）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家林业和草原局公告\n（2021年第21号）"
        }
      },
      {
        "title": "商务部、工业和信息化部、财政部、环境保护部、农业部、卫生部、工商总局、质检总局、食品药品监管局关于加强生猪定点屠宰资格审核清理工作的通知",
        "url": "https://www.pkulaw.com/chl/fa3ff62a627019e6bdfb.html?way=listView",
        "content": "商务部、工业和信息化部、财政部、环境保护部、农业部、卫生部、工商总局、质检总局、食品药品监管局关于加强生猪定点屠宰资格审核清理工作的通知\r\n            \r\n            \r\n商务部、工业和信息化部、财政部、环境保护部、农业部、卫生部、工商总局、质检总局、食品药品监管局关于加强生猪定点屠宰资格审核清理工作的通知\r\n（商秩发〔2011〕493号）\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门、工业和信息化厅（委）、财政厅（局）、环境保护厅（局）、农业厅（局）、卫生厅（局）、工商局、质量技术监督局、食品药品监管局：\r\n　　2008年新修订的《生猪屠宰管理条例》（国务院令第525号，以下简称《条例》）施行以来，各地区、各部门采取有效措施，严格生猪屠宰行业准入和管理，促进行业健康发展，肉品质量安全和市场供应保障能力明显提升。但生猪屠宰行业总体发展水平低，企业多、小、散、乱的现象仍未根本改观，特别是一些达不到法定条件和标准的屠宰企业违法违规生产，不严格执行生猪屠宰规程和肉品品质检验制度，给肉品质量安全带来了隐患。为进一步落实食品安全责任，提高肉品质量安全保障水平，依据《食品安全法》、《动物防疫法》、《条例》等法律法规，商务部、工业和信息化部、财政部、环境保护部、农业部、卫生部、工商总局、质检总局、食品药品监管局等部门决定在全国加强生猪定点屠宰资格审核清理工作，有关事项通知如下：\r\n　　一、明确审核清理范围和目标\r\n　　（一）审核清理范围。对于2008年8月1日《条例》实施前设立的生猪定点屠宰厂（场），各地有关部门要通过资格审核和开展证书、标志牌换发等工作对其进行清理，已经完成证牌换发的要予以复核。对于2008年8月1日以后设立或申请设立的生猪定点屠宰厂（场），各地有关部门要加强监督检查，严格准入管理。小型屠宰场点由各省（自治区、直辖市）人民政府提出具体的审核清理意见。\r\n　　（二）审核清理工作目标。2012年7月31日前，各地要全面完成审核清理工作。通过审核清理，取消经整改仍不达标、不符合设置规划或有严重违法行为企业的定点屠宰资格，坚决制止将不达标定点屠宰厂（场）违法作为小型屠宰场点的行为，确保所有取得生猪定点屠宰资格的企业符合《食品安全法》、《条例》规定的条件及相关标准。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、工业和信息化部、财政部、环境保护部、农业部、卫生部、工商总局、质检总局、食品药品监管局关于加强生猪定点屠宰资格审核清理工作的通知\n（商秩发〔2011〕493号）"
        }
      },
      {
        "title": "农业部办公厅关于印发《2018年畜牧业工作要点》的通知",
        "url": "https://www.pkulaw.com/chl/59a31e855932f99ebdfb.html?way=listView",
        "content": "农业部办公厅关于印发《2018年畜牧业工作要点》的通知\r\n            \r\n            \r\n农业部办公厅关于印发《2018年畜牧业工作要点》的通知\r\n（农办牧〔2018〕6号）\r\n　　为深入贯彻中央农村工作会议和中央1号文件精神，全面落实全国农业工作会议和农业部1号文件部署，切实做好2018年畜牧业各项工作，我部制定了《2018年畜牧业工作要点》。现印发你们，请结合实际，狠抓落实，确保各项工作如期完成。\r\n     农业部办公厅\r\n2018年1月30日\r\n　　2018年畜牧业工作要点\r\n　　党的十八大以来，各级畜牧部门以新发展理念为指导，坚决贯彻党中央、国务院“三农”工作决策部署，深入推进畜牧业供给侧结构性改革，取得了突破性、历史性成就。五年来，畜牧业在稳量保质的基础上，加快转型升级，加快向现代化迈进。集中表现为“三提升、四优化”。规模化水平提升。2017年畜禽养殖规模化率达到58%左右，比2012年提高9个百分点，规模养殖已经成为畜牧业生产的中坚力量。生产效率提升。生猪饲养和蛋鸡饲养的饲料转化率比2012年分别提高了10.5%和10.2%，奶牛平均单产由5.6吨提高到7吨，平均每头母猪年提供肥猪数由13.4头提高到16头。质量安全水平提升。全国饲料产品抽检合格率达到97.4%，比2012年提高1.7个百分点，生鲜乳中三聚氰胺等重点监控违禁添加物抽检合格率长期保持100%。生产结构优化。粮改饲试点面积扩大至1300多万亩，新型种养关系加快构建，草食畜牧业蓬勃发展，猪肉比重下降到62%，整体饲料转化率在提升，更有利于节水、节粮、节地，更加贴近市场需求。区域布局优化。生猪养殖北移西进，蛋鸡养殖东扩南下，水网地区生猪饲养密度有效纾解，南方长距离调运鸡蛋的情况逐步改善。经营主体优化。产业化龙头企业不断壮大，乳品企业20强市场占有率超过55%，35家百万吨级饲料企业的产量占比达62%，家庭牧场、专业合作社等新型经营主体快速崛起，一体化经营迅速发展，产业链的协调性大大增强。生态环境优化。全国草原综合植被盖度达到55.3%，较2012年提高1.5个百分点，天然鲜草产量连续7年保持在10亿吨以上，畜禽养殖废弃物资源化利用制度全面建立，综合利用率达到60%以上。畜牧业保供给、保安全、保生态协调推进，为农业农村经济发展提供了有力支撑。\r\n　　党的十九大提出实施乡村振兴战略，对畜牧业发展既是重要任务，也是重大机遇。推动畜牧业在农业中率先实现现代化，是畜牧业助力“农业强”的重大责任；带动亿万农户养殖增收，是畜牧业助力“农民富”的重要使命；开展养殖环境治理和草原生态保护建设，是畜牧业助力“农村美”的历史担当。新时期新起点，面对新要求，畜牧业发展必须着力解决好以下几个突出问题：一是从全球化竞争的大趋势看，效率仍然不够高。众多的小散户拉低了畜牧业生产的整体水平，每头母猪每年提供的上市肥猪比国际先进水平少8-10头，畜禽饲料转化率比发达国家低10%以上，奶牛养殖成本比发达国家高40%以上，畜产品生产成本高，竞争力不足，资源利用不充分。二是从兴农强牧的大格局看，体系仍然不完善。面向养殖场户尤其是散养农户的畜牧业社会化服务体系尚未建立起来，畜牧业产加销联结关系松散、利益分配失衡，畜产品加工流通发育滞后，肉类和蛋品深加工比重低于发达国家25-30个百分点，增值空间受到很大制约。三是从可持续发展的大战略看，结构仍然不平衡。农牧结构上种养分离，区域结构上与资源环境匹配度差，畜种结构上“一猪独大”的耗粮型结构特征明显，产品结构上高端产品和特色产品生产跟不上市场需求，功能结构上生产强生态弱。必须坚持问题导向和目标导向，扭住关键，重点突破。\r\n　　今后一个时期，畜牧业工作的总体思路是：全面贯彻党的十九大精神，认真学习贯彻习近平新时代中国特色社会主义思想，以新发展理念为指导，深入落实中央农村工作会议、全国农业工作会议决策部署，聚焦实施乡村振兴战略和建设美丽中国的新任务、新要求，以“优供给、强安全、保生态”为目标，以“增效”为着力点加快转变生产方式，以“增值”为着力点加快塑造产业新形态，以“增美”为着力点加快重构种养关系，以“增绿”为着力点加强草原生态保护建设，持续提升劳动生产率、资源利用率、畜禽生产力，推动畜牧业高质量发展，在农业中率先实现现代化。\r\n　　2018年，要重点抓好七方面工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部办公厅关于印发《2018年畜牧业工作要点》的通知\n（农办牧〔2018〕6号）"
        }
      },
      {
        "title": "农业部办公厅关于贯彻实施兽药经营质量管理规范的通知",
        "url": "https://www.pkulaw.com/chl/a939c506bf11b21dbdfb.html?way=listView",
        "content": "农业部办公厅关于贯彻实施兽药经营质量管理规范的通知\r\n            \r\n            \r\n农业部办公厅关于贯彻实施兽药经营质量管理规范的通知\r\n（农办医[2010]12号）\r\n　　《兽药经营质量管理规范》（农业部令[2010]3号，以下简称兽药GSP）于2010年3月1日施行。为切实做好兽药GSP贯彻实施工作，现就有关事项通知如下。\r\n　　一、充分认识兽药GSP颁布实施的重要意义\r\n　　兽药GSP的颁布是依法加强监管、规范兽药经营活动的重大措施和法制基础，标志着我国对兽药经营活动的监管工作进入一个新的阶段。兽药是一种特殊的商品，对生产经营条件都有特殊的要求，只有对每个环节都采取严格的控制措施，才能保证兽药质量。兽药GSP就是在兽药流通过程中，针对兽药采购、储存、销售等环节制定的防止质量事故发生、保证兽药符合质量标准的一整套管理标准和规程，其核心是通过严格的管理制度来约束兽药经营企业的行为，对兽药经营全过程进行质量控制，防止质量事故发生，保证向用户提供合格兽药。\r\n　　近年来，随着养殖业的发展，兽药经营业也进入快速增长期。但由于兽药经营企业门槛低，从业人员多，以及经营市场盲目性等多种原因，目前兽药经营企业存在数量多、规模小、从业人员素质不高、管理不规范等问题，特别是一些企业守法经营意识不强，经营假劣兽药，严重影响了兽药市场秩序。因此，实施兽药GSP是贯彻执行国家法律法规的需要，是提高我国兽药经营企业质量管理水平的需要，也是规范我国兽药市场的需要。各级兽医管理部门要充分认识实施兽药GSP的重大意义，把贯彻实施兽药GSP工作作为当前及今后一段时间的一项重要任务。要加强领导，精心组织，落实责任，保障兽药GSP顺利实施。\r\n　　二、抓紧做好兽药GSP配套办法和制度建设工作\r\n　　鉴于我国幅员辽阔、各地兽药经营企业发展水平很不均衡、区域间差距较大等实际情况，兽药GSP规定各省、自治区、直辖市人民政府兽医行政管理部门结合本地实际，制定实施细则。为保证兽药GSP顺利实施，各省级兽医管理部分要立即行动起来，抓紧研究制定本辖区兽药GSP实施细则、检查验收办法和检查验收评定标准等配套管理制度，各项管理制度要遵循兽药GSP确定的各项原则。要细化各项管理措施，对兽药GSP实施中需要地方制定具体规定的，要尽快做出规定，确保各项措施可操作，易管理，有实效。\r\n　　三、认真做好兽药GSP宣传培训工作\r\n　　兽药GSP实施工作时间紧、任务重、涉及面广，工作难度较大，要依靠群众、面向社会，充分发挥协同作用。各级兽医管理部门要加大宣传和培训力度，组织开展形式多样的宣传活动，既要营造声势，更要注重实效。要在宣传广度好深度上下工夫，通过广播、电视、杂志、报纸等媒体，采取群众喜闻乐见、生动活泼、通俗易懂的形式，对社会公众做好宣传普及工作，使兽药经营者熟悉了解兽药GSP的内容和要求，赢得兽药经营者的理解、支持和大力配合。要切实加强系统内的宣传培训工作，重点是直接从事此项工作的行政、监督执法人员，为兽药GSP顺利实施奠定良好基础。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部办公厅关于贯彻实施兽药经营质量管理规范的通知\n（农办医[2010]12号）"
        }
      },
      {
        "title": "农业农村部关于印发2020年饲料兽药生鲜乳质量安全监测计划的通知",
        "url": "https://www.pkulaw.com/chl/e1c08252a86d233ebdfb.html?way=listView",
        "content": "农业农村部关于印发2020年饲料兽药生鲜乳质量安全监测计划的通知\r\n            \r\n            \r\n农业农村部关于印发2020年饲料兽药生鲜乳质量安全监测计划的通知\r\n（农办牧[2020]8号）\r\n各省、自治区、直辖市农业农村（农牧、畜牧兽医）厅（局、委），新疆生产建设兵团农业农村局：\r\n　　为提升养殖业产品质量安全水平，加快推进畜牧业绿色发展，根据《农产品质量安全法》《饲料和饲料添加剂管理条例》《兽药管理条例》《乳品质量安全监督管理条例》等法律法规规定，我部制定了《2020年全国饲料质量安全监督抽查计划》《2020年动物及动物产品兽药残留监控计划》《2020年动物源细菌耐药性监测计划》《2020年生鲜乳质量安全监测计划》。现印发给你们，请遵照执行。\r\n　　附件：1.2020年全国饲料质量安全监督抽查计划\r\n　　2.2020年动物及动物产品兽药残留监控计划\r\n　　3.2020年动物源细菌耐药性监测计划\r\n　　4.2020年生鲜乳质量安全监测计划\r\n     农业农村部\r\n2020年2月11日\r\n　　附件1\r\n　　2020年全国饲料质量安全监督抽查计划\r\n　　为切实强化饲料质量安全监管，我部畜牧兽医局按照“双随机、一公开”的要求，采取“互联网＋饲料监管”的方式，组织开展2020年全国饲料质量安全监督抽查工作。现制定监督抽查计划如下。\r\n　　一、工作计划\r\n　　（一）全国饲料质量安全监督抽查\r\n　　全国饲料质量安全监督抽查工作分上半年和下半年2次进行，分别于2020年7月10日和11月10日前完成。\r\n　　1.生产企业监督抽查。在全国饲料生产企业名录库中随机选取1000家以上饲料生产企业，抽检样品3000批次以上。\r\n　　2.生产企业现场检查。在被监督抽查企业中确定300家开展《饲料质量安全管理规范》执行情况检查。\r\n　　3.风险预警监测。在生产、经营和使用环节开展饲料中非法添加物预警监测，重点产品包括混合型饲料添加剂、植物提取物、植物性饲料原料、微生物制剂、酶制剂和宠物饲料等。开展微生物发酵类产品及其生产菌株的合规性调查和安全性风险分析。\r\n　　（二）省级饲料质量安全监督抽查\r\n　　各省级饲料管理部门负责辖区内饲料质量安全监督抽查工作。监督抽查饲料生产企业数量不低于辖区内企业总数的30%，各省份监督抽查批次数见附件1-1。随机对辖区内饲料经营门店开展监督抽查。\r\n　　二、工作内容\r\n　　（一）确定被监督抽查企业。我部畜牧兽医局按照“双随机”原则，通过全国饲料质量安全监测信息系统确定全国被监督抽查企业名单，每个省份数量不低于该省企业总数的15%，2019年在我部监督抽查中发现产品\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部关于印发2020年饲料兽药生鲜乳质量安全监测计划的通知\n（农办牧[2020]8号）"
        }
      },
      {
        "title": "农业农村部办公厅关于开展新一轮草原补奖政策实施情况督导检查的通知",
        "url": "https://www.pkulaw.com/chl/40a61178215e6c93bdfb.html?way=listView",
        "content": "农业农村部办公厅关于开展新一轮草原补奖政策实施情况督导检查的通知\r\n            \r\n            \r\n农业农村部办公厅关于开展新一轮草原补奖政策实施情况督导检查的通知\r\n（农办牧[2018]36号）\r\n河北、山西、内蒙古、辽宁、吉林、黑龙江、四川、云南、西藏、甘肃、青海、宁夏、新疆等省（自治区）畜牧（农牧、农业）厅（局），新疆生产建设兵团畜牧兽医局：\r\n　　为了解新一轮草原补奖政策实施情况，我部拟于近期赴有关省区开展督导检查。现将有关事项通知如下。\r\n　　一、督导内容\r\n　　（一）新一轮草原补奖政策实施情况。主要包括资金发放使用、草原承包、禁牧休牧和草畜平衡制度落实情况，信息系统录入管理，绩效考核开展等方面的情况。\r\n　　（二）典型案例调查。重点调查草原补奖政策对牧民生产生活的影响，深入剖析落实禁牧休牧制度、采取舍饲圈养方式带来的养殖收益变化，提出进一步优化政策实施的具体建议。\r\n　　二、组织安排\r\n　　拟组成四个督导组，分赴主要牧区省区开展督导检查。\r\n　　（一）第一组\r\n　　督\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部办公厅关于开展新一轮草原补奖政策实施情况督导检查的通知\n（农办牧[2018]36号）"
        }
      },
      {
        "title": "农业部公告第2351号—进口兽药注册目录",
        "url": "https://www.pkulaw.com/chl/babe12af7d3bf111bdfb.html?way=listView",
        "content": "农业部公告第2351号――进口兽药注册目录\r\n            \r\n            \r\n农业部公告\r\n（第2351号）\r\n　　根据《兽药管理条例》和《兽药注册办法》规定，经审核，批准法国威隆制药股份有限公司生产的托芬那酸注射液（10ml：0.4g）等2种兽药产品在我国注册，核发《进口兽药注册证书》；发布产品质量标准、说明书和标签，自发布之日起执行。\r\n　　批准勃林格殷格翰动物保健（美国）有限公司等3家公司生产的猪回肠炎活疫苗等3种兽药产品在我国再注册和变更注册，核发《进口兽药注册证书》；发布修订后的产品质量标准、说明书和标签，自发布之日起执行。此前发布的同品种兽药质量标准、说明书和标签同时废止。\r\n　　批准法瑞瓦公司法国生产厂等2家公司生产的泰拉霉素注射液（20ml：2g）等7种兽药产品在我国变更注册。\r\n　　特此公告。\r\n　　附件：1.进口兽药注册目录\r\n　　2.质量标准（略）\r\n　　3.说明书和标签\r\n     农业部\r\n2015年12月30日\r\n　　附件1\r\n　　进口兽药注册目录\r\n　　附件3\r\n　　托芬那酸注射液等4种兽药产品说明书和标签\r\n　　一、托芬那酸注射液说明书和标签\r\n　　（一）托芬那酸注射液说明书\r\n　　兽用\r\n　　【兽药名称】\r\n　　通用名：托芬那酸注射液\r\n　　商品名：痛立定（Tolfedine® 4%）\r\n　　英文名：Tolfenamic Acid Injection\r\n　　汉语拼音：Tuofennasuan Zhusheye\r\n　　【主要成分】　托芬那酸\r\n　　【性状】　本品为无色至微黄色澄清液体，略黏稠。\r\n　　【药理作用】　药效学　本品为非甾体的抗炎性药物（NSAID），是邻氨基苯甲酸的衍生物，经人工合成的，属于甲芬灭酸类化合物，该药物具有非甾体结构，能够发挥抗炎，特别是抗渗出和止痛的作用，同时具有抗高热作用。NSAID 具有抗炎性作用的基本机理为抑制环氧合酶，致使炎性介质前列腺素的合成降低，托芬那酸的主要作用方式和其他非甾体药物一样，通过抑制环氧化酶，来阻断重要的炎性介质花生四烯酸类物质的合成，如前列腺素。托芬那酸也可能有其他的作用方式，有研究显示，无论在体内或体外，托芬那酸都可以抑制由多核白细胞（PMNs）到白三烯（LT）B4的形成，而且，托芬那酸还有可能对前列腺素受体有直接对抗性反应。\r\n　　药动学　犬按4mg/kg体重（以托芬那酸计）肌内和皮下注射给药，两种给药途径的吸收没有差异，2小时后血浆中的峰浓度为4μg/ml（皮下注射）和3μg /ml（肌内注射）；猫按4mg/kg体重（以托芬那酸计）皮下注射给药，吸收迅速，1小时内血浆中的峰浓度为3.9μg/ml。血浆蛋白结合率超过99%，在体内分布广泛，在大多数组织中（消化道、肝脏、肺、肾脏）血浆浓度高，但在脑中浓度较低，且托芬那酸分子及其代谢物难以穿过胎盘屏障。在犬和猫体内的消除半衰期分别为4.4～6.6小时和8.3小时。主要以托芬那酸原形及非活性代谢产物（葡萄糖醛酸）通过胆汁排泄。\r\n　　【适应证】　用于治疗犬的骨骼-关节和肌肉-骨骼系统疾病引起的炎症和疼痛；用\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n（第2351号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第283号—关于批准法国维克有限公司(VIRBAC)等3家公司生产的注射用盐酸替来他明盐酸唑拉西泮等3种兽药产品在我国再注册的公告",
        "url": "https://www.pkulaw.com/chl/86d87fda4145cd96bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第283号――关于批准法国维克有限公司(VIRBAC)等3家公司生产的注射用盐酸替来他明盐酸唑拉西泮等3种兽药产品在我国再注册的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第283号）\r\n　　根据《兽药管理条例》和《兽药注册办法》规定，经审查，批准法国维克有限公司（VIRBAC）等2家公司生产的注射用盐酸替来他明盐酸唑拉西泮等2种兽药产品在我国再注册，核发《进口兽药注册证书》，并发布修订后的产品质量标准、说明书和标签，自发布之日起执行。此前发布的前述产品兽药质量标准、说明书和标签同时废止。\r\n　　批准美国礼蓝动物保健有限公司美国生产厂生产的莫能菌素预混剂在我国再注册，核发《进口兽药注册证书》，并发布修订后的产品质量标准、说明书和标签\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第283号）"
        }
      },
      {
        "title": "农业部关于印发《兽医系统实验室考核管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/6fc0c49c2b483a14bdfb.html?way=listView",
        "content": "农业部关于印发《兽医系统实验室考核管理办法》的通知\r\n            \r\n            \r\n农业部关于印发《兽医系统实验室考核管理办法》的通知\r\n各省、自治区、直辖市畜牧兽医（农业、农牧）厅（局、委、办），新疆生产建设兵团农业局：\r\n　　为加强兽医系统实验室管理，提高兽医实验室技术水平和工作能力，我部制定了《兽医系统实验室考核管理办法》。现印发你们，请遵照执行。\r\n　　附件：兽医系统实验室考核管理办法\r\n     二〇〇九年八月十一日\r\n　　附件：\r\n兽医系统实验室考核管理办法\r\n　　第一条　为加强兽医实验室管理，提高兽医实验室技术水平和工作能力，制定本办法。\r\n　　第二条　本办法所称兽医实验室是指隶属于各级兽医主管部门，并承担动物疫病诊断、监测和检测等任务的国家级区域兽医实验室、省级兽医实验室、地（市）级兽医实验室和县（市）级兽医实验室。\r\n　　第三条　国家实行兽医实验室考核制度。兽医实验室经考核合格并取得兽医实验室考核合格证的，方可承担动物疫病诊断、监测和检测等任务。\r\n　　兽医实验室考核不合格、未取得兽医实验室考核合格证的，该行政区域内动物疫病诊断、监测和检测等任务应当委托取得兽医实验室考核合格证的兽医实验室承担。\r\n　　第四条　农业部负责国家级区域兽医实验室和省级兽医实验室考核，具体工作由中国动物疫病预防控制中心承担。\r\n　　省、自治区、直辖市兽医主管部门负责本辖区内地（市）级兽医实验室和县（市）级兽医实验室考核工作。\r\n　　第五条　兽医实验室应当具备下列条件：\r\n　　（一）有能力承担本行政区域及授权范围内的动物疫病诊断、监测、检测、流行病学调查以及其它与动物防疫相关的技术工作，为动物防疫工作提供技术支持；\r\n　　（二）实验室建设符合兽医实验室建设标准，具有与所承担任务相适应的实验场所、仪器设备，且仪器设备配备率和完好率达到100%；\r\n　　（三）具有与所承担任务相适应的专业技术人员和熟悉实验室管理法律法规标准的管理人员，专业技术人员比例不得少于80%；\r\n　　（四）从事动物疫病诊断、监测和检测活动的人员参加省级以上兽医主管部门组织的技术培训，并培训合格；\r\n　　（五）建立与所承担任务相适应的质量管理体系和生物安全管理制度，并运行正常；\r\n　　（六）近两年内完成上级兽医主管部门规定的诊断、监测和检测任务；\r\n　　（七）建立科学、合理的实验室程序文件，严格按照技术标准、实验室操作规程和有关规定开展检测工作，实验室记录和检测报告统一规范；\r\n　　（八）建立健全实验活动原始记录，实验档案管理规范，整理成卷，统一归档。\r\n　　第六条　具备本办法第五条规定条件的兽医实验室，可以向农业部或者省、自治区、直辖市人民政府兽医主管部门申请兽医实验室考核。\r\n　　第七条　申请兽医实验室考核应当\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于印发《兽医系统实验室考核管理办法》的通知"
        }
      },
      {
        "title": "农业部关于印发《关于加强种畜禽生产经营管理的意见》的通知",
        "url": "https://www.pkulaw.com/chl/97882d75603816c0bdfb.html?way=listView",
        "content": "农业部关于印发《关于加强种畜禽生产经营管理的意见》的通知\r\n            \r\n            \r\n农业部关于印发《关于加强种畜禽生产经营管理的意见》的通知\r\n（农牧发[2010]2号）\r\n各省（自治区、直辖市）及计划单列市畜牧兽医（农业、农牧）厅（局、委、办），新疆生产建设兵团畜牧兽医局：\r\n　　为进一步规范种畜禽生产经营市场秩序，推进种畜禽产业持续健康发展，维护广大养殖场户的合法权益，我部制定了《关于加强种畜禽生产经营管理的指导意见》（以下简称《意见》）。现将《意见》印发给你们，请结合各地实际认真贯彻执行。\r\n　　附件：关于加强种畜禽生产经营管理的指导意见\r\n     二〇一〇年二月十日\r\n　　附件：\r\n关于加强种畜禽生产经营管理的意见\r\n　　种畜禽是畜牧业发展的重要物质基础。推进种畜禽产业持续健康发展，对于加快建设现代畜牧业、保障畜产品有效供给和促进农民增收具有十分重要的意义。近年来，我国种畜禽产业蓬勃发展，法律法规不断完善，政策支持力度不断加大，良种繁育体系进一步完善，良种供种能力显著增强，为现代畜牧业发展奠定了坚实的基础。但是，当前我国种畜禽生产经营管理现状与新时期现代畜牧业发展的需要相比，仍有不少差距，种畜禽场量多、面广，与之相配套的监管机制还不健全，个别地区配套法规不健全，执法力量薄弱、缺乏有效执法手段，种畜禽生产经营秩序不规范，假劣种畜禽坑农害农事件时有发生。加强种畜禽生产经营管理，对于规范市场经营秩序，维护生产者和经营者的合法权益，提高种畜禽质量安全水平十分必要，非常迫切。因此，必须采取切实有效措施，强化监管手段，加快种畜禽产业由鼓励发展向规范发展的转变，全面推进种畜禽产业平稳健康发展。\r\n　　加强种畜禽生产经营管理的指导思想是：全面贯彻科学发展观，认真落实畜牧法，按照合理布局、强化投入、依法监管、规范发展的总体思路，建立健全良种繁育、良种推广和质量监测体系，切实规范种畜禽市场经营行为，提高种畜禽质量安全水平，维护生产者、经营者和使用者的合法权益，为现代畜牧业发展提供种源保障。\r\n　　一、强化种畜禽生产的规划布局\r\n　　各地要根据现代畜牧业发展的实际需求，结合区域优势、资源条件和产业基础，科学规划本区域今后一个时期畜禽良繁体系建设重点，既要满足地区发展的实际需要，又要防止重复建设造成资源的浪费。为加快生猪、奶牛品种改良进程，农业部已发布实施了生猪、奶牛遗传改良计划，各地要按照要求细化改良方案，组织实施好本区域生猪、奶牛遗传改良工作，有条件的地区要抓紧制定其他畜种的改良计划。各级畜牧技术推广部门要根据畜牧法的规定，组织开展种畜优良个体登记工作，制定细化登记方案，建立健全优良种畜登记数据库管理平台，向社会推荐优良种畜。\r\n　　二、规范种畜禽生产经营许可\r\n　　《家畜遗传材料生产许可办法》（农业部2010年第5号令）已经发布，将于2010年3月1日起施行。各地要抓紧做好宣传贯彻工作，省级畜牧兽医主管部门要按照规定做好申报材料的审核工作，县级畜牧兽医主管部门要组织好家畜遗传材料生产经营活动的监督检查。各地要按照\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于印发《关于加强种畜禽生产经营管理的意见》的通知\n（农牧发[2010]2号）"
        }
      },
      {
        "title": "财政部关于“建立全国统一的草原生态补偿长效机制”提案的答复(摘要)",
        "url": "https://www.pkulaw.com/chl/309c8c143f09931bbdfb.html?way=listView",
        "content": "财政部关于“建立全国统一的草原生态补偿长效机制”提案的答复(摘要)\r\n            \r\n            \r\n财政部关于“建立全国统一的草原生态补偿长效机制”提案的答复(摘要)\r\n　　一、国家高度重视草原生态保护问题\r\n　　草原是我国重要的生态屏障，加强草原生态环境的保护和建设，对维护国家生态安全，促进牧区经济社会的可持续发展具有重要意义。党中央、国务院高度重视草原保护与建设工作，党的十七大报告把建设生态文明作为全面建设小康社会奋斗目标的新要求，强调要加强草原建设，促进生态修复。近年来，中央财政会同国家有关部门采取多项措施促进草原生态环境的保护和建设。\r\n　　（一）启动实施退牧还草工程。2003年国家启动了西部地区退牧还草工程试点工程，在蒙甘宁西部荒漠草原，内蒙古东部退化草原，新疆北部退化草原和青藏高原东部江河源草原，先期集中治理10亿亩严重退化草原，约占西部地区严重退化草原的40%。退牧还草工程主要实行草场围栏封育，禁牧、休牧、划区轮牧，适当建设人工草地和饲草料基地，大力推行舍饲圈养等方式，实现畜牧业的可持续发展。国家对退牧还草工程区给予围栏投资和饲料粮补助，并对部分重度退化草场补播给予一定补助。2003—2008年，国家共安排西部地区退牧还草任务5.97亿亩，中央财政共安排退牧还草饲料粮补助资金47.3亿元。\r\n　　（二）加大对草原生态环境脆弱区域的转移支付力度。一是出台退耕还林还草转移支付。为了配合退耕还林还草工程的实施，中央财政从2000年起设立退耕还林还草转移支付，对地方财政因实施退耕还林政策形成的农业税减收给予适当补助。2006年全面取消农业税后，为了保持政策的公平和有效衔接，每年继续定额补助有关地区10.6亿元。2000—2008年，中央财政共安排退耕还林还草转移支付68.9亿元。二是一般性转移支付中考虑草原牧区生态环境保护减收因素。现行中央对地方一般性转移支付按照工业增加值、总人口等客观因素计算各地标准财政收支，对存在收支缺口的地区，考虑财政困难程度给予补助。草原牧区政府因实施生态保护，采取关停并转污染企业等措施造成的GDP减少，相应表现为其标准财政收入的减少，中央财政对其转移支付规模也相应增加，形成对这些地区发展成本的自动补偿。2008年，中央财政对地方一般性转移支付已达3510.5亿元，其中，草原集中分布的中西部地区分享3290.5亿元，占总额的94%。下一步，中央财政将重点结合国家主体功能区规划，通过明显提高一般性转移支付补助系数的方式，进一步加大对列入禁止与限制开发区域的草原牧区等生态环境脆弱地区的支持力度，促进相关地区政府加强草原生态治理，推动经济环境健康可持续发展。\r\n　　此外，中央财政每年安排草原灭鼠、草原防火隔离带建设、飞播种草等支持草原生态治理的专项资金，并视灾情安排草原蝗虫防治补助经费，积极支持草原生态修复。\r\n　　二、关于建立草原生态补偿机制问题\r\n　　关于建立草原生态补偿机制问题，《中共中央国务院关于二○○九年促进农业稳定发展农民持续增收的若干意见》（中发[2009]1号）明确提出“启动草原、湿地、水土保持等生态效益补偿试点\"。近年来，中央财政会同国务院有关部门积极开展草原生态补偿机制的相关研究工作，先后赴内蒙古、青海、西藏等地进行了实地调研，组织专家多次座谈，就草原生态补偿机制的\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部关于“建立全国统一的草原生态补偿长效机制”提案的答复(摘要)"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第734号—关于公布《动物诊疗病历管理规范》、修订《兽医处方格式及应用规范》的公告(2023)",
        "url": "https://www.pkulaw.com/chl/3676dbb1d4c81cc3bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第734号――关于公布《动物诊疗病历管理规范》、修订《兽医处方格式及应用规范》的公告(2023)\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第734号）\r\n　　为加强动物诊疗活动管理，根据《中华人民共和国动物防疫法》、《动物诊疗机构管理办法》、《执业兽医和乡村兽医管理办法》，我部制定了《动物诊疗病历管理规范》，并对2016年出台的《兽医处方格式及应用规范》进行了修订，现予公布，自2024年5月1日起执行。农业部2016年10月8日公布的《兽医处方格式及应用规范》同时废止。\r\n　　特此公告。\r\n　　附件：1.动物诊疗病历管理规范\r\n　　2.兽医处方格式及应用规范\r\n     农业农村部\r\n2023年12月12日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第734号）"
        }
      },
      {
        "title": "国务院办公厅关于废止《家畜家禽防疫条例》的通知",
        "url": "https://www.pkulaw.com/chl/4d46e1a6da0a7b28bdfb.html?way=listView",
        "content": "国务院办公厅关于废止《家畜家禽防疫条例》的通知\r\n            \r\n            \r\n　　　　　　 国务院办公厅关于废止《家畜家禽防疫条例》的通知\r\n　　　　　　（一九九七年十月五日　国办发〔１９９７〕３４号）\r\n　　《中华人民共和国动物防疫法》已由第八届全国人民代表大会常务委员会第二十六次会议于１９９７年７月３日通过，自１９９８年１月１日起施行。为了统一法制，防止动物防疫执法中的矛盾，经报国务院领导同意，１９８５年２月１４日国务院发布的《家畜家禽防疫条例》于《中华人民共和国动物防疫法》施行之日起废止。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于废止《家畜家禽防疫条例》的通知\n（一九九七年十月五日　国办发〔１９９７〕３４号）"
        }
      },
      {
        "title": "国务院办公厅转发农牧渔业部关于制止乱搂发菜、滥挖甘草、保护草场资源的报告的通知",
        "url": "https://www.pkulaw.com/chl/4a0816fe487283ffbdfb.html?way=listView",
        "content": "国务院办公厅转发农牧渔业部关于制止乱搂发菜、滥挖甘草、保护草场资源的报告的通知\r\n            \r\n            \r\n　　　　　　　　　　　　　国务院办公厅转发农牧渔业部\r\n　　　　　　　　　　　　　关于制止乱搂发菜、滥挖甘草，\r\n　　　　　　　　　　　　　　保护草场资源的报告的通知\r\n　　　　　　　　　　　　　（国办发[1984]45号 一九八四年六月二十五日）\r\n　　农牧渔业部《关于制止乱搂发菜、滥挖甘草，保护草场资源的报告》，已经国务院同意，现转发给你们，请贯彻执行，\r\n　　　　　　　　　　　　农牧渔业部关于制止乱搂发菜、\r\n　　　　　　　　　　　　滥挖甘草，保护草场资源的报告\r\n　　近几年来，许多外地群众拥进内蒙古、宁夏、甘肃等地牧区草原，乱搂发菜，滥挖甘草，使草场资源和生态平衡遭到破坏，影响畜牧业生产。为了保护发菜、甘草资源，经与有关部门研究，提出如下意见：\r\n　一、　加强对草场的保护和管理。要严格执行有关省、自治区现行的草原管理条例。牧区要固定草场所有权、使用权，实行草场管理承包责任制。鼓励牧民在承包的草场上或草原管理部门指定的区域内， 采集发菜和甘草， 并向当地商业部门和药材公司出售。草原管理部门有权进行监督和检查，一旦发现有破坏草场的现象，应给予警告或处罚，并责令立即停止采集。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发农牧渔业部\n关于制止乱搂发菜、滥挖甘草，\n保护草场资源的报告的通知\n（国办发[1984]45号 一九八四年六月二十五日）"
        }
      },
      {
        "title": "商业部关于进一步做好饲料工作的通知",
        "url": "https://www.pkulaw.com/chl/431a4fd75107e2f9bdfb.html?way=listView",
        "content": "商业部关于进一步做好饲料工作的通知\r\n            \r\n            \r\n　　　　　　　　　 商业部关于进一步做好饲料工作的通知\r\n　　　　　　　（１９８８年２月６日　〔８８〕商饲字第１号）\r\n　　粮食部门的饲料工业近几年有很大的发展。１９８６年配、混合饲料生产能力已达到２００４万吨，生产饲料１５４９万吨，约占全国饲料总产量的７５％；１９８７年产量达到１７００万吨。同时，产品质量不断提高，品种不断增加，饲料科研、技术开发、饲料机械制造、职工教育等方面的工作，也都有了一定的进展。当前的主要问题是：管理落后，产品产量、质量、品种不能满足市场需要。\r\n　　为了使粮食部门的饲料工业能够持续、稳步发展，现将我部饲料局召开专业会议研究的意见通知如下：\r\n　　一、统筹规划，协调发展\r\n　　党的十三大提出的“注重效益，提高质量，协调发展，稳定增长”的经济发展战略，饲料工业要坚决贯彻执行。\r\n　　（一）在现有基础上稳步发展，积极改造，大力提高。总的要求是：由过去以外延为主的扩大再生产转向以内涵为主的扩大再生产。已经具备了一定基础的地区，特别是大中城市，要重点上质量、上水平、上等级，搞好技术改造。改造的重点是影响产品质量和产量的关键设备和部位，或为增加产品品种而增加某些专用设备，为实现饲料工业的技术进步和产品的升级换代创造条件。\r\n　　饲料厂要努力提高产品质量，讲求产品适销对路，降低物质消耗和劳动消耗，提高资金使用效益和饲料资源利用效率。所有饲料厂都要充分发挥现有生产能力，力争双班或三班生产，提高设备利用率，生产更多质优价廉的饲料。\r\n　　（二）从保障大中城市肉蛋的供应出发，同饲养业协调发展。要把大中城市郊区和饲养基地县作为服务的重点，适应这些地区饲养业相对集中、饲养水平较高的特点，将饲料厂改造成适度规模的、技术先进的企业，能够生产高质量、多品种的饲料，以便提高大中城市肉、蛋、奶、鱼的自给水平。同时，要兼顾农村专业户及农户发展饲养业的需要，引导和扶持乡镇企业发展饲料生产，为全面发展农村经济贡献力量。\r\n　　（三）改变旧的生产、经营方式，积极创造条件，通过同食品经营部门发展横向联合等各种形式，向饲料、饲养、屠宰、加工、销售一条龙综合经营的方向发展。\r\n　　二、深化改革，增强企业活力\r\n　　饲料企业要积极推行企业与国家和企业内部的承包经营责任制，根据“包死基数，确保上缴，超收多留，欠收自补”的原则，从实际情况出发，同有关部门协商，因地制宜地选择适合企业发展需要的承包经营形式，把经营权交给企业。在承包中，要推行竞争招标，择优选择经营者。无论实行哪种承包经营责任制，都要运用法律手段，以契约形式确定国家与企业之间、企业所有者与企业经营者之间的责权利关系。承包企业要执行国家的法律、法规和政策，保证国家的财政收入，保证企业自身的发展能力；要继续以生产经营饲料为主业，不得随意改变经营方向。企业的内部承包要在全面落实班、组责任制，完善内部运行机制，建立规范化管理和改革劳动、分配制度等方面下功夫。\r\n　　饲料工业要认真贯彻执行《全民所有制工业企业厂长工作条例》等三个条例，全面推行和健全厂长负责制，实行厂长任期目标责任制和任期终结审计制。要以提高产品质量、降低物质消耗为重点，进一步完善和发展企业内部经济责任体系，按照责、权、利相结合，国家、集体、个人利益相统一，职工劳动所得与劳动成果相联系的原则，使经济责任同企业内部分配结合起来。要根据国务院《关于进一步推动横向经济联合若干问题的规定》，在企业自愿的基础上，坚持“扬长避短、形式多样、互利互惠、共同发展”的原则，打破地区、部门、所有制的界限，广泛开展企业之间的横向经济联合，如产地与销地之\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商业部关于进一步做好饲料工作的通知\n（１９８８年２月６日　〔８８〕商饲字第１号）"
        }
      },
      {
        "title": "中央人民政府民族事务委员会第三次(扩大)会议关于内蒙古自治区及绥远，青海，新疆等地若干牧业区畜牧业生产的基本总结",
        "url": "https://www.pkulaw.com/chl/1de3112854e4efafbdfb.html?way=listView",
        "content": "中央人民政府民族事务委员会第三次(扩大)会议关于内蒙古自治区及绥远，青海，新疆等地若干牧业区畜牧业生产的基本总结\r\n            \r\n            \r\n中央人民政府民族事务委员会第三次（扩大）会议关于内蒙古自治区及绥远，青海，新疆等地若干牧业区畜牧业生产的基本总结\r\n（中央人民政府政务院 1953年9月9日）\r\n　　一　内蒙古自治区及绥远、青海、新疆等地牧业区畜牧业概况\r\n　　我国牧业区面积很大，其中有百分之九十以上是在少数民族聚居区。从事畜牧业生产的少数民族人民计有蒙古人、藏人、哈萨克人、柯尔克孜人、塔吉克人……等，共约三百五十万人左右。畜牧业生产是牧业区各民族人民赖以生存发展的主要经济，是我国新民主主义经济的一个重要的组成部分。发展畜牧业生产是发展牧业区经济、改善牧业区各民族人民生活、解决牧业区民族问题的基本内容，也是国家工业化与发展农业生产不可缺少的部分。\r\n　　内蒙古自治区及绥远、青海、新疆等地牧业区的牲畜数是比较多的，说明这些地区的畜牧业生产是比较发展的，但并不表明这些地区的畜牧业在解放前就是发展的。\r\n　　解放前，由于帝国主义和国内反动统治的残酷压迫、掠夺以及长期封建制度的摧残，给牧业区各民族人民造成了严重的灾难，曾使得各牧业区畜牧业生产日趋衰落下降。如内蒙古自治区呼纳盟的新巴左旗，一九三九年有牲畜五十八万四千七百九十四头，到一九四五年「九三」解放时，只有二十八万七千九百七十八头，减少了百分之五十点八；青海省一九四九年解放时全省牲畜总数此一九三七年减少了百分之五十二点四；绥远省伊克昭盟蒙族自治区达拉特旗黄河畔村的十九户牧民，　一九四九年解放时统计，和抗日战争前比较，牛减少了百分之五十，马减少了百分之八十九，羊减少了百分之二十九。\r\n　　解放后，由于中国共产党、毛主席和中央人民政府对全国各少数民族的畜牧经济发展给予了深切的关怀，在中国人民政治协商会议共同纲领第三十四条上明确规定了「保护和发展畜牧业」的方针，并在各方面给予了有效的扶持，加上当地人民政府与牧业区各族人民和干部的努力，各牧业区的畜牧业生产才得逐步恢复和发展。如内蒙古牧业区的牲畜自一九四七年的三百五十余万头增至一九五二年的七百余万头，五年中已增加了一倍。内蒙古新巴左旗一九四五年只有牲畜二十八万七千九百七十八头，一九四六年又下降到二十八万头，而一九五二年已有牲畜六十八万头，增加了近一倍半，超过了解放前牲畜的最高数字。绥远省乌审旗在一九四九年解放时有牲畜十九万八千九百二十七头，而一九五一年已有牲畜二十四万六千九百四十头，三年中增加百分之二十四点二。青海省解放后的三年中增加了百分之二十。新疆省解放后的三年中增加了百分之十八。\r\n　　内蒙古牧业区畜牧业生产发展的结果，使各阶层人民生产、生活情况均有显著变化。据呼纳盟新巴右旗的调查，在一九四八年到一九五二年的四年间，没有牲畜的赤贫户，由原占人口的百分之○·二二减少到百分之○·○七；占有二百一十头牲畜以下的贫苦牧户，由原占人口的百分之四十二·九一减少到百分之二十三·八八；占有二千一百头牲畜以下的中等牧户，由原占人口百分之·五十四上升到百分之六十七·○八；占有二千一百头以上牲畜的富裕牧户和牧主，由原占人口的百分之二·八七上升到百分之八·九七。这就是说牧业区社会经济发展的趋势是：贫苦牧民普遍上升，中等牧民迅速增加，富裕牧民和牧主的经济也有相当大的发展。但是各个牧业区畜牧业生产的发展是不平衡的，社会总财富的积累状况也是不平衡的，相当数量的贫苦牧民困难的解决及不平衡状态的逐渐改变，还需要作长期的艰苦的努力。\r\n　　内蒙古自治区的牧业区是解放较早和实行区域自治与民主改革较早的地区，因为在中国共产党、毛主席和中央人民政府领导下，各项方针、政策的执行基本上是正确的，并不断地纠正了若干地区和若干工作中因执行政策时脱离实际情况和不顾具体条件所犯的错误，几年来获得了牲畜纯增一倍的成绩（在过去的时代，即使在牲畜发展的正常情况下，通常需要约十年、十五年甚至还要更多的时间）。生产技术已经有了改进，历史上遗留下来的妨碍畜牧业生产发展的纠纷和问题基本得到解决，民族间与民族内部的团结加强了，人民的经济、文化生\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央人民政府民族事务委员会第三次（扩大）会议关于内蒙古自治区及绥远，青海，新疆等地若干牧业区畜牧业生产的基本总结\n（中央人民政府政务院 1953年9月9日）"
        }
      },
      {
        "title": "农业部公告第1483号—批准无锡中德伯尔生物技术有限公司等5家公司申请备案的克伦特罗酶联免疫试剂盒等4种兽药备案和生产使用",
        "url": "https://www.pkulaw.com/chl/287ce0c6c8bced59bdfb.html?way=listView",
        "content": "农业部公告第1483号――批准无锡中德伯尔生物技术有限公司等5家公司申请备案的克伦特罗酶联免疫试剂盒等4种兽药备案和生产使用\r\n            \r\n            \r\n农业部公告\r\n（第1483号）\r\n　　根据《兽药管理条例》和我部《关于加强兽药残留检测试剂（盒）管理的通知》（农办医[2005]3号）要求，为加强兽药残留检测试剂管理，保证兽药残留检测质量和动物产品安全，我部组织全国兽药残留专家委员会对无锡中德伯尔生物技\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n（第1483号）"
        }
      },
      {
        "title": "农业部关于印发《全国草原虫灾应急防治预案》的通知",
        "url": "https://www.pkulaw.com/chl/7df2975349cf2b62bdfb.html?way=listView",
        "content": "农业部关于印发《全国草原虫灾应急防治预案》的通知\r\n            \r\n            \r\n农业部关于印发《全国草原虫灾应急防治预案》的通知\r\n（农牧发[2004]32号）\r\n有关省、自治区畜牧（农牧、农业）厅（局），新疆生产建设兵团农业局：\r\n　　为做好草原虫灾应急防治工作，防止虫灾暴发和扩散，保护生态环境，减少经济损失，促进社会稳定，保护草原资源，我部制定了《全国草原虫灾应急防治预案》，现印发给你们，请遵照执行。\r\n　　各省（自治区）应依据本预案，结合当地实际，制定（或完善）草原虫灾应急防治预案，并于2004年7月31日前报农业部畜牧兽医局备案。\r\n     中华人民共和国农业部\r\n二00四年六月七日\r\n　　附件\r\n全国草原虫灾应急防治预案\r\n1． 总则\r\n　　1．1　目的\r\n　　为全面、准确、迅速、有序地组织草原虫灾应急防治工作，防止虫灾暴发和扩散，保护生态环境，减少经济损失，促进社会稳定，保护草原资源，特制定本预案。\r\n　　1．2　编制依据\r\n　　《中华人民共和国草原法》、《国务院关于加强草原保护与建设的若干意见》、《国务院有关部门（单位）制订和修订突发事件应急预案框架指南》等。\r\n　　1．3　工作原则\r\n　　属地管理，分级负责；信息畅通，快速反应；以人为本，科学防治。\r\n　　1．4　适用范围\r\n　　本预案适用于草原蝗虫、草原毛虫、草地螟等突发性草原害虫造成或可能造成的灾害。\r\n2． 应急组织机构及职责任务\r\n　　2．1　应急组织机构\r\n　　农业部蝗灾防治指挥部负责全国草原虫灾防治的统一指挥和组织协调；批准启动或停止本预案规定的应急措施；组织协调和落实本预案的执行并监督实施。农业部畜牧兽医局具体负责草原虫灾防治工作，全国畜牧兽医总站承担草原虫灾防治工作的组织实施。\r\n　　县级以上地方人民政府负责所辖行政区域草原虫灾防治的统一指挥和组织协调；批准启动或停止本级预案规定的应急措施；组织本级应急防治预案的实施。具体办事机构设在本级草原行政主管部门。\r\n　　2．2　职责任务\r\n　　2．2．1 农业部有关司局和单位\r\n　　农业部有关司局和单位根据蝗灾防治指挥部成员单位工作分工，履行草原虫灾防治的职责任务。\r\n　　畜牧兽医局提出启动或停止草原虫灾防治应急预案和采取相应措施的决策建议；报告草原\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于印发《全国草原虫灾应急防治预案》的通知\n（农牧发[2004]32号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第484号—关于《草种经营许可证》单位名单(第三十批)的公告",
        "url": "https://www.pkulaw.com/chl/d5fe7e94e99a6381bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第484号――关于《草种经营许可证》单位名单(第三十批)的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第484号）\r\n　　根据《中华人民共和国种子法》《中华人民共和国草原法》和《草种管理办法》等有关规定，批准北京佰青源畜牧业科技发展有限公司和北京百绿（天津）国际草业有限公司的草种经营许可申请，并颁发《草种经营许可证》。\r\n　　特此公告。\r\n　　附件：《草种经营许可证》单位名单（第三十批）\r\n     农业农村部\r\n　　2021年11月3日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第484号）"
        }
      },
      {
        "title": "农业农村部关于印发新一轮全国畜禽遗传改良计划的通知",
        "url": "https://www.pkulaw.com/chl/8f9c20864495a787bdfb.html?way=listView",
        "content": "农业农村部关于印发新一轮全国畜禽遗传改良计划的通知\r\n            \r\n            \r\n农业农村部关于印发新一轮全国畜禽遗传改良计划的通知\r\n（农种发〔2021〕2号）\r\n各省、自治区、直辖市农业农村（农牧）厅（局、委），新疆生产建设兵团农业农村局，全国畜牧总站，有关单位：\r\n　　畜禽种业是畜牧业发展的根基，是畜牧业核心竞争力的重要体现。为推进畜禽种业发展，2008年以来，我部陆续发布实施了奶牛、生猪、肉牛、蛋鸡、肉鸡和肉羊遗传改良计划，有力推进了我国畜禽种业发展，种源立足国内有保障，风险可管控，为我国畜牧业持续健康发展、丰富百姓“菜篮子”提供了有力支撑。\r\n　　进入“十四五”，我国开启了全面建设社会主义现代化国家新征程，2035年将基本实现农业农村现代化。中央经济工作会议、中央农村工作会议对打好种业翻身仗作出了总体部署，中央一号文件对实施新一轮畜禽遗传改良计划提出了明确要求。按照党中央、国务院的决策部署，我部组织制定了新一轮全国畜禽遗传改良计划，包括生猪、奶牛、肉牛、羊、蛋鸡和肉鸡等六种畜禽，力争通过15年的努力，建成比较完善的商业化育种体系，自主培育一批具有国际竞争力的突破性品种，确保畜禽核心种源自主可控，筑牢农业农村现代化和人民美好生活的种业根基。\r\n　　为保障畜禽遗传改良计划顺利实施，农业农村部成立全国畜禽遗传改良\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部关于印发新一轮全国畜禽遗传改良计划的通知\n（农种发〔2021〕2号）"
        }
      },
      {
        "title": "农业部办公厅、财政部办公厅关于深入推进草原生态保护补助奖励机制政策落实工作的通知",
        "url": "https://www.pkulaw.com/chl/497df4445247710bbdfb.html?way=listView",
        "content": "农业部办公厅、财政部办公厅关于深入推进草原生态保护补助奖励机制政策落实工作的通知\r\n            \r\n            \r\n农业部办公厅、财政部办公厅关于深入推进草原生态保护补助奖励机制政策落实工作的通知\r\n（农办财[2014]42号）\r\n有关省、自治区农牧（畜牧、农业）厅（局）、财政厅，新疆生产建设兵团畜牧兽医局、财务局，黑龙江省农垦总局：\r\n　　2014年，草原生态保护补助奖励机制政策（以下简称草原补奖政策）继续在内蒙古、四川、云南、西藏、甘肃、青海、宁夏、新疆和河北、山西、辽宁、吉林、黑龙江等13个省区，以及新疆生产建设兵团、黑龙江省农垦总局实施。为深入推进草原补奖政策落实，现将有关事项通知如下。\r\n　　一、加快补奖任务资金落实\r\n　　各省区要进一步加大工作力度，按照目标、任务、责任、资金“四到省”的总体要求和任务落实、补助发放、服务指导、监督管理、建档立卡“五到户”的工作原则，切实把各年度任务资金落实到草场牧户，补奖资金不得长期滞留在各级财政。要将任务资金落实情况纳入绩效考核指标体系，扎实开展绩效评价，深化评价结果与绩效考核奖励资金安排相挂钩的机制。任务资金落实情况较差的地区，不得安排奖励资金，并在适当范围予以通报。要严格补奖资金专账管理，严禁自行跨科目调剂或挪作他用。年度结余资金要及时上报财政和农牧部门，申请结转下年同科目使用。资金发放到“一卡通”或“一折通”的，要注明资金项目名称，强化农牧民对草原补奖政策的认知。牧草良种补贴实行项目管理的，要加强项目资金的使用监管。加强对禁牧和草畜平衡工作的组织指导，完善草原载畜量标准和草畜平衡管理办法，健全禁牧管护和草畜平衡核查机制。各级草原监理机构要严格巡查禁牧区、休牧期的牲畜放牧情况，发现问题及时处理，努力确保补奖政策实施成效。\r\n　　二、及时准确填报补奖信息\r\n　　为全面及时掌握草原补奖政策任务资金落实情况，农业部组织开发了草原补奖机制管理信息系统，建立了补奖信息定期报送制度。目前，信息系统和报送制度总体运行情况良好，但部分地区仍存在信息系统填报进度较慢、月报表格报送不及时、数据质量较差等问题。请各地高度重视，加大投入力度，明确专人管理，开展技术培训，确保及时准确完成补奖信息填报工作。请于今年6月底前完成2012年牧户信息采集录入工作，8月底前完成2013年牧户信息采集录入工作，10月底前完成牧草良种补贴信息和草地地块信息的采集录入工作。严格按照时间节点要求报送补奖信息定期月报表格。财政部和农业部将在今年对各省区的绩效考核评价指标体系中，增加补奖信息填报方面的指标赋分权重。请各省区在对下开展绩效考核评价中，也相应增加赋分权重，并在督导检查时，注\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部办公厅、财政部办公厅关于深入推进草原生态保护补助奖励机制政策落实工作的通知\n（农办财[2014]42号）"
        }
      },
      {
        "title": "农业农村部办公厅关于进一步做好新版兽药GMP实施工作的通知",
        "url": "https://www.pkulaw.com/chl/d3ee2232124bd677bdfb.html?way=listView",
        "content": "农业农村部办公厅关于进一步做好新版兽药GMP实施工作的通知\r\n            \r\n            \r\n农业农村部办公厅关于进一步做好新版兽药GMP实施工作的通知\r\n（农办牧〔2021〕35号）\r\n各省、自治区、直辖市农业农村（农牧）、畜牧兽医厅（局、委），新疆生产建设兵团农业农村局：\r\n　　为进一步做好《兽药生产质量管理规范（2020年修订）》（以下简称新版兽药GMP）贯彻实施工作，依据《兽药管理条例》、新版兽药GMP和农业农村部公告第292号有关要求，针对实施过程中存在的技术难点等问题，我部组织研究制定了《兽药生产许可管理和兽药GMP检查验收有关细化要求》，现印发你们，请遵照执行。\r\n　　请各省级畜牧兽医主管部门切实加强组织领导，周密部署安排，严格执行检查验收标准，确保一个标准验到底、一把尺子量到底；要切实加强兽药GMP检查员管理，保障兽药GMP检查验收等工作经费需求，不断加快新版兽药GMP实施步伐。同时，我部将持续加强对各地实施新版兽药GMP的指导，对执行标准不严格、落实工作不到位的单位和企业进行通报。\r\n　　本通知自发布之日起施行，《农业部办公厅关于印发〈兽药GMP检查验收评定标准补充要求〉的通知》（农办医〔2013〕26号）同时废止；此前相关文件中与本通知内容不一致的，以本通知为准。\r\n　　附件：兽药生产许可管理和兽药GMP检查验收有关细化要求\r\n     农业农村部办公厅\r\n　　2021年9月14日\r\n　　附件：\r\n兽药生产许可管理和兽药GMP检查验收有关细化要求\r\n　　一、总体要求\r\n　　（一）兽药生产企业在《兽药生产许可证》有效期届满前未申请延期或虽提出申请但未经批准同意、并于有效期届满后提交核发《兽药生产许可证》申请的，按照新建企业要求开展兽药GMP检查验收；符合规定的，由审批部门重新编号核发《兽药生产许可证》，企业依法重新申请核发兽药产品批准文号。\r\n　　（二）兽药生产企业迁址重建、《兽药生产许可证》注销或被吊销、《兽药生产许可证》有效期届满未申请验收、《兽药生产许可证》有效期届满后不再从事兽药生产活动，以及《兽药生产许可证》有效期内缩小生产范围的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部办公厅关于进一步做好新版兽药GMP实施工作的通知\n（农办牧〔2021〕35号）"
        }
      },
      {
        "title": "国家储备猪肉财务管理办法",
        "url": "https://www.pkulaw.com/chl/a51e03126cee89b0bdfb.html?way=listView",
        "content": "国家储备猪肉财务管理办法\r\n            \r\n            \r\n国家储备猪肉财务管理办法\r\n（１９９５年８月９日财政部、\r\n国内贸易部以财商字［１９９５］４２４号印发）\r\n　　第一条　为了加强国家储备猪肉财务管理工作，完善国家储备猪肉管理制度，根据国务院国发［１９９４］２３号《关于加强“菜篮子”和粮棉油工作的通知》及有关文件精神，特制定本办法。\r\n　　第二条　本办法适用于国家储备猪肉的财务行为。地方储备猪肉财务管理办法由各地财政、商业（贸）厅（局）参照本办法制定，并报财政部、国内贸易部备案。\r\n　　第三条　国家储备猪肉是国家的专项储备物资，其动用权属于国务院。动用（不含轮库更新）时需由国内贸易部、财政部提出方案报国务院批准后实施。未经批准不得动用。\r\n　　第四条　国家储备猪肉由国内贸易部组织实施，中国食品公司负责具体操作，并及时、保质、保量地落实国内贸易部下达的收购、调动和储备计划。\r\n　　第五条　实行政策性储备与正常经营周转库存严格分开。国家储备猪肉必须专人专库保管，单独存放，建章立帐，单独核算。具体由中国食品公司参照\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家储备猪肉财务管理办法\n（１９９５年８月９日财政部、\n国内贸易部以财商字［１９９５］４２４号印发）"
        }
      },
      {
        "title": "农业部公告第2069号—乡村兽医基本用药目录",
        "url": "https://www.pkulaw.com/chl/c3aa525f2a058288bdfb.html?way=listView",
        "content": "农业部公告第2069号――乡村兽医基本用药目录\r\n            \r\n            \r\n农业部公告\r\n（第2069号）\r\n　　为规范乡村兽医用药活动，根据《兽用处方药和非处方药管理办法》有关规定，我部组织制定了《乡村兽医基本用药目录》（以下简称《目录》），现予发布，自2014年3月1日起施行。\r\n　　从事动物诊疗服务活动的乡村兽医，凭乡村兽医登记证购买《目录》第二项所列兽药。兽药经营者向乡村兽医销售《目录》第二项所列兽药的，应当单独建立销售记录，并载明兽药通用名称、规格、数量、乡村兽医的姓名及登记证号，以资核查。\r\n　　特此公告。\r\n　　附件：乡村兽医基本用药目录\r\n     农业部\r\n2014年2月28日\r\n　　附件\r\n　　乡村兽医基本用药目录\r\n　　一、兽用非处方药所有品种\r\n　　二、兽用处方药品种目录（第一批）中有关品种\r\n　　（一）抗微生物药\r\n　　1．抗生素类\r\n　　（1）β-内酰胺类：注射用青霉素钠、注射用青霉素钾、氨苄西林混悬注射液、氨苄西林可溶性粉、注射用氨苄西林钠、注射用氯唑西林钠、阿莫西林注射液、注射用阿莫西林钠、阿莫西林片、阿莫西林可溶性粉、阿莫西林克拉维酸钾注射液、阿莫西林硫酸黏菌素注射液、注射用苯唑西林钠、注射用普鲁卡因青霉素、普鲁卡因青霉素注射液、注射用苄星青霉素。\r\n　　（2）头孢菌素类：注射用头孢噻呋、盐酸头孢噻呋注射液、注射用头孢噻呋钠。\r\n　　（3）氨基糖苷类：注射用硫酸链霉素、注射用硫酸双氢链霉素、硫酸双氢链霉素注射液、硫酸卡那霉素注射液、注射用硫酸卡那霉素、硫酸庆大霉素注射液、硫酸安普霉素注射液、硫酸安普霉素可溶性粉、硫酸新霉素溶液、硫酸新霉素粉（水产用）、硫酸新霉素可溶性粉、盐酸大观霉素可溶性粉、盐酸大观霉素盐酸林可霉素可溶性粉。\r\n　　（4）四环素类：土霉素注射液、盐酸土霉素注射液、注射用盐酸土霉素、四环素片、注射用盐酸四环素、盐酸多西环素粉（水产用）、盐酸多西环素可溶性粉、盐酸多西环素片、盐酸多西环素注射液。\r\n　　（5）大环内酯类：红霉素片、注射用乳糖酸红霉素、硫氰酸红霉素可溶性粉、泰乐菌素注射液、注射用酒石酸泰乐菌素、酒石酸泰乐菌素可溶性粉、酒石酸泰乐菌素磺胺二甲嘧啶可溶性粉、替米考星注射液、替米考星可溶性粉、替米考星溶液、酒石酸吉他霉素可溶性粉。\r\n　　（6）酰胺醇类：氟苯尼考粉、氟苯尼考粉（水产用）、氟苯尼考注射液、氟苯尼考可溶性粉、甲砜霉素注射液、甲砜霉素粉、甲砜霉素粉（水产用）、甲砜霉素可溶性粉、甲砜\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n（第2069号）"
        }
      },
      {
        "title": "农业部关于严禁开垦和非法征占用草原的紧急通知",
        "url": "https://www.pkulaw.com/chl/6b5d92a3caadb40abdfb.html?way=listView",
        "content": "农业部关于严禁开垦和非法征占用草原的紧急通知\r\n            \r\n            \r\n农业部关于严禁开垦和非法征占用草原的紧急通知\r\n（农牧发[2004]30号）\r\n各省、自治区、直辖市畜牧（农牧、农业、农林）厅（局、委、办），新疆生产建设兵团农业局：\r\n　　近年来，各地认真贯彻实施《中华人民共和国草原法》（以下简称《草原法》）和《国务院关于加强草原保护与建设的若干意见》），草原保护与建设取得了一定成效。但是，目前在草原保护与建设工作中出现了，一些亟待解决的问题：一是一些地方对草原保护的重要性和草原破坏的严重性认识不足，为了局部和眼前的利益，不惜以牺牲草原生态环境为代价，大面积开垦和占用草原；二是一些地方超越审批权限或违反法定程序非法批准征占用草原；三是一些地方采取欺骗手段非法获准使用草原；四是一些单位和个人无视政府的禁令和计划，在草原上乱采滥挖草原野生植物等。这些问题如不尽快制止和纠正，不仅会加剧草原生态环境的进一步恶化，阻碍草原生态综合治理的进程，而且会直接影响国家生态建设和可持续发展战略目标的实现。为有效保护草原，维护国家生态安全，促进我国经济社会的全面、协调、可持续发展，现就有关事项紧急通知如下：\r\n　　一、充分认识保护草原的重要意义\r\n　　草原在我国经济社会发展和生态环境建设中具有不可替代的重要地位和作用，是我国面积最大的绿色生态屏障，是维系国家生态安全的重要资源，也是牧民赖以生存的基本生产资料。我国人均占有草原面积仅为世界平均水平的一半，且主要分布在西部干旱、半干旱地区，生态环境十分脆弱，一旦破坏很难恢复。党中央、国务院对草原保护工作一直高度重视。《草原法》明确规定国家实行基本草原保护制度，《国务院关于加强草原保护和建设的若干意见》也强调要建立基本草原保护制度。因此，各地要以“三个代表”重要思想为指导，牢固树立和认真落实科学发展观，坚持以人为本和经济社会全面、协调、可持续发展。要从全局和政治的高度，进一步提高保护草原对维护国家生态安全和实现全面建设小康社会目标重要性的认识，提高对当前生态环境恶化严峻形势的认识，按照党的十六届三中全会提出的“五个统筹”的要求，正确处理好草原保护建设与合理利用的关系，正确处理好草原生态建设与经济社会发展的关系，正确处理好近期利益和长远利益的关系，不断增强草原保护建设的责任感和紧迫感，促进人与自然的和谐发展。要采取最严厉的措施，坚决制止和纠正以牺牲草原生态环境为代价换取短期经济增长的行为，努力实现草原经济目标和生态目标的有机统一，推动整个社会走上生产发展、生活富裕、生态良好的文明发展道路。\r\n　　二、坚决禁止开垦草原\r\n　　各级草原行政主管部门和草原监理机构要采取综合措施，彻底清理新《草原法》颁布前出台的各种法规和文件，从制度上、源头上堵塞开垦草原的行为。要认真贯彻实施《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于严禁开垦和非法征占用草原的紧急通知\n（农牧发[2004]30号）"
        }
      },
      {
        "title": "全国执业兽医资格考试委员会公告第19号—公告2017年全国执业兽医资格考试成绩、合格分数线及执业兽医资格授予等事项",
        "url": "https://www.pkulaw.com/chl/167234cb15bfa0a9bdfb.html?way=listView",
        "content": "全国执业兽医资格考试委员会公告第19号――公告2017年全国执业兽医资格考试成绩、合格分数线及执业兽医资格授予等事项\r\n            \r\n            \r\n全国执业兽医资格考试委员会公告\r\n（第19号）\r\n　　根据《执业兽医管理办法》，现公告2017年全国执业兽医资格考试成绩、合格分数线及执业兽医资格授予等事项。\r\n　　一、成绩公布时间与查询方式\r\n　　2017年全国执业兽医资格考试成绩于2018年1月8日公布，考生自2018年1月8日零时起可登录中国兽医网（http：//www.cadc.net.cn）全国执业兽医资格考试网上信息平台查询本人成绩。\r\n　　二、合格分数线\r\n　　根据《执业兽医管理办法》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国执业兽医资格考试委员会公告\n（第19号）"
        }
      },
      {
        "title": "农业农村部畜牧兽医局关于公布兽药临床试验质量管理规范监督检查结果(第二十二批)的通知",
        "url": "https://www.pkulaw.com/chl/336ea645d0fce25cbdfb.html?way=listView",
        "content": "农业农村部畜牧兽医局关于公布兽药临床试验质量管理规范监督检查结果(第二十二批)的通知\r\n            \r\n            \r\n农业农村部畜牧兽医局关于公布兽药临床试验质量管理规范监督检查结果（第二十二批）的通知\r\n（农牧便函〔2022〕103号）\r\n各省、自治区、直辖市农业农村（农牧）、畜牧兽医厅（局、委），新疆生产建设兵团农业农村局，中国兽医药品监察所：\r\n　　为规范兽药研究活动，根据《兽药管理条例》《兽药临床为规范兽药研究活动，根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部畜牧兽医局关于公布兽药临床试验质量管理规范监督检查结果（第二十二批）的通知\n（农牧便函〔2022〕103号）"
        }
      },
      {
        "title": "农业部办公厅、财政部办公厅关于进一步推进草原生态保护补助奖励机制落实工作的通知",
        "url": "https://www.pkulaw.com/chl/60c22a850a8612b9bdfb.html?way=listView",
        "content": "农业部办公厅、财政部办公厅关于进一步推进草原生态保护补助奖励机制落实工作的通知\r\n            \r\n            \r\n农业部办公厅、财政部办公厅关于进一步推进草原生态保护补助奖励机制落实工作的通知\r\n（农办财[2012]60号）\r\n各有关省（自治区）农牧（畜牧）厅（局）、财政厅（局），新疆生产建设兵团畜牧兽医局、财务局：\r\n　　根据国务院常务会议的决定，国家从2011年开始在内蒙古等8省区及新疆生产建设兵团全面启动实施草原生态保护补助奖励（以下简称草原补奖）的各项政策措施，中央财政已于2011年及时拨付了当年中央奖补资金，并提前告知了2012年资金规模。一年来，各有关省区财政和农牧部门在各级党委、政府的统一部署下，思想上高度重视，工作上全力以赴，各项政策落实工作总体进展较为顺利，为全面实现草原补奖政策预期目标，促进草原生态加快恢复和牧民持续增收奠定了良好基础。\r\n　　与此同时，各地实施工作中也不同程度地存在着草原管理与保护制度不完善，人、草、畜基础数据信息不全面，监督管护措施不到位，补奖资金兑现到户不及时等问题。为进一步推进草原补奖政策相关工作，确保政策落实到位，现就有关事项通知如下：\r\n　　一、增强责任感和紧迫感，进一步提高思想认识\r\n　　加快推进草原补奖政策落实工作，对于加快草原保护，促进牧民持续增收具有重要意义。各级农牧和财政部门要从推进草原牧区经济社会发展、促进牧区增收和讲政治、讲大局的高度，进一步统一思想，提高认识，切实增强责任感和紧迫感，积极强化组织领导，加大工作力度，全力推进各项政策落实。\r\n　　二、加强督促指导，进一步加快工作进度\r\n　　农业部和财政部将于近期制定下发补奖政策实施情况检查考核办法及检查考核指标，并组织对各有关省区进行实地检查考核。各有关省区农牧和财政部门要抓紧对2011年草原补奖各项政策执行情况进行全面的统计、分析和总结，及时向农业部、财政部以及本级党委政府报告工作进展情况。省级农牧和财政部门要切实负起责任，对工作推进较慢的市县开展有针对性的督导检查，深入分析影响工作进度的原因，合理制定加快工作落实的具体措施，尽快将禁牧和减畜任务落实到人，将补奖资金兑现到户，实现本省区实施方案所确定的补奖政策目标与工作进度安排。对于已经全面完成2011年草原奖补政策的市县，抓紧布置开展2012年草原补奖政策落实相关准备工作。\r\n　　三、严格资金管理，进一步提高资金安全性\r\n　　草原奖补资金规模大，政策性强，涉及广大牧民切实利益。各有关省区农牧和财政部门要高度重视资金监管工作，积极采取有效措施，进一步提高奖补资金的规范性和安全性。各地农牧和\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部办公厅、财政部办公厅关于进一步推进草原生态保护补助奖励机制落实工作的通知\n（农办财[2012]60号）"
        }
      },
      {
        "title": "农业部关于加快推进畜禽标准化规模养殖的意见",
        "url": "https://www.pkulaw.com/chl/14d44da84c6b519cbdfb.html?way=listView",
        "content": "农业部关于加快推进畜禽标准化规模养殖的意见\r\n            \r\n            \r\n农业部关于加快推进畜禽标准化规模养殖的意见\r\n（农牧发[2010]6号）\r\n各省（自治区、直辖市）及计划单列市畜牧兽医（农业、农牧）局（厅、委、办），新疆生产建设兵团畜牧兽医局：\r\n　　畜禽标准化规模养殖是现代畜牧业发展的必由之路。为深入贯彻中央经济工作会议关于加快经济发展方式转变和中央1号文件关于加快畜禽养殖标准化、规模化的精神，进一步发挥标准化规模养殖在规范畜牧业生产、保障畜产品有效供给、提升畜产品质量安全水平中的重要作用，推进畜牧业生产方式尽快由粗放型向集约型转变，促进现代畜牧业持续健康平稳发展，现提出以下意见：\r\n　　一、加快推进标准化规模养殖的必要性和紧迫性\r\n　　近年来，我国畜牧业取得长足发展，肉类、禽蛋产量连续多年稳居世界第一，畜牧业产值约占农业总产值的比重达36%。畜牧业发展对于保障畜产品有效供给、促进农民增收作出了重要贡献。当前，我国畜牧业正处于向现代畜牧业转型的关键时期，各种矛盾和问题凸显：生产方式落后，畜产品质量存在安全隐患，疫病防控形势依然严峻，大宗畜产品市场波动加剧，低水平规模饲养带来的环境污染日趋加重。这些问题的存在，已不能适应全社会对于畜产品有效供给和质量安全、公共卫生安全以及生态环境安全的要求，成为制约现代畜牧业可持续发展的瓶颈。\r\n　　发展畜禽标准化规模养殖，是加快生产方式转变，建设现代畜牧业的重要内容。这几年来，在中央生猪、奶牛标准化规模养殖等扶持政策的推动下，各地标准化规模养殖加快发展，生猪和蛋鸡规模化比重分别达60%和76.9%，已成为畜产品市场有效供给的重要来源。加快推进畜禽标准化规模养殖，有利于增强畜牧业综合生产能力，保障畜产品供给安全；有利于提高生产效率和生产水平，增加农民收入；有利于从源头对产品质量安全进行控制，提升畜产品质量安全水平；有利于有效提升疫病防控能力，降低疫病风险，确保人畜安全；有利于加快牧区生产方式转变，维护国家生态安全；有利于畜禽粪污的集中有效处理和资源化利用，实现畜牧业与环境的协调发展。\r\n　　当前，畜禽标准化规模养殖仍然面临规模养殖比重低、标准化水平不高、粪污处理压力大等问题的挑战。因此，当务之急必须立足当前，着眼长远，加快畜牧业生产方式转变，继续深入推进标准化规模养殖，以规模化带动标准化，以标准化提升规模化，逐步形成畜禽标准化规模养殖发展新格局。各级畜牧兽医主管部门要切实增强加快推进畜禽标准化规模养殖的责任感和紧迫感，加大工作力度，创新工作举措，全力推进畜禽标准化规模养殖加快发展。\r\n　　二、指导思想与目标\r\n　　当前和今后一个时期，推进标准化规模养殖的指导思想是：深入贯彻落实科学发展观，进一步加大政策引导和扶持力度，以农牧结合、适度规模为基础，以标准化生产为核心，以畜禽养殖标准化示范创建为载体，创新体制机制，努力实现畜产品供需基本平衡、生产水平明显提高、养殖效益稳定增加、畜产品质量安全可靠、资源开发利用适度、生态环境友好和谐的综合目标，推动现代畜牧业又好又快发展。\r\n　　力争到2015年，全国畜禽规模养殖比重在现有基础上再提高10-15个百分点，其中标准化规模养殖比重占规模养殖场的50%，畜禽标准化规模养殖场的排泄物实现达标排放或资源化利用，重大动物疫病防控能力显著增强，畜产品质量安全水平明显提升。\r\n　　三、加强标准化规模养殖的规划布局\r\n　　畜禽标准化规模养殖是一项长期的系统工程，必须认真谋划、扎实推进。要把畜禽标准化规模养殖建设规划，列入畜牧业发展“十二五”规划统筹考虑，同时兼顾与全国生猪、奶牛、肉牛和肉羊优势区域布局规划相结合，与当地国民经济与社会发展计划、与种植业布局规划相衔接。要因地制宜，分类指导，农区要把种养结合、适度规模养殖作为主推方向，牧区要大力推进现代生态型家庭牧场建设。各地要从实际出发，根据不同区域特点，综合考虑当地饲草料资源条件、土地粪污消纳能力、经济发展水平等因\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部关于加快推进畜禽标准化规模养殖的意见\n（农牧发[2010]6号）"
        }
      }
    ]
  }
]