[
  {
    "category_name": "对外经贸 (4043)",
    "total_laws_in_category": 4043,
    "target_laws_count": 202,
    "actual_crawled_count": 200,
    "laws": [
      {
        "title": "中华人民共和国对外贸易法(2022修正)",
        "url": "https://www.pkulaw.com/chl/4719179c90182f57bdfb.html?way=listView",
        "content": "中华人民共和国对外贸易法(2022修正)\r\n            \r\n            \r\n中华人民共和国对外贸易法\r\n　　（1994年5月12日第八届全国人民代表大会常务委员会第七次会议通过　2004年4月6日第十届全国人民代表大会常务委员会第八次会议修订 根据2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议《关于修改＜中华人民共和国对外贸易法＞等十二部法律的决定》第一次修正 根据2022年12月30日第十三届全国人民代表大会常务委员会第三十八次会议《关于修改＜中华人民共和国对外贸易法＞的决定》第二次修正）\r\n目录\r\n　　第一章　总则\r\n　　第二章　对外贸易经营者\r\n　　第三章　货物进出口与技术进出口\r\n　　第四章　国际服务贸易\r\n　　第五章　与对外贸易有关的知识产权保护\r\n　　第六章　对外贸易秩序\r\n　　第七章　对外贸易调查\r\n　　第八章　对外贸易救济\r\n　　第九章　对外贸易促进\r\n　　第十章　法律责任\r\n　　第十一章　附则\r\n第一章　总则\r\n　　第一条　为了扩大对外开放，发展对外贸易，维护对外贸易秩序，保护对外贸易经营者的合法权益，促进社会主义市场经济的健康发展，制定本法。\r\n　　第二条　本法适用于对外贸易以及与对外贸易有关的知识产权保护。\r\n　　本法所称对外贸易，是指货物进出口、技术进出口和国际服务贸易。\r\n　　第三条　国务院对外贸易主管部门依照本法主管全国对外贸易工作。\r\n　　第四条　国家实行统一的对外贸易制度，鼓励发展对外贸易，维护公平、自由的对外贸易秩序。\r\n　　第五条　中华人民共和国根据平等互利的原则，促进和发展同其他国家和地区的贸易关系，缔结或者参加关税同盟协定、自由贸易区协定等区域经济贸易协定，参加区域经济组织。\r\n　　第六条　中华人民共和国在对外贸易方面根据所缔结或者参加的国际条约、协定，给予其他缔约方、参加方最惠国待遇、国民待遇等待遇，或者根据互惠、对等原则给予对方最惠国待遇、国民待遇等待遇。\r\n　　第七条　任何国家或者地区在贸易方面对中华人民共和国采取歧视性的禁止、限制或者其他类似措施的，中华人民共和国可以根据实际情况对该国家或者该地区采取相应的措施。\r\n第二章　对外贸易经营者\r\n　　第八条　本法所称对外贸易经营者，是指依法办理工商登记或者其他执业手续，依照本法和其他有关法律、行政法规的规定从事对外贸易经营活动的法人、其他组织或者个人。\r\n　　第九条　从事国际服务贸易，应当遵守本法和其他有关法律、行政法规的规定。\r\n　　从事对外劳务合作的单位，应当具备相应的资质。具体办法由国务院规定。\r\n　　第十条　国家可以对部分货物的进出口实行国营贸易管理。实行国营贸易管理货物的进出口业务只能由经授权的企业经营；但是，国家允许部分数量的国营贸易管理货物的进出口业务由非授权企业经营的除外。\r\n　　实行国营贸易管理的货物和经授权经营企业的目录，由国务院对外贸易主管部门会同国务院其他有关部门确定、调整并公布。\r\n　　违反本条第一款规定，擅自进出口实行国营贸易管理的货物的，海关不予放行。\r\n　　第十一条　对外贸易经营者可以接受他人的委托，在经营范围内代为办理对外贸易业务。\r\n　　第十二条　对外贸易经营者应当按照国务院对外贸易主管部门或者国务院其他有关部门依法作出的规定，向有关部门提交与其对外贸易经营活动有关的文件及资料。有关部门应当为提供者保守商业秘密。\r\n第三章　货物进出口与技术进出口\r\n　　第十三条　国家准许货物与技术的自由进出口。但是，法律、行政法规另有规定的除外。\r\n　　第十四条　国务院对外贸易主管部门基于监测进出口情况的需要，可以对部分自由进出口的货物实行进出口自动许可并公布其目录。\r\n　　实行自动许可的进出口货物，收货人、发货人在办理海关报关手续前提出自动许可申请的，国务院对外贸易主管部门或者其委托的机构应当予以许可；未办理自动许可手续的，海关不予放行。\r\n　　进出口属于自由进出口的技术，应当向国务院对外贸易主管部门或者其委托的机构办理合同备案登记。\r\n　　第十五条　国家基于下列原因，可以限制或者禁止有关货物、技术的进口或者出口：\r\n　　（一）为维护国家安全、社会公共利益或者公共道德，需要限制或者禁止进口或者出口的；\r\n　　（二）为保护人的健康或者安全，保护动物、植物的生命或者健康，保护环境，需要限制或者禁止进口或者出口的；\r\n　　（三）为实施与黄金或者白银进出口有关的措施，需要限制或者禁止进口或者出口的；\r\n　　（四）国内供应短缺或者为有效保护可能用竭的自然资源，需要限制或者禁止出口的；\r\n　　（五）输往国家或者地区的市场容量有限，需要限制出口的；\r\n　　（六）出口经营秩序出现严重混乱，需要限制出口的；\r\n　　（七）为建立或者加快建立国内特定产业，需要限制进口的；\r\n　　（八）对任何形式的农业、牧业、渔业产品有必要限制进口的；\r\n　　（九）为保障国家国际金融地位和国际收支平衡，需要限制进口的；\r\n　　（十）依照法律、行政法规的规定，其他需要限制或者禁止进口或者出口的；\r\n　　（十一）根据我国缔结或者参加的国际条约、协定的规定，其他需要限制或者禁止进口或者出口的。\r\n　　第十六条　国家对与裂变、聚变物质或者衍生此类物质的物质有关的货物、技术进出口，以及与武器、弹药或者其他军用物资有关的进出口，可以采取任何必要的措施，维护国家安全。\r\n　　在战时或者为维护国际和平与安全，国家在货物、技术进出口方面可以采取任何必要的措施。\r\n　　第十七条　国务院对外贸易主管部门会同国务院其他有关部门，依照本法第十五条和第十六条的规定，制定、调整并公布限制或者禁止进出口的货物、技术目录。\r\n　　国务院对外贸易主管部门或者由其会同国务院其他有关部门，经国务院批准，可以在本法第十五条和第十六条规定的范围内，临时决定限制或者禁止前款规定目录以外的特定货物、技术的进口或者出口。\r\n　　第十八条　国家对限制进口或者出口的货物，实行配额、许可证等方式管理；对限制进口或者出口的技术，实行许可证管理。\r\n　　实行配额、许可证管理的货物、技术，应当按照国务院规定经国务院对外贸易主管部门或者经其会同国务院其他有关部门许可，方可进口或者出口。\r\n　　国家对部分进口货物可以实行关税配额管理。\r\n　　第十九条　进出口货物配额、关税配额，由国务院对外贸易主管部门或者国务院其他有关部门在各自的职责范围内，按照公开、公平、公正和效益的原则进行分配。具体办法由国务院规定。\r\n　　第二十条　国家实行统一的商品合格评定制度，根据有关法律、行政法规的规定，对进出口商品进行认证、检验、检疫。\r\n　　第二十一条　国家对进出口货物进行原产地管理。具体办法由国务院规定。\r\n　　第二十二条　对文物和野生动物、植物及其产品等，其他法律、行政法规有禁止或者限制进出口规定的，依照有关法律、行政法规的规定执行。\r\n第四章　国际服务贸易\r\n　　第二十三条　中华人民共和国在国际服务贸易方面根据所缔结或者参加的国际条约、协定中所作的承诺，给予其他缔约方、参加方市场准入和国民待遇。\r\n　　第二十四条　国务院对外贸易主管部门和国务院其他有关部门，依照本法和其他有关法律、行政法规的规定，对国际服务贸易进行管理。\r\n　　第二十五条　国家基于下列原因，可以限制或者禁止有关的国际服务贸易：\r\n　　（一）为维护国家安全、社会公共利益或者公共道德，需要限制或者禁止的；\r\n　　（二）为保护人的健康或者安全，保护动物、植物的生命或者健康，保护环境，需要限制或者禁止的；\r\n　　（三）为建立或者加快建立国内特定服务产业，需要限制的；\r\n　　（四）为保障国家外汇收支平衡，需要限制的；\r\n　　（五）依照法律、行政法规的规定，其他需要限制或者禁止的；\r\n　　（六）根据我国缔结或者参加的国际条约、协定的规定，其他需要限制或者禁止的。\r\n　　第二十六条　国家对与军事有关的国际服务贸易，以及与裂变、聚变物质或者衍生此类物质的物质有关的国际服务贸易，可以采取任何必要的措施，维护国家安全。\r\n　　在战时或者为维护国际和平与安全，国家在国际服务贸易方面可以采取任何必要的措施。\r\n　　第二十七条　国务院对外贸易主管部门会同国务院其他有关部门，依照本法第二十五条、第二十六条和其他有关法律、行政法规的规定，制定、调整并公布国际服务贸易市场准入目录。\r\n第五章　与对外贸易有关的知识产权保护\r\n　　第二十八条　国家依照有关知识产权的法律、行政法规，保护与对外贸易有关的知识产权。\r\n　　进口货物侵犯知识产权，并危害对外贸易秩序的，国务院对外贸易主管部门可以采取在一定期限内禁止侵权人生产、销售的有关货物进口等措施。\r\n　　第二十九条　知识产权权利人有阻止被许可人对许可合同中的知识产权的有效性提出质疑、进行强制性一揽子许可、在许可合同中规定排他性返授条件等行为之一，并危害对外贸易公平竞争秩序的，国务院对外贸易主管部门可以采取必要的措施消除危害。\r\n　　第三十条　其他国家或者地区在知识产权保护方面未给予中华人民共和国的法人、其他组织或者个人国民待遇，或者不能对来源于中华人民共和国的货物、技术或者服务提供充分有效的知识产权保护的，国务院对外贸易主管部门可以依照本法和其他有关法律、行政法规的规定，并根据中华人民共和国缔结或者参加的国际条约、协定，对与该国家或者该地区的贸易采取必要的措施。\r\n第六章　对外贸易秩序\r\n　　第三十一条　在对外贸易经营活动中，不得违反有关反垄断的法律、行政法规的规定实施垄断行为。\r\n　　在对外贸易经营活动中实施垄断行为，危害市场公平竞争的，依照有关反垄断的法律、行政法规的规定处理。\r\n　　有前款违法行为，并危害对外贸易秩序的，国务院对外贸易主管部门可以采取必要的措施消除危害。\r\n　　第三十二条　在对外贸易经营活动中，不得实施以不正当的低价销售商品、串通投标、发布虚假广告、进行商业贿赂等不正当竞争行为。\r\n　　在对外贸易经营活动中实施不正当竞争行为的，依照有关反不正当竞争的法律、行政法规的规定处理。\r\n　　有前款违法行为，并危害对外贸易秩序的，国务院对外贸易主管部门可以采取禁止该经营者有关货物、技术进出口等措施消除危害。\r\n　　第三十三条　在对外贸易活动中，不得有下列行为：\r\n　　（一）伪造、变造进出口货物原产地标记，伪造、变造或者买卖进出口货物原产地证书、进出口许可证、进出口配额证明或者其他进出口证明文件；\r\n　　（二）骗取出口退税；\r\n　　（三）走私；\r\n　　（四）逃避法律、行政法规规定的认证、检验、检疫；\r\n　　（五）违反法律、行政法规规定的其他行为。\r\n　　第三十四条　对外贸易经营者在对外贸易经营活动中，应当遵守国家有关外汇管理的规定。\r\n　　第三十五条　违反本法规定，危害对外贸易秩序的，国务院对外贸易主管部门可以向社会公告。\r\n第七章　对外贸易调查\r\n　　第三十六条　为了维护对外贸易秩序，国务院对外贸易主管部门可以自行或者会同国务院其他有关部门，依照法律、行政法规的规定对下列事项进行调查：\r\n　　（一）货物进出口、技术进出口、国际服务贸易对国内产业及其竞争力的影响；\r\n　　（二）有关国家或者地区的贸易壁垒；\r\n　　（三）为确定是否应当依法采取反倾销、反补贴或者保障措施等对外贸易救济措施，需要调查的事项；\r\n　　（四）规避对外贸易救济措施的行为；\r\n　　（五）对外贸易中有关国家安全利益的事项；\r\n　　（六）为执行本法第七条、第二十八条第二款、第二十九条、第三十条、第三十一条第三款、第三十二条第三款的规定，需要调查的事项；\r\n　　（七）其他影响对外贸易秩序，需要调查的事项。\r\n　　第三十七条　启动对外贸易调查，由国务院对外贸易主管部门发布公告。\r\n　　调查可以采取书面问卷、召开听证会、实地调查、委托调查等方式进行。\r\n　　国务院对外贸易主管部门根据调查结果，提出调查报告或者作出处理裁定，并发布公告。\r\n　　第三十八条　有关单位和个人应当对对外贸易调查给予配合、协助。\r\n　　国务院对外贸易主管部门和国务院其他有关部门及其工作人员进行对外贸易调查，对知悉的国家秘密和商业秘密负有保密义务。\r\n第八章　对外贸易救济\r\n　　第三十九条　国家根据对外贸易调查结果，可以采取适当的对外贸易救济措施。\r\n　　第四十条　其他国家或者地区的产品以低于正常价值的倾销方式进入我国市场，对已建立的国内产业造成实质损害或者产生实质损害威胁，或者对建立国内产业造成实质阻碍的，国家可以采取反倾销措施，消除或者减轻这种损害或者损害的威胁或者阻碍。\r\n　　第四十一条　其他国家或者地区的产品以低于正常价值出口至第三国市场，对我国已建立的国内产业造成实质损害或者产生实质损害威胁，或者对我国建立国内产业造成实质阻碍的，应国内产业的申请，国务院对外贸易主管部门可以与该第三国政府进行磋商，要求其采取适当的措施。\r\n　　第四十二条　进口的产品直接或者间接地接受出口国家或者地区给予的任何形式的专向性补贴，对已建立的国内产业造成实质损害或者产生实质损害威胁，或者对建立国内产业造成实质阻碍的，国家可以采取反补贴措施，消除或者减轻这种损害或者损害的威胁或者阻碍。\r\n　　第四十三条　因进口产品数量大量增加，对生产同类产品或者与其直接竞争的产品的国内产业造成严重损害或者严重损害威胁的，国家可以采取必要的保障措施，消除或者减轻这种损害或者损害的威胁，并可以对该产业提供必要的支持。\r\n　　第四十四条　因其他国家或者地区的服务提供者向我国提供的服务增加，对提供同类服务或者与其直接竞争的服务的国内产业造成损害或者产生损害威胁的，国家可以采取必要的救济措施，消除或者减轻这种损害或者损害的威胁。\r\n　　第四十五条　因第三国限制进口而导致某种产品进入我国市场的数量大量增加，对已建立的国内产业造成损害或者产生损害威胁，或者对建立国内产业造成阻碍的，国家可以采取必要的救济措施，限制该产品进口。\r\n　　第四十六条　与中华人民共和国缔结或者共同参加经济贸易条约、协定的国家或者地区，违反条约、协定的规定，使中华人民共和国根据该条约、协定享有的利益丧失或者受损，或者阻碍条约、协定目标实现的，中华人民共和国政府有权要求有关国家或者地区政府采取适当的补救措施，并可以根据有关条约、协定中止或者终止履行相关义务。\r\n　　第四十七条　国务院对外贸易主管部门依照本法和其他有关法律的规定，进行对外贸易的双边或者多边磋商、谈判和争端的解决。\r\n　　第四十八条　国务院对外贸易主管部门和国务院其他有关部门应当建立货物进出口、技术进出口和国际服务贸易的预警应急机制，应对对外贸易中的突发和异常情况，维护国家经济安全。\r\n　　第四十九条　国家对规避本法规定的对外贸易救济措施的行为，可以采取必要的反规避措施。\r\n第九章　对外贸易促进\r\n　　第五十条　国家制定对外贸易发展战略，建立和完善对外贸易促进机制。\r\n　　第五十一条　国家根据对外贸易发展的需要，建立和完善为对外贸易服务的金融机构，设立对外贸易发展基金、风险基金。\r\n　　第五十二条　国家通过进出口信贷、出口信用保险、出口退税及其他促进对外贸易的方式，发展对外贸易。\r\n　　第五十三条　国家建立对外贸易公共信息服务体系，向对外贸易经营者和其他社会公众提供信息服务。\r\n　　第五十四条　国家采取措施鼓励对外贸易经营者开拓国际市场，采取对外投资、对外工程承包和对外劳务合作等多种形式，发展对外贸易。\r\n　　第五十五条　对外贸易经营者可以依法成立和参加有关协会、商会。\r\n　　有关协会、商会应当遵守法律、行政法规，按照章程对其成员提供与对外贸易有关的生产、营销、信息、培训等方面的服务，发挥协调和自律作用，依法提出有关对外贸易救济措施的申请，维护成员和行业的利益，向政府有关部门反映成员有关对外贸易的建议，开展对外贸易促进活动。\r\n　　第五十六条　中国国际贸易促进组织按照章程开展对外联系，举办展览，提供信息、咨询服务和其他对外贸易促进活动。\r\n　　第五十七条　国家扶持和促进中小企业开展对外贸易。\r\n　　第五十八条　国家扶持和促进民族自治地方和经济不发达地区发展对外贸易。\r\n第十章　法律责任\r\n　　第五十九条　违反本法第十条规定，未经授权擅自进出口实行国营贸易管理的货物的，国务院对外贸易主管部门或者国务院其他有关部门可以处五万元以下罚款；情节严重的，可以自行政处罚决定生效之日起三年内，不受理违法行为人从事国营贸易管理货物进出口业务的申请，或者撤销已给予其从事其他国营贸易管理货物进出口的授权。\r\n　　第六十条　进出口属于禁止进出口的货物的，或者未经许可擅自进出口属于限制进出口的货物的，由海关依照有关法律、行政法规的规定处理、处罚；构成犯罪的，依法追究刑事责任。\r\n　　进出口属于禁止进出口的技术的，或者未经许可擅自进出口属于限制进出口的技术的，依照有关法律、行政法规的规定处理、处罚；法律、行政法规没有规定的，由国务院对外贸易主管部门责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款，没有违法所得或者违法所得不足一万元的，处一万元以上五万元以下罚款；构成犯罪的，依法追究刑事责任。\r\n　　自前两款规定的行政处罚决定生效之日或者刑事处罚判决生效之日起，国务院对外贸易主管部门或者国务院其他有关部门可以在三年内不受理违法行为人提出的进出口配额或者许可证的申请，或者禁止违法行为人在一年以上三年以下的期限内从事有关货物或者技术的进出口经营活动。\r\n　　第六十一条　从事属于禁止的国际服务贸易的，或者未经许可擅自从事属于限制的国际服务贸易的，依照有关法律、行政法规的规定处罚；法律、行政法规没有规定的，由国务院对外贸易主管部门责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款，没有违法所得或者违法所得不足一万元的，处一万元以上五万元以下罚款；构成犯罪的，依法追究刑事责任。\r\n　　国务院对外贸易主管部门可以禁止违法行为人自前款规定的行政处罚决定生效之日或者刑事处罚判决生效之日起一年以上三年以下的期限内从事有关的国际服务贸易经营活动。\r\n　　第六十二条　违反本法第三十三条规定，依照有关法律、行政法规的规定处罚；构成犯罪的，依法追究刑事责任。\r\n　　国务院对外贸易主管部门可以禁止违法行为人自前款规定的行政处罚决定生效之日或者刑事处罚判决生效之日起一年以上三年以下的期限内从事有关的对外贸易经营活动。\r\n　　第六十三条　依照本法第六十条至第六十二条规定被禁止从事有关对外贸易经营活动的，在禁止期限内，海关根据国务院对外贸易主管部门依法作出的禁止决定，对该对外贸易经营者的有关进出口货物不予办理报关验放手续，外汇管理部门或者外汇指定银行不予办理有关结汇、售汇手续。\r\n　　第六十四条　依照本法负责对外贸易管理工作的部门的工作人员玩忽职守、徇私舞弊或者滥用职权，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。\r\n　　依照本法负责对外贸易管理工作的部门的工作人员利用职务上的便利，索取他人财物，或者非法收受他人财物为他人谋取利益，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。\r\n　　第六十五条　对外贸易经营活动当事人对依照本法负责对外贸易管理工作的部门作出的具体行政行为不服的，可以依法申请行政复议或者向人民法院提起行政诉讼。\r\n第十一章　附则\r\n　　第六十六条　与军品、裂变和聚变物质或者衍生此类物质的物质有关的对外贸易管理以及文化产品的进出口管理，法律、行政法规另有规定的，依照其规定。\r\n　　第六十七条　国家对边境地区与接壤国家边境地区之间的贸易以及边民互市贸易，采取灵活措施，给予优惠和便利。具体办法由国务院规定。\r\n　　第六十八条　中华人民共和国的单独关税区不适用本法。\r\n　　第六十九条　本法自2004年7月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国对外贸易法"
        }
      },
      {
        "title": "最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/aad6972e7f361653bdfb.html?way=listView",
        "content": "最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释\r\n　　（2013年11月25日最高人民法院审判委员会第1597次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理融资租赁合同纠纷案件，根据《中华人民共和国民法典》《中华人民共和国民事诉讼法》等法律的规定，结合审判实践，制定本解释。\r\n一、融资租赁合同的认定\r\n　　第一条　人民法院应当根据民法典第七百三十五条的规定，结合标的物的性质、价值、租金的构成以及当事人的合同权利和义务，对是否构成融资租赁法律关系作出认定。\r\n　　对名为融资租赁合同，但实际不构成融资租赁法律关系的，人民法院应按照其实际构成的法律关系处理。\r\n　　第二条　承租人将其自有物出卖给出租人，再通过融资租赁合同将租赁物从出租人处租回的，人民法院不应仅以承租人和出卖人系同一人为由认定不构成融资租赁法律关系。\r\n二、合同的履行和租赁物的公示\r\n　　第三条　承租人拒绝受领租赁物，未及时通知出租人，或者无正当理由拒绝受领租赁物，造成出租人损失，出租人向承租人主张损害赔偿的，人民法院应予支持。\r\n　　第四条　出租人转让其在融资租赁合同项下的部分或者全部权利，受让方以此为由请求解除或者变更融资租赁合同的，人民法院不予支持。\r\n三、合同的解除\r\n　　第五条　有下列情形之一，出租人请求解除融资租赁合同的，人民法院应予支持：\r\n　　（一）承租人未按照合同约定的期限和数额支付租金，符合合同约定的解除条件，经出租人催告后在合理期限内仍不支付的；\r\n　　（二）合同对于欠付租金解除合同的情形没有明确约定，但承租人欠付租金达到两期以上，或者数额达到全部租金百分之十五以上，经出租人催告后在合理期限内仍不支付的；\r\n　　（三）承租人违反合同约定，致使合同目的不能实现的其他情形。\r\n　　第六条　因出租人的原因致使承租人无法占有、使用租赁物，承租人请求解除融资租赁合同的，人民法院应予支持。\r\n　　第七条　当事人在一审诉讼中仅请求解除融资租赁合同，未对租赁物的归属及损失赔偿提出主张的，人民法院可以向当事人进行释明。\r\n四、违约责任\r\n　　第八条　租赁物不符合融资租赁合同的约定且出租人实施了下列行为之一，承租人依照民法典第七百四十四条、第七百四十七条的规定，要求出租人承担相应责任的，人民法院应予支持：\r\n　　（一）出租人在承租人选择出卖人、租赁物时，对租赁物的选定起决定作用的；\r\n　　（二）出租人干预或者要求承租人按照出租人意愿选择出卖人或者租赁物的；\r\n　　（三）出租人擅自变更承租人已经选定的出卖人或者租赁物的。\r\n　　承租人主张其系依赖出租人的技能确定租赁物或者出租人干预选择租赁物的，对上述事实承担举证责任。\r\n　　第九条　承租人逾期履行支付租金义务或者迟延履行其他付款义务，出租人按照融资租赁合同的约定要求承租人支付逾期利息、相应违约金的，人民法院应予支持。\r\n　　第十条　出租人既请求承租人支付合同约定的全部未付租金又请求解除融资租赁合同的，人民法院应告知其依照民法典第七百五十二条的规定作出选择。\r\n　　出租人请求承租人支付合同约定的全部未付租金，人民法院判决后承租人未予履行，出租人再行起诉请求解除融资租赁合同、收回租赁物的，人民法院应予受理。\r\n　　第十一条　出租人依照本解释第五条的规定请求解除融资租赁合同，同时请求收回租赁物并赔偿损失的，人民法院应予支持。\r\n　　前款规定的损失赔偿范围为承租人全部未付租金及其他费用与收回租赁物价值的差额。合同约定租赁期间届满后租赁物归出租人所有的，损失赔偿范围还应包括融资租赁合同到期后租赁物的残值。\r\n　　第十二条　诉讼期间承租人与出租人对租赁物的价值有争议的，人民法院可以按照融资租赁合同的约定确定租赁物价值；融资租赁合同未约定或者约定不明的，可以参照融资租赁合同约定的租赁物折旧以及合同到期后租赁物的残值确定租赁物价值。\r\n　　承租人或者出租人认为依前款确定的价值严重偏离租赁物实际价值的，可以请求人民法院委托有资质的机构评估或者拍卖确定。\r\n五、其他规定\r\n　　第十三条　出卖人与买受人因买卖合同发生纠纷，或者出租人与承租人因融资租赁合同发生纠纷，当事人仅对其中一个合同关系提起诉讼，人民法院经审查后认为另一合同关系的当事人与案件处理结果有法律上的利害关系的，可以通知其作为第三人参加诉讼。\r\n　　承租人与租赁物的实际使用人不一致，融资租赁合同当事人未对租赁物的实际使用人提起诉讼，人民法院经审查后认为租赁物的实际使用人与案件处理结果有法律上的利害关系的，可以通知其作为第三人参加诉讼。\r\n　　承租人基于买卖合同和融资租赁合同直接向出卖人主张受领租赁物、索赔等买卖合同权利的，人民法院应通知出租人作为第三人参加诉讼。\r\n　　第十四条　当事人因融资租赁合同租金欠付争议向人民法院请求保护其权利的诉讼时效期间为三年，自租赁期限届满之日起计算。\r\n　　第十五条　本解释自2014年3月1日起施行。《最高人民法院关于审理融资租赁合同纠纷案件若干问题的规定》（法发〔1996〕19号）同时废止。\r\n　　本解释施行后尚未终审的融资租赁合同纠纷案件，适用本解释；本解释施行前已经终审，当事人申请再审或者按照审判监督程序决定再审的，不适用本解释。",
        "metadata": {
          "完整标题": "最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释"
        }
      },
      {
        "title": "境外投资管理办法(2014)",
        "url": "https://www.pkulaw.com/chl/90c0410630cb5cb1bdfb.html?way=listView",
        "content": "境外投资管理办法(2014)\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2014年第3号）\r\n　　《境外投资管理办法》已经2014年8月19日商务部第27次部务会议审议通过，现予发布，自2014年10月6日起施行。\r\n     部长　高虎城\r\n2014年9月6日\r\n　　境外投资管理办法\r\n第一章　总则\r\n　　第一条　为了促进和规范境外投资，提高境外投资便利化水平，根据《国务院关于投资体制改革的决定》、《国务院对确需保留的行政审批项目设定行政许可的决定》及相关法律规定，制定本办法。\r\n　　第二条　本办法所称境外投资，是指在中华人民共和国境内依法设立的企业（以下简称企业）通过新设、并购及其他方式在境外拥有非金融企业或取得既有非金融企业所有权、控制权、经营管理权及其他权益的行为。\r\n　　第三条　企业开展境外投资，依法自主决策、自负盈亏。\r\n　　第四条　企业境外投资不得有以下情形：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2014年第3号）"
        }
      },
      {
        "title": "商务部关于外国投资者并购境内企业的规定(2009修改)",
        "url": "https://www.pkulaw.com/chl/6f110d343cf3af21bdfb.html?way=listView",
        "content": "商务部关于外国投资者并购境内企业的规定(2009修改)\r\n            \r\n            \r\n商务部关于外国投资者并购境内企业的规定\r\n（商务部令2009年第6号　　二〇〇九年六月二十二日根据《商务部关于修改＜关于外国投资者并购境内企业的规定＞的决定》修改）\r\n第一章　总则\r\n　　第一条　为了促进和规范外国投资者来华投资，引进国外的先进技术和管理经验，提高利用外资的水平，实现资源的合理配置，保证就业、维护公平竞争和国家经济安全，依据外商投资企业的法律、行政法规及《公司法》和其他相关法律、行政法规，制定本规定。\r\n　　第二条　本规定所称外国投资者并购境内企业，系指外国投资者购买境内非外商投资企业（以下称“境内公司”）股东的股权或认购境内公司增资，使该境内公司变更设立为外商投资企业（以下称“股权并购”）；或者，外国投资者设立外商投资企业，并通过该企业协议购买境内企业资产且运营该资产，或，外国投资者协议购买境内企业资产，并以该资产投资设立外商投资企业运营该资产（以下称“资产并购”）。\r\n　　第三条　外国投资者并购境内企业应遵守中国的法律、行政法规和规章，遵循公平合理、等价有偿、诚实信用的原则，不得造成过度集中、排除或限制竞争，不得扰乱社会经济秩序和损害社会公共利益，不得导致国有资产流失。\r\n　　第四条　外国投资者并购境内企业，应符合中国法律、行政法规和规章对投资者资格的要求及产业、土地、环保等政策。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部关于外国投资者并购境内企业的规定\n（商务部令2009年第6号　　二〇〇九年六月二十二日根据《商务部关于修改＜关于外国投资者并购境内企业的规定＞的决定》修改）"
        }
      },
      {
        "title": "中华人民共和国出口管制法",
        "url": "https://www.pkulaw.com/chl/81dc811566c06dadbdfb.html?way=listView",
        "content": "中华人民共和国出口管制法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第五十八号）\r\n　　《中华人民共和国出口管制法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十二次会议于2020年10月17日通过，现予公布，自2020年12月1日起施行。\r\n     中华人民共和国主席 习近平\r\n2020年10月17日\r\n中华人民共和国出口管制法\r\n（2020年10月17日第十三届全国人民代表大会常务委员会第二十二次会议通过）\r\n目 录\r\n　　第一章　总　　则\r\n　　第二章　管制政策、管制清单和管制措施\r\n　　第一节　一般规定\r\n　　第二节　两用物项出口管理\r\n　　第三节　军品出口管理\r\n　　第三章　监督管理\r\n　　第四章　法律责任\r\n　　第五章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了维护国家安全和利益，履行防扩散等国际义务，加强和规范出口管制，制定本法。\r\n　　第二条　国家对两用物项、军品、核以及其他与维护国家安全和利益、履行防扩散等国际义务相关的货物、技术、服务等物项（以下统称管制物项）的出口管制，适用本法。\r\n　　前款所称管制物项，包括物项相关的技术资料等数据。\r\n　　本法所称出口管制，是指国家对从中华人民共和国境内向境外转移管制物项，以及中华人民共和国公民、法人和非法人组织向外国组织和个人提供管制物项，采取禁止或者限制性措施。\r\n　　本法所称两用物项，是指既有民事用途，又有军事用途或者有助于提升军事潜力，特别是可以用于设计、开发、生产或者使用大规模杀伤性武器及其运载工具的货物、技术和服务。\r\n　　本法所称军品，是指用于军事目的的装备、专用生产设备以及其他相关货物、技术和服务。\r\n　　本法所称核，是指核材料、核设备、反应堆用非核材料以及相关技术和服务。\r\n　　第三条　出口管制工作应当坚持总体国家安全观，维护国际和平，统筹安全和发展，完善出口管制管理和服务。\r\n　　第四条　国家实行统一的出口管制制度，通过制定管制清单、名录或者目录（以下统称管制清单）、实施出口许可等方式进行管理。\r\n　　第五条　国务院、中央军事委员会承担出口管制职能的部门（以下统称国家出口管制管理部门）按照职责分工负责出口管制工作。国务院、中央军事委员会其他有关部门按照职责分工负责出口管制有关工作。\r\n　　国家建立出口管制工作协调机制，统筹协调出口管制工作重大事项。国家出口管制管理部门和国务院有关部门应当密切配合，加强信息共享。\r\n　　国家出口管制管理部门会同有关部门建立出口管制专家咨询机制，为出口管制工作提供咨询意见。\r\n　　国家出口管制管理部门适时发布有关行业出口管制指南，引导出口经营者建立健全出口管制内部合规制度，规范经营。\r\n　　省、自治区、直辖市人民政府有关部门依照法律、行政法规的规定负责出口管制有关工作。\r\n　　第六条　国家加强出口管制国际合作，参与出口管制有关国际规则的制定。\r\n　　第七条　出口经营者可以依法成立和参加有关的商会、协会等行业自律组织。\r\n　　有关商会、协会等行业自律组织应当遵守法律、行政法规，按照章程对其成员提供与出口管制有关的服务，发挥协调和自律作用。\r\n第二章　管制政策、管制清单和管制措施\r\n第一节　一般规定\r\n　　第八条　国家出口管制管理部门会同有关部门制定出口管制政策，其中重大政策应当报国务院批准，或者报国务院、中央军事委员会批准。\r\n　　国家出口管制管理部门可以对管制物项出口目的国家和地区进行评估，确定风险等级，采取相应的管制措施。\r\n　　第九条　国家出口管制管理部门依据本法和有关法律、行政法规的规定，根据出口管制政策，按照规定程序会同有关部门制定、调整管制物项出口管制清单，并及时公布。\r\n　　根据维护国家安全和利益、履行防扩散等国际义务的需要，经国务院批准，或者经国务院、中央军事委员会批准，国家出口管制管理部门可以对出口管制清单以外的货物、技术和服务实施临时管制，并予以公告。临时管制的实施期限不超过二年。临时管制实施期限届满前应当及时进行评估，根据评估结果决定取消临时管制、延长临时管制或者将临时管制物项列入出口管制清单。\r\n　　第十条　根据维护国家安全和利益、履行防扩散等国际义务的需要，经国务院批准，或者经国务院、中央军事委员会批准，国家出口管制管理部门会同有关部门可以禁止相关管制物项的出口，或者禁止相关管制物项向特定目的国家和地区、特定组织和个人出口。\r\n　　第十一条　出口经营者从事管制物项出口，应当遵守本法和有关法律、行政法规的规定；依法需要取得相关管制物项出口经营资格的，应当取得相应的资格。\r\n　　第十二条　国家对管制物项的出口实行许可制度。\r\n　　出口管制清单所列管制物项或者临时管制物项，出口经营者应当向国家出口管制管理部门申请许可。\r\n　　出口管制清单所列管制物项以及临时管制物项之外的货物、技术和服务，出口经营者知道或者应当知道，或者得到国家出口管制管理部门通知，相关货物、技术和服务可能存在以下风险的，应当向国家出口管制管理部门申请许可：\r\n　　（一）危害国家安全和利益；\r\n　　（二）被用于设计、开发、生产或者使用大规模杀伤性武器及其运载工具；\r\n　　（三）被用于恐怖主义目的。\r\n　　出口经营者无法确定拟出口的货物、技术和服务是否属于本法规定的管制物项，向国家出口管制管理部门提出咨询的，国家出口管制管理部门应当及时答复。\r\n　　第十三条　国家出口管制管理部门综合考虑下列因素，对出口经营者出口管制物项的申请进行审查，作出准予或者不予许可的决定：\r\n　　（一）国家安全和利益；\r\n　　（二）国际义务和对外承诺；\r\n　　（三）出口类型；\r\n　　（四）管制物项敏感程度；\r\n　　（五）出口目的国家或者地区；\r\n　　（六）最终用户和最终用途；\r\n　　（七）出口经营者的相关信用记录；\r\n　　（八）法律、行政法规规定的其他因素。\r\n　　第十四条　出口经营者建立出口管制内部合规制度，且运行情况良好的，国家出口管制管理部门可以对其出口有关管制物项给予通用许可等便利措施。具体办法由国家出口管制管理部门规定。\r\n　　第十五条　出口经营者应当向国家出口管制管理部门提交管制物项的最终用户和最终用途证明文件，有关证明文件由最终用户或者最终用户所在国家和地区政府机构出具。\r\n　　第十六条　管制物项的最终用户应当承诺，未经国家出口管制管理部门允许，不得擅自改变相关管制物项的最终用途或者向任何第三方转让。\r\n　　出口经营者、进口商发现最终用户或者最终用途有可能改变的，应当按照规定立即报告国家出口管制管理部门。\r\n　　第十七条　国家出口管制管理部门建立管制物项最终用户和最终用途风险管理制度，对管制物项的最终用户和最终用途进行评估、核查，加强最终用户和最终用途管理。\r\n　　第十八条　国家出口管制管理部门对有下列情形之一的进口商和最终用户，建立管控名单：\r\n　　（一）违反最终用户或者最终用途管理要求的；\r\n　　（二）可能危害国家安全和利益的；\r\n　　（三）将管制物项用于恐怖主义目的的。\r\n　　对列入管控名单的进口商和最终用户，国家出口管制管理部门可以采取禁止、限制有关管制物项交易，责令中止有关管制物项出口等必要的措施。\r\n　　出口经营者不得违反规定与列入管控名单的进口商、最终用户进行交易。出口经营者在特殊情况下确需与列入管控名单的进口商、最终用户进行交易的，可以向国家出口管制管理部门提出申请。\r\n　　列入管控名单的进口商、最终用户经采取措施，不再有第一款规定情形的，可以向国家出口管制管理部门申请移出管控名单；国家出口管制管理部门可以根据实际情况，决定将列入管控名单的进口商、最终用户移出管控名单。\r\n　　第十九条　出口货物的发货人或者代理报关企业出口管制货物时，应当向海关交验由国家出口管制管理部门颁发的许可证件，并按照国家有关规定办理报关手续。\r\n　　出口货物的发货人未向海关交验由国家出口管制管理部门颁发的许可证件，海关有证据表明出口货物可能属于出口管制范围的，应当向出口货物发货人提出质疑；海关可以向国家出口管制管理部门提出组织鉴别，并根据国家出口管制管理部门作出的鉴别结论依法处置。在鉴别或者质疑期间，海关对出口货物不予放行。\r\n　　第二十条　任何组织和个人不得为出口经营者从事出口管制违法行为提供代理、货运、寄递、报关、第三方电子商务交易平台和金融等服务。\r\n第二节　两用物项出口管理\r\n　　第二十一条　出口经营者向国家两用物项出口管制管理部门申请出口两用物项时，应当依照法律、行政法规的规定如实提交相关材料。\r\n　　第二十二条　国家两用物项出口管制管理部门受理两用物项出口申请，单独或者会同有关部门依照本法和有关法律、行政法规的规定对两用物项出口申请进行审查，并在法定期限内作出准予或者不予许可的决定。作出准予许可决定的，由发证机关统一颁发出口许可证。\r\n第三节　军品出口管理\r\n　　第二十三条　国家实行军品出口专营制度。从事军品出口的经营者，应当获得军品出口专营资格并在核定的经营范围内从事军品出口经营活动。\r\n　　军品出口专营资格由国家军品出口管制管理部门审查批准。\r\n　　第二十四条　军品出口经营者应当根据管制政策和产品属性，向国家军品出口管制管理部门申请办理军品出口立项、军品出口项目、军品出口合同审查批准手续。\r\n　　重大军品出口立项、重大军品出口项目、重大军品出口合同，应当经国家军品出口管制管理部门会同有关部门审查，报国务院、中央军事委员会批准。\r\n　　第二十五条　军品出口经营者在出口军品前，应当向国家军品出口管制管理部门申请领取军品出口许可证。\r\n　　军品出口经营者出口军品时，应当向海关交验由国家军品出口管制管理部门颁发的许可证件，并按照国家有关规定办理报关手续。\r\n　　第二十六条　军品出口经营者应当委托经批准的军品出口运输企业办理军品出口运输及相关业务。具体办法由国家军品出口管制管理部门会同有关部门规定。\r\n　　第二十七条　军品出口经营者或者科研生产单位参加国际性军品展览，应当按照程序向国家军品出口管制管理部门办理审批手续。\r\n第三章　监督管理\r\n　　第二十八条　国家出口管制管理部门依法对管制物项出口活动进行监督检查。\r\n　　国家出口管制管理部门对涉嫌违反本法规定的行为进行调查，可以采取下列措施：\r\n　　（一）进入被调查者营业场所或者其他有关场所进行检查；\r\n　　（二）询问被调查者、利害关系人以及其他有关组织或者个人，要求其对与被调查事件有关的事项作出说明；\r\n　　（三）查阅、复制被调查者、利害关系人以及其他有关组织或者个人的有关单证、协议、会计账簿、业务函电等文件、资料；\r\n　　（四）检查用于出口的运输工具，制止装载可疑的出口物项，责令运回非法出口的物项；\r\n　　（五）查封、扣押相关涉案物项；\r\n　　（六）查询被调查者的银行账户。\r\n　　采取前款第五项、第六项措施，应当经国家出口管制管理部门负责人书面批准。\r\n　　第二十九条　国家出口管制管理部门依法履行职责，国务院有关部门、地方人民政府及其有关部门应当予以协助。\r\n　　国家出口管制管理部门单独或者会同有关部门依法开展监督检查和调查工作，有关组织和个人应当予以配合，不得拒绝、阻碍。\r\n　　有关国家机关及其工作人员对调查中知悉的国家秘密、商业秘密、个人隐私和个人信息依法负有保密义务。\r\n　　第三十条　为加强管制物项出口管理，防范管制物项出口违法风险，国家出口管制管理部门可以采取监管谈话、出具警示函等措施。\r\n　　第三十一条　对涉嫌违反本法规定的行为，任何组织和个人有权向国家出口管制管理部门举报，国家出口管制管理部门接到举报后应当依法及时处理，并为举报人保密。\r\n　　第三十二条　国家出口管制管理部门根据缔结或者参加的国际条约，或者按照平等互惠原则，与其他国家或者地区、国际组织等开展出口管制合作与交流。\r\n　　中华人民共和国境内的组织和个人向境外提供出口管制相关信息，应当依法进行；可能危害国家安全和利益的，不得提供。\r\n第四章　法律责任\r\n　　第三十三条　出口经营者未取得相关管制物项的出口经营资格从事有关管制物项出口的，给予警告，责令停止违法行为，没收违法所得，违法经营额五十万元以上的，并处违法经营额五倍以上十倍以下罚款；没有违法经营额或者违法经营额不足五十万元的，并处五十万元以上五百万元以下罚款。\r\n　　第三十四条　出口经营者有下列行为之一的，责令停止违法行为，没收违法所得，违法经营额五十万元以上的，并处违法经营额五倍以上十倍以下罚款；没有违法经营额或者违法经营额不足五十万元的，并处五十万元以上五百万元以下罚款；情节严重的，责令停业整顿，直至吊销相关管制物项出口经营资格：\r\n　　（一）未经许可擅自出口管制物项；\r\n　　（二）超出出口许可证件规定的许可范围出口管制物项；\r\n　　（三）出口禁止出口的管制物项。\r\n　　第三十五条　以欺骗、贿赂等不正当手段获取管制物项出口许可证件，或者非法转让管制物项出口许可证件的，撤销许可，收缴出口许可证，没收违法所得，违法经营额二十万元以上的，并处违法经营额五倍以上十倍以下罚款；没有违法经营额或者违法经营额不足二十万元的，并处二十万元以上二百万元以下罚款。\r\n　　伪造、变造、买卖管制物项出口许可证件的，没收违法所得，违法经营额五万元以上的，并处违法经营额五倍以上十倍以下罚款；没有违法经营额或者违法经营额不足五万元的，并处五万元以上五十万元以下罚款。\r\n　　第三十六条　明知出口经营者从事出口管制违法行为仍为其提供代理、货运、寄递、报关、第三方电子商务交易平台和金融等服务的，给予警告，责令停止违法行为，没收违法所得，违法经营额十万元以上的，并处违法经营额三倍以上五倍以下罚款；没有违法经营额或者违法经营额不足十万元的，并处十万元以上五十万元以下罚款。\r\n　　第三十七条　出口经营者违反本法规定与列入管控名单的进口商、最终用户进行交易的，给予警告，责令停止违法行为，没收违法所得，违法经营额五十万元以上的，并处违法经营额十倍以上二十倍以下罚款；没有违法经营额或者违法经营额不足五十万元的，并处五十万元以上五百万元以下罚款；情节严重的，责令停业整顿，直至吊销相关管制物项出口经营资格。\r\n　　第三十八条　出口经营者拒绝、阻碍监督检查的，给予警告，并处十万元以上三十万元以下罚款；情节严重的，责令停业整顿，直至吊销相关管制物项出口经营资格。\r\n　　第三十九条　违反本法规定受到处罚的出口经营者，自处罚决定生效之日起，国家出口管制管理部门可以在五年内不受理其提出的出口许可申请；对其直接负责的主管人员和其他直接责任人员，可以禁止其在五年内从事有关出口经营活动，因出口管制违法行为受到刑事处罚的，终身不得从事有关出口经营活动。\r\n　　国家出口管制管理部门依法将出口经营者违反本法的情况纳入信用记录。\r\n　　第四十条　本法规定的出口管制违法行为，由国家出口管制管理部门进行处罚；法律、行政法规规定由海关处罚的，由其依照本法进行处罚。\r\n　　第四十一条　有关组织或者个人对国家出口管制管理部门的不予许可决定不服的，可以依法申请行政复议。行政复议决定为最终裁决。\r\n　　第四十二条　从事出口管制管理的国家工作人员玩忽职守、徇私舞弊、滥用职权的，依法给予处分。\r\n　　第四十三条　违反本法有关出口管制管理规定，危害国家安全和利益的，除依照本法规定处罚外，还应当依照有关法律、行政法规的规定进行处理和处罚。\r\n　　违反本法规定，出口国家禁止出口的管制物项或者未经许可出口管制物项的，依法追究刑事责任。\r\n　　第四十四条　中华人民共和国境外的组织和个人，违反本法有关出口管制管理规定，危害中华人民共和国国家安全和利益，妨碍履行防扩散等国际义务的，依法处理并追究其法律责任。\r\n第五章　附　　则\r\n　　第四十五条　管制物项的过境、转运、通运、再出口或者从保税区、出口加工区等海关特殊监管区域和出口监管仓库、保税物流中心等保税监管场所向境外出口，依照本法的有关规定执行。\r\n　　第四十六条　核以及其他管制物项的出口，本法未作规定的，依照有关法律、行政法规的规定执行。\r\n　　第四十七条　用于武装力量海外运用、对外军事交流、军事援助等的军品出口，依照有关法律法规的规定执行。\r\n　　第四十八条　任何国家或者地区滥用出口管制措施危害中华人民共和国国家安全和利益的，中华人民共和国可以根据实际情况对该国家或者地区对等采取措施。\r\n　　第四十九条　本法自2020年12月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第五十八号）"
        }
      },
      {
        "title": "中华人民共和国技术进出口管理条例(2020修订)",
        "url": "https://www.pkulaw.com/chl/1385b55aabf953c9bdfb.html?way=listView",
        "content": "中华人民共和国技术进出口管理条例(2020修订)\r\n            \r\n            \r\n中华人民共和国技术进出口管理条例\r\n　　(2001年12月10日中华人民共和国国务院令第331号公布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2019年3月2日《国务院关于修改部分行政法规的决定》第二次修订 根据2020年11月29日《国务院关于修改和废止部分行政法规的决定》第三次修订)\r\n第一章　总则\r\n　　第一条　为了规范技术进出口管理，维护技术进出口秩序，促进国民经济和社会发展，根据《中华人民共和国对外贸易法》(以下简称对外贸易法)及其他有关法律的有关规定，制定本条例。\r\n　　第二条　本条例所称技术进出口，是指从中华人民共和国境外向中华人民共和国境内，或者从中华人民共和国境内向中华人民共和国境外，通过贸易、投资或者经济技术合作的方式转移技术的行为。\r\n　　前款规定的行为包括专利权转让、专利申请权转让、专利实施许可、技术秘密转让、技术服务和其他方式的技术转移。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国技术进出口管理条例"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国对外贸易法》的决定(2022)",
        "url": "https://www.pkulaw.com/chl/d5b1a1193e49b713bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国对外贸易法》的决定(2022)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第一二八号）\r\n　　《全国人民代表大会常务委员会关于修改＜中华人民共和国对外贸易法＞的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第三十八次会议于2022年12月30日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2022年12月30日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国对外贸易法》的决定\r\n（2022年12月30日第十三届全国人民代表大会常务委员会第三十八次会议通过）\r\n　　第十三届全国人民代表大会常务委员会第三十八次会议决定对《中华人民共和国对外贸易法》作如下修改：\r\n　　删去第九条。\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国对外贸易法》根据本决定作相应修改并对条文顺序作相应调整，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第一二八号）"
        }
      },
      {
        "title": "对外劳务合作管理条例",
        "url": "https://www.pkulaw.com/chl/6179b62e12581de2bdfb.html?way=listView",
        "content": "对外劳务合作管理条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第620号）\r\n　　《对外劳务合作管理条例》已经2012年5月16日国务院第203次常务会议通过，现予公布，自2012年8月1日起施行。\r\n     总理　 温家宝\r\n二○一二年六月四日\r\n对外劳务合作管理条例\r\n第一章　总　　则\r\n　　第一条　为了规范对外劳务合作，保障劳务人员的合法权益，促进对外劳务合作健康发展，制定本条例。\r\n　　第二条　本条例所称对外劳务合作，是指组织劳务人员赴其他国家或者地区为国外的企业或者机构（以下统称国外雇主）工作的经营性活动。\r\n　　国外的企业、机构或者个人不得在中国境内招收劳务人员赴国外工作。\r\n　　第三条　国家鼓励和支持依法开展对外劳务合作，提高对外劳务合作水平，维护劳务人员的合法权益。\r\n　　国务院有关部门制定和完善促进对外劳务合作发展的政策措施，建立健全对外劳务合作服务体系以及风险防范和处置机制。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第620号）"
        }
      },
      {
        "title": "国家发展改革委、外交部、商务部、人民银行、国资委、外汇局、全国工商联关于印发《企业境外经营合规管理指引》的通知",
        "url": "https://www.pkulaw.com/chl/e80e3499e219abe7bdfb.html?way=listView",
        "content": "国家发展改革委、外交部、商务部、人民银行、国资委、外汇局、全国工商联关于印发《企业境外经营合规管理指引》的通知\r\n            \r\n            \r\n国家发展改革委、外交部、商务部、人民银行、国资委、外汇局、全国工商联关于印发《企业境外经营合规管理指引》的通知\r\n（发改外资〔2018〕1916号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团发展改革委、外事办公室、商务主管部门、人民银行分行、国资委、外汇局分局（外汇管理部）、工商联，有关企业：\r\n　　合规是企业“走出去”行稳致远的前提，合规管理能力是企业国际竞争力的重要方面。为更好服务企业开展境外经营，推动企业持续提升合规管理水平，发展改革委、外交部、商务部、人民银行、国资委、外汇局、全国工商联共同制定了《企业境外经营合规管理指引》，现予以发布，供企业参考。有关方面可以结合实际，在此基础上制定更具体的合规管理指引。\r\n　　附件：企业境外经营合规管理指引\r\n     国家发展改革委\r\n　　外　　交　　部\r\n　　商　　务　　部\r\n　　人　民　银　行\r\n　　国　　资　　委\r\n　　外　　汇　　局\r\n　　全 国 工 商 联\r\n　　2018年12月26日\r\n　　附件\r\n　　企业境外经营合规管理指引\r\n　第一章　总则　\r\n　　第一条　目的及依据\r\n　　为更好服务企业开展境外经营业务，推动企业持续加强合规管理，根据国家有关法律法规和政策规定，参考GB/T35770-2017《合规管理体系指南》及有关国际合规规则，制定本指引。\r\n　　第二条　适用范围\r\n　　本指引适用于开展对外贸易、境外投资、对外承包工程等“走出去”相关业务的中国境内企业及其境外子公司、分公司、代表机构等境外分支机构（以下简称“企业”）。\r\n　　法律法规对企业合规管理另有专门规定的，从其规定。行业监管部门对企业境外经营合规管理另有专门规定的，有关行业企业应当遵守其规定。\r\n　　第三条　基本概念\r\n　　本指引所称合规，是指企业及其员工的经营管理行为符合有关法律法规、国际条约、监管规定、行业准则、商业惯例、道德规范和企业依法制定的章程及规章制度等要求。\r\n　　第四条　合规管理框架\r\n　　企业应以倡导合规经营价值观为导向，明确合规管理工作内容，健全合规管理架构，制定合规管理制度，完善合规运行机制，加强合规风险识别、评估与处置，开展合规评审与改进，培育合规文化，形成重视合规经营的企业氛围。\r\n　　第五条　合规管理原则\r\n　　（一）独立性原则。企业合规管理应从制度设计、机构设置、岗位安排以及汇报路径等方面保证独立性。合规管理机构及人员承担的其他职责不应与合规职责产生利益冲突。\r\n　　（二）适用性原则。企业合规管理应从经营范围、组织结构和业务规模等实际出发，兼顾成本与效率，强化合规管理制度的可操作性，提高合规管理的有效性。同时，企业应随着内外部环境的变化持续调整和改进合规管理体系。\r\n　　（三）全面性原则。企业合规管理应覆盖所有境外业务领域、部门和员工，贯穿决策、执行、监督、反\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、外交部、商务部、人民银行、国资委、外汇局、全国工商联关于印发《企业境外经营合规管理指引》的通知\n（发改外资〔2018〕1916号）"
        }
      },
      {
        "title": "国务院办公厅关于加快融资租赁业发展的指导意见",
        "url": "https://www.pkulaw.com/chl/36025eea06d20117bdfb.html?way=listView",
        "content": "国务院办公厅关于加快融资租赁业发展的指导意见\r\n            \r\n            \r\n国务院办公厅关于加快融资租赁业发展的指导意见\r\n（国办发〔2015〕68号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，我国融资租赁业取得长足发展，市场规模和企业竞争力显著提高，在推动产业创新升级、拓宽中小微企业融资渠道、带动新兴产业发展和促进经济结构调整等方面发挥着重要作用。但总体上看，融资租赁对国民经济各行业的覆盖面和市场渗透率远低于发达国家水平，行业发展还存在管理体制不适应、法律法规不健全、发展环境不完善等突出问题。为进一步加快融资租赁业发展，更好地发挥融资租赁服务实体经济发展、促进经济稳定增长和转型升级的作用，经国务院同意，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。深入贯彻党的十八大和十八届二中、三中、四中全会精神，认真落实党中央、国务院的决策部署，充分发挥市场在资源配置中的决定性作用，完善法律法规和政策扶持体系，建立健全事中事后监管机制，转变发展方式，建立专业高效、配套完善、竞争有序、稳健规范、具有国际竞争力的现代融资租赁体系，引导融资租赁企业服务实体经济发展、中小微企业创业创新、产业转型升级和产能转移等，为打造中国经济升级版贡献力量。\r\n　　（二）基本原则。坚持市场主导与政府支持相结合，着力完善发展环境，充分激发市场主体活力；坚持发展与规范相结合，引导企业依法合规、有序发展；坚持融资与融物相结合，提高专业化水平，服务实体经济发展；坚持国内与国外相结合，在服务国内市场的同时，大力拓展海外市场。\r\n　　（三）发展目标。到2020年，融资租赁业务领域覆盖面不断扩大，融资租赁市场渗透率显著提高，成为企业设备投资和技术更新的重要手段；一批专业优势突出、管理先进、国际竞争力强的龙头企业基本形成，统一、规范、有效的事中事后监管体系基本建立，法律法规和政策扶持体系初步形成，融资租赁业市场规模和竞争力水平位居世界前列。\r\n　　二、主要任务\r\n　　（四）改革制约融资租赁发展的体制机制。\r\n　　加快推进简政放权。进一步转变管理方式，简化工作流程，促进内外资融资租赁公司协同发展。支持自由贸易试验区在融资租赁方面积极探索、先行先试。对融资租赁公司设立子公司，不设最低注册资本限制。允许融资租赁公司兼营与主营业务有关的商业保理业务。\r\n　　理顺行业管理体制。加强行业统筹管理，建立内外资统一的融资租赁业管理制度和事中事后监管体系，实现经营范围、交易规则、监管指标、信息报送、监督检查等方面的统一。引导和规范各类社会资本进入融资租赁业，支持民间资本发起设立融资租赁公司，支持独立第三方服务机构投资设立融资租赁公司，促进投资主体多元化。\r\n　　完善相关领域管理制度。简化相关行业资质管理，减少对融资租赁发展的制约。进口租赁物涉及配额、许可证、自动进口许可证等管理的，在承租人已具备相关配额、许可证、自动进口许可证的前提下，不再另行对融资租赁公司提出购买资质要求。根据融资租赁特点，便利融资租赁公司申请医疗器械经营许可或办理备案。除法律法规另有规定外，承租人通过融资租赁方式获得设备与自行购买设备在资质认定时享受同等待遇。支持融资租赁公司依法办理融资租赁交易相关担保物抵（质）押登记。完善和创新管理措施，支持融资租赁业务开展。规范机动车交易和登记管理，简化交易登记流程，便利融资租赁双方当事人办理业务。完善船舶登记制度，进一步简化船舶出入境备案手续，便利融资租赁公司开展船舶租赁业务。对注册在中国（广东）自由贸易试验区、中国（天津）自由贸易试验区海关特殊监管区域内的融资租赁企业进出口飞机、船舶和海洋工程结构物等大型设备涉及跨关区的，在确保有效监管和执行现行相关税收政策的前提下，按物流实际需要，实行海关异地委托监管。按照相关规定，将有接入意愿且具备接入条件的融资租赁公司纳入金融信用信息基础数据库，实现融资租赁业务的信用信息报送及查询。\r\n　　（五）加快重点领域融资租赁发展。\r\n　　积极推动产业转型升级。鼓励融资租赁公司积极服务“一带一路”、京津冀协同发展、长江经济带、“中国制造2025”和新型城镇化建设等国家重大战略。鼓励融资租赁公司在飞机\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加快融资租赁业发展的指导意见\n（国办发〔2015〕68号）"
        }
      },
      {
        "title": "不可靠实体清单规定",
        "url": "https://www.pkulaw.com/chl/2f758b4f476e05d8bdfb.html?way=listView",
        "content": "不可靠实体清单规定\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2020年第4号）\r\n　　《不可靠实体清单规定》已经国务院批准，现予公布，自公布之日起施行。\r\n     部 长　钟 山\r\n2020年9月19日\r\n不可靠实体清单规定\r\n　　\r\n　　第一条　为了维护国家主权、安全、发展利益，维护公平、自由的国际经贸秩序，保护中国企业、其他组织或者个人的合法权益，根据《中华人民共和国对外贸易法》、《中华人民共和国国家安全法》等有关法律，制定本规定。\r\n　　第二条　国家建立不可靠实体清单制度，对外国实体在国际经贸及相关活动中的下列行为采取相应措施：\r\n　　（一）危害中国国家主权、安全、发展利益；\r\n　　（二）违反正常的市场交易原则，中断与中国企业、其他组织或者个人的正常交易，或者对中国企业、其他组织或者个人采取歧视性措施，严重损害中国企业、其他组织或者个人合法权益。\r\n　　本规定所称外国实体，包括外国企业、其他组织或者个人。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2020年第4号）"
        }
      },
      {
        "title": "对外承包工程管理条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/6e373136b58465debdfb.html?way=listView",
        "content": "对外承包工程管理条例(2017修订)\r\n            \r\n            \r\n对外承包工程管理条例\r\n（2008年7月21日中华人民共和国国务院令第527号公布　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》修订）\r\n第一章　总　　则\r\n　　第一条　为了规范对外承包工程，促进对外承包工程健康发展，制定本条例。\r\n　　第二条　本条例所称对外承包工程，是指中国的企业或者其他单位（以下统称单位）承包境外建设工程项目（以下简称工程项目）的活动。\r\n　　第三条　国家鼓励和支持开展对外承包工程，提高对外承包工程的质量和水平。\r\n　　国务院有关部门制定和完善促进对外承包工程的政策措施，建立、健全对外承包工程服务体系和风险保障机制。\r\n　　第四条　开展对外承包工程，应当维护国家利益和社会公共利益，保障外派人员的合法权益。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对外承包工程管理条例\n（2008年7月21日中华人民共和国国务院令第527号公布　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》修订）"
        }
      },
      {
        "title": "国务院关于加强地方政府融资平台公司管理有关问题的通知",
        "url": "https://www.pkulaw.com/chl/8491a672a792229bbdfb.html?way=listView",
        "content": "国务院关于加强地方政府融资平台公司管理有关问题的通知\r\n            \r\n            \r\n国务院关于加强地方政府融资平台公司管理有关问题的通知\r\n（国发〔2010〕19号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，地方政府融资平台公司（指由地方政府及其部门和机构等通过财政拨款或注入土地、股权等资产设立，承担政府投资项目融资功能，并拥有独立法人资格的经济实体）通过举债融资，为地方经济和社会发展筹集资金，在加强基础设施建设以及应对国际金融危机冲击中发挥了积极作用。但与此同时，也出现了一些亟须高度关注的问题，主要是融资平台公司举债融资规模迅速膨胀，运作不够规范；地方政府违规或变相提供担保，偿债风险日益加大；部分银行业金融机构风险意识薄弱，对融资平台公司信贷管理缺失等。为有效防范财政金融风险，加强对地方政府融资平台公司管理，保持经济持续健康发展和社会稳定，现就有关问题通知如下：\r\n　　一、抓紧清理核实并妥善处理融资平台公司债务\r\n　　地方各级政府要对融资平台公司债务进行一次全面清理，并按照分类管理、区别对待的原则，妥善处理债务偿还和在建项目后续融资问题。\r\n　　纳入此次清理范围的债务，包括融资平台公司直接借入、拖欠或因提供担保、回购等信用支持形成的债务。债务经清理核实后按以下原则分类：（1）融资平台公司因承担公益性项目建设举借、主要依靠财政性资金偿还的债务；（2）融资平台公司因承担公益性项目建设举借、项目本身有稳定经营性收入并主要依靠自身收益偿还的债务；（3）融资平台公司因承担非公益性项目建设举借的债务。\r\n　　对原计划由融资平台公司承担融资的在建项目，对其后续资金应根据不同情况妥善处理。地方各级政府要严格审核项目投资预算和资金来源，各类资金要集中用于项目续建和收尾，严格控制新开工项目，防止出现“半拉子”工程。经地方政府审核后，对还款来源主要依靠财政性资金的公益性在建项目，除法律和国务院另有规定外，不得再继续通过融资平台公司融资，应通过财政预算等渠道，或采取市场化方式引导社会资金解决建设资金问题。对使用债务资金的其他在建项目，原贷款银行等要重新进行审核，凡符合国家产业政策、土地政策、环境保护政策、信贷审慎管理规定及宏观调控政策等要求的项目，要继续按协议提供贷款，推进项目建设；对不符合上述要求的项目，地方政府要尽快进行清理，妥善处置。\r\n　　对融资平台公司贷款，银行业金融机构要坚持按照“逐包打开、逐笔核对、重新评估、整改保全”的原则进行全面清理，及时采取补救措施，确保信贷资产安全。\r\n　　地方各级政府要采取有效措施，落实有关债务人偿债责任。对融资平台公司存量债务，要按照协议约定偿还，不得单方面改变原有债权债务关系，不得转嫁偿债责任和逃废债务。融资平台公司等要统筹安排资金，制定偿债计划，明确偿债时限，切实承担还本付息责任。\r\n　　二、对融资平台公司进行清理规范\r\n　　在本通知下发前已经设立的融资平台公司，要按以下要求进行清理规范：对只承担公益性项目融资任务且主要依靠财政性资金偿还债务的融资平台公司，今后不得再承担融资任务，相关地方政府要在明确还债责任，落实还款措施后，对公司做出妥善处理；对承担上述公益性项目融资任务，同时还承担公益性项目建设、运营任务的融资平台公司，要在落实偿债责任和措施后剥离融资业务，不再保留融资平台职能。对承担有稳定经营性收入的公益性项目融资任务并主要依靠自身收益偿还债务的融资平台公司，以及承担非公益性项目融资任务的融资平台公司，要按照《中华人民共和国公司法》等有关规定，充实公司资本金，完善治理结构，实现商业运作；要通过引进民间投资等市场化途径，促进投资主体多元化，改善融资平台公司的股权结构。对其他兼有不同类型融资功能的融资平台公司，也要按照上述原则进行清理规范。\r\n　　今后地方政府确需设立融资平台公司的，必须严格依照有关法律法规办理，足额注入资本金，学校、医院、公园等公益性资产不得\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加强地方政府融资平台公司管理有关问题的通知\n（国发〔2010〕19号）"
        }
      },
      {
        "title": "外商投资项目核准和备案管理办法(2014修正)",
        "url": "https://www.pkulaw.com/chl/aa7d76fbf1ae0679bdfb.html?way=listView",
        "content": "外商投资项目核准和备案管理办法(2014修正)\r\n            \r\n            \r\n外商投资项目核准和备案管理办法\r\n（经国家发展和改革委员会主任办公会讨论通过 2014年5月17日发布 自2014年6月17日起施行 根据2014年12月27日国家发展和改革委员会令第20号《国家发展改革委关于修改＜境外投资项目核准和备案管理办法＞和＜外商投资项目核准和备案管理办法＞有关条款的决定》修正）\r\n第一章　总则\r\n　　第一条　为进一步深化外商投资管理体制改革，根据《中华人民共和国行政许可法》、《指导外商投资方向规定》、《国务院关于投资体制改革的决定》及《政府核准的投资项目目录》（以下简称《核准目录》），特制定本办法。\r\n　　第二条　本办法适用于中外合资、中外合作、外商独资、外商投资合伙、外商并购境内企业、外商投资企业增资及再投资项目等各类外商投资项目。\r\n第二章　项目管理方式\r\n　　第三条　外商投资项目管理分为核准和备案两种方式。\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "外商投资项目核准和备案管理办法\n（经国家发展和改革委员会主任办公会讨论通过 2014年5月17日发布 自2014年6月17日起施行 根据2014年12月27日国家发展和改革委员会令第20号《国家发展改革委关于修改＜境外投资项目核准和备案管理办法＞和＜外商投资项目核准和备案管理办法＞有关条款的决定》修正）"
        }
      },
      {
        "title": "商务部关于印发《融资租赁企业监督管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/fe14172879ca6f9abdfb.html?way=listView",
        "content": "商务部关于印发《融资租赁企业监督管理办法》的通知\r\n            \r\n            \r\n商务部关于印发《融资租赁企业监督管理办法》的通知\r\n（商流通发[2013]337号）\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门：\r\n　　为进一步完善融资租赁企业监管制度，提升融资租赁行业监管水平，规范融资租赁企业经营行为，防范行业风险，促进融资租赁业健康有序发展，根据有关法律法规及规定，商务部制定了《融资租赁企业监督管理办法》，已经商务部2013年第7次部务会议审议通过，现印发给你们，自2013年10月1日起施行。\r\n     商务部\r\n2013年9月18日\r\n　　融资租赁企业监督管理办法\r\n　第一章　总则　\r\n　　第一条　为促进我国融资租赁业健康发展，规范融资租赁企业的经营行为，防范经营风险，根据《合同法》、《物权法》、《公司法》等法律法规及商务部有关规定，制订本办法。\r\n　　第二条　本办法所称融资租赁企业是指根据商务部有关规定从事融资租赁业务的企业。\r\n　　本办法所称融资租赁业务是指出租人根据承租人对出卖人、租赁物的选择，向出卖人购买租赁物，提供给承租人使用，承租人支付租金的交易活动。\r\n　　融资租赁直接服务于实体经济，在促进装备制造业发展、中小企业融资、企业技术升级改造、设备进出口、商品流通等方面具有重要的作用，是推动产融结合、发展实体经济的重要手段。\r\n　　第三条　融资租赁企业应具备与其业务规模相适应的资产规模、资金实力和风险管控能力。申请设立融资租赁企业的境外投资者，还须符合外商投资的相关规定。\r\n　　第四条　融资租赁企业应配备具有金融、贸易、法律、会计等方面专业知识、技能和从业经验并具有良好从业记录的人员，拥有不少于三年融资租赁、租赁业务或金融机构运营管理经验的总经理、副总经理、风险控制主管等高管人员。\r\n　　第五条　融资租赁企业开展经营活动，应当遵守中华人民共和国法律、法规、规章和本办法的规定，不得损害国家利益和社会公共利益。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部关于印发《融资租赁企业监督管理办法》的通知\n（商流通发[2013]337号）"
        }
      },
      {
        "title": "对外贸易经营者备案登记办法(2021修订)",
        "url": "https://www.pkulaw.com/chl/e26e6cc72dc86e3dbdfb.html?way=listView",
        "content": "对外贸易经营者备案登记办法(2021修订)\r\n            \r\n            \r\n对外贸易经营者备案登记办法\r\n　　（商务部令2004年第14号发布，根据商务部令2016年第2号《商务部关于废止和修改部分规章和规范性文件的决定》、商务部令2019年第1号《商务部关于废止和修改部分规章的决定》和商务部令2021年第2号《商务部关于废止和修改部分规章的决定》修订）\r\n　　\r\n　　第一条　为促进对外贸易发展，根据《中华人民共和国对外贸易法》（以下简称《外贸法》）第九条的有关规定，制订本办法。\r\n　　第二条　从事货物进出口或者技术进出口的对外贸易经营者，应当向中华人民共和国商务部（以下简称商务部）或商务部委托的机构办理备案登记；但是，法律、行政法规和商务部规定不需要备案登记的除外。\r\n　　对外贸易经营者未按照本办法办理备案登记的，海关不予办理进出口的报关验放手续。\r\n　　第三条　商务部是全国对外贸易经营者备案登记工作的主管部门。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对外贸易经营者备案登记办法"
        }
      },
      {
        "title": "中华人民共和国国际货物运输代理业管理规定",
        "url": "https://www.pkulaw.com/chl/69ed1373a44a5ec3bdfb.html?way=listView",
        "content": "中华人民共和国国际货物运输代理业管理规定\r\n            \r\n            \r\n中华人民共和国对外贸易经济合作部令\r\n（1995年第5号）\r\n　　《中华人民共和国国际货物运输代理业管理规定》于1995年6月6日国务院批准，现予以发布施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　吴仪\r\n　　　　　　　　　　　　　　　　　　　　　　　　　1995年6月29日\r\n　　　　　　　　中华人民共和国国际货物运输代理业管理规定\r\n第一章　总则\r\n　　第一条　为了规范国际货物运输代理行为，保障进出口货物收货人、发货人和国际货物运输代理企业的合法权益，促进对外贸易的发展，制定本规定。\r\n　　第二条　本规定所称国际货物运输代理业，是指接受进出口货物收货人、发货人的委托，以委托人的名义或者以自己的名义，为委托人办理国际货物运输及相关业务并收取服务报酬的行业。\r\n　　第三条　国际货物运输代理企业必须依法取得中华人民共和国企业法人资格。\r\n　　第四条　国务院对外贸易经济合作主管部门负责对全国的国际货物运输代理业实施监督管理。\r\n　　省、自治区、直辖市和经济特区的人民政府对外经济贸易主管部门（以下简称地方对外贸易主管部门）依照本规定，在国务院对外贸易经济合作主管部门授权的范围内，负责对本行政区域内的国际货物运输代理业实施监督管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国对外贸易经济合作部令\n（1995年第5号）"
        }
      },
      {
        "title": "中华人民共和国进出口货物原产地条例(2019修订)",
        "url": "https://www.pkulaw.com/chl/eb85c9f588ab8b3ebdfb.html?way=listView",
        "content": "中华人民共和国进出口货物原产地条例(2019修订)\r\n            \r\n            \r\n中华人民共和国进出口货物原产地条例\r\n（2004年9月3日中华人民共和国国务院令第416号公布　根据2019年3月2日《国务院关于修改部分行政法规的决定》修订）\r\n　　第一条　为了正确确定进出口货物的原产地，有效实施各项贸易措施，促进对外贸易发展，制定本条例。\r\n　　第二条　本条例适用于实施最惠国待遇、反倾销和反补贴、保障措施、原产地标记管理、国别数量限制、关税配额等非优惠性贸易措施以及进行政府采购、贸易统计等活动对进出口货物原产地的确定。\r\n　　实施优惠性贸易措施对进出口货物原产地的确定，不适用本条例。具体办法依照中华人民共和国缔结或者参加的国际条约、协定的有关规定另行制定。\r\n　　第三条　完全在一个国家（地区）获得的货物，以该国（地区）为原产地；两个以上国家（地区）参与生产的货物，以最后完成实质性改变的国家（地区）为原产地。\r\n　　第四条　本条例第三条所称完全在一个国家（地区）获得的货物，是指：\r\n　　（一）在该国（地区）出生并饲养的活的动物；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国进出口货物原产地条例\n（2004年9月3日中华人民共和国国务院令第416号公布　根据2019年3月2日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "国务院关于同意在廊坊等33个城市和地区设立跨境电子商务综合试验区的批复",
        "url": "https://www.pkulaw.com/chl/91142c101f71fde5bdfb.html?way=listView",
        "content": "国务院关于同意在廊坊等33个城市和地区设立跨境电子商务综合试验区的批复\r\n            \r\n            \r\n国务院关于同意在廊坊等33个城市和地区设立跨境电子商务综合试验区的批复\r\n（国函〔2022〕126号）\r\n河北省、山西省、内蒙古自治区、辽宁省、吉林省、黑龙江省、安徽省、福建省、江西省、山东省、河南省、湖南省、广西壮族自治区、四川省、贵州省、云南省、西藏自治区、新疆维吾尔自治区人民政府，商务部：\r\n　　你们关于设立跨境电子商务综合试验区的请示收悉。现批复如下：\r\n　　一、同意在廊坊市、沧州市、运城市、包头市、鞍山市、延吉市、同江市、蚌埠市、南平市、宁德市、萍乡市、新余市、宜春市、吉安市、枣庄市、济宁市、泰安市、德州市、聊城市、滨州市、菏泽市、焦作市、许昌市、衡阳市、株洲市、柳州市、贺州市、宜宾市、达州市、铜仁市、大理白族自治州、拉萨市、伊犁哈萨克自治州等33个城市和地区设立跨境电子商务综合试验区，名称分别为中国（城市或地区名）跨境电子商务综合试验区，具体实施方案由所在地省级人民政府分别负责印发。\r\n　　二、跨境电子商务综合试验区（以下简称综合试验区）建设要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，按照党中央、国务院决策部署，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，坚持创新驱动发展，复制推广前六批综合试验区成熟经验做法，发挥跨境电子商务助力传统产业转型升级、促进产业数字化发展的积极作用，推动外贸优化升级，加快建设贸易强国。要坚定不移贯彻总体国家安全观，抓好风险防范，坚持在发展中规范、在规范中发展。要保障好个人信息权益，为各类市场主体公平参与市场竞争创造良好营商环境。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意在廊坊等33个城市和地区设立跨境电子商务综合试验区的批复\n（国函〔2022〕126号）"
        }
      },
      {
        "title": "中国人民银行、国家发展和改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于进一步优化跨境人民币政策 支持稳外贸稳外资的通知",
        "url": "https://www.pkulaw.com/chl/dc1c98d4880effd4bdfb.html?way=listView",
        "content": "中国人民银行、国家发展和改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于进一步优化跨境人民币政策 支持稳外贸稳外资的通知\r\n            \r\n            \r\n中国人民银行、国家发展和改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于进一步优化跨境人民币政策 支持稳外贸稳外资的通知\r\n（银发〔2020〕330号）\r\n　　为贯彻落实党中央、国务院关于扎实做好“六稳”工作、全面落实“六保”任务的决策部署，推动形成以国内大循环为主体、国内国际双循环相互促进的新发展格局，进一步发挥跨境人民币业务服务实体经济、促进贸易投资便利化的作用，现就有关事项通知如下：\r\n　　一、紧紧围绕实体经济需求，推动更高水平贸易投资人民币结算便利化\r\n　　（一）在全国范围内开展更高水平贸易投资便利化试点。境内银行可在“展业三原则”的基础上，凭优质企业提交的《跨境人民币结算收/付款说明》或收付款指令，直接为优质企业办理货物贸易、服务贸易跨境人民币结算，以及资本项目人民币收入（包括外商直接投资资本金、跨境融资及境外上市募集资金调回等）在境内的依法合规使用。\r\n　　境内银行开展更高水平贸易投资便利化试点，应通过省级跨境人民币业务自律机制制定具体实施方案，明确优质企业的认定标准和动态调整机制等风险防控措施，并将具体实施方案向所在地人民银行副省级城市中心支行以上分支机构报备后实施。\r\n　　（二）支持贸易新业态跨境人民币结算。境内银行在满足交易信息采集、真实性审核的条件下，可按相关规定凭交易电子信息为跨境电子商务等贸易新业态相关市场主体提供经常项目下跨境人民币结算服务。支持境内银行与合法转接清算机构、非银行支付机构在依法合规的前提下合作为跨境电子商务、市场采购贸易方式、外贸综合服务等贸易新业态相关市场主体提供跨境人民币收付服务。\r\n　　（三）根据商事制度改革，及时调整对业务办理及审核的要求。企业办理外商直接投资人民币结算相关业务时，无需提供商务主管部门出具的批准或备案文件。银行可将企业营业执照、市场监督管理等部门系统披露的商事主体登记及备案信息等，作为业务审核、账户开立、企业信息登记依据。企业办理来料加工贸易项目下跨境人民币结算业务时，无需向其境内结算银行提交所在地商务主管部门出具的加工贸易业务批准证。如后续有新的政策变化，应及时对所涉业务资料审核要求、审核流程等内部业务制度进行调整，按新的内部业务制度进行展业。\r\n　　二、进一步简化跨境人民币结算流程\r\n　　（四）优化跨境人民币业务重点监管名单形成机制。将“出口货物贸易人民币结算企业重点监管名单”调整为“跨境人民币业务重点监管名单”，由人民银行会同相关部门更新名单认定标准，完善名单形成制度和流程，支持外贸企业发展。\r\n　　（五）支持单证电子化审核。境内银行可使用企业提交的纸质形式或电子形式的收付款指令代替《跨境人民币结算收/付款说明》，企业提交的收付款指令应满足国际收支申报和跨境人民币业务信息报送要求。\r\n　　境内银行可通过审核企业提交的具有法律效力的电子单证或电子信息为企业办理经常项目下跨境人民币结算业务。银行应确保电子单证或电子信息的真实性、合规性以及使用的唯一性，并在5年内留存电子单证或电子信息备查。\r\n　　（六）优化跨国企业集团经常项目下跨境人民币集中收付安排。跨国企业集团指定作为主办企业的境内成员企业，可根据实际需要在异地开立人民币银行结算账户，办理经常项目下跨境人民币集中收付业务。\r\n　　（七）在全国范围内开展对外承包工程类优质企业跨境人民币结算业务便利化试点。支持银行境内外联动，在“展业三原则”基础上，为对外承包工程类优质企业的货物贸易、服务贸易及境外资金集中管理等业务提供便利化的跨境人民币金融服务，支持对外承包工程类优质企业为确保项目实施而需支付款项的汇出。境内银行开展试点业务，应通过省级跨境人民币业务自律机制明确优质企业的认定标准并制定具体实施方案。\r\n　　三、进一步优化跨境人民币投融资管理\r\n　　（八）放宽对部分资本项目人民币收入使用限制。境内机构资本项目人民币收入（包括外商直接投资资本金、跨境融资及境外上市募集资金调回）在符合下列规定的情形下，在国家有关部门批准的经营范围内使用：不得直接或间接用于企业经营范围之外或国家法律法规禁止的支出；除另有明确规定外，不得直接或间接用于证券投资；除经营范围中有明确许可的情形外，不得用于向非关联企业发放贷款；不得用于建设、购买非自用房地产（房地产企业除外）。\r\n　　（九）便利外商投资企业境内再投资。非投资性外商投资企业在符合现行规定且境内所投资项目真实、合规的前提下，可以依法以人民币资本金进行境内再投资。外商投资企业使用资本项目人民币收入开展境内再投资，被投资企业无需开立人民币资本金专用存款账户，资金使用须遵守本通知第八项的规定。\r\n　　（十）取消对外商直接投资业务相关专户管理要求。境外投资者将境内人民币利润所得用于境内再投资，可将人民币资金从利润分配企业的账户直接划转至被投资企业或股权转让方的账户，无需开立人民币再投资专用存款账户；被投资企业无需开立人民币资本金专用存款账户，资金使用须遵守本通知第八项的规定。\r\n　　境外投资者以人民币并购境内企业设立外商投资企业或以人民币向境内外商投资企业的中方股东支付股权转让对价款的，相关各中方股东无需开立人民币并购专用存款账户或人民币股权转让专用存款账户。\r\n　　（十一）优化对境内企业境外人民币借款业务的管理。境内企业可根据实际需要就一笔境外人民币借款开立多个人民币专用存款账户，也可就多笔境外人民币借款使用同一个人民币专用存款账户办理资金收付。境外借款人民币专用存款账户原则上应当在借款企业注册地的银行开立，对确有实际需要的，借款企业可在异地开立人民币专用存款账户。借款结算行以外的银行在确保真实性的前提下，可为企业办理境外人民币借款还本付息。企业和金融机构境外人民币借款提款币种和偿还币种须保持一致，签约币种根据实际需要可与提款币种和偿还币种不一致。\r\n　　（十二）简化对境内企业人民币境外放款业务的管理。境内企业人民币境外放款提前还款额不再计入企业境外放款余额，币种转换因子调整为0.5。调整后的企业境外放款余额计算公式为：企业境外放款余额＝∑本外币境外放款余额＋∑外币境外放款余额×币种转换因子。\r\n　　企业将人民币境外放款转为股权投资的，银行须在审核境外直接投资主管部门的核准或备案文件等相关材料后，在人民币跨境收付信息管理系统（RCPMIS）进行相应信息变更及登记。\r\n　　四、便利个人经常项目下跨境人民币收付\r\n　　（十三）支持个人经常项目下跨境人民币结算业务开展。支持境内银行在“展业三原则”的基础上，为个人办理经常项目下跨境人民币结算业务，进一步便利个人薪酬等合法合规收入的跨境收付业务。\r\n　　（十四）便利个人人民币银行结算账户接收港澳同名汇款。境内银行可为香港、澳门居民开立个人人民币银行结算账户，用于接收香港、澳门居民每人每日8万元额度内的同名账户汇入资金，境内银行应确保汇入及汇出资金使用符合现行规定，其中汇入资金仅可用于境内消费性支出，不得购买有价证券、金融衍生品、资产管理产品等金融产品。\r\n　　五、便利境外机构人民币银行结算账户使用\r\n　　（十五）便利境外机构人民币银行结算账户接收境外资金。扩大境外机构人民币银行结算账户的收入范围，可接收从境外同名账户汇入的人民币资金。除另有规定外，从境外汇入的人民币资金不得购汇。\r\n　　境内银行应不断丰富人民币金融产品，为市场主体在对外经贸活动和国际合作领域中使用人民币提供高效便捷的金融服务，同时按照《中华人民共和国反洗钱法》和其他有关规定，在办理跨境人民币业务时，应切实履行反洗钱、反恐怖融资、反逃税义务。境内银行未按规定办理跨境人民币业务的，中国人民银行及其分支机构可根据《中华人民共和国中国人民银行法》第三十二条、第四十六条相关规定依法对境内银行进行处罚。\r\n　　本通知自2021年2月4日起实施。《中国人民银行关于内地银行与香港和澳门银行办理个人人民币业务有关问题的通知》（银发〔2004〕254号）第九条，《跨境贸易人民币结算试点管理办法实施细则》（银发〔2009〕212号文印发）第十六条，《外商直接投资人民币结算业务管理办法》（中国人民银行公告〔2011〕第23号公布）第五条、第七条、第八条、第九条、第十五条、第二十一条，《中国人民银行关于明确外商直接投资人民币结算业务操作细则的通知》（银发〔2012〕165号）第五条、第六条、第八条、第九条、第十一条、第十四条、第十六条，《中国人民银行 财政部 商务部 海关总署 国家税务总局 中国银行业监督管理委员会关于出口货物贸易人民币结算企业管理有关问题的通知》（银发〔2012〕23号），《中国人民银行关于境外机构人民币银行结算账户开立和使用有关问题的通知》（银发〔2012〕183号）第四条，《中国人民银行关于跨国企业集团开展跨境人民币资金集中运营业务有关事宜的通知》（银发〔2014〕324号）第十三条，《中国人民银行关于进一步明确境内企业人民币境外放款业务有关事项的通知》（银发〔2016〕306号）第五条，《中国人民银行关于全口径跨境融资宏观审慎管理有关事宜的通知》（银发〔2017〕9号）第七条等相关规定与本通知不一致的，以本通知为准。\r\n     中国人民银行\r\n发展改革委\r\n商 务 部\r\n国 资 委\r\n银保监会\r\n外 汇 局\r\n2020年12月31日",
        "metadata": {
          "完整标题": "中国人民银行、国家发展和改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于进一步优化跨境人民币政策 支持稳外贸稳外资的通知\n（银发〔2020〕330号）"
        }
      },
      {
        "title": "国务院办公厅关于加快培育和发展住房租赁市场的若干意见",
        "url": "https://www.pkulaw.com/chl/1ba24da05ab4f145bdfb.html?way=listView",
        "content": "国务院办公厅关于加快培育和发展住房租赁市场的若干意见\r\n            \r\n            \r\n国务院办公厅关于加快培育和发展住房租赁市场的若干意见\r\n（国办发〔2016〕39号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　实行购租并举，培育和发展住房租赁市场，是深化住房制度改革的重要内容，是实现城镇居民住有所居目标的重要途径。改革开放以来，我国住房租赁市场不断发展，对加快改善城镇居民住房条件、推动新型城镇化进程等发挥了重要作用，但市场供应主体发育不充分、市场秩序不规范、法规制度不完善等问题仍较为突出。为加快培育和发展住房租赁市场，经国务院同意，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。全面贯彻党的十八大和十八届三中、四中、五中全会以及中央城镇化工作会议、中央城市工作会议精神，认真落实国务院决策部署，按照“五位一体”总体布局和“四个全面”战略布局，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，以建立购租并举的住房制度为主要方向，健全以市场配置为主、政府提供基本保障的住房租赁体系。支持住房租赁消费，促进住房租赁市场健康发展。\r\n　　（二）发展目标。到2020年，基本形成供应主体多元、经营服务规范、租赁关系稳定的住房租赁市场体系，基本形成保基本、促公平、可持续的公共租赁住房保障体系，基本形成市场规则明晰、政府监管有力、权益保障充分的住房租赁法规制度体系，推动实现城镇居民住有所居的目标。\r\n　　二、培育市场供应主体\r\n　　（三）发展住房租赁企业。充分发挥市场作用，调动企业积极性，通过租赁、购买等方式多渠道筹集房源，提高住房租赁企业规模化、集约化、专业化水平，形成大、中、小住房租赁企业协同发展的格局，满足不断增长的住房租赁需求。按照《国务院办公厅关于加快发展生活性服务业促进消费结构升级的指导意见》（国办发〔2015〕85号）有关规定，住房租赁企业享受生活性服务业的相关支持政策。\r\n　　（四）鼓励房地产开发企业开展住房租赁业务。支持房地产开发企业拓展业务范围，利用已建成住房或新建住房开展租赁业务；鼓励房地产开发企业出租库存商品住房；引导房地产开发企业与住房租赁企业合作，发展租赁地产。\r\n　　（五）规范住房租赁中介机构。充分发挥中介机构作用，提供规范的居间服务。努力提高中介服务质量，不断提升从业人员素质，促进中介机构依法经营、诚实守信、公平交易。\r\n　　（六）支持和规范个人出租住房。落实鼓励个人出租住房的优惠政策，鼓励个人依法出租自有住房。规范个人出租住房行为，支持个人委托住房租赁企业和中介机构出租住房。\r\n　　三、鼓励住房租赁消费\r\n　　（七）完善住房租赁支持政策。各地要制定支持住房租赁消费的优惠政策措施，引导城镇居民通过租房解决居住问题。落实提取住房公积金支付房租政策，简化办理手续。非本地户籍承租人可按照《居住证暂行条例》等有关规定申领居住证，享受义务教育、医疗等国家规定的基本公共服务。\r\n　　（八）明确各方权利义务。出租人应当按照相关法律法规和合同约定履行义务，保证住房和室内设施符合要求。住房租赁合同期限内，出租人无正当理由不得解除合同，不得单方面提高租金，不得随意克扣押金；承租人应当按照合同约定使用住房和室内设施，并按时缴纳租金。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加快培育和发展住房租赁市场的若干意见\n（国办发〔2016〕39号）"
        }
      },
      {
        "title": "外国企业常驻代表机构登记管理条例(2024修订)",
        "url": "https://www.pkulaw.com/chl/8023bf5fe44fbad8bdfb.html?way=listView",
        "content": "外国企业常驻代表机构登记管理条例(2024修订)\r\n            \r\n            \r\n外国企业常驻代表机构登记管理条例\r\n　　（2010年11月19日中华人民共和国国务院令第584号公布　根据2013年7月18日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2018年9月18日《国务院关于修改部分行政法规的决定》第二次修订　根据2024年3月10日《国务院关于修改和废止部分行政法规的决定》第三次修订）\r\n第一章　总　　则\r\n　　第一条　为了规范外国企业常驻代表机构的设立及其业务活动，制定本条例。\r\n　　第二条　本条例所称外国企业常驻代表机构（以下简称代表机构），是指外国企业依照本条例规定，在中国境内设立的从事与该外国企业业务有关的非营利性活动的办事机构。代表机构不具有法人资格。\r\n　　第三条　代表机构应当遵守中国法律，不得损害中国国家安全和社会公共利益。\r\n　　第四条　代表机构设立、变更、终止，应当依照本条例规定办理登记。\r\n　　外国企业申请办理代表机构登记，应当对申请文件、材料的真实性负责。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "外国企业常驻代表机构登记管理条例"
        }
      },
      {
        "title": "国务院关于创新重点领域投融资机制鼓励社会投资的指导意见",
        "url": "https://www.pkulaw.com/chl/ff6edea03b103284bdfb.html?way=listView",
        "content": "国务院关于创新重点领域投融资机制鼓励社会投资的指导意见\r\n            \r\n            \r\n国务院关于创新重点领域投融资机制鼓励社会投资的指导意见\r\n（国发〔2014〕60号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为推进经济结构战略性调整，加强薄弱环节建设，促进经济持续健康发展，迫切需要在公共服务、资源环境、生态建设、基础设施等重点领域进一步创新投融资机制，充分发挥社会资本特别是民间资本的积极作用。为此，特提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。全面贯彻落实党的十八大和十八届三中、四中全会精神，按照党中央、国务院决策部署，使市场在资源配置中起决定性作用和更好发挥政府作用，打破行业垄断和市场壁垒，切实降低准入门槛，建立公平开放透明的市场规则，营造权利平等、机会平等、规则平等的投资环境，进一步鼓励社会投资特别是民间投资，盘活存量、用好增量，调结构、补短板，服务国家生产力布局，促进重点领域建设，增加公共产品有效供给。\r\n　　（二）基本原则。实行统一市场准入，创造平等投资机会；创新投资运营机制，扩大社会资本投资途径；优化政府投资使用方向和方式，发挥引导带动作用；创新融资方式，拓宽融资渠道；完善价格形成机制，发挥价格杠杆作用。\r\n　　二、创新生态环保投资运营机制\r\n　　（三）深化林业管理体制改革。推进国有林区和国有林场管理体制改革，完善森林经营和采伐管理制度，开展森林科学经营。深化集体林权制度改革，稳定林权承包关系，放活林地经营权，鼓励林权依法规范流转。鼓励荒山荒地造林和退耕还林林地林权依法流转。减免林权流转税费，有效降低流转成本。\r\n　　（四）推进生态建设主体多元化。在严格保护森林资源的前提下，鼓励社会资本积极参与生态建设和保护，支持符合条件的农民合作社、家庭农场（林场）、专业大户、林业企业等新型经营主体投资生态建设项目。对社会资本利用荒山荒地进行植树造林的，在保障生态效益、符合土地用途管制要求的前提下，允许发展林下经济、森林旅游等生态产业。\r\n　　（五）推动环境污染治理市场化。在电力、钢铁等重点行业以及开发区（工业园区）污染治理等领域，大力推行环境污染第三方治理，通过委托治理服务、托管运营服务等方式，由排污企业付费购买专业环境服务公司的治污减排服务，提高污染治理的产业化、专业化程度。稳妥推进政府向社会购买环境监测服务。建立重点行业第三方治污企业推荐制度。\r\n　　（六）积极开展排污权、碳排放权交易试点。推进排污权有偿使用和交易试点，建立排污权有偿使用制度，规范排污权交易市场，鼓励社会资本参与污染减排和排污权交易。加快调整主要污染物排污费征收标准，实行差别化排污收费政策。加快在国内试行碳排放权交易制度，探索森林碳汇交易，发展碳排放权交易市场，鼓励和支持社会投资者参与碳配额交易，通过金融市场发现价格的功能，调整不同经济主体利益，有效促进环保和节能减排。\r\n　　三、鼓励社会资本投资运营农业和水利工程\r\n　　（七）培育农业、水利工程多元化投资主体。支持农民合作社、家庭农场、专业大户、农业企业等新型经营主体投资建设农田水利和水土保持设施。允许财政补助形成的小型农田水利和水土保持工程资产由农业用水合作组织持有和管护。鼓励社会资本以特许经营、参股控股等多种形式参与具有一定收益的节水供水重大水利工程建设运营。社会资本愿意投入的重大水利工程，要积极鼓励社会资本投资建设。\r\n　　（八）保障农业、水利工程投资合理收益。社会资本投资建设或运营管理农田水利、水土保持设施和节水供水重大水利工程的，与国有、集体投资项目享有同等政策待遇，可以依法获取供水水费等经营收益；承担公益性任务的，政府可对工程建设投资、维修养护和管护经费等给予适当补助，并落实优惠政策。社会资本投资建设或运营管理农田水利设施、重大水利工程等，可依法继承、转让、转租、抵押其相关权益；征收、征用或占用的，要按照国家有关规定给予补偿或者赔偿。\r\n　　（九）通\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于创新重点领域投融资机制鼓励社会投资的指导意见\n（国发〔2014〕60号）"
        }
      },
      {
        "title": "中华人民共和国国务院关于管理外国企业常驻代表机构的暂行规定",
        "url": "https://www.pkulaw.com/chl/9ce9e9a30abf6647bdfb.html?way=listView",
        "content": "中华人民共和国国务院关于管理外国企业常驻代表机构的暂行规定\r\n            \r\n            \r\n中华人民共和国国务院关于管理外国企业常驻代表机构的暂行规定\r\n(国发[1980]272号 一九八0年十月三十日发布)\r\n　　第一条　为了有利于发展国际经济贸易交往，管理外国公司、企业和其它经济组织 (以下简称外国企业) 常驻中国的代表机构，特制定本规定。\r\n　　第二条　外国企业确有需要在中国设立常驻代表机构的，必须提出申请，经过批准，办理登记手续。\r\n　　未经批准、登记的，不得开展常驻业务活动。\r\n　　第三条　外国企业申请在中国设立常驻代表机构时，应当提交以下证件和材料：一、由该企业董事长或者总经理签署的申请书，内容包括常驻代表机构名称、负责人员、业务范围、驻在期限、驻在地点等；\r\n　　二、由该企业所在国或者所在地区的有关当局出具的开业合法证书；\r\n　　三、由同该企业有业务往来的金融机构出具的资本信用证明书；\r\n　　四、该企业委任常驻代表机构人员的授权书和各该人员的简历。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院关于管理外国企业常驻代表机构的暂行规定\n(国发[1980]272号 一九八0年十月三十日发布)"
        }
      },
      {
        "title": "国务院办公厅关于有效发挥政府性融资担保基金作用切实支持小微企业和“三农”发展的指导意见",
        "url": "https://www.pkulaw.com/chl/a30eddfaee79658dbdfb.html?way=listView",
        "content": "国务院办公厅关于有效发挥政府性融资担保基金作用切实支持小微企业和“三农”发展的指导意见\r\n            \r\n            \r\n国务院办公厅关于有效发挥政府性融资担保基金作用切实支持小微企业和“三农”发展的指导意见\r\n（国办发〔2019〕6号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，各地区、各部门认真贯彻落实《国务院关于促进融资担保行业加快发展的意见》（国发〔2015〕43号），按照全国金融工作会议关于设立国家和地方融资担保基金、完善政府性融资担保和再担保体系等要求，进行了积极探索，推动政府性融资担保基金（机构）不断发展壮大。但融资担保行业还存在业务聚焦不够、担保能力不强、银担合作不畅、风险分担补偿机制有待健全等问题。为进一步发挥政府性融资担保基金作用，引导更多金融资源支持小微企业和“三农”发展，经国务院同意，现提出以下意见：\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，坚持和加强党的全面领导，坚持稳中求进工作总基调，坚持新发展理念，紧扣我国社会主要矛盾变化，按照高质量发展要求，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持以供给侧结构性改革为主线，规范政府性融资担保基金运作，坚守政府性融资担保机构的准公共定位，弥补市场不足，降低担保服务门槛，着力缓解小微企业、“三农”等普惠领域融资难、融资贵，支持发展战略性新兴产业，促进大众创业、万众创新。\r\n　　（二）基本原则。\r\n　　聚焦支小支农主业。政府性融资担保、再担保机构要严格以小微企业和“三农”融资担保业务为主业，支持符合条件的战略性新兴产业项目，不断提高支小支农担保业务规模和占比，服务大众创业、万众创新，不得偏离主业盲目扩大业务范围，不得为政府债券发行提供担保，不得为政府融资平台融资提供增信，不得向非融资担保机构进行股权投资。\r\n　　坚持保本微利运行。政府性融资担保、再担保机构不以营利为目的，在可持续经营的前提下，保持较低费率水平，切实有效降低小微企业和“三农”综合融资成本。\r\n　　落实风险分担补偿。构建政府性融资担保机构和银行业金融机构共同参与、合理分险的银担合作机制。优化政府支持、正向激励的资金补充和风险补偿机制。\r\n　　凝聚担保机构合力。加强各级政府性融资担保、再担保机构业务合作和资源共享，不断增强资本实力和业务拓展能力，聚力引导金融机构不断加大支小支农贷款投放。\r\n　　二、坚持聚焦支小支农融资担保业务\r\n　　（三）明确支持范围。各级政府性融资担保、再担保机构要合理界定服务对象范围，聚焦小微企业、个体工商户、农户、新型农业经营主体等小微企业和“三农”主体，以及符合条件的战略性新兴产业企业。其中，小微企业认定标准按照中小企业划型标准有关规定执行，农户认定标准按照支持小微企业融资税收政策有关规定执行。\r\n　　（四）聚焦重点对象。各级政府性融资担保、再担保机构要重点支持单户担保金额500万元及以下的小微企业和“三农”主体，优先为贷款信用记录和有效抵质押品不足但产品有市场、项目有前景、技术有竞争力的小微企业和“三农”主体融资提供担保增信。\r\n　　（五）回归担保主业。各级政府性融资担保、再担保机构要坚守支小支农融资担保主业，主动剥离政府债券发行和政府融资平台融资担保业务，严格控制闲置资金运作规模和风险，不得向非融资担保机构进行股权投资，逐步压缩大中型企业担保业务规模，确保支小支农担保业务占比达到80%以上。\r\n　　（六）加强业务引导。国家融资担保基金和省级担保、再担保基金（机构）要合理设置合作机构准入条件，带动合作机构逐步提高支小支农担保业务规模和占比。合作机构支小支农担保金额占全部担保金额的比例不得低于80%，其中单户担保金额500万元及以下的占比不得低于50%。\r\n　　（七）发挥再担保功能。国家融资担保基金和省级担保、再担保基金（机构）要积极\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于有效发挥政府性融资担保基金作用切实支持小微企业和“三农”发展的指导意见\n（国办发〔2019〕6号）"
        }
      },
      {
        "title": "交通运输部、国家税务总局关于印发《网络平台道路货物运输经营管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/bfcc9bdfbf84d5babdfb.html?way=listView",
        "content": "交通运输部、国家税务总局关于印发《网络平台道路货物运输经营管理暂行办法》的通知\r\n            \r\n            \r\n交通运输部、国家税务总局关于印发《网络平台道路货物运输经营管理暂行办法》的通知\r\n（交运规〔2019〕12号）\r\n各省、自治区、直辖市、新疆生产建设兵团交通运输厅（局、委），国家税务总局各省、自治区、直辖市和计划单列市税务局：\r\n　　为贯彻落实国务院关于促进平台经济规范健康发展的决策部署，规范网络平台道路货物运输经营，维护道路货物运输市场秩序，促进物流业降本增效，交通运输部、国家税务总局在系统总结无车承运人试点工作的基础上，制定了《网络平台道路货物运输经营管理暂行办法》（以下简称《办法》），现将《办法》印发给你们，请遵照执行。\r\n　　交通运输部无车承运人试点工作于2019年12月31日结束。从2020年1月1日起，试点企业可按照《办法》规定要求，申请经营范围为“网络货运”的道路运输经营许可；县级负有道路运输监督管理职责的机构应按照《办法》，对符合相关条件要求的试点企业，换发道路运输经营许可证。未纳入交通运输部无车承运人试点范围的经营者，可按照《办法》申请经营许可，依法依规从事网络货运经营。\r\n     \r\n交通运输部\r\n国家税务总局\r\n2019年9月6日\r\n网络平台道路货物运输经营管理暂行办法\r\n　第一章　总则　\r\n　　第一条　为促进道路货物运输业与互联网融合发展，规范网络平台道路货物运输经营活动，维护道路货物运输市场秩序，保护网络平台道路货物运输经营各方当事人的合法权益，根据《中华人民共和国道路运输条例》及有关法律法规规章的规定和国务院关于促进平台经济规范健康发展的决策部署，制定本办法。\r\n　　第二条　从事网络平台道路货物运输（以下简称网络货运）经营，应当遵守本办法。\r\n　　本办法所称网络货运经营，是指经营者依托互联网平台整合配置运输资源，以承运人身份与托运人签订运输合同，委托实际承运人完成道路货物运输，承担承运人责任的道路货物运输经营活动。网络货运经营不包括仅为托运人和实际承运人提供信息中介和交易撮合等服务的行为。\r\n　　实际承运人，是指接受网络货运经营者委托，使用符合条件的载货汽车和驾驶员，实际从事道路货物运输的经营者。\r\n　　第三条　网络货运经营者从事经营活动，应当遵循自愿、平等、公平、诚信的原则，遵守法律和商业道德，公平参与市场竞争，承担运输服务质量责任，接受行业管理部门和社会的监督。\r\n　　网络货运管理应当公正、公平、便民。\r\n　　第四条　国务院交通运输主管部门主管全国网络货运管理工作。\r\n　　县级以上地方人民政府交通运输主管部门主管本行政区域的网络货运管理工作。\r\n　　县级以上负有道路运输监督管理职责的机构具体实施本行政区域的网络货运管理工作。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "交通运输部、国家税务总局关于印发《网络平台道路货物运输经营管理暂行办法》的通知\n（交运规〔2019〕12号）"
        }
      },
      {
        "title": "国务院国有资产监督管理委员会关于进一步促进中央企业所属融资租赁公司健康发展和加强风险防范的通知",
        "url": "https://www.pkulaw.com/chl/be084ba4d3254c1ebdfb.html?way=listView",
        "content": "国务院国有资产监督管理委员会关于进一步促进中央企业所属融资租赁公司健康发展和加强风险防范的通知\r\n            \r\n            \r\n国务院国有资产监督管理委员会关于进一步促进中央企业所属融资租赁公司健康发展和加强风险防范的通知\r\n（国资发资本规〔2021〕42号）\r\n各中央企业：\r\n　　近年来，中央企业所属融资租赁公司在服务集团主业、实现降本增效、支持科技创新等方面发挥了积极作用，但也积累和暴露了一些风险和问题。为进一步促进中央企业所属融资租赁公司健康持续发展，加强风险防范，现将有关事项通知如下：\r\n　　一、准确把握融资租赁公司功能定位。中央企业要围绕加快构建新发展格局，服务深化供给侧结构性改革，聚焦主责主业发展实体经济，增强国有经济战略支撑作用。中央企业所属融资租赁公司要切实回归租赁本源，立足集团主业和产业链供应链上下游，有效发挥融资和融物相结合的优势，优化业务结构，大力发展直接租赁，不断提升服务主业实业能力和效果，实现健康持续发展。加强中央企业间协同合作，在拓宽上下游企业融资渠道、推进产业转型升级和结构调整、带动新兴产业发展等方面发挥积极作用。\r\n　　二、严格规范融资租赁公司业务开展。中央企业所属融资租赁公司应当严格执行国家宏观调控政策，模范遵守行业监管要求，规范开展售后回租，不得变相发放贷款。切实完善尽职调查，夯实承租人资信，有效落实增信措施，建立重大项目风控部门专项风险评估机制，加强“第二道防线”作用。规范租赁物管理，租赁物应当依法合规、真实存在，不得虚构，不得接受已设置抵押、权属存在争议、已被司法机关查封、扣押的财产或所有权存在瑕疵的财产作为租赁物，严格限制以不能变现的财产作为租赁物，不得对租赁物低值高买，融资租赁公司应当重视租赁物的风险缓释作用。强化资金投向管理，严禁违规投向违反国家防范重大风险政策和措施的领域，严禁违规要求或接受地方政府提供各种形式的担保。\r\n　　三、着力推动融资租赁公司优化整合。中央企业要坚持有进有退、有所为有所不为，开展融资租赁公司优化整合，不断提高资源配置效率。中央企业原则上只能控股1家融资租赁公司（不含融资租赁公司子公司），控制2家及以上融资租赁公司的中央企业应当科学论证、统筹布局，对于业务雷同、基本停业的融资租赁公司，应当坚决整合或退出。对于参股的融资租赁公司股权应当认真评估必要性，制定优化整合方案，对风险较大、投资效益低、服务主业效果不明显的及时清理退出。新增融资租赁公司应当按照国资委有关要求进行备案，集团管控能力弱、融资租赁对主业促进效果不大的中央企业不得新增融资租赁公司。\r\n　　四、持续加强融资租赁公司管理管控。中央企业是融资租赁公司的管理主体，要配备具有相应专业能力的管理人员，厘清管理职责，压实工作责任，科学制定融资租赁公司发展战略，完善融资租赁公司治理结构，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院国有资产监督管理委员会关于进一步促进中央企业所属融资租赁公司健康发展和加强风险防范的通知\n（国资发资本规〔2021〕42号）"
        }
      },
      {
        "title": "商务部办公厅关于融资租赁公司、商业保理公司和典当行管理职责调整有关事宜的通知",
        "url": "https://www.pkulaw.com/chl/7ac04d4c0015489bbdfb.html?way=listView",
        "content": "商务部办公厅关于融资租赁公司、商业保理公司和典当行管理职责调整有关事宜的通知\r\n            \r\n            \r\n商务部办公厅关于融资租赁公司、商业保理公司和典当行管理职责调整有关事宜的通知\r\n（商办流通函〔2018〕165号）\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门：\r\n　　根据《中共中央关于深化党和国家机构改革的决定》等文件要求和全国金融工作会议精神，商务部已将制定融资租赁公司、商业\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部办公厅关于融资租赁公司、商业保理公司和典当行管理职责调整有关事宜的通知\n（商办流通函〔2018〕165号）"
        }
      },
      {
        "title": "国务院办公厅关于印发自由贸易试验区外商投资国家安全审查试行办法的通知",
        "url": "https://www.pkulaw.com/chl/69c1c77a4522afe6bdfb.html?way=listView",
        "content": "国务院办公厅关于印发自由贸易试验区外商投资国家安全审查试行办法的通知\r\n            \r\n            \r\n国务院办公厅关于印发自由贸易试验区外商投资国家安全审查试行办法的通知\r\n（国办发〔2015〕24号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《自由贸易试验区外商投资国家安全审查试行办法》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2015年4月8日\r\n自由贸易试验区外商投资\r\n国家安全审查试行办法\r\n　　为做好中国（上海）自由贸易试验区、中国（广东）自由贸易试验区、中国（天津）自由贸易试验区、中国（福建）自由贸易试验区等自由贸易试验区（以下统称自贸试验区）对外开放工作，试点实施与负面清单管理模式相适应的外商投资国家安全审查（以下简称安全审查）措施，引导外商投资有序发展，维护国家安全，制定本办法。\r\n　　一、审查范围\r\n　　总的原则是，对影响或可能影响国家安全、国家安全保障能力，涉及敏感投资主体、敏感并购对象、敏感行业、敏感技术、敏感地域的外商投资进行安全审查。\r\n　　（一）安全审查范围为：外国投资者在自贸试验区内投资军工、军工配套和其他关系国防安全的领域，以及重点、敏感军事设施周边地域；外国投资者在自贸试验区内投资关系国家安全的重要农产品、重要能源和资源、重要基础设施、重要运输服务、重要文化、重要信息技术产品和服务、关键技术、重大装备制造等领域，并取得所投资企业的实际控制权。\r\n　　（二）外国投资者在自贸试验区内投资，包括下列情形：\r\n　　1.外国投资者单独或与其他投资者共同投资新建项目或设立企业。\r\n　　2.外国投资者通过并购方式取得已设立企业的股权或资产。\r\n　　3.外国投资者通过协议控制、代持、信托、再投资、境外交易、租赁、认购可转换债券等方式投资。\r\n　　（三）外国投资者取得所投资企业的实际控制权，包括下列情形：\r\n　　1.外国投资者及其关联投资者持有企业股份总额在50%以上。\r\n　　2.数个外国投资者持有企业股份总额合计在50%以上。\r\n　　3.外国投资者及其关联投资者、数个外国投资者持有企业股份总额不超过50%，但所享有的表决权已足以对股东会或股东大会、董事会的决议产生重大影响。\r\n　　4.其他导致外国投资者对企业的经营决策、人事、财务、技术等产生重大影响的情形。\r\n　　二、审查内容\r\n　　（一）外商投资对国防安全，包括对国防需要的国内产品生产能力、国内服务提供能力和有关设施的影响。\r\n　　（二）外商投资对国家经济稳定运行的影响。\r\n　　（三）外商投资对社会基本生活秩序的影响。\r\n　　（四）外商投资对国家文化安全\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发自由贸易试验区外商投资国家安全审查试行办法的通知\n（国办发〔2015〕24号）"
        }
      },
      {
        "title": "中国银保监会办公厅关于印发金融租赁公司项目公司管理办法的通知",
        "url": "https://www.pkulaw.com/chl/7577ef2eda363ad4bdfb.html?way=listView",
        "content": "中国银保监会办公厅关于印发金融租赁公司项目公司管理办法的通知\r\n            \r\n            \r\n中国银保监会办公厅关于印发金融租赁公司项目公司管理办法的通知\r\n（银保监办发〔2021〕143号）\r\n　第一章　总则　\r\n　　第一条　为规范金融租赁公司通过项目公司形式开展融资租赁业务，强化风险防范，促进业务健康发展，根据《中华人民共和国银行业监督管理法》《中华人民共和国公司法》《金融租赁公司管理办法》《金融租赁公司专业子公司管理暂行规定》等法律法规和相关规定制定本办法。\r\n　　第二条　本办法所称项目公司，是指金融租赁公司、金融租赁公司专业子公司（以下简称专业子公司）依照相关法律法规，为从事融资租赁业务等特定目的而专门设立的项目子公司。\r\n　　第三条　金融租赁公司设立项目公司开展融资租赁交易的租赁物包括飞机（含发动机）、船舶、集装箱、海洋工程结构物、工程机械、车辆以及经银保监会认可的其他设备资产。专业子公司设立的项目公司开展融资租赁交易的租赁物应当符合专业子公司业务领域管理相关规定。\r\n　第二章　项目公司设立与业务范围　\r\n　　第四条　金融租赁公司、境内专业子公司可以在境内保税地区、自由贸易试验区、自由贸易港等境内区域设立项目公司开展融资租赁业务。\r\n　　专业子公司可以在境外设立项目公司开展融资租赁业务。\r\n　　第五条　金融租赁公司在本办法第四条规定的境内区域设立项目公司开展融资租赁业务应当按照《中国银保监会非银行金融机构行政许可事项实施办法》相关规定，经批准取得设立项目公司开展融资租赁业务资格。\r\n　　第六条　金融租赁公司、专业子公司应当按照必要性原则设立项目公司，审慎控制项目公司数量，不得在无实际业务背景的情况下设立项目公司。\r\n　　第七条　金融租赁公司、专业子公司应当全资设立、持有项目公司，其下设的所有项目公司的资本金之和均不得超过自身净资产（合并报表口径）的50%。\r\n　　第八条　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银保监会办公厅关于印发金融租赁公司项目公司管理办法的通知\n（银保监办发〔2021〕143号）"
        }
      },
      {
        "title": "中国银保监会办公厅关于加强金融租赁公司融资租赁业务合规监管有关问题的通知",
        "url": "https://www.pkulaw.com/chl/f5c7e52de9091ea8bdfb.html?way=listView",
        "content": "中国银保监会办公厅关于加强金融租赁公司融资租赁业务合规监管有关问题的通知\r\n            \r\n            \r\n中国银保监会办公厅关于加强金融租赁公司融资租赁业务合规监管有关问题的通知\r\n（银保监办发〔2022〕12号）\r\n各银保监局（内蒙古、湖南、海南、陕西、青海、宁夏、大连除外）：\r\n　　近年来，部分金融租赁公司偏离融物本源，忽视租赁物合规管理和风险缓释作用，存在以融物为名开展“类信贷”业务、虚构租赁物、租赁物低值高买、涉嫌新增地方政府隐性债务等问题。为进一步引导金融租赁公司找准市场定位、实现差异化发展，经银保监会同意，现就加强金融租赁公司融资租赁业务合规监管有关问题通知如下：\r\n　　一、推动金融租赁公司转型发展\r\n　　引导金融租赁公司立足主责主业，主动对接新发展格局需要，在先进制造业、绿色产业、战略新兴领域等方面寻找业务切入点，不断提升服务实体经济质效。准确把握市场定位和功能定位，摒弃“类信贷”经营理念，突出“融物”特色功能，与传统银行业务实现差异互补。优化业务模式和结构，强化租赁物管理，重视租赁物风险缓释作用，做精做细租赁物细分市场，逐步提升直接租赁业务在融资租赁业务中的占比。加强专业化人才队伍建设，补齐专业化能力短板。\r\n　　二、加强构筑物作为租赁物的适格性监管\r\n　　作为租赁物的构筑物，须满足所有权完整且可转移（出卖人出售前依法享有对构筑物的占有、使用、收益和处分权利，且不存在权利瑕疵）、可处置（金融租赁公司可取回、变现）、非公益性、具备经济价值（能准确估值、能为承租人带来经营性收入并偿还租金）的要求。严禁将道路、市政管道、水利管道、桥梁、坝、堰、水道、洞，非设备类在建工程、涉嫌新增地方政府隐性债务以及被处置后可能影响公共服务正常供应的构筑物作为租赁物。\r\n　　三、引导分步压降构筑物租赁业务\r\n　　在2021年业务管控基础上，进一步开展构筑物租赁业务三年\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银保监会办公厅关于加强金融租赁公司融资租赁业务合规监管有关问题的通知\n（银保监办发〔2022〕12号）"
        }
      },
      {
        "title": "中华人民共和国国家发展和改革委员会、中华人民共和国商务部令第39号——海南自由贸易港外商投资准入特别管理措施(负面清单)(2020年版)",
        "url": "https://www.pkulaw.com/chl/62eb7fe1a8bfe21fbdfb.html?way=listView",
        "content": "中华人民共和国国家发展和改革委员会、中华人民共和国商务部令第39号——海南自由贸易港外商投资准入特别管理措施(负面清单)(2020年版)\r\n            \r\n            \r\n中华人民共和国国家发展和改革委员会、中华人民共和国商务部令\r\n（第39号）\r\n　　《海南自由贸易港外商投资准入特别管理措施（负面清单）（2020年版）》已经2020年11月24日国家发展和改革委员会第12次委务会议审议通过和商务部审签，并经国务院批准，现予公布，自2021年2月1日起施行。\r\n     发展改革委主任 何立峰\r\n商务部部长 王文涛\r\n2020年12月31日\r\n海南自由贸易港外商投资准入特别管理措施\r\n（负面清单）（2020年版）\r\n说　明\r\n　　\r\n　　一、《海南自由贸易港外商投资准入特别管理措施（负面清单）》（以下简称《自由贸易港负面清单》）统一列出股权要求、高管要求等外商投资准入方面的特别管理措施，适用于海南岛全岛。《自由贸易港负面清单》之外的领域，按照内外资一致原则实施管理。\r\n　　二、境外投资者不得作为个体工商户、个人独资企业投资人、农民专业合作社成员，从事投资经营活动。\r\n　　三、有关主管部门在依法履行职责过程中，对境外投资者拟投资《自由贸易港负面清单》内领域，但不符合《自由贸易港负面清单》规定的，不予办理许可、企业登记注册等相关事项；涉及固定资产投资项目核准的，不予办理相关核准事项。投资有股权要求的领域，不得设立外商投资合伙企业。\r\n　　四、经国务院有关主管部门审核并报国务院批准，特定外商投资可以不适用《自由贸易港负面清单》中相关领域的规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家发展和改革委员会、中华人民共和国商务部令\n（第39号）"
        }
      },
      {
        "title": "商务部关于修改《关于外国投资者并购境内企业的规定》的决定(2009)",
        "url": "https://www.pkulaw.com/chl/d5e8edf69c1099cbbdfb.html?way=listView",
        "content": "商务部关于修改《关于外国投资者并购境内企业的规定》的决定(2009)\r\n            \r\n            \r\n商务部关于修改《关于外国投资者并购境内企业的规定》的决定\r\n（商务部令2009年第6号　　二〇〇九年六月二十二日）\r\n　　为保证《关于外国投资者并购境内企业的规定》与《反垄断法》和《国务院关于经营者集中申报标准的规定》相一致，对《关于外国投资者并购境内企业的规定》作如下修改：\r\n　　\r\n　　一、删除第五章“反垄断审查”，在“附则”中新增一条作为第五十一条，表述为：“依据《反垄断法》的规定，外国投资者并购境内企业达到《国务院关于经营者集中申报标准的规定》规定的申报标准的，应当事先向商务部申报，未申报不得实施交易。”\r\n　　此后条文、章节顺序依次调整。\r\n　　二、对以下条款作文字修改：\r\n　　（一）将第十六条第四款中“外国投资者\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部关于修改《关于外国投资者并购境内企业的规定》的决定\n（商务部令2009年第6号　　二〇〇九年六月二十二日）"
        }
      },
      {
        "title": "国务院关于促进融资担保行业加快发展的意见",
        "url": "https://www.pkulaw.com/chl/718cf59e2b4061bbbdfb.html?way=listView",
        "content": "国务院关于促进融资担保行业加快发展的意见\r\n            \r\n            \r\n国务院关于促进融资担保行业加快发展的意见\r\n（国发〔2015〕43号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　融资担保是破解小微企业和“三农”融资难融资贵问题的重要手段和关键环节，对于稳增长、调结构、惠民生具有重要作用。为主动适应融资担保行业改革转型要求，促进行业加快发展，更好地服务经济社会发展大局，现提出以下意见：\r\n　　一、总体要求\r\n　　（一）指导思想。全面贯彻党的十八大和十八届二中、三中、四中全会精神，认真落实党中央、国务院决策部署，以缓解小微企业和“三农”融资难融资贵为导向，以大力发展政府支持的融资担保和再担保机构为基础，以有针对性地加大对融资担保业的政策扶持力度为抓手，加快发展主要为小微企业和“三农”服务的新型融资担保行业，促进大众创业、万众创新。\r\n　　（二）基本原则。一是坚持政策扶持与市场主导相结合。对于服务小微企业和“三农”等普惠领域、关系经济社会发展大局的融资担保业务，尊重其准公共产品属性，政府给予大力扶持；对于其他融资担保业务，鼓励其按照市场规律积极创新发展，发挥市场在资源配置中的决定性作用。二是坚持发展与规范并重。加快行业法治建设，推进科学监管，促进融资担保机构合规经营，在严守风险底线的同时为发展预留空间；坚持发展导向，以规范促发展，把握好规范经营与创新发展的平衡。\r\n　　（三）发展目标。推进融资担保机构“减量增质”、做精做强，培育一批有较强实力和影响力的融资担保机构，基本形成数量适中、结构合理、竞争有序、稳健运行的机构体系；省级再担保机构三年内基本实现全覆盖，研究设立国家融资担保基金，完善银担合作模式，建立健全融资担保业务风险分散机制；小微企业和“三农”融资担保业务较快增长、融资担保费率保持较低水平，小微企业和“三农”融资担保在保户数占比五年内达到不低于60%的目标；出台《融资担保公司管理条例》及配套细则，基本形成适合行业特点的监管制度体系；持续加大政策扶持力度，形成以小微企业和“三农”融资担保业务为导向的政策扶持体系。\r\n　　二、发挥政府支持作用，提高融资担保机构服务能力\r\n　　（四）大力发展政府支持的融资担保机构。以省级、地市级为重点，科学布局，通过新设、控股、参股等方式，发展一批政府出资为主、主业突出、经营规范、实力较强、信誉较好、影响力较大的政府性融资担保机构，作为服务小微企业和“三农”的主力军，支撑行业发展；支持专注服务小微企业和“三农”、有实力的融资担保机构开展兼并重组，发挥资本、人才、风险管理、业务经验、品牌等方面的优势，做精做强，引领行业发展；以开展小微企业和“三农”融资担保业务为标准，加大扶持力度，支持融资担保机构扩大业务规模。\r\n　　（五）加强融资担保机构自身能力建设。融资担保机构是行业发展的基础和关键，要加强自身能力建设，按照信用中介的内在要求，经营好信用、管理好风险、承担好责任，提升实力和信誉，做精风险管理；坚守融资担保主业，发展普惠金融，适应互联网金融等新型金融业态发展趋势，大胆创新，积极探索，为小微企业和“三农”提供丰富产品和优质服务，促进大众创业、万众创新；发挥“接地气”优势和“放大器”作用，为客户提供增值服务，提升客户价值，形成独特核心竞争力。\r\n　　三、发挥政府主导作用，推进再担保体系建设\r\n　　（六）加快再担保机构发展。研究设立国家融资担保基金，推进政府主导的省级再担保机构基本实现全覆盖，构建国家融资担保基金、省级再担保机构、辖内融资担保机构的三层组织体系，有效分散融资担保机构风险，发挥再担保“稳定器”作用。\r\n　　（七）完善再担保机制。发挥政府政策导向作用，研究论证国家融资担保基金通过股权投资、技术支持等方式，支持省级再担保机构发展。各省（区、市）人民政府要按照政府主导、专业管理、市场运作的原则，推动省级再担保机构以股权投资和再担保业务为纽带，构建统一的融资担保\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于促进融资担保行业加快发展的意见\n（国发〔2015〕43号）"
        }
      },
      {
        "title": "海南自由贸易港跨境服务贸易特别管理措施(负面清单)(2021年版)",
        "url": "https://www.pkulaw.com/chl/9b979bb72111150fbdfb.html?way=listView",
        "content": "海南自由贸易港跨境服务贸易特别管理措施(负面清单)(2021年版)\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2021年第3号）\r\n　　《海南自由贸易港跨境服务贸易特别管理措施（负面清单）（2021年版）》已经党中央、国务院同意，现予公布，自2021年8月26日起施行。\r\n     部长 王文涛\r\n　　2021年7月23日\r\n海南自由贸易港跨境服务贸易特别管理措施（负面清单）（2021年版）\r\n说　明\r\n　　\r\n　　一、《海南自由贸易港跨境服务贸易特别管理措施（负面清单）（2021年版）》统一列出国民待遇、市场准入、当地存在、金融服务跨境贸易等方面对于境外服务提供者以跨境方式提供服务（通过跨境交付、境外消费、自然人移动模式）的特别管理措施，适用于海南自由贸易港，地域范围为海南岛全岛。未作特别说明的，仅适用于境外服务提供者向海南自由贸易港内的市场主体及个人提供服务。《海南自由贸易港跨境服务贸易特别管理措施（负面清单）（2021年版）》之外的领域，在海南自由贸易港内按照境内外服务及服务提供者待遇一致原则实施管理。\r\n　　二、《市场准入负面清单》所列内容，以及《海南自由贸易港外商投资准入特别管理措施（负面清单）》所列以商业存在模式提供服务的特别管理措施不列入本负面清单。\r\n　　三、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2021年第3号）"
        }
      },
      {
        "title": "中华人民共和国保障措施条例(2004修订)",
        "url": "https://www.pkulaw.com/chl/f2fbad3590781d23bdfb.html?way=listView",
        "content": "中华人民共和国保障措施条例(2004修订)\r\n            \r\n            \r\n中华人民共和国保障措施条例\r\n（2001年11月26日中华人民共和国国务院令第330号公布　根据2004年3月31日《国务院关于修改〈中华人民共和国保障措施条例〉的决定》修订）\r\n第一章　总则 \r\n　　第一条　为了促进对贸易健康发展，根据《中华人民共和国对外贸易法》的有关规定，制定本条例。\r\n　　第二条　进口产品数量增加，并对生产同类产品或者直接竞争产品的国内产业造成严重损害或者严重损害威胁（以下除特别指明外，统称损害）的，依照本条例的规定进行调查，采取保障措施。\r\n第二章　调查\r\n　　第三条　与国内产业有关的自然人、法人或者其他组织（以下统称申请人），可以依照本条例的规定，向商务部提出采取保障措施的书面申请。\r\n　　商务部应当及时对申请人的申请进行审查，决定立案调查或者不立案调查。\r\n　　第四条　商务部没有收到采取保障措施的书面申请，但有充分证据认为国内产业因进口产品数量增加而受到损害的，可以决定立案调查。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国保障措施条例\n（2001年11月26日中华人民共和国国务院令第330号公布　根据2004年3月31日《国务院关于修改〈中华人民共和国保障措施条例〉的决定》修订）"
        }
      },
      {
        "title": "国务院办公厅关于促进内外贸一体化发展的意见",
        "url": "https://www.pkulaw.com/chl/be045501fa8c8575bdfb.html?way=listView",
        "content": "国务院办公厅关于促进内外贸一体化发展的意见\r\n            \r\n            \r\n国务院办公厅关于促进内外贸一体化发展的意见\r\n（国办发〔2021〕59号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　推进内外贸一体化有利于形成强大国内市场，有利于畅通国内国际双循环。近年来，我国内外贸一体化取得了长足发展，但也存在调控体系不够完善，统筹利用两个市场、两种资源的能力不够强，内外贸融合发展不够顺畅等问题，还不能完全适应构建新发展格局的需要。为深入贯彻党中央、国务院决策部署，促进内外贸一体化发展，经国务院同意，现提出以下意见：\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，立足新发展阶段，完整、准确、全面贯彻新发展理念，加强改革创新驱动、产品对标驱动、渠道对接驱动、主体引领驱动、数字赋能驱动、服务优化驱动，促进内外贸法律法规、监管体制、经营资质、质量标准、检验检疫、认证认可等高水平衔接，降低企业市场转换的制度成本，提高统筹利用两个市场、两种资源的能力，促进内贸和外贸、进口和出口协调发展，服务构建新发展格局，实现更高水平开放和更高质量发展。\r\n　　（二）基本原则。\r\n　　坚持政府引导、市场为主。充分发挥市场在资源配置中的决定性作用，更好发挥政府政策引导和公共服务作用，充分调动企业积极性，提升市场主体内外贸一体化经营能力，激发内生发展动力。\r\n　　坚持改革开放、规则衔接。加快制度型开放，推动制度和模式创新，循序渐进推进体制机制改革，不断破除内外贸一体化发展面临的制度障碍，促进制度规则衔接，优化内外贸融合发展环境。\r\n　　坚持系统观念、统筹推进。强化对内外贸一体化发展的顶层设计和统筹谋划，立足当前，着眼长远，突出重点，以点带面，完善内外贸一体化发展的制度体系、工作体系和评价体系，全面协调持续推进内外贸一体化发展。\r\n　　（三）发展目标。到2025年，内外贸法律法规、监管体制、经营资质、质量标准、检验检疫、认证认可等衔接更加有效，市场主体内外贸一体化发展水平进一步提升，内外联通网络更加完善，政府管理服务持续优化，内外贸一体化调控体系更加健全，实现内外贸高效运行、融合发展。\r\n　　二、完善内外贸一体化制度体系\r\n　　（四）健全法律法规。推动健全有利于内外贸一体化的法律法规体系，梳理并推动修订妨碍内外贸一体化的法律、法规、规章和规范性文件。（各有关部门及各地区按职责分工负责）健全知识产权侵权惩罚性赔偿制度，加大损害赔偿力度，实行严格的知识产权保护，提高企业创新和产品内销的积极性。（市场监管总局、国家知识产权局及各地区按职责分工负责）\r\n　　（五）完善监管体制。对标国际先进水平，促进内外贸监管规则衔接，推进内外贸监管部门信息互换、监管互认、执法互助，提高监管的精准性有效性，优化内外贸营商环境。加强反垄断和反不正当竞争执法，强化公平竞争审查，清理纠正地方保护、行业垄断、市场分割等不公平做法和隐性壁垒，推动形成全国统一大市场，促进内外贸资源要素顺畅流动、优化配置。（各有关部门及各地区按职责分工负责）深化海关国际合作，与贸易伙伴加强在技术性贸易措施、口岸监管、产品合规情况等方面的信息交换，推动检验检疫证书国际联网核查，积极稳妥推进商品检验第三方结果采信，提升通关、资金结算、纳税便利化水平。（海关总署、市场监管总局、国家外汇局及各地区按职责分工负责）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于促进内外贸一体化发展的意见\n（国办发〔2021〕59号）"
        }
      },
      {
        "title": "跨境贸易人民币结算试点管理办法",
        "url": "https://www.pkulaw.com/chl/143b61dac30a567ebdfb.html?way=listView",
        "content": "跨境贸易人民币结算试点管理办法\r\n            \r\n            \r\n中国人民银行、财政部、商务部、海关总署、国家税务总局、中国银行业监督管理委员会公告\r\n（〔2009〕第10号）\r\n　　中国人民银行、财政部、商务部、海关总署、税务总局、银监会共同制定了《跨境贸易人民币结算试点管理办法》，现予以公布实施。\r\n     中国人民银行\r\n财政部\r\n商务部\r\n海关总署\r\n国家税务总局\r\n银监会\r\n二〇〇九年七月一日\r\n　　跨境贸易人民币结算试点管理办法\r\n　　第一条　为促进贸易便利化，保障跨境贸易人民币结算试点工作的顺利进行，规范试点企业和商业银行的行为，防范相关业务风险，根据《中华人民共和国中国人民银行法》等法律、行政法规，制定本办法。\r\n　　第二条　国家允许指定的、有条件的企业在自愿的基础上以人民币进行跨境贸易的结算，支持商业银行为企业提供跨境贸易人民币结算服务。\r\n　　第三条　国务院批准试点地区的跨境贸易人民币结算，适用本办法。\r\n　　第四条　试点地区的省级人民政府负责协调当地有关部门推荐跨境贸易人民币结算的试点企业，由中国人民银行会同财政部、商务部、海关总署、税务总局、银监会等有关部门进行审核，最终确定试点企业名单。在推荐试点企业时，要核实试点企业及其法定代表人的真实身份，确保试点企业登记注册实名制，并遵守跨境贸易人民币结算的各项规定。试点企业违反国家有关规定的，依法处罚，取消其试点资格。\r\n　　第五条　中国人民银行可根据宏观调控、防范系统性风险的需要，对跨境贸易人民币结算试点进行总量调控。\r\n　　第六条　试点企业与境外企业以人民币结算的进出口贸易，可以通过香港、澳门地区人民币业务清算行进行人民币资金的跨境结算和清算，也可以通过境内商业银行代理境外商业银行进行人民币资金的跨境结算和清算。\r\n　　第七条　经中国人民银行和香港金融管理局、澳门金融管理局认可，已加入中国人民银行大额支付系统并进行港澳人民币清算业务的商业银行，可以作为港澳人民币清算行，提供跨境贸易人民币结算和清算服务。\r\n　　第八条　试点地区内具备国际结算业务能力的商业银行（以下简称境内结算银行），遵守跨境贸易人民币结算的有关规定，可以为试点企业提供跨境贸易人民币结算服务。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、财政部、商务部、海关总署、国家税务总局、中国银行业监督管理委员会公告\n（〔2009〕第10号）"
        }
      },
      {
        "title": "国务院办公厅关于做好跨周期调节进一步稳外贸的意见",
        "url": "https://www.pkulaw.com/chl/322a4af86366e1eebdfb.html?way=listView",
        "content": "国务院办公厅关于做好跨周期调节进一步稳外贸的意见\r\n            \r\n            \r\n国务院办公厅关于做好跨周期调节进一步稳外贸的意见\r\n（国办发〔2021〕57号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　当前，我国外贸面临的不确定不稳定不平衡因素增多，外贸运行基础并不牢固。为深入贯彻习近平总书记关于保持经济运行在合理区间的重要指示精神，落实党中央、国务院决策部署，进一步扩大开放，做好跨周期调节，助企纾困特别是扶持中小微外贸企业，努力保订单、稳预期，促进外贸平稳发展，经国务院同意，现提出以下意见：\r\n　　一、挖掘进出口潜力\r\n　　（一）进一步发挥海外仓带动作用。积极利用服务贸易创新发展引导基金等，按照政策引导、市场运作的方式，促进海外仓高质量发展。鼓励具备跨境金融服务能力的金融机构在依法合规、风险可控前提下，加大对传统外贸企业、跨境电商和物流企业等建设和使用海外仓的金融支持。（各地方人民政府，商务部、发展改革委、财政部、人民银行、银保监会、外汇局、开发银行、进出口银行、中国出口信用保险公司按职责分工负责）\r\n　　（二）做好大宗商品进口工作。积极保障大宗商品国内供给。统筹保障大宗商品进口各环节稳定运行。（各地方人民政府，商务部、发展改革委、交通运输部、国资委、海关总署、粮食和储备局、能源局按职责分工负责）\r\n　　（三）挖掘消费品进口潜力。进一步调整优化跨境电商零售进口商品清单、扩大进口类别，更好满足多元化消费需求。适时举办国际消费季促进活动，带动消费品进口。（商务部、发展改革委、财政部、海关总署、税务总局、市场监管总局按职责分工负责）\r\n　　二、保障外贸产业链供应链稳定畅通\r\n　　（四）缓解国际物流压力。鼓励外贸企业与航运企业签订长期协议。引导各地方、进出口商协会组织中小微外贸企业与航运企业进行直客对接。支持金融机构在依法合规、风险可控前提下，利用普惠性金融政策，向符合条件的小微外贸企业提供物流方面的普惠性金融支持。（各地方人民政府，交通运输部、商务部、人民银行、银保监会按职责分工负责）持续加强国际海运领域监管，依法打击违法违规收费、哄抬运价等行为。依法依规调查涉嫌垄断行为。在多双边场合呼吁共同畅通国际物流。完善日常监测和应急调度机制，增强港口间协同配合。（市场监管总局、交通运输部、外交部、商务部、海关总署按职责分工负责）\r\n　　（五）新培育一批外贸创新发展试点。增设一批跨境电子商务综合试验区。（商务部、中央网信办、发展改革委、工业和信息化部、财政部、交通运输部、人民银行、海关总署、税务总局、市场监管总局、银保监会、邮政局、外汇局按职责分工负责）培育一批离岸贸易中心城市（地区），支持创新发展离岸贸易。（商务部、人民银行、外汇局按职责分工负责）\r\n　　（六）稳定加工贸易发展。加强国家加工贸易产业园培育建设，深化东部与中西部、东北地区合作共建，鼓励支持加工贸易重点项目落地发展。加快培育认定新一批加工贸易梯度转移重点承接地和示范地，加大支持力度，发挥示范引领和辐射带动作用。（各地方人民政府，商务部、人力资源社会保障部、海关总署按职责分工负责）暂免征收加工贸易企业内销税款缓税利息至2022年底，稳定加工贸易发展，减轻企业负担。（财政部、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于做好跨周期调节进一步稳外贸的意见\n（国办发〔2021〕57号）"
        }
      },
      {
        "title": "商务部、中央网信办、工业和信息化部关于印发《数字经济对外投资合作工作指引》的通知",
        "url": "https://www.pkulaw.com/chl/0f88ab848785cb07bdfb.html?way=listView",
        "content": "商务部、中央网信办、工业和信息化部关于印发《数字经济对外投资合作工作指引》的通知\r\n            \r\n            \r\n商务部、中央网信办、工业和信息化部关于印发《数字经济对外投资合作工作指引》的通知\r\n（商合函〔2021〕355号）\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门、网信办、工业和信息化主管部门，有关中央企业：\r\n　　为全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，深入实施数字经济战略，推动数字经济对外投资合作高质量发展，更好服务构建新发展格局，我们制定了《数字经济对外投资合作工作指引》（以下简称《指引》），现予印发。请结合实际，抓好贯彻落实。\r\n     商务部\r\n　　中央网信办\r\n　　工业和信息化部\r\n　　2021年7月20日\r\n数字经济对外投资合作工作指引\r\n　　为贯彻落实党中央、国务院决策部署，推动数字经济对外投资合作高质量发展，服务构建新发展格局，制定本工作指引。\r\n　　一、重要意义\r\n　　数字经济以数字化的知识和信息为关键生产要素、以现代信息网络为重要载体、以信息通信技术为效率提升重要动力，推动经济发展质量变革、效率变革、动力变革。随着新一轮科技革命和产业变革深入发展，数字经济成为未来全球经济增长的新引擎，各国纷纷将数字经济视为重大战略机遇，国际合作与竞争面临新形势。进入新发展阶段，加快推动数字经济对外投资合作，有利于实现数字产业化和产业数字化，推动传统经济与数字经济相融合，培育经济发展新动能；有利于实现科技自立自强，加快建设科技强国，赢得未来发展新空间；有利于企业参与全球产业链重塑，巩固和创造我国在数字经济领域的发展优势，推动实现更高水平的国内国际双循环。\r\n　　二、总体要求\r\n　　推动数字经济对外投资合作，要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九大和十九届二中、三中、四中、五中全会精神，立足新发展阶段，贯彻新发展理念，深入实施数字经济战略，坚持企业主体、政府引导、市场运作的原则，坚持创新驱动发展，统筹发展与安全，充分利用两个市场两种资源，着力推动技术进步，着力培育新业态新模式，积极参与全球数字经济合作与竞争，更好服务构建新发展格局。\r\n　　三、重点工作\r\n　　（一）积极融入数字经济全球产业链。鼓励数字经济企业加快布局海外研发中心、产品设计中心，汇聚全球创新要素，加强与境外科技企业在大数据、5G、人工智能、区块链等数字技术领域开展合作，联合研发前沿技术。鼓励开展数字技术产业化国际合作，加快国外先进技术与国内产业化优势对接融合，带动数字产品和服务贸易。鼓励企业加强国际上下游产业链合作，提升国际化发展水平。\r\n　　（二）加快推进数字基础设施建设。鼓励企业抓住海外数字基础设施市场机遇，投资建设陆海光缆、宽带网络、卫星通信等通信网络基础设施，大数据中心、云计算等算力基础设施，人工智能、 5G网络等智慧基础设施，在全球范围内提供数字服务。挖掘传统基础设施升级改造市场潜力，积极参与东道国市政、交通、能源、电力、水利等传统基础设施数字化、网络化、智能化升级改造。\r\n　　（三）推动传统产业数字化转型。鼓励制造企业主动参与全球制造业产业链数字化、智能化、自动化、服务化进程，加快应用工业互联网开展境内外网络化协同、个性化定制等先进制造，提升生产和管理效能。加强新业态新模式国际合作，紧扣疫情催生的各国消费需求，加快共享经济、电子支付、远程医疗、普惠金融、智能物流等合作。支持平台型企业走出去，带动中小企业拓展海外市场。\r\n　　（四）优化数字经济走出去布局。加强与发达国家在人工智能、虚拟现实、区块链等领域合作，通过设立实验室、共建孵化平台、建立研发战略联盟等多种方式，积极融入全球先进数字技术发展体系。鼓励企业在\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、中央网信办、工业和信息化部关于印发《数字经济对外投资合作工作指引》的通知\n（商合函〔2021〕355号）"
        }
      },
      {
        "title": "禁止出口限制出口技术管理办法(2009修订)",
        "url": "https://www.pkulaw.com/chl/055b67e09db89699bdfb.html?way=listView",
        "content": "禁止出口限制出口技术管理办法(2009修订)\r\n            \r\n            \r\n中华人民共和国商务部、中华人民共和国科学技术部令\r\n（2009年第2号）\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国技术进出口管理条例》，现公布修订后的《禁止出口限制出口技术管理办法》，自公布之日起30日后施行。《禁止出口限制出口技术管理办法》（原对外贸易经济合作部、科学技术部2001年第14号令）同时废止。\r\n     商务部部长：陈德铭\r\n科学技术部长：万 钢\r\n二〇〇九年四月二十日\r\n禁止出口限制出口技术管理办法\r\n　　\r\n　　第一条　为规范我国技术出口的管理，根据《中华人民共和国对外贸易法》、《中华人民共和国技术进出口管理条例》，制定本办法。\r\n　　第二条　列入《中国禁止出口限制出口技术目录》（另行发布）中禁止出口的技术，不得出口。\r\n　　第三条　国家对列入《中国禁止出口限制出口技术目录》的限制出口技术实行许可证管理，凡出口国家限制出口技术的，应按本办法履行出口许可手续。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部、中华人民共和国科学技术部令\n（2009年第2号）"
        }
      },
      {
        "title": "货物出口许可证管理办法(2019修订)",
        "url": "https://www.pkulaw.com/chl/6d94f75ade3ec6e1bdfb.html?way=listView",
        "content": "货物出口许可证管理办法(2019修订)\r\n            \r\n            \r\n货物出口许可证管理办法\r\n（2008年6月7日商务部令2008年第11号发布 根据2019年11月30日商务部令2019年第1号《商务部关于废止和修改部分规章的决定》修订）\r\n第一章　总则\r\n　　第一条　为了合理配置资源，规范出口经营秩序，营造公平透明的贸易环境，履行我国加入的国际公约和条约，维护国家经济利益和安全，根据《中华人民共和国对外贸易法》和《中华人民共和国货物进出口管理条例》，制定本办法。\r\n　　第二条　国家实行统一的货物出口许可证制度。国家对限制出口的货物实行出口许可证管理。\r\n　　第三条　商务部是全国出口许可证的归口管理部门，负责制定出口许可证管理办法及规章制度，监督、检查出口许可证管理办法的执行情况，处罚违规行为。\r\n　　商务部会同海关总署制定、调整和发布年度《出口许可证管理货物目录》。商务部负责制定、调整和发布年度《出口许可证管理货物分级发证目录》。\r\n　　《出口许可证管理货物目录》和《出口许可证管理分级发证目录》由商务部以公告形式发布。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "货物出口许可证管理办法\n（2008年6月7日商务部令2008年第11号发布 根据2019年11月30日商务部令2019年第1号《商务部关于废止和修改部分规章的决定》修订）"
        }
      },
      {
        "title": "对外援助管理办法",
        "url": "https://www.pkulaw.com/chl/a934362ba7887029bdfb.html?way=listView",
        "content": "对外援助管理办法\r\n            \r\n            \r\n国家国际发展合作署、中华人民共和国外交部、中华人民共和国商务部令\r\n（2021年第1号）\r\n　　《对外援助管理办法》已经国家国际发展合作署、外交部、商务部审议通过，现予公布，自2021年10月1日起施行。\r\n     国际发展合作署署长 罗照辉\r\n外交部部长 王 毅\r\n商务部部长 王文涛\r\n2021年8月27日\r\n对外援助管理办法\r\n第一章　总则\r\n　　第一条　为了加强对外援助的战略谋划和统筹协调，规范对外援助管理，提升对外援助效果，依据有关法律、行政法规制定本办法。\r\n　　第二条　本办法所称对外援助是指使用政府对外援助资金向受援方提供经济、技术、物资、人才、管理等支持的活动。\r\n　　第三条　对外援助的受援方主要包括与中华人民共和国已经建立外交关系且有接受援助需要的发展中国家，以及以发展中国家为主的国际组织。\r\n　　在人道主义援助等紧急或者特殊情况下，发达国家或者与中华人民共和国无外交关系的发展中国家也可以作为受援方。\r\n　　第四条　对外援助致力于帮助受援方减轻与消除贫困，改善受援方民生和生态环境，促进受援方经济发展和社会进步，增强受援方自主可持续发展能力，巩固和发展与受援方的友好合作关系，促进高质量共建“一带一路”，推动构建新型国际关\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家国际发展合作署、中华人民共和国外交部、中华人民共和国商务部令\n（2021年第1号）"
        }
      },
      {
        "title": "中华人民共和国核出口管制条例(2006修订)",
        "url": "https://www.pkulaw.com/chl/1a6af10c629bd3eebdfb.html?way=listView",
        "content": "中华人民共和国核出口管制条例(2006修订)\r\n            \r\n            \r\n中华人民共和国核出口管制条例\r\n（1997年9月10日中华人民共和国国务院令第230号发布　根据2006年11月9日《国务院关于修改＜中华人民共和国核出口管制条例＞的决定》修订）\r\n　　第一条　为了加强对核出口的管制，防止核武器扩散，防范核恐怖主义行为，维护国家安全和社会公共利益，促进和平利用核能的国际合作，制定本条例。\r\n　　第二条　本条例所称核出口，是指《核出口管制清单》（以下简称《管制清单》）所列的核材料、核设备和反应堆用非核材料等物项及其相关技术的贸易性出口及对外赠送、展览、科技合作和援助等方式进行的转移。\r\n　　第三条　国家对核出口实行严格管制，严格履行所承担的不扩散核武器的国际义务。\r\n　　国家严格限制铀浓缩设施、设备， 辅照燃料后处理设施、设备，重水生产设施、设备等物项及其相关技术等核扩散敏感物项，以及可以用于核武器或者其他核爆炸装置的材料的出口。\r\n　　第四条　核出口应当遵守国家有关法律、行政法规的规定，不得损害国家安全或者社会公共利益。\r\n　　第五条　核出口审查、许可，应当遵循下列准则：\r\n　　（一）接受方政府保证不将中国供应的核材料、核设备或者反应堆用非核材料以及通过其使用而生产的特种可裂变材料用于任何核爆炸目的；\r\n　　（二）接受方政府保证对中国供应的核材料以及通过其使用而生产的特种可裂变材料采取适当的实物保护措施；\r\n　　（三）接受方政府同国际原子能机构订有有效的全面保障协定，本项规定不适用于同国际原子能机构订有自愿保障协定的国家。\r\n　　（四）接受方保证，未经中国国家原子能机构事先书面同意，不向第三方再转让中国所供应的核材料、核设备或者反应堆用非核材料及其相关技术；经事先同意进行再转让的，接受再转让的第三方应当承担相当于由中国直接供应所承担的义务。\r\n　　（五）接受方政府保证，未经中国政府同意，不得利用中国提供的铀浓缩设施、技术或者以此技术为基础的任何设施生产富集度高于20%的浓缩铀。\r\n　　第六条　核出口由国务院指定的单位专营，任何其他单位或者个人不得经营。\r\n　　第七条　出口《管制清单》所列物项及其相关技术，应当向国家原子能机构提出申请，填写核出口申请表并提交下列文件：\r\n　　（一）申请人从事核出口的专营资格证明；\r\n　　（二）申请人的法定代表人、主要经营管理人以及经办人的身份证明；\r\n　　（三）合同或者协议的副本；\r\n　　（四）核材料或者反应堆用非核材料分析报告单；\r\n　　（五）最终用户证明；\r\n　　（六）接受方依照本条例第五条规定提供的保证证明；\r\n　　（七）审查机关要求提交的其他文件。\r\n　　第八条　申请人应当如实填写核出口申请表。\r\n　　核出口申请表由国家原子能机构统一印制。\r\n　　第九条　核出口申请表上填报的事项发生变化的，申请人应当及时提出修正，或者重新提出出口申请。\r\n　　申请人中止核出口时，应当及时撤回核出口申请。\r\n　　第十条　国家原子能机构应当自收到核出口申请表及本条例第七条所列文件之日起15个工作日内，提出审查意见，并通知申请人；经审查同意的，应当区分情况，依照下列规定处理：\r\n　　（一）出口核材料的，转送国防科学技术工业委员会复审或者国防科学技术工业委员会会同有关部门复审；\r\n　　（二）出口核设备或者反应堆用非核材料及其相关技术的，转送商务部复审或者商务部会同国防科学技术工业委员会等有关部门复审。\r\n　　国防科学技术工业委员会、商务部应当自收到国家原子能机构转送的核出口申请表和本条例第七条所列文件及审查意见之日起15个工作日内提出复审意见，并通知申请人。\r\n　　国家原子能机构、国防科学技术工业委员会、商务部因特殊情况，需要延长审查或者复审期限的，可以延长15个工作日，但是应当通知申请人。\r\n　　第十一条　对国家安全、社会公共利益或者外交政策有重要影响的核出口，国家原子能机构、国防科学技术工业委员会、商务部审查或者复审时，应当会商外交部等有关部门；必要时，应当报国务院审批。\r\n　　报国务院审批的，不受本条例第十条规定时限的限制。\r\n　　第十二条　核出口申请依照本条例规定经复审或者审批同意的，由商务部颁发核出口许可证。\r\n　　第十三条　核出口许可证持有人改变原申请出口的物项及其相关技术的，应当交回原许可证，并依照本条例的规定，重新申请、领取核出口许可证。\r\n　　第十四条　商务部颁发核出口许可证后，应当书面通知国家原子能机构。\r\n　　第十五条　核出口专营单位进行核出口时，应当向海关出具核出口许可证，依照海关法的规定办理海关手续，并接受海关监管。\r\n　　第十六条　海关可对出口经营者出口的物项及其技术是否需要办理核出口证件提出质疑，并可要求其向商务部申请办理是否属于核出口管制范围的证明文件；属于核出口管理范围的，应该依据本条例的规定申请取得核出口许可证。\r\n　　第十七条　接受方或其政府违反其依照本条例第五条规定作出的保证，或者出现核扩散、核恐怖主义危险时，国防科学技术工业委员会、商务部会同外交等有关部门，有权作出中止出口有关物项或者相关技术的决定，并书面通知海关执行。\r\n　　第十八条　违反本条例规定，出口核材料、核设备、反应堆用非核材料的，依照海关法的规定处罚。\r\n　　违反本条例的规定，出口《管制清单》所列有关技术的，由商务部给予警告，处违法经营额1倍以上5倍以下罚款；违法经营额不足5万元的，处5万元以上25万元以下罚款；有违法所得的，没收违法所得，构成犯罪的，依法追究刑事责任。\r\n　　第十九条　伪造、变造、买卖核出口许可证的，或者以欺骗等不正当手段获得核出口许可证的，依照有关法律、行政法规的规定处罚；构成犯罪的，依法追究刑事责任。\r\n　　第二十条　国家核出口管制工作人员玩忽职守、徇私舞弊或者滥用职权，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。\r\n　　第二十一条　国家原子能机构会同国防科学技术工业委员会、商务部、外交部、海关总署等部门根据实际情况，对《管制清单》进行调整，并予以公布。\r\n　　第二十二条　中华人民共和国缔结或者参加的国际条约同本条例有不同规定的，适用国际条约的规定；但是，中华人民共和国声明保留的条款除外。\r\n　　第二十三条　《管制清单》所列物项及其相关技术从保税仓库、保税区、出口加工区等海关特殊监管区域、保税场所出口，适用本条例的规定。\r\n　　《管制清单》 所列物项及其相关技术的过境、转运、通运，参照本条例的规定执行。\r\n　　第二十四条　本条例自发布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国核出口管制条例\n（1997年9月10日中华人民共和国国务院令第230号发布　根据2006年11月9日《国务院关于修改＜中华人民共和国核出口管制条例＞的决定》修订）"
        }
      },
      {
        "title": "对外经济贸易部关于执行联合国国际货物销售合同公约应注意的几个问题",
        "url": "https://www.pkulaw.com/chl/8ccbefb292af7a26bdfb.html?way=listView",
        "content": "对外经济贸易部关于执行联合国国际货物销售合同公约应注意的几个问题\r\n            \r\n            \r\n对外经济贸易部关于执行联合国国际货物\r\n销售合同公约应注意的几个问题\r\n（１９８７年１２月４日）\r\n各省、自治区、直辖市及计划单列市、区经贸厅（委、局）、外贸局（总公司）、各总公司、各工贸公司：\r\n　　我国政府已于１９８６年１２月１１日正式核准了《联合国国际货物销售合同公约》（以下简称公约）。鉴于参加公约的国家已经超过１０个，公约将于１９８８年１月１日起生效。为便于我各对外经济贸易公司正确执行公约，现将应注意的几个问题通知如下：\r\n　　一、目前已经参加公约的国家除中国外，还有美国、意大利、赞比亚、南斯拉夫、阿根廷、匈牙利、埃及、叙利亚、法国和莱蒙托等国家。１９８６年，该１０国与我国的进出口贸易额已达９２．３亿美元，贸易合同的数量是相当大的。我国政府既已加入了公约，也就承担了执行公约的义务。因此，根据公约第一条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对外经济贸易部关于执行联合国国际货物\n销售合同公约应注意的几个问题\n（１９８７年１２月４日）"
        }
      },
      {
        "title": "国际货运代理企业备案(暂行)办法(2016修正)",
        "url": "https://www.pkulaw.com/chl/5ab98298e832cf80bdfb.html?way=listView",
        "content": "国际货运代理企业备案(暂行)办法(2016修正)\r\n            \r\n            \r\n国际货运代理企业备案（暂行）办法\r\n（2005年3月7日商务部令2005年第9号发布　自2005年4月1日起施行　根据2016年8月18日商务部令2016年第2号《商务部关于废止和修改部分规章和规范性文件的决定》修正）\r\n　　第一条　为加强对国际货物运输代理业的管理，根据《中华人民共和国对外贸易法》（以下简称《外贸法》）和《中华人民共和国国际货物运输代理业管理规定》的有关规定，制订本办法。\r\n　　第二条　凡经国家工商行政管理部门依法注册登记的国际货物运输代理企业及其分支机构（以下简称国际货代企业），应当向商务部或商务部委托的机构办理备案。\r\n　　第三条　商务部是全国国际货代企业备案工作的主管部门。\r\n　　第四条　国际货代企业备案工作实行全国联网和属地化管理。\r\n　　商务部委托符合条件的地方\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国际货运代理企业备案（暂行）办法\n（2005年3月7日商务部令2005年第9号发布　自2005年4月1日起施行　根据2016年8月18日商务部令2016年第2号《商务部关于废止和修改部分规章和规范性文件的决定》修正）"
        }
      },
      {
        "title": "金融监管总局关于促进金融租赁公司规范经营和合规管理的通知",
        "url": "https://www.pkulaw.com/chl/dae705c2e48cad3cbdfb.html?way=listView",
        "content": "金融监管总局关于促进金融租赁公司规范经营和合规管理的通知\r\n            \r\n            \r\n金融监管总局关于促进金融租赁公司规范经营和合规管理的通知\r\n（金规〔2023〕8号）\r\n各监管局：\r\n　　为深入贯彻落实党中央、国务院决策部署，完善金融租赁公司监管制度，深化对行业发展的规律性认识，推动金融租赁行业从服务经济社会高质量发展大局出发，找准功能定位，聚焦主责主业，为实体经济提供特色化金融服务，纠正部分金融租赁公司存在的大股东不当干预、公司治理和内控机制缺陷、租赁物管理不到位等问题，现就加强金融监管、促进金融租赁公司规范经营和合规管理有关要求通知如下：\r\n　　一、健全公司治理和内控管理机制\r\n　　（一）加强党的领导。金融租赁公司应当构建“党委领导、董事会战略决策、管理层执行落实”的治理运行机制。国有资本占主体的公司应当将党的领导融入公司治理各个环节，把党委研究讨论作为决策重大经营管理事项的前置程序。民营或其他社会资本占主体的公司，应当依法建立党的组织机构，发挥好党组织的政治核心作用。\r\n　　（二）严格股东股权管理。金融租赁公司应当加强股东股权管理，有效落实董事会股权事务管理的最终责任，压实董事长的第一责任，依法依规做好股权信息登记、关联交易管理和信息披露等工作。及时披露实际控制人及其控制本公司情况、主要股东及其持股比例变化情况、股东大会职责和主要决议等公司治理信息。要通过实地走访、调阅资料、网络信息监测等多种方式，及时掌握股东经营管理变化情况及异常行为，按规定向监管部门报告。\r\n　　（三）规范董事和高管人员履职行为。金融租赁公司应当每年对董事履职情况开展评价，对于存在接受不正当利益或者利用董事地位谋取私利、参与或协助股东进行不当干预造成重大风险和损失等情形的董事，应当评定为不称职，按程序罢免或建议股东罢免相关董事，并相应扣减其部分或全部绩效薪酬。要保障高管人员在其职权范围内依法开展经营管理活动，不受大股东和董事不当干预。\r\n　　（四）强化内控和合规管理。金融租赁公司应当建立健全“三道防线”，有效落实业务部门的主体责任、内部控制和合规管理部门的管理责任以及内部审计部门的监督责任，发挥三者之间制衡约束作用。内部控制和合规管理部门及相关岗位不得承担与其部门、岗位职责相冲突的其他职责。内审部门应当定期对公司的内部控制和合规管理情况开展审计，及时向董事会及监管部门报告审计发现、巡视移交的问题及案件线索，并监督整改落实。\r\n　　二、规范融资租赁经营行为\r\n　　（五）提升服务实体经济专业能力。金融租赁公司应当突出金融租赁特色，回归以融资和融物相结合的经营模式。积极探索支持与大型设备、大飞机、新能源船舶、首台（套）设备、重大技术装备、集成电路设备等设备类资产制造和使用相适配的业务模式，提升行业服务传统产业改造升级、战略性新兴产业和先进制造业的能力和水平。进一步发挥售后回租业务普惠金融功能优势，助力小微企业、涉农企业盘活设备资产，推动创新升级。\r\n　　（六）规范租赁物及租赁业务模式。金融租赁公司应当加强租赁物适格性管理，确保租赁物权属清晰、特定化、可处置、具备经济价值并能够产生使用收益。严禁将古玩玉石、字画、办公桌椅、报刊书架、低值易耗品作为租赁物，严禁以乘用车之外的消费品作为\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "金融监管总局关于促进金融租赁公司规范经营和合规管理的通知\n（金规〔2023〕8号）"
        }
      },
      {
        "title": "国务院办公厅关于加快发展外贸新业态新模式的意见",
        "url": "https://www.pkulaw.com/chl/846f9bfec4457970bdfb.html?way=listView",
        "content": "国务院办公厅关于加快发展外贸新业态新模式的意见\r\n            \r\n            \r\n国务院办公厅关于加快发展外贸新业态新模式的意见\r\n（国办发〔2021〕24号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　新业态新模式是我国外贸发展的有生力量，也是国际贸易发展的重要趋势。加快发展外贸新业态新模式，有利于推动贸易高质量发展，培育参与国际经济合作和竞争新优势，对于服务构建新发展格局具有重要作用。为深入贯彻党中央、国务院决策部署，促进外贸新业态新模式健康持续创新发展，经国务院同意，现提出以下意见：\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中、四中、五中全会精神，坚持稳中求进工作总基调，立足新发展阶段、贯彻新发展理念、构建新发展格局，以供给侧结构性改革为主线，深化外贸领域“放管服”改革，推动外贸领域制度创新、管理创新、服务创新、业态创新、模式创新，拓展外贸发展空间，提升外贸运行效率，保障产业链供应链畅通运转，推动高质量发展。\r\n　　（二）基本原则。\r\n　　坚持鼓励创新。充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，进一步释放市场主体活力。开展先行先试，鼓励在外贸领域广泛运用新技术新工具，推动传统业态转型升级，细化贸易分工，提升专业化水平，促进业态融合创新，不断探索新的外贸业态和模式。\r\n　　坚持包容审慎。统筹发展和安全，坚持在发展中规范、在规范中发展。建立健全适应外贸新业态新模式发展的政策体系。完善信息数据、信用体系、知识产权保护等方面标准、制度。科学合理界定平台责任。加强事中事后监管，持续优化营商环境，促进公平竞争。\r\n　　坚持开放合作。统筹国内国际两个市场、两种资源，坚持互利共赢开放战略，促进贸易和投资自由化便利化。加强部门、地方、行业、企业间协作联动，提升政府管理和服务效能。积极探索建立适应和引领外贸新业态新模式发展的国际规则，推动高水平开放。\r\n　　（三）发展目标。到2025年，外贸新业态新模式发展的体制机制和政策体系更为完善，营商环境更为优化，形成一批具有国际竞争力的行业龙头企业和产业集群，产业价值链水平进一步提升，对外贸和国民经济的带动作用进一步增强。到2035年，外贸新业态新模式发展水平位居创新型国家前列，法律法规体系更加健全，贸易自由化便利化程度达到世界先进水平，为贸易高质量发展提供强大动能，为基本实现社会主义现代化提供强劲支撑。\r\n　　二、积极支持运用新技术新工具赋能外贸发展\r\n　　（四）推广数字智能技术应用。运用数字技术和数字工具，推动外贸全流程各环节优化提升。发挥“长尾效应”，整合碎片化订单，拓宽获取订单渠道。大力发展数字展会、社交电商、产品众筹、大数据营销等，建立线上线下融合、境内境外联动的营销体系。集成外贸供应链各环节数据，加强资源对接和信息共享。到2025年，外贸企业数字化、智能化水平明显提升。（商务部牵头，各有关单位按职责分工负责）\r\n　　（五）完善跨境电商发展支持政策。在全国适用跨境电商企业对企业（B2B）直接出口、跨境电商出口海外仓监管模式，完善配套政策。便利跨境电商进出口退换货管理。优化跨境电商零售进口商品清单。稳步开展跨境电商零售进口药品试点工作。引导企业用好跨境电商零售出口增值税、消费税免税政策和所得税核定征收办法。研究制定跨境电商知识产权保护指南，引导跨境电商平台防范知识产权风险。到2025\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加快发展外贸新业态新模式的意见\n（国办发〔2021〕24号）"
        }
      },
      {
        "title": "两用物项和技术出口通用许可管理办法",
        "url": "https://www.pkulaw.com/chl/811d4adea9e25e51bdfb.html?way=listView",
        "content": "两用物项和技术出口通用许可管理办法\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2009年第8号）\r\n　　《两用物项和技术出口通用许可管理办法》已经中华人民共和国商务部2009年第22次部务会议审议通过，现予以公布，自2009年7月1日起施行。\r\n     部长：陈德铭\r\n二〇〇九年五月十三日\r\n　　两用物项和技术出口通用许可管理办法\r\n第一章　总则\r\n　　第一条　为维护国家安全和社会公共利益，完善两用物项和技术出口管理，依据《中华人民共和国对外贸易法》和有关行政法规规章的规定，制定本办法。\r\n　　第二条　本办法所称有关行政法规规章是指《中华人民共和国核两用品及相关技术出口管制条例》、《中华人民共和国生物两用品及相关设备和技术出口管制条例》、《中华人民共和国导弹及相关物项和技术出口管制条例》、《有关化学品及相关设备和技术出口管制办法》等。\r\n　　本办法所称两用物项和技术是指前款有关行政法规规章管制的物项和技术。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2009年第8号）"
        }
      },
      {
        "title": "商务部、国家税务总局关于从事融资租赁业务有关问题的通知",
        "url": "https://www.pkulaw.com/chl/b1cbdf522a7548bbbdfb.html?way=listView",
        "content": "商务部、国家税务总局关于从事融资租赁业务有关问题的通知\r\n            \r\n            \r\n商务部、国家税务总局关于从事融资租赁业务有关问题的通知\r\n（商建发[2004]560号）\r\n各省、自治区、直辖市、计划单列市商务主管部门、国家税务局、地方税务局：\r\n　　为了更好地发挥租赁业在扩大内需、促进经济发展中的作用，支持租赁业快速健康发展，现就开展融资租赁业务有关问题通知如下：\r\n　　一、根据国务院办公厅下发的商务部“三定”规定，原国家经贸委、外经贸部有关租赁行业的管理职能和外商投资租赁公司管理职能划归商务部，今后凡《财政部、国家税务总局关于营业税若干政策问题的通知》（财税[2003]16号）中涉及原国家经贸委和外经贸部管理职能均改由商务部承担。\r\n　　二、外商投资租赁公司的市场准入及行业监管工作继续按照商务部的有关规定执行。\r\n　　三、商务部将对内资租赁企业开展从事融资租赁业务的试点工作。各省、自治区、直辖市、计划单列市商务主管部门可以根据本地区租赁行业发展的实际情况，推荐1-2家从事各种先进或适用的生产、通信、医疗、环保、科研等设备，工程机械及交通运输工具（包括飞机、轮船、汽车等）租赁业务的企业参与试点工作。被推荐的企业经商务部、国家税务总局联合确认后，纳入融资租赁试点范围。\r\n　　四、从事融资租赁业务试点企业（以下简称融资租赁试点企业）应当同时具备下列条件：\r\n　　（一）2001年8月31日（含）前设立的内资租赁企业最低注册资本金应达到4000万元，2001年9月1日至2003年12月31日期间设立的内资租赁企业最低注册资本金应达到17000万元；\r\n　　（二）具有健全的内部管理制度和风险控制制度；\r\n　　（三）拥有相应的金融、贸易、法律、会计等方面的专业人员，高级管理人员应具有不少于三年的租赁业从业经验；\r\n　　（四）近两年经营业绩良好，没有违法违规纪录；\r\n　　（五）具有与所从事融资租赁产品相关联的行业背景；\r\n　　（六）法律法规规定的其他条件。\r\n　　五、省级商务主管部门推荐融资租赁试点企业除应上报推荐函以外，还应提交下列材料：\r\n　　（一）企业从事融资租赁业务的申请及可行性研究报告；\r\n　　（二）营业执照副本（复印件）；\r\n　　（三）公司章程，企业内部管理制度及风险控制制度文件；\r\n　　（四）具有资格的会计师事务所出据的近三年财务会计报告；\r\n　　（五）近两年没有违法违规纪录\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、国家税务总局关于从事融资租赁业务有关问题的通知\n（商建发[2004]560号）"
        }
      },
      {
        "title": "黄金及黄金制品进出口管理办法(2020修正)",
        "url": "https://www.pkulaw.com/chl/4c41e24f795eb476bdfb.html?way=listView",
        "content": "黄金及黄金制品进出口管理办法(2020修正)\r\n            \r\n            \r\n黄金及黄金制品进出口管理办法\r\n　　（2015年3月4日中国人民银行、海关总署令[2015]1号发布 根据2020年4月16日《中国人民银行、海关总署关于修改＜黄金及黄金制品进出口管理办法＞的决定（2020）》修正）\r\n　　\r\n　　第一条　为了规范黄金及黄金制品进出口行为，加强黄金及黄金制品进出口管理，根据《中华人民共和国中国人民银行法》、《中华人民共和国海关法》和《国务院对确需保留的行政审批项目设定行政许可的决定》等法律法规，制定本办法。\r\n　　第二条　本办法所称黄金是指未锻造金，黄金制品是指半制成金和金制成品等。\r\n　　第三条　中国人民银行是黄金及黄金制品进出口主管部门，对黄金及黄金制品进出口实行准许证制度。\r\n　　中国人民银行根据国家宏观经济调控需求，可以对黄金及黄金制品进出口的数量进行限制性审批。\r\n　　列入《黄金及黄金制品进出口管理目录》的黄金及黄金制品进口或出口通关时，应当向海关提交中国人民银行及其分支机构签发的《中国人民银行黄金及黄金制品进出口准许证》（附1）。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "黄金及黄金制品进出口管理办法"
        }
      },
      {
        "title": "商务部公告2021年第10号——关于两用物项出口经营者建立出口管制内部合规机制的指导意见",
        "url": "https://www.pkulaw.com/chl/68b20231bfdef2e6bdfb.html?way=listView",
        "content": "商务部公告2021年第10号——关于两用物项出口经营者建立出口管制内部合规机制的指导意见\r\n            \r\n            \r\n商务部公告\r\n（2021年第10号）\r\n关于两用物项出口经营者建立出口管制内部合规机制的指导意见\r\n　　有效的出口管制措施是维护国家主权、安全、发展利益和履行国际义务的重要手段。2020年12月1日，《中华人民共和国出口管制法》正式施行，为做好新时期出口管制工作提供了更加有力的法治保障。出口管制法明确规定国家出口管制管理部门引导出口经营者建立健全内部合规制度。两用物项出口经营者作为基本的经营实体，是国家出口管制制度建设的重要环节。严格执行国家出口管制法律法规，既是经营者的责任和义务，也有助于经营者树立负责任形象，有序开展国际经贸合作。\r\n　　商务部作为两用物项出口管制主管部门，以习近平新时代中国特色社会主义思想为指引，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻落实总体国家安全观，统筹发展与安全，不断完善出口管制制度。依据出口管制法及相关法规规定，商务部结合新时期出口管制工作的新特点，对2007年第69号公告“关于两用物项和技术出口经营者建立内部出口控制机制的指导意见”进行修改完善，推动从事出口管制法规定的相关行为的两用物项出口经营者等主体（以下简称出口经营者）建立符合自身实际情况的出口管制内部合规机制。具体意见如下：\r\n　　一、指导思想\r\n　　出口经营者自觉严格遵守国家出口管制相关法律法规，维护国家安全和发展利益，按照“健全制度、全员参与、严格执行、规范经营”的方针，建立并完善出口管制内部合规机制，树立诚信经营和负责任形象，有效规避和减少经贸风险，不断提升竞争力，实现可持续发展。\r\n　　二、基本原则\r\n　　建立出口管制内部合规机制遵循以下原则：\r\n　　（一）合法性原则\r\n　　出口经营者应将严格执行国家出口管制相关法律法规作为建立出口管制内部合规机制的根本原则，充分认识合法合规经营的重要意义。经营者的相关行为须符合出口管制法律法规的规定，如有违法违规行为，经营者将承担相应的法律责任。\r\n　　（二）独立性原则\r\n　　内部合规机制是出口经营者管理制度的重要组成部分，在经营管理体系中独立存在。出口经营者通过内部合规机制的流程控制和制度保证，对自身经营行为进行规范并自我监督，对违反国家出口管制法律法规的行为，内部合规机制可行使一票否决权。\r\n　　（三）实效性原则\r\n　　出口经营者结合经营实际情况，建立有效的出口管制内部合规机制，实现高层重视、全员参与、全程控制、定期评估、不断完善的运行系统，以切实发挥内部合规机制对出口经营活动的监督管控作用。\r\n　　三、基本要素\r\n　　出口管制内部合规机制具备以下基本要素：\r\n　　（一）拟定政策声明\r\n　　出口经营者拟定并发布由最高管理\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n（2021年第10号）"
        }
      },
      {
        "title": "国务院办公厅转发财政部人民银行银监会关于妥善解决地方政府融资平台公司在建项目后续融资问题意见的通知",
        "url": "https://www.pkulaw.com/chl/9584e4c761779c41bdfb.html?way=listView",
        "content": "国务院办公厅转发财政部人民银行银监会关于妥善解决地方政府融资平台公司在建项目后续融资问题意见的通知\r\n            \r\n            \r\n国务院办公厅转发财政部人民银行银监会关于妥善解决地方政府融资平台公司在建项目后续融资问题意见的通知\r\n（国办发〔2015〕40号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　财政部、人民银行、银监会《关于妥善解决地方政府融资平台公司在建项目后续融资问题的意见》已经国务院同意，现转发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2015年5月11日\r\n关于妥善解决地方政府融资平台公司在建项目后续融资问题的意见\r\n（财政部、人民银行、银监会）\r\n　　为全面落实《国务院关于加强地方政府性债务管理的意见》（国发〔2014〕43号）要求，依法合规积极支持融资平台公司在建项目后续融资，确保在建项目有序推进，切实满足实体经济的合理融资需求，有效防范和化解财政金融风险，现就妥善解决地方政府融资平台公司在建项目后续融资问题提出以下意见。\r\n　　一、总体要求和适用范围\r\n　　（一）总体要求。地方各级政府和银行业金融机构要妥善处理融资平台公司在建项目后续融资问题，区分存量和增量实施分类管理，依法合规进行融资，切实满足促进经济发展和防范财政金融风险的需要。\r\n　　（二）适用范围。融资平台公司是指由地方政府及其部门和机构等通过财政拨款或注入土地、股权等资产设立，承担政府投资项目融资功能，并拥有独立法人资格的经济实体。在建项目是指在国发〔2014〕43号文件成文日期（2014年9月21日）之前，经相关投资主管部门依照有关规定完成审批、核准或备案手续，并已开工建设的项目。\r\n　　二、重点任务\r\n　　（三）支持在建项目的存量融资需求。地方各级政府和银行业金融机构要按照总量控制、区别对待的原则，支持融资平台公司在建项目的存量融资需求，确保在建项目有序推进。对于在2014年12月31日前已签订具有法律效力的借款合同并已放款，但合同尚未到期的融资平台公司在建项目贷款，银行业金融机构要在全面把控风险、落实信贷条件的前提下，继续按照合同约定发放贷款，不得盲目抽贷、压贷、停贷。对于在2014年12月31日前已签订具有法律效力的借款合同，且合同到期的融资平台公司在建项目贷款，如果项目自身运营收入不足以还本付息，银行业金融机构可与地方政府、融资平台公司协商，在后续借款与前期借款合同约定的责任一致，且确保借款合同金额不增\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发财政部人民银行银监会关于妥善解决地方政府融资平台公司在建项目后续融资问题意见的通知\n（国办发〔2015〕40号）"
        }
      },
      {
        "title": "国务院办公厅关于推动外贸稳规模优结构的意见",
        "url": "https://www.pkulaw.com/chl/4fa82ceeccbb6445bdfb.html?way=listView",
        "content": "国务院办公厅关于推动外贸稳规模优结构的意见\r\n            \r\n            \r\n国务院办公厅关于推动外贸稳规模优结构的意见\r\n（国办发〔2023〕10号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　外贸是国民经济的重要组成部分，推动外贸稳规模优结构，对稳增长稳就业、构建新发展格局、推动高质量发展具有重要支撑作用。为全面贯彻落实党的二十大精神，更大力度推动外贸稳规模优结构，确保实现进出口促稳提质目标任务，经国务院同意，现提出以下意见：\r\n　　一、强化贸易促进拓展市场\r\n　　（一）优化重点展会供采对接。推动国内线下展会全面恢复。办好中国国际进口博览会、中国进出口商品交易会、中国国际服务贸易交易会、中国国际消费品博览会等重点展会。支持中国进出口商品交易会优化展区设置和参展企业结构，常态化运营线上平台。各地方和贸促机构、商协会进一步加大对外贸企业参加各类境外展会的支持力度，加强组织协调和服务保障，持续培育境外自办展会、扩大办展规模。\r\n　　（二）便利跨境商务人员往来。加强对外沟通，提高APEC商务旅行卡办理效率，加大工作力度推动其他国家畅通我商务人员申办签证渠道、提高办理效率。继续为境外客商办理来华签证提供便利。研究优化远端检测措施。尽快推进国际客运航班特别是国内重点航空枢纽的国际客运航班稳妥有序恢复，推动中外航空公司复航增班，更好为商务人员往来提供航空运输保障。\r\n　　（三）加强拓市场服务保障。我驻外使领馆通过完善合作机制、加强信息交流、推介重点展会等举措，创造更多贸易机会，加大对外贸企业特别是中小微外贸企业开拓市场的支持力度。发挥贸促机构驻外代表处作用，做好信息咨询、企业对接、商事法律等方面服务。发布相关国别贸易指南，想方设法稳住对发达经济体出口，引导企业深入开拓发展中国家市场和东盟等区域市场。支持外贸大省发挥好稳外贸主力军作用。\r\n　　二、稳定和扩大重点产品进出口规模\r\n　　（四）培育汽车出口优势。各地方、商协会组织汽车企业与航运企业进行直客对接，引导汽车企业与航运企业签订中长期协议。鼓励中资银行及其境外机构在依法合规、风险可控前提下，创新金融产品和服务，为汽车企业在海外提供金融支持。各地方进一步支持汽车企业建立和完善国际营销服务体系，提升在海外开展品牌宣传、展示销售、售后服务方面的能力。\r\n　　（五）提升大型成套设备企业的国际合作水平。加大出口信用保险支持力度，更好服务大型成套设备项目。金融机构在加强风险防控基础上，统筹考虑项目具体情况，保障大型成套设备项目合理资金需求。鼓励各地方通过开展招聘服务等方式，保障企业用工需求，加强岗位技能培训，确保履约交付，推动行业长期健康发展。\r\n　　（六）扩大先进技术设备进口。加快修订鼓励进口技术和产品目录，进一步提高进口贴息政策精准性，引导企业扩大国内短缺的先进技术设备进口。\r\n　　三、加大财政金融支持力度\r\n　　（七）用足用好中央财政资金政策。开展第二批外经贸提质增效示范工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于推动外贸稳规模优结构的意见\n（国办发〔2023〕10号）"
        }
      },
      {
        "title": "中华人民共和国国际货物运输代理业管理规定实施细则(试行)(2003修订)",
        "url": "https://www.pkulaw.com/chl/16c9f76ca9a1d765bdfb.html?way=listView",
        "content": "中华人民共和国国际货物运输代理业管理规定实施细则(试行)(2003修订)\r\n            \r\n            \r\n　　　　　　　　　　　 　中华人民共和国国际货物\r\n　　　　　　　　　　运输代理业管理规定实施细则(试行)\r\n　　　　　　　　（商务部公告2003年第82号　2004年1月1日）\r\n　第一章　总则　\r\n　　第一条　为维护国际货运代理市场秩序，加强对国际货运代理业的监督管理，促进我国国际货运代理业的健康发展，经国务院批准、根据原外经贸部1995年6月29日发布的《中华人民共和国国际货物运输代理业管理规定》(以下简称《规定》)制订本细则。 \r\n　　第二条　国际货物运输代理企业(以下简称国际货运代理企业)可以作为进出口货物收货人、发货人的代理人，也可以作为独立经营人，从事国际货运代理业务。 \r\n　　国际货运代理企业作为代理人从事国际货运代理业务，是指国际货运代理企业接受进出口货物收货人、发货人或其代理人的委托，以委托人名义或者以自己的名义办理有关业务，收取代理费或佣金的行为。 \r\n　　国际货运代理企业作为独立经营人从事国际货运代理业务，是指国际货运代理企业接受进出口货物收货人、发货人或其代理人的委托，签发运输单证、履行运输合同并收取运费以及服务费的行为。 \r\n　　第三条　国际货运代理企业的名称、标志应当符合国家有关规定，与其业务相符合，并能表明行业特点，其名称应当含有“货运代理”、“运输服务”、“集运”或“物流”等相关字样。 \r\n　　第四条　《规定》第四条第二款中“授权的范围”是指省、自治区、直辖市、经济特区、计划单列市人民政府商务主管部门在商务部的授权下，负责对本行政区域内国际货运代理业实施监督管理(商务部和地方商务主管部门以下统称行业主管部门)，该授权范围包括：对企业经营国际货运代理业务项目申请的初审、国际货运代理企业的年审和换证审查、业务统计、业务人员培训、指导地方行业协会开展工作以及会同地方有关行政管理部门规范货运代理企业经营行为、治理货运代理市场经营秩序等工作。 \r\n　　国务院部门直属\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国际货物\n运输代理业管理规定实施细则(试行)\n（商务部公告2003年第82号　2004年1月1日）"
        }
      },
      {
        "title": "商务部、科技部公告2023年第57号——关于公布《中国禁止出口限制出口技术目录》的公告",
        "url": "https://www.pkulaw.com/chl/4fce7394692f8d1cbdfb.html?way=listView",
        "content": "商务部、科技部公告2023年第57号——关于公布《中国禁止出口限制出口技术目录》的公告\r\n            \r\n            \r\n商务部、科技部公告\r\n2023年第57号\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国技术进出口管理条例》，现公布《中国禁止出口限制出口技术目录》，自公布之日起实施，商务部、科技部公告2020年第38号（《〈中国禁止出口限制出口技术目录〉调整内容》）同时废止。属于军民两用技术的，纳入出口管制管理。\r\n　　\r\n商务部\r\n科技部\r\n2023年12月21日\r\n    附件：中国禁止出口限制出口技术目录.pdf\r\n    \r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、科技部公告"
        }
      },
      {
        "title": "商务部公告2021年第37号—关于公布《中国禁止进口限制进口技术目录》的公告",
        "url": "https://www.pkulaw.com/chl/ed58561c3bf96a58bdfb.html?way=listView",
        "content": "商务部公告2021年第37号――关于公布《中国禁止进口限制进口技术目录》的公告\r\n            \r\n            \r\n商务部公告\r\n（2021年第37号）\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国技术进出口管理条例》，现公布《中国禁止进口限制进口技术目录》，自公布之日起实施。\r\n     商务部\r\n　　2021年11月2日\r\n　　附件：《中国禁止进口限制进口技术目录》\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n（2021年第37号）"
        }
      },
      {
        "title": "商务部等6部门关于高质量实施《区域全面经济伙伴关系协定》(RCEP)的指导意见",
        "url": "https://www.pkulaw.com/chl/db31929cd35b22f9bdfb.html?way=listView",
        "content": "商务部等6部门关于高质量实施《区域全面经济伙伴关系协定》(RCEP)的指导意见\r\n            \r\n            \r\n商务部等6部门关于高质量实施《区域全面经济伙伴关系协定》（RCEP）的指导意见\r\n（商国际发〔2022〕10号）\r\n各省、自治区、直辖市及计划单列市人民政府，新疆生产建设兵团，中央宣传部，国务院有关部门，最高人民法院，最高人民检察院，全国工商联，中国贸促会：\r\n　　为深入贯彻落实党中央、国务院关于实施好《区域全面经济伙伴关系协定》（RCEP）的决策部署，全面落实协定规定的市场开放承诺和规则，引导地方、产业和企业适应区域市场更加开放的环境、更加充分的竞争，更好把握RCEP带来的机遇，促进经济高质量发展，经国务院同意，现提出以下意见：\r\n　　一、指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，认真落实党中央、国务院决策部署，立足新发展阶段，完整、准确、全面贯彻新发展理念，构建新发展格局，高质量实施RCEP，实施自由贸易区提升战略，构建面向全球的高标准自由贸易区网络，推动更高水平开放，建设开放型世界经济。\r\n　　二、总体目标\r\n　　通过高质量实施RCEP，以更高水平开放促进更深层次改革。将把握RCEP发展机遇与各地方发展战略紧密对接，推动地方高质量发展。引导鼓励企业以RCEP实施为契机，进一步提升贸易和投资发展水平，扩大国际合作，提升质量标准，促进产业升级，增强参与国际市场竞争力。\r\n　　三、重点任务\r\n　　（一）利用好协定市场开放承诺和规则，推动贸易投资高质量发展。\r\n　　1. 促进货物贸易发展。鼓励企业用好成员国降税承诺，结合各成员降税承诺和产业特点，推动扩大服装、鞋、箱包、玩具、家具、电子产品、机械装备、汽车零件、摩托车、化纤、农产品等优势产品出口，积极扩大先进技术、重要设备、关键零部件、原材料等进口，支持日用消费品、医药、康复设备和养老护理设备等进口。（商务部、财政部、海关总署、各地方人民政府按职责分工负责）\r\n　　2. 确保优惠原产地规则发挥实效。进一步加强原产地规则组织实施和签证职能管理，探索与RCEP成员国共同推动原产地电子联网建设，扩大自助打印证书适用国别范围，提升签证智能化水平，提高签证准确性和规范性。实施经核准出口商制度，鼓励企业用好区域原产地累积规则，指导企业用足用好原产地自主声明便利化措施。及时帮助进出口企业沟通解决享惠受阻问题。（海关总署、中国贸促会按职责分工负责）\r\n　　3. 高标准实施海关程序和贸易便利化规则。除特殊情况外，进出口环节监管证件统一纳入“单一窗口”受理，最大限度实现通关物流环节单证无纸化。进一步督促指导各地方口岸管理部门落实口岸收费目录清单制度，做到清单之外无收费。积极推进与RCEP成员国“经认证的经营者（AEO）”互认合作。有条件的口岸对抵达海关监管作业场所且完整提交相关信息的RCEP原产易腐货物和快件，在满足必要条件下争取实行6小时内放行的便利措施。（海关总署、商务部按职责分工负责）\r\n　　4. 加强动植物检疫和食品安全国际合作。加强与RCEP成员国的动植物疫情信息共享，推动国际动植物疫情监测合作，探索认可成员国间动植物检疫措施的等效性。加大对RCEP成员国技术性贸易措施关注和研究。按照进出口商品检验法做好对采信机构实施目录管理工作，为RCEP框架下互认打好基础。（海关总署、农业农村部按职责分工负责）\r\n　　5. 提高服务贸易对外开放水平。落实好协定服务贸易开放承诺，推动制造业研发、管理咨询、养老服务、专业设计等服务承诺逐一落地。开展服务具体承诺表由正面清单向负面清单的转换，按照协定承诺在协定生效后6年内尽早完成。为区域内各国投资者\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部等6部门关于高质量实施《区域全面经济伙伴关系协定》（RCEP）的指导意见\n（商国际发〔2022〕10号）"
        }
      },
      {
        "title": "中国人民银行关于支持外贸新业态跨境人民币结算的通知",
        "url": "https://www.pkulaw.com/chl/5e1f792724fbc755bdfb.html?way=listView",
        "content": "中国人民银行关于支持外贸新业态跨境人民币结算的通知\r\n            \r\n            \r\n中国人民银行关于支持外贸新业态跨境人民币结算的通知\r\n（银发〔2022〕139号）\r\n中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，各副省级城市中心支行；国家开发银行，各政策性银行、国有商业银行，中国邮政储蓄银行，各股份制商业银行；中国银联、跨境清算公司、网联清算有限公司：\r\n　　为贯彻落实《国务院办公厅关于加快发展外贸新业态新模式的意见》（国办发〔2021〕24号），进一步发挥跨境人民币结算业务服务实体经济、促进贸易投资便利化的作用，支持外贸新业态发展，现将有关事项通知如下：\r\n　　一、在“了解你的客户”“了解你的业务”和“尽职审查”三原则的基础上，境内银行可与依法取得互联网支付业务许可的非银行支付机构（以下简称支付机构）、具有合法资质的清算机构合作，为市场交易主体及个人提供经常项下跨境人民币结算服务。\r\n　　本通知所称市场交易主体是指跨境电子商务、市场采购贸易、海外仓和外贸综合服务企业等外贸新业态经营者、购买商品或服务的消费者。\r\n　　二、与支付机构合作的境内银行应具备3年以上开展跨境人民币结算业务的经验，满足备付金银行相关要求，具备审核支付机构跨境人民币结算业务真实性、合法性的能力，具备适应支付机构跨境人民币结算业务特点的反洗钱、反恐怖融资、反逃税系统处理能力。\r\n　　三、参与提供本通知规定的跨境人民币结算服务的支付机构应满足以下条件：\r\n　　（一）在境内注册并依法取得互联网支付业务许可。\r\n　　（二）具有使用人民币进行跨境结算的真实跨境业务需求。\r\n　　（三）具备健全的跨境业务相关内部控制制度和专职人员，能够按本通知要求及相关规定做好商户信息采集和准入管理，交易信息采集，跨境业务真实性、合法性审核等。\r\n　　（四）具备跨境人民币结算服务相关反洗钱、反恐怖融资、反逃税等具体制度和措施；具备高效的跨境人民币结算服务相关反洗钱、反恐怖融资、反逃税系统处理和对接能力。\r\n　　（五）遵守国家有关法律法规，合规经营，风险控制能力较强，近两年未发生严重违规情况。\r\n　　四、境内银行在为支付机构办理跨境人民币结算业务时，应按本通知第三条规定评估支付机构展业能力，与支付机构签署跨境人民币结算业务协议，明确双方权利和义务，并于10个工作日内向所在地中国人民银行副省级城市中心支行以上分支机构（以下简称中国人民银行分支机构）备案。境内银行应每年对已备案支付机构展业能力进行评估并定期报送所在地中国人民银行分支机构。跨境人民币结算业务协议发生变更的，境内银行应于10个工作日内向所在地中国人民银行分支机构备案。对于经评估不满足本通知第三条相关要求的支付机构或跨境人民币结算业务协议终止的，境内银行应于10个工作日内向所在地中国人民银行分支机构报告并办理撤销备案。\r\n　　五、开展本通知规定的跨境人民币结算业务应具有真实、合法的交易基础，且符合国家有关法律法规规定。境内银行与支付机构合作开展本通知规定的跨境人民币结算业务的，双方应协商建立业务真实性审核机制，共同做好业务背景真实性、合法性审核，不得以任何形式为非法交易提供跨境人民币结算服务。\r\n　　（一）境内银行、支付机构应加强市场交易主体管理，依法采集市场交易主体基本信息，并定期核验更新，建立市场交易主体负面清单。\r\n　　（二）境内银行、支付机构应根据市场交易主体类别、交易特征等，合理确定各类跨境人民币结算业务的单笔交易限额。\r\n　　（三）境内银行、支付机构应建立健全跨境人民币结算业务事中审核和事后抽查制度，加强对大额交易、可疑交易、高频交易等异常交易的监测，相关信息至少留存5年备查。\r\n　　（四）支付机构应制定交易信息采集及验证制度，对于违规风险较高的交易，支付机构应要求市场交易主体提供相关单证材料；不能确认交易真实合法的，应拒绝办理相关跨境人民币结算业务。\r\n　　（五）与支付机构合作的境内银行发现异常情况的，应及时采取相应措施，包括但不限于要求支付机构及交易相关方就可疑交易提供真实合法的单证材料；确认发生异常情况的，境内银行应于5个工作日内向所在地中国人民银行分支机构报告。境内银行对支付机构违规业务依法承担连带责任。\r\n　　境内银行直接为市场交易主体提供本通知规定的跨境人民币结算服务的，参照本通知办理。\r\n　　六、境内银行和支付机构提供跨境人民币结算服务时，应依法履行反洗钱、反恐怖融资、反逃税义务，遵守打击跨境赌博、电信网络诈骗及非法从事支付机构业务等相关规定。\r\n　　七、境内银行应按照人民币跨境收付信息管理系统（RCPMIS）信息报送相关要求，及时、准确、完整地报送跨境收付数据，轧差净额结算应还原为收款和付款信息报送。境内银行、支付机构应妥善保存集中收付或轧差净额结算前境内实际收付款机构或个人的逐笔原始收付款数据备查。\r\n　　八、中国人民银行及其分支机构可依法对境内银行和支付机构开展的外贸新业态跨境人民币结算业务开展非现场监测，境内银行和支付机构应予以配合。\r\n　　九、支持境内银行和支付机构提升服务能力，加大对外贸新业态跨境人民币结算业务的支持力度，丰富外贸新业态跨境人民币结算业务配套产品，降低市场交易主体业务办理成本。\r\n　　十、本通知自2022年7月21日起施行。《中国人民银行关于贯彻落实〈国务院办公厅关于支持外贸稳定增长的若干意见〉的指导意见》（银发〔2014〕168号）第七条等规定与本通知不一致的，以本通知为准。\r\n     中国人民银行\r\n　　2022年6月16日",
        "metadata": {
          "完整标题": "中国人民银行关于支持外贸新业态跨境人民币结算的通知\n（银发〔2022〕139号）"
        }
      },
      {
        "title": "货物进口许可证管理办法(2004)",
        "url": "https://www.pkulaw.com/chl/9e60c46b990a7fb7bdfb.html?way=listView",
        "content": "货物进口许可证管理办法(2004)\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2004年第27号）\r\n　　《货物进口许可证管理办法》已由商务部第17次部务会议于2004年12月9日通过，现予公布，自2005年1月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　 　　部长：***\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二00四年十二月十日\r\n货物进口许可证管理办法\r\n第一章　总则\r\n　　第一条　为了规范进口许可证管理，维护货物进口秩序，促进对外贸易健康发展，根据《中华人民共和国对外贸易法》和《中华人民共和国货物进出口管理条例》的规定，制定本办法。\r\n　　第二条　国家实行统一的货物进口许可证制度。国家对限制进口的货物实行进口许可证管理。\r\n　　第三条　商务部是全国进口许可证的归口管理部门，负责制定进口许可证管理办法及规章制度，监督、检查进口许可证管理办法的执行情况，处罚违规行为。\r\n　　商务部会同海关总署制定、调整和发布年度《进口许可证管理货物目录》。商务部负责制定、调整和发布年度《进口许可证管理货物分级发证目录》。\r\n　　《进口\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2004年第27号）"
        }
      },
      {
        "title": "推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动",
        "url": "https://www.pkulaw.com/chl/383ec97dae42e5a0bdfb.html?way=listView",
        "content": "推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动\r\n            \r\n            \r\n推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动\r\n（国家发展改革委 外交部 商务部 2015年）\r\n　　目录\r\n　　前言\r\n　　一、时代背景\r\n　　二、共建原则\r\n　　三、框架思路\r\n　　四、合作重点\r\n　　五、合作机制\r\n　　六、中国各地方开放态势\r\n　　七、中国积极行动\r\n　　八、共创美好未来\r\n　　前言\r\n　　2000多年前，亚欧大陆上勤劳勇敢的人民，探索出多条连接亚欧非几大文明的贸易和人文交流通路，后人将其统称为“丝绸之路”。千百年来，“和平合作、开放包容、互学互鉴、互利共赢”的丝绸之路精神薪火相传，推进了人类文明进步，是促进沿线各国繁荣发展的重要纽带，是东西方交流合作的象征，是世界各国共有的历史文化遗产。\r\n　　进入21世纪，在以和平、发展、合作、共赢为主题的新时代，面对复苏乏力的全球经济形势，纷繁复杂的国际和地区局面，传承和弘扬丝绸之路精神更显重要和珍贵。\r\n　　2013年9月和10月，中国国家主席习近平在出访中亚和东南亚国家期间，先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”（以下简称“一带一路”）的重大倡议，得到国际社会高度关注。中国国务院总理李克强参加2013年中国-东盟博览会时强调，铺就面向东盟的海上丝绸之路，打造带动腹地发展的战略支点。加快“一带一路”建设，有利于促进沿线各国经济繁荣与区域经济合作，加强不同文明交流互鉴，促进世界和平发展，是一项造福世界各国人民的伟大事业。\r\n　　“一带一路”建设是一项系统工程，要坚持共商、共建、共享原则，积极推进沿线国家发展战略的相互对接。为推进实施“一带一路”重大倡议，让古丝绸之路焕发新的生机活力，以新的形式使亚欧非各国联系更加紧密，互利合作迈向新的历史高度，中国政府特制定并发布《推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动》。\r\n　　一、时代背景\r\n　　当今世界正发生复杂深刻的变化，国际金融危机深层次影响继续显现，世界经济缓慢复苏、发展分化，国际投资贸易格局和多边投资贸易规则酝酿深刻调整，各国面临的发展问题依然严峻。共建“一带一路”顺应世界多极化、经济全球化、文化多样化、社会信息化的潮流，秉持开放的区域合作精神，致力于维护全球自由贸易体系和开放型世界经济。共建“一带一路”旨在促进经济要素有序自由流动、资源高效配置和市场深度融合，推动沿线各国实现经济政策协调，开展更大范围、更高水平、更深层次的区域合作，共同打造开放、包容、均衡、普惠的区域经济合作架构。共建“一带一路”符合国际社会的根本利益，彰显人类社会共同理想和美好追求，是国际合作以及全球治理新模式的积极探索，将为世界和平发展增添新的正能量。\r\n　　共建“一带一路”致力于亚欧非大陆及附近海洋的互联互通，建立和加强沿线各国互联互通伙伴关系，构建全方位、多层次、复合型的互联互通网络，实现沿线各国多元、自主、平衡、可持续的发展。“一带一路”的互联互通项目将推动沿线各国发展战略的对接与耦合，发掘区域内市场的潜力，促进投资和消费，创造需求和就业，增进沿线各国人民的人文交流与文明互鉴，让各国人民相逢相知、互信互敬，共享和谐、安宁、富裕的生活。\r\n　　当前，中国经济和世界经济高度关联。中国将一以贯之地坚持对外开放的基本国策，构建全方位开放新格局，深度融入世界经济体系。推进“一带一路”建设既是中国扩大和深化对外开放的需要，也是加强和亚欧非及世界各国互利合作的需要，中国愿意在力所能及的范围内承担更多责任义务，为人类和平发展作出更大的贡献。\r\n　　二、共建原则\r\n　　恪守联合国宪章的宗旨和原则。遵守和平共处五项原则，即尊重各国主权和领土完整、互不侵犯、互不干涉内政、和平共处、平等互利。\r\n　　坚持开放合作。“一带一路”相关的国家基于但不限于古代丝绸之路的范围，各国和国际、地区组织均可参与，让共建成果惠及更广泛的区域。\r\n　　坚持和谐包容。倡导文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动\n（国家发展改革委 外交部 商务部 2015年）"
        }
      },
      {
        "title": "国务院办公厅关于印发兴边富民行动“十三五”规划的通知",
        "url": "https://www.pkulaw.com/chl/6206d8d63b710c60bdfb.html?way=listView",
        "content": "国务院办公厅关于印发兴边富民行动“十三五”规划的通知\r\n            \r\n            \r\n国务院办公厅关于印发兴边富民行动“十三五”规划的通知\r\n（国办发〔2017〕50号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《兴边富民行动“十三五”规划》已经国务院同意，现印发给你们，请认真贯彻实施。\r\n     国务院办公厅\r\n2017年5月28日\r\n　　兴边富民行动“十三五”规划\r\n　　实施兴边富民行动，对于推动边境地区经济社会快速发展，提高各族群众生活水平，加强民族团结，巩固祖国边防，维护国家统一，增进中外睦邻友好具有特殊重要意义。“十三五”时期是我国全面深化改革的关键时期，也是边境地区同步全面建成小康社会的决胜阶段。为贯彻落实党中央、国务院关于进一步推进兴边富民行动的决策部署，根据《中共中央 国务院关于加强和改进新形势下民族工作的意见》、《中华人民共和国国民经济和社会发展第十三个五年规划纲要》，编制本规划。\r\n　　本规划实施范围为我国陆地边境地区，包括内蒙古、辽宁、吉林、黑龙江、广西、云南、西藏、甘肃、新疆等9个省区的140个陆地边境县（市、区、旗）和新疆生产建设兵团的58个边境团场（以下统称边境县）。参照“十二五”期间做法，海南省6个民族自治县继续比照享受兴边富民行动相关政策。\r\n　　一、规划背景\r\n　　我国陆地与14个国家接壤，陆地边境线长2.2万公里，其中1.9万公里在民族地区。边境地区国土面积197万平方公里，人口2300多万，其中少数民族人口近一半，有30多个民族与周边国家同一民族毗邻而居。边境地区地处我国对外开放的前沿，是确保国土安全和生态安全的重要屏障，在全国改革发展稳定大局中具有重要战略地位。为推动边境地区加快发展，扶持边境各族人民尽快致富奔小康，党中央、国务院作出了实施兴边富民行动的战略决策。在各有关地方和部门共同努力下，兴边富民行动持续推进，取得显著成效，特别是通过实施兴边富民行动“十一五”、“十二五”规划，边境地区综合经济实力明显增强，基础设施和基本公共服务体系不断健全，边民生产生活条件大幅改善，对外开放水平持续提高，民族团结和边防巩固效果突出，各族群众凝聚力和向心力显著增强，为边境地区全面建成小康社会奠定了坚实基础。\r\n　　由于特殊的历史、自然、地理和复杂的周边环境等多方面因素影响，同其他地区相比，边境地区经济社会发展仍然相对滞后，基本建设欠账多，发展投入总体不足，基础设施相对落后，新型工业化、信息化、城镇化、农业现代化发展水平较低，贫困问题依然突出，保障和改善民生任务艰巨，各类人才严重匮乏，对外开放层次和水平亟待提升，部分地区反分裂斗争和维稳形势复杂严峻。总体上看，边境地区作为全面建成小康社会的特殊短板和薄弱环节，面临的压力和挑战不容低估。\r\n　　随着我国全面建成小康社会进入决胜阶段，“一带一路”建设加快推进，区域协调发展不断深化，脱贫攻坚全面展开，国家对边境地区全方位扶持力度不断加大，我国与周边国家关系的发展进入新阶段，深入推进兴边富民行动面临难得的机遇。各有关地方和部门要充分认识加快边境地区发展在党和国家工作全局中的重大意义，把深入推进兴边富民行动摆在更加重要位置，增强责任意识、忧患意识，准确把握战略机遇期，进一步加大工作力度，坚持改革创新，坚持以人为本，坚持维护团结稳定和国家安全，不断推动边境地区经济社会发展迈上新台阶。\r\n　　二、总体要求\r\n　　（一）指导思想。\r\n　　高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，紧紧围绕统筹推进“\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发兴边富民行动“十三五”规划的通知\n（国办发〔2017〕50号）"
        }
      },
      {
        "title": "对外贸易经济合作部、国家税务总局、国家工商行政管理总局、国家外汇管理局关于加强外商投资企业审批、登记、外汇及税收管理有关问题的通知",
        "url": "https://www.pkulaw.com/chl/21753cdbbcf1c54bbdfb.html?way=listView",
        "content": "对外贸易经济合作部、国家税务总局、国家工商行政管理总局、国家外汇管理局关于加强外商投资企业审批、登记、外汇及税收管理有关问题的通知\r\n            \r\n            \r\n　　　　　　　　　　对外贸易经济合作部、国家税务总局、\r\n　　　　　　　国家工商行政管理总局、国家外汇管理局关于加强\r\n 　　　　外商投资企业审批、登记、外汇及税收管理有关问题的通知\r\n　 　　　　　　　　　　（外经贸法发[2002]575号）\r\n　　为了适应吸收外商投资工作面临的新形势，规范对外商投资企业的管理，保证外商投资企业的健康发展，维护中外投资者的合法权益，根据中外合资经营企业法、中外合作经营企业法、外资企业法、公司法、合同法、外汇管理条例及其他有关法律、法规的规定，现就加强外商投资企业审批、登记、外汇及税收管理有关问题通知如下： \r\n　　一、设立外商投资企业及其合同、章程（包括合同、章程的修改）应按照国家有关法律、法规的规定，依照现行的外商投资企业审批程序进行审批。 \r\n　　二、根据现行外商投资有关法律、法规的规定，中外合资、中外合作外商投资企业的注册资本中外国投资者的出资比例一般不低于25%。外国投资者的出资比例低于25%的，除法律、行政法规另有规定外，均应按照现行设立外商投资企业的审批登记程序进行审批和登记。通过审批的，颁发加注“外资比例低于25%”字样的外商投资企业批准证书；取得登记的，颁发在“企业类型”后加注“外资比例低于25%”字样的外商投资企业营业执照。 \r\n　　三、外国投资者出资比例低于25%的外商投资企业，除法律、行政法规另有规定外，其投资总额项下进口自用设备、物品不享受税收减免待遇，其它税收不享受外商投资企业待遇。 \r\n　　已享受外商投资企业待遇的外商投资股份有限公司，增资扩股或向外国投资者转让股权后，仍可按有关规定享受外商投资企业待遇。 \r\n　　四、外国投资者出资比例低于25%的外商投资企业，投资者以现金出资的，应自企业领取营业执照之日起三个月内缴清全部出资；投资者以实物、工业产权等出资的，应自企业领取营业执照之日起六个月内缴清出资。 \r\n　　五、外国投资者收购境内各种性质、类型企业的股权，该境内企业应当按照国家有关法律、法规的规定，依现行的外商投资企业审批程序，经审批机关批准后变更设立为外商投资企业，并应符合外商投资产业政策。批准后，由审批机关颁发外商投资企业批准证书，工商行政管理机关颁发外商投资企业营业执照。 \r\n　　原境内公司中国自然人股东在原公司享有股东地位一年以上的，经批准，可继续作为变更后所设外商投资企业的中方投资者。 \r\n　　暂不允许境内中国自然人以新设或收购方式与外国的公司、企业、其他经济组织或个人成立外商投资企业。 \r\n　　六、外国投资者收购境内企业股权应自外商投资企业营业执照颁发之日起3个月内支付全部购买金。对特殊情况需延长支付者，经审批机关批准后，应自营业执照颁发之日起6个月内支付购买总金额的60%以上，在1年内付清全部购买金，并按实际已缴付出资额所占比例分配收益。控股投资者在付清全部购买金之前，不得取得企业决策权，不得将其在企业中的权益、资产以合并报表的方式纳入该投资者的财务报表。股权出让方所在地的外汇管理部门出具外资外汇登记证明是证明外国投资者购买金到位的有效文件。 \r\n　　外国投资者收购境内企业股权，股权转让双方应在签定的股权转让协议中规定外国投资者支付股权购买金的期限。协议中未规定有关期限的，审批机关不予批准。 \r\n　　七、外商投资企业凭外商投资企业批准证书和外商投资企业营业执照向注册地外汇管理部门申请办理外汇登记手续。 \r\n　　审批机关在批准外国投资者收购境内企业股权时，应将有关股权转让的批复同时抄送境内企业所在地及股权出让方所在地外汇管理部门，由股权出让方所在地外汇管理部门监督收汇。 \r\n　　八、各地审批机关、工商登记机关及外汇管理部门应严格执行本通知的规定。自本通知施行之日起，凡未按照本通知规定履行审批手续的，不予审批、不予办理工商登记和外汇登记。 \r\n　　本通知施行前已设立的外资比例低于25%的企业，应当在本通知施行之日起半年内补办审批登记手续。未按规定补办的，工商登记机关责令其限期办理。逾期仍不办理的，由工商登记机关依照《公司登记管理条例》第六十三条规定予以处罚。对处罚后仍不办理相关手续的企业，不予通过本年度年检。 \r\n　　各地工商登记管理部门应根据本通知规定，做好相关企业的统计、登记管辖调整及企业档案移交工作。补办审批后的企业变更登记，一律由企业所在地具有外商投资企业登记权的登记机关管辖。 \r\n　　九、此前发布的规定与本通知规定不一致的，以本通知规定为准。 \r\n　　十、台湾、香港和澳门地区的投资者在大陆投资举办外商投资企业的，准用本通知。 \r\n　　十一、本通知自2003年1月1日起施行。 \r\n　　　　　　　　　　　　　　　　　　　　　　　对外贸易经济合作部\r\n　　　　　　　　　　　　　　　　　　　　　　　国家税务总局\r\n　　　　　　　　　　　　　　　　　　　　　　　国家工商行政管理总局\r\n　　　　　　　　　　　　　　　　　　　　　　　国家外汇管理局\r\n　　　　　　　　　　　　　　　　　　　　　　　2002年12月30日",
        "metadata": {
          "完整标题": "对外贸易经济合作部、国家税务总局、\n国家工商行政管理总局、国家外汇管理局关于加强\n外商投资企业审批、登记、外汇及税收管理有关问题的通知\n（外经贸法发[2002]575号）"
        }
      },
      {
        "title": "商务部、国家密码管理局、海关总署关于发布商用密码进口许可清单、出口管制清单和相关管理措施的公告",
        "url": "https://www.pkulaw.com/chl/5da1315d67e16dbfbdfb.html?way=listView",
        "content": "商务部、国家密码管理局、海关总署关于发布商用密码进口许可清单、出口管制清单和相关管理措施的公告\r\n            \r\n            \r\n商务部、国家密码管理局、海关总署关于发布商用密码进口许可清单、出口管制清单和相关管理措施的公告\r\n（商务部、国家密码管理局、海关总署公告2020年第63号）\r\n　　根据《中华人民共和国密码法》《中华人民共和国出口管制法》和《中华人民共和国海关法》的有关规定，为维护国家安全、社会公共利益，决定对有关商用密码（见附件1）实施进口许可和出口管制。\r\n　　进口《商用密码进口许可清单》所列物项和技术，应向商务部申请办理两用物项和技术进口许可证；出口《商用密码出口管制清单》所列物项和技术，应向商务部申请办理两用物项和技术出口许可证（相关许可程序见附件2）。\r\n　　商务部、密码管理部门、海关依法对本公告所列物项和技术的进出口活动进行监督检查。违反商用密码进口许可和出口管制有关规定，进出口商用密码的，由商务部或者海关依法予以行政处罚；构成犯罪的，依法追究刑事责任。\r\n　　本公告自2021年1月1日起正式实施，国家密码管理局、海关总署公告第18号，海关总署、国家密码管理局公告2012年第64号，国家密码管理局、海关总署公告第27号，国家密码管理局、商务部、海关总署公告第38号同时废止。\r\n　　附件：1.《商用密码进口许可清单》和《商用密码出口管制清单》\r\n　　2.商用密码进出口许可程序\r\n     商务部\r\n国家密码管理局\r\n海关总署\r\n2020年11月26日\r\n　　附件1\r\n商用密码进口许可清单\r\n　　1.加密电话机\r\n　　采用密码技术实现数据传输加密保护等功能，含有64位以上密钥长度的对称密码算法、768位以上密钥长度的基于整数因子分解的非对称密码算法或128位以上密钥长度基于椭圆曲线的非对称密码算法的固定电话或移动电话。\r\n　　2.加密传真机\r\n　　采用密码技术实现数据传输加密保护等功能，含有64位以上密钥长度的对称密码算法、768位以上密钥长度的基于整数因子分解的非对称密码算法或128位以上密钥长度基于椭圆曲线的非对称密码算法的传真机。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、国家密码管理局、海关总署关于发布商用密码进口许可清单、出口管制清单和相关管理措施的公告\n（商务部、国家密码管理局、海关总署公告2020年第63号）"
        }
      },
      {
        "title": "国家发展改革委、商务部、人民银行、外交部、全国工商联关于发布《民营企业境外投资经营行为规范》的通知",
        "url": "https://www.pkulaw.com/chl/99d07674e7bb450dbdfb.html?way=listView",
        "content": "国家发展改革委、商务部、人民银行、外交部、全国工商联关于发布《民营企业境外投资经营行为规范》的通知\r\n            \r\n            \r\n国家发展改革委、商务部、人民银行、外交部、全国工商联关于发布《民营企业境外投资经营行为规范》的通知\r\n（发改外资〔2017〕2050号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团发展改革委、商务部门、人民银行分行、外事办公室、工商联：\r\n　　近年来，我国民营企业境外投资步伐明显加快，为促进国民经济持续健康发展，加强我国与世界各国互利友好合作发挥了积极作用。同时，我国民营企业境外投资经验仍然不足，境外经营水平有待提高。\r\n　　为规范民营企业境外投资经营行为，提高“走出去”的质量和水平，国家发展改革委、商务部、人民银行、外交部、全国工商联联合制定了《民营企业境外投资经营行为规范》，现予以发布，请指导有关民营企业结合自身实际参照执行。\r\n　　附件：民营企业境外投资经营行为规范\r\n     国家发展改革委\r\n商　　务　　部\r\n人　民　银　行\r\n外　　交　　部\r\n全 国 工 商 联\r\n2017年12月6日\r\n　　附件\r\n　　民营企业境外投资经营行为规范\r\n　　一、总则\r\n　　（一）国家支持有条件的民营企业“走出去”，对民营企业“走出去”与国有企业“走出去”一视同仁。\r\n　　（二）民营企业要根据自身条件和实力有序开展境外投资，参与“一带一路”建设，推进国际产能和装备制造合作，服务于供给侧结构性改革和转型升级。\r\n　　（三）民营企业开展境外投资应坚持企业主体、市场运作，自主决策、自负盈亏，量力而行、审慎而为，着力提高企业创新能力、核心竞争力和国际化经营能力。\r\n　　（四）民营企业在境外投资经营活动中应遵守我国和东道国（地区）的法律法规，遵守有关条约规定和其他国际惯例，依法经营、合规发展，加强境外风险防控。\r\n　　（五）民营企业要以和平合作、开放包容、互学互鉴、互利共赢为指引，按照共商、共建、共享的原则，与东道国（地区）有关机构、企业开展务实合作，实现共同发展。\r\n　　二、完善经营管理体系\r\n　　（六）完善境外投资管理规章制度。民营企业要结合本企业实际，明确境外投资管理部门和职责，细化境外投资决策程序，建立健全境外企业设立和授权管理制度及境外投资风险管控制度。\r\n　　（七）开展绩效管理。民营企业要坚持规模、质量和效益并重，完善境外经营评价、考核和激励办法，提高境外投资绩效水平。\r\n　　（八）加强财务监督。民营企业要加强对境外分支机构在资金调拨、融资、股权和其他权益转让、再投资及担保等方面的监督和管理，审慎开展高杠杆投资，规范境外金融衍生品投资活动。\r\n　　（九）加强人才队伍建设。民营企业要加强国际化经营人才培养，选聘境内外优秀管理人员，建立健全派出人员管理制度，对派出人员出国前开展必要教育，帮助派出人员了解当地法律法规、安全环境等知识，增强派出人员遵法守法以及安全风险防范意识和能力。\r\n　　三、依法合规诚信经营\r\n　　（十）履行国内申报程序。民营企业境外投资应按照相关规定，主动申请备案或核准。境外投资涉及敏感国家和地区、敏感行业的，须获核准；其他情形的，须申请备案。不得以虚假境外投资非法获取外汇、转移资产和进行洗钱等活动。\r\n　　（十一）依规承诺对外融资。民营企业在境外跟踪拟使用中国金融机构信贷保险的项目，未取得有关金融机构出具的承贷、承保意向函前不得做出对外融资或保险承诺。\r\n　　（十二）开展公平竞争。民营企业境外投资经营应坚持公平竞争，坚决抵制商业贿赂，不得向当地公职人员、国际组织官员和关联企业相关人员行贿。不得串通投标，不得诋毁竞争对手，不得虚假宣传业绩或采取其他不正当竞争手段。\r\n　　（十三）履行合同约定。民营企业及其境外分支机构与境外相关方订\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、商务部、人民银行、外交部、全国工商联关于发布《民营企业境外投资经营行为规范》的通知\n（发改外资〔2017〕2050号）"
        }
      },
      {
        "title": "生态环境部、国家发展和改革委员会、中国人民银行、中国银行保险监督管理委员会、中国证劵监督管理委员会关于促进应对气候变化投融资的指导意见",
        "url": "https://www.pkulaw.com/chl/c099b997f7555596bdfb.html?way=listView",
        "content": "生态环境部、国家发展和改革委员会、中国人民银行、中国银行保险监督管理委员会、中国证劵监督管理委员会关于促进应对气候变化投融资的指导意见\r\n            \r\n            \r\n生态环境部、国家发展和改革委员会、中国人民银行、中国银行保险监督管理委员会、中国证劵监督管理委员会关于促进应对气候变化投融资的指导意见\r\n（环气候〔2020〕57号）\r\n各省、自治区、直辖市生态环境厅（局）、发展改革委，新疆生产建设兵团生态环境局、发展改革委；中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，各副省级城市中心支行；各银保监局；各证监局；各政策性银行、大型银行、股份制银行：\r\n　　为全面贯彻落实党中央、国务院关于积极应对气候变化的一系列重大决策部署，更好发挥投融资对应对气候变化的支撑作用，对落实国家自主贡献目标的促进作用，对绿色低碳发展的助推作用，现提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，深入贯彻习近平生态文明思想和全国生态环境保护大会精神，坚持新发展理念，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚定不移实施积极应对气候变化国家战略。以实现国家自主贡献目标和低碳发展目标为导向，以政策标准体系为支撑，以模式创新和地方实践为路径，大力推进应对气候变化投融资（以下简称气候投融资）发展，引导和撬动更多社会资金进入应对气候变化领域，进一步激发潜力、开拓市场，推动形成减缓和适应气候变化的能源结构、产业结构、生产方式和生活方式。\r\n　　（二）基本原则\r\n　　坚持目标引领。紧扣国家自主贡献目标和低碳发展目标，促进投融资活动更好地为碳排放强度下降、碳排放达峰、提高非化石能源占比、增加森林蓄积量等目标、政策和行动服务。\r\n　　坚持市场导向。充分发挥市场在气候投融资中的决定性作用，更好发挥政府引导作用，有效发挥金融机构和企业在模式、机制、金融工具等方面的创新主体作用。\r\n　　坚持分类施策。充分考虑地方实际情况，实施差异化的气候投融资发展路径和模式。积极营造有利于气候投融资发展的政策环境，推动形成可复制、可推广的气候投融资的先进经验和最佳实践。\r\n　　坚持开放合作。以开放促发展、以合作促协同，推动气候投融资积极融入“一带一路”建设，积极参与气候投融资国际标准的制订和修订，推动中国标准在境外投资建设中的应用。\r\n　　（三）主要目标\r\n　　到2022年，营造有利于气候投融资发展的政策环境，气候投融资相关标准建设有序推进，气候投融资地方试点启动并初见成效，气候投融资专业研究机构不断壮大，对外合作务实深入，资金、人才、技术等各类要素资源向气候投融资领域初步聚集。\r\n　　到2025年，促进应对气候变化政策与投资、金融、产业、能源和环境等各领域政策协同高效推进，气候投融资政策和标准体系逐步完善，基本形成气候投融资地方试点、综合示范、项目开发、机构响应、广泛参与的系统布局，引领构建具有国际影响力的气候投融资合作平台，投入应对气候变化领域的资金规模明显增加。\r\n　　（四）定义和支持范围\r\n　　气候投融资是指为实现国家自主贡献目标和低碳发展目标，引导和促进更多资金投向应对气候变化领域的投资和融资活动，是绿色金融的重要组成部分。支持范围包括减缓和适应两个方面。\r\n　　1.减缓气候变化。包括调整产业结构，积极发展战略性新兴产业；优化能源结构，大力发展非化石能源；开展碳捕集、利用与封存试点示范；控制工业、农业、废弃物处理等非能源活动温室气体排放；增加森林、草原及其他碳汇等。\r\n　　2.适应气候变化。包括提高农业、水资源、林业和生态系统、海洋、气象、防灾减灾救灾等重点领域适应能力；加强适应基础能力建设，加快基础设施建设、提高科技能力等。\r\n　　二、加快构建气候投融资政策体系\r\n　　（一）强化环境经济政策引导\r\n　　推动形成积极应对气候变化的环境经济政策框架体系，充分发挥环境经济政策对于应对气候变化工作的引导作用。加快建立国家气候投融资项目库，挖掘高质量的低碳项目。推动建立低碳项目资金需求方和供给方的对接平台，加强低碳领域的产融合作。研究制定符合低碳发展要求的产品和服务需求标准指引，推\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "生态环境部、国家发展和改革委员会、中国人民银行、中国银行保险监督管理委员会、中国证劵监督管理委员会关于促进应对气候变化投融资的指导意见\n（环气候〔2020〕57号）"
        }
      },
      {
        "title": "重点旧机电产品进口管理办法(2019修订)",
        "url": "https://www.pkulaw.com/chl/5115d92da4af84c4bdfb.html?way=listView",
        "content": "重点旧机电产品进口管理办法(2019修订)\r\n            \r\n            \r\n重点旧机电产品进口管理办法\r\n　　（2008年4月7日商务部、海关总署、质检总局令第5号公布　根据2018年10月10日《商务部关于修改部分规章的决定》第一次修订　根据2019年11月30日《商务部关于废止和修改部分规章的决定》第二次修订）\r\n　　\r\n　　第一条　为维护国家安全、社会公共利益，保护人的健康或者安全，保护动物、植物的生命或者健康，保护环境，依据《中华人民共和国对外贸易法》、《中华人民共和国进出口商品检验法》、《中华人民共和国行政许可法》、《中华人民共和国海关法》以及《中华人民共和国货物进出口管理条例》、《中华人民共和国进出口商品检验法实施条例》等相关法律和行政法规，制定本办法。\r\n　　第二条　本办法适用于将重点旧机电产品进口到中华人民共和国关境内的行为。\r\n　　境外进入海关特殊监管区域或海关保税监管场所的重点旧机电产品，以及（境内）区外进入海关特殊监管区域后再出区的重点旧机电产品，不适用本办法。\r\n　　境外进入海关特殊监管区域或海关保税监管场所的重点旧机电\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "重点旧机电产品进口管理办法"
        }
      },
      {
        "title": "中国银行间市场交易商协会关于进一步加强债务融资工具发行业务规范有关事项的通知",
        "url": "https://www.pkulaw.com/chl/be74725918495b87bdfb.html?way=listView",
        "content": "中国银行间市场交易商协会关于进一步加强债务融资工具发行业务规范有关事项的通知\r\n            \r\n            \r\n中国银行间市场交易商协会关于进一步加强债务融资工具发行业务规范有关事项的通知\r\n（中市协发〔2020〕154号）\r\n各市场成员：\r\n　　近年来，交易商协会持续优化完善非金融企业债务融资工具 （简称“债务融资工具”）发行规则，不断加强发行业务自律管理，推动债务融资工具市场规范健康发展。近期，交易商协会发现部分市场机构在债务融资工具发行环节存在规则执行不到位、内控机制不健全、业务操作不规范等问题，暴露出市场快速发展背景下“重承揽承做、轻发行销售”、“重业务发展、轻合规管理”的现象。为进一步提升债务融资工具发行业务的规范化水平，切实保护投资人合法权益，维护市场良好秩序，协会在现有自律规则的基础上进一步明确市场操作规范，加强发行业务自律管理。现将有关事项通知如下。\r\n　　一、进一步强化发行规范要求\r\n　　1、关于机构与人员要求\r\n　　各承销机构应高度重视债务融资工具发行与销售业务，提高业务战略定位，加大资源投入力度，进一步增强债务融资工具发行与销售业务专门机构及团队人员配置，完善内部考核激励体系。强化总行（部）与分支机构、前中后台部门的机制联动，切实做好债务融资工具承揽、承做、发行、销售和投资等业务衔接和风险隔离，提高发行销售服务质量和规范化水平。\r\n　　2、关于制度与机制要求\r\n　　各承销机构应按照规则要求建立健全债务融资工具发行与销售相关业务操作、内部控制和风险管理制度，并按照最新发布的法律法规、协会自律规则等及时调整和修订内部制度文件。相关制度不应简单照搬照抄规则规定，应结合本机构实际情况做深做实做细，切实保障制度机制要求可操作、可执行、可落地。\r\n　　3、关于内部管理要求\r\n　　各承销机构应严格执行自律规则规定及内部制度要求，加强发行业务内部管理。认真落实簿记建档发行集体决策机制，保障重要事项多人集体决策、公开透明；切实发挥内部监督机制有效作用，保证监督执行到位，不流于形式；严格落实簿记场所“安全、保密、独立”要求，配备完善可靠记录系统和专用通讯工具；扎实做好工作底稿留存，重点妥善保存集中簿记建档系统未留存的相关电子及纸质文件资料。\r\n　　4、关于发行行为要求\r\n　　各市场机构应严格落实《非金融企业债务融资工具发行规范指引》第四章对禁止类行为的相关要求，紧盯关键环节，坚守规则底线，规范业务行为，切实保证债务融资工具发行过程公平、公正、公开，严禁从事违反公平竞争、不正当利益输送、破坏市场秩序等行为。\r\n　　5、关于发行过程规范\r\n　　各市场机构应严格执行《非金融企业债务融资工具发行规范指引》第二章及第三章关于发行规范要求、《簿记建档发行工作规程》第三章及第四章关于簿记建档现场及业务流程要求，依法合规、规范有序开展和参与发行业务。簿记管理人应维持簿记建档现场秩序，保证簿记发行工作顺利实施。\r\n　　6、关于集中簿记要求\r\n　　B类主承销商可按照市场化原则选择集中簿记建档系统开展簿记建档发行相关工作，在满足自律规则规定的制度、人员、系统、场地等基本要求的情况下，可自主选择簿记建档场所。集中簿记建档技术支持机构应进一步加强技术升级、系统运营、信息安全管理等。\r\n　　二、进一步明确发行操作规范\r\n　　1、严禁发行人“自融”\r\n　　（1）发行人不得直接认购，或者实际由发行人出资，但通过关联机构、资管产品等方式间接认购自己发行的债务融资工具，认购资产支持票据及其他符合法律法规、自律规则规定的情况除外。发行人应在《发行方案》中承诺不会发生上述行为（见附件1），并在《发行情况公告》中确认未发生上述行为（见附件2）。\r\n　　（2）主承销商、承销商、投资人等不得蓄意协助发行人从事上述行为，如在发行过程中发现上述情形，应立即停止相关发行工作，并及时向交易商协会报告。\r\n　　2、加强“关联方”认购披露\r\n　　（1）发行人sup1/sup的董事、监事、高级管理人员、持股比例超过5％的股东及其他关联方sup2/sup（以下统称“关联方”）以自有资金认购发行人发行的债务融资工具sup3/sup，或发行人知道\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银行间市场交易商协会关于进一步加强债务融资工具发行业务规范有关事项的通知\n（中市协发〔2020〕154号）"
        }
      },
      {
        "title": "商务部关于废止《中国禁止进口限制进口技术目录》(商务部令2007年第7号)的决定",
        "url": "https://www.pkulaw.com/chl/3a1c6cfc1a9b227ebdfb.html?way=listView",
        "content": "商务部关于废止《中国禁止进口限制进口技术目录》(商务部令2007年第7号)的决定\r\n            \r\n            \r\n商务部令\r\n（2021年第4号）\r\n　　为调整完善我国技术进口管理体系，经2021年10月28日商务部第38次部务会议审议通过，现决定废止《中国禁止进口限制进口技术目录》（商务部令2007年第7号）。\r\n     部长　王文涛\r\n　　2021年11月2日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部令\n（2021年第4号）"
        }
      },
      {
        "title": "世界博览会标志保护条例",
        "url": "https://www.pkulaw.com/chl/256c99f8d9d90072bdfb.html?way=listView",
        "content": "世界博览会标志保护条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第422号）\r\n　　《世界博览会标志保护条例》已经2004年10月13日国务院第66次常务会议通过，现予公布，自2004年12月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　总理　温家宝\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　2004年10月20日\r\n世界博览会标志保护条例\r\n　　第一条　为了加强对世界博览会标志的保护，维护世界博览会标志权利人的合法权益，制定本条例。\r\n　　第二条　本条例所称世界博览会标志，是指：\r\n　　（一）中国2010年上海世界博览会申办机构的名称（包括全称、简称、译名和缩写，下同）、徽记或者其他标志；\r\n　　（二）中国2010年上海世界博览会组织机构的名称、徽记或者其他标志；\r\n　　（三）中国2010年上海世界博览会的名称、会徽、会旗、吉祥物、会歌、主题词、口号；\r\n　　（四）国际展览局的局旗。\r\n　　第三条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第422号）"
        }
      },
      {
        "title": "国务院办公厅关于推进对外贸易创新发展的实施意见",
        "url": "https://www.pkulaw.com/chl/bab1cec514547116bdfb.html?way=listView",
        "content": "国务院办公厅关于推进对外贸易创新发展的实施意见\r\n            \r\n            \r\n国务院办公厅关于推进对外贸易创新发展的实施意见\r\n（国办发〔2020〕40号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　对外贸易是我国开放型经济的重要组成部分和国民经济发展的重要推动力量。为深入贯彻党中央、国务院关于推进贸易高质量发展的决策部署，经国务院同意，现就推进对外贸易创新发展提出如下意见：\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，坚持新发展理念，坚持以供给侧结构性改革为主线，坚定不移扩大对外开放，稳住外贸外资基本盘，稳定产业链供应链，进一步深化科技创新、制度创新、模式和业态创新。围绕构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，加快推进国际市场布局、国内区域布局、经营主体、商品结构、贸易方式等“五个优化”和外贸转型升级基地、贸易促进平台、国际营销体系等“三项建设”，培育新形势下参与国际合作和竞争新优势，实现外贸创新发展。\r\n　　二、创新开拓方式，优化国际市场布局\r\n　　优化国际经贸环境。坚定维护以世界贸易组织为核心的多边贸易体制，坚决反对单边主义和保护主义，支持世界贸易组织必要改革，积极参与国际贸易规则制定。推动《区域全面经济伙伴关系协定》（RCEP）尽早签署。加快推进中日韩自由贸易协定、中国-海合会自由贸易协定谈判，积极商签更多高标准自由贸易协定和区域贸易协定。\r\n　　推进贸易畅通工作机制建设。落实好已签署的共建“一带一路”合作文件，大力推动与重点市场国家特别是共建“一带一路”国家商建贸易畅通工作组、电子商务合作机制、贸易救济合作机制，推动解决双边贸易领域突出问题。\r\n　　利用新技术新渠道开拓国际市场。充分运用第五代移动通信（5G）、虚拟现实（VR）、增强现实（AR）、大数据等现代信息技术，支持企业利用线上展会、电商平台等渠道开展线上推介、在线洽谈和线上签约等。推进展会模式创新，探索线上线下同步互动、有机融合的办展新模式。\r\n　　提升公共服务水平。加大对重点市场宣传推介力度，及时发布政策和市场信息。加强国别贸易投资法律政策研究。建设跨境贸易投资综合法律支援平台。做好企业境外商务投诉服务。提升商事法律、标准体系建设等方面服务水平。\r\n　　三、发挥比较优势，优化国内区域布局\r\n　　提高东部地区贸易质量。加强京津冀协同发展，围绕雄安新区建设开放发展先行区的定位，全面对标国际高标准贸易规则。以长江三角洲区域一体化发展战略为依托，打造高水平开放平台。以上海自由贸易试验区临港新片区为载体，进一步提升浦东新区开放水平，打造更具国际竞争力的特殊经济功能区。以广州南沙、深圳前海、珠海横琴等重大合作平台为重点，加强贸易领域规则衔接、制度对接，推进粤港澳市场一体化发展。\r\n　　提升中西部地区贸易占比。支持中西部地区深度融入共建“一带一路”大格局，构筑内陆地区效率高、成本低、服务优的国际贸易通道。加快边境经济合作区和跨境经济合作区建设，扩大与周边国家经贸往来。实施黄河流域生态保护和高质量发展战略，推动成渝地区双城经济圈建设，打造内陆开放战略高地。积极推进中西部地区承接产业转移示范区建设。培育和建设新一批加工贸易梯度转移重点承接地和示范地。\r\n　　扩大东北地区对外开放。支持东北地区开展大宗资源性商品进出口贸易，探索设立大宗资源性商品交易平台。发挥装备制造业基础优势，积极参与承揽大型成套设备出口项目。落实好中俄远东合作规划，稳步推进能源资源、农林开发等领域合作项目，加强毗邻地区贸易和产业合作，发挥大图们倡议等合作机制作用，提升面向东北亚合作水平。\r\n　　创新区域间外贸合作机制。以国家级新区、承接产业转移示范区为重点，建立产业转移承接结对合作机制。鼓励中西部和东北重点地区承接产业转移平台建设，完善基础设施，建设公共服务平台，提升承接产业\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于推进对外贸易创新发展的实施意见\n（国办发〔2020〕40号）"
        }
      },
      {
        "title": "关于外商投资举办投资性公司的补充规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/3fdd7e42b6bc14cebdfb.html?way=listView",
        "content": "关于外商投资举办投资性公司的补充规定(2015修正)\r\n            \r\n            \r\n关于外商投资举办投资性公司的补充规定\r\n（2006年5月26日商务部令二○○六年第3号公布 根据2015年10月28日中华人民共和国商务部令2015年第2号《商务部关于修改部分规章和规范性文件的决定》修正）\r\n　　为进一步鼓励跨国公司来华投资，完善投资性公司功能，现就商务部2004年11月17日发布的《关于举办外商投资性公司的规定》（商务部令[2004]第22号，以下简称“22号令”）作出如下补充规定：\r\n　　\r\n　　一、允许投资性公司承接境外公司的服务外包业务。\r\n　　二、将22号令第十一条修改为：\r\n　　“投资性公司从事货物进出口或者技术进出口的，应符合商务部《对外贸易经营者备案登记办法》的规定；投资性公司出口产品可按有关规定办理出口退税；\r\n　　投资性公司可通过佣金代理（拍卖除外）、批发方式在国内销售其进口及在国内采购的商品；特殊商品及以零售和特许经营方式销售的，应符合相关规定。”\r\n　　三、允许投资性公司根据国家有关规定对上市公司进行战略投资，投资性公司应视为股份有限公司境外股东。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "关于外商投资举办投资性公司的补充规定\n（2006年5月26日商务部令二○○六年第3号公布 根据2015年10月28日中华人民共和国商务部令2015年第2号《商务部关于修改部分规章和规范性文件的决定》修正）"
        }
      },
      {
        "title": "外国商会管理暂行规定(2013修订)",
        "url": "https://www.pkulaw.com/chl/06bad4c796a34b68bdfb.html?way=listView",
        "content": "外国商会管理暂行规定(2013修订)\r\n            \r\n            \r\n外国商会管理暂行规定\r\n（1989年6月14日中华人民共和国国务院令第36号发布　根据2013年12月7日国务院令第645号《国务院关于修改部分行政法规的决定》修订）\r\n　　第一条　为了促进国际贸易和经济技术交往，加强对外国商会的管理，保障其合法权益，制定本规定。\r\n　　第二条　外国商会是指外国在中国境内的商业机构及人员依照本规定在中国境内成立，不从事任何商业活动的非营利性团体。\r\n　　外国商会的活动应当以促进其会员同中国发展贸易和经济技术交往为宗旨，为其会员在研究和讨论促进国际贸易和经济技术交往方面提供便利。\r\n　　第三条　外国商会必须遵守中华人民共和国法律、法规的规定，不得损害中国的国家安全和社会公共利益。\r\n　　第四条　成立外国商会，应当具备下列条件：\r\n　　（一）有反映其会员共同意志的章程；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "外国商会管理暂行规定\n（1989年6月14日中华人民共和国国务院令第36号发布　根据2013年12月7日国务院令第645号《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "中国银监会关于加强2013年地方政府融资平台贷款风险监管的指导意见",
        "url": "https://www.pkulaw.com/chl/08394d8c3ae86380bdfb.html?way=listView",
        "content": "中国银监会关于加强2013年地方政府融资平台贷款风险监管的指导意见\r\n            \r\n            \r\n中国银监会关于加强2013年地方政府融资平台贷款风险监管的指导意见\r\n（银监发[2013]10号）\r\n各银监局，各政策性银行、国有商业银行、股份制商业银行、金融资产管理公司，邮政储蓄银行，各省级农村信用联社，银监会直接监管的信托公司、企业集团财务公司、金融租赁公司：\r\n　　2013年，各银行业金融机构要遵循“总量控制、分类管理、区别对待、逐步化解”的总体原则，以控制总量、优化结构、隔离风险、明晰职责为重点，继续推进地方政府融资平台（简称“融资平台”）贷款风险管控。现就2013年融资平台贷款风险监管提出如下指导意见：\r\n　　一、总体要求\r\n　　（一）严格把握定义。地方政府融资平台是指由地方政府出资设立并承担连带还款责任的机关、事业、企业三类法人。\r\n　　（二）完善“名单制”管理。各银行要继续完善融资平台“名单制”管理信息系统，及时更新客户信息，并按季报送监管机构。\r\n　　（三）动态调整风险定性。各银行要继续按照融资平台自身现金流覆盖债务本息的情况，将融资平台分为“全覆盖”、“基本覆盖”、“半覆盖”、“无覆盖”。“全覆盖”是指借款人自有现金流量占其全部应还债务本息的比例为100%（含）以上；“基本覆盖”是指借款人自有现金流占其全部应还债务本息的比例为70%（含）至100%之间；“半覆盖”是指借款人自有现金流占其全部应还债务本息的比例为30%（含）至70%之间；“无覆盖”是指借款人自有现金流占其全部应还债务本息的比例为30%以下。各银行应审慎合理测算融资平台自身现金流，并对分类结果进行动态调整，及时报牵头行汇总形成一致性意见，并按季上报监管机构。\r\n　　（四）坚持退出分类制度。各银行要继续将融资平台划分为“仍按平台管理类”和“退出为一般公司类”（以下简称“退出类”。如无特殊说明，本指导意见所称融资平台均含这两类），加强对两类融资平台的统一监测和分类管理。\r\n　　“退出类”，是指经核查评估和整改后，已具备商业化贷款条件，自身具有充足稳定的经营性现金流，能够全额偿还贷款本息，整体转化为一般公司类客户管理的融资平台。\r\n　　凡不符合退出条件以及未完成退出流程的融资平台，均作为“仍按平台管理类”管理。\r\n　　二、化解到期\r\n　　（五）制订到期还款方案。对于今年到期的融资平台贷款，各银行要与融资平台、地方政府制定详细的还款方案，逐笔明确还款日期、还款金额和偿债资金来源，并于5月30日前报各银监局和各银行总行。\r\n　　（六）密切监测到期贷款风险。各银行、各银监局要共同对今年到期的融资平台贷款逐笔建立统计监测制度，逐月统计到期金额和偿债资金来源。各银监局要汇总辖内融资平台贷款偿还情况，按季进行风险分析。对于不能按方案落实资金来源、未能按期偿还到期贷款或存在以贷还贷问题的，各银行要立即向监管机构报告，并及时与地方政府进行沟通，采取措施及时处置，避免出现重大违约事件。\r\n　　三、控制总量\r\n　　（七）控制平台贷款总量。按照“保在建、压重建、控新建”的基本要求，继续坚持总量控制。各银行业金融机构法人不得新增融资平台贷款规模。\r\n　　四、优化结构\r\n　　（八）实施平台层级差异化管理。新增贷款应主要支持符合条件的省级融资平台、保障性住房和国家重点在建续建项目的合理融资需求。对于现金流覆盖率低于100%或资产负债率高于80%的融资平台，各银行要确保其贷款占本行全部平台贷款的比例不高于上年水平，并采取措施逐步减少贷款发放，加大贷款清收力度。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银监会关于加强2013年地方政府融资平台贷款风险监管的指导意见\n（银监发[2013]10号）"
        }
      },
      {
        "title": "国务院关于口岸开放的若干规定",
        "url": "https://www.pkulaw.com/chl/61a1737425d9605abdfb.html?way=listView",
        "content": "国务院关于口岸开放的若干规定\r\n            \r\n            \r\n国务院关于口岸开放的若干规定\r\n（1985年9月18日国务院发布　国发[1985]113号）\r\n　　随着我国对外贸易、国际交往和旅游事业的发展，将进一步开放新的口岸。为加强口岸开放的审批工作，特制定本规定。\r\n　　\r\n　　一、本规定所指口岸是供人员、货物和交通工具出入国境的港口、机场、车站、通道等。口岸分为一类口岸和二类口岸。一类口岸是指由国务院批准开放的口岸（包括中央管理的口岸和由省、自治区、直辖市管理的部分口岸）；二类口岸是指由省级人民政府批准开放并管理的口岸。\r\n　　二、口岸的开放和关闭，由国务院或省级人民政府审批后公布执行。\r\n　　三、凡开放口岸，应根据需要设立边防检查、海关、港务监督、卫生检疫、动植物检疫、商品检验等检查检验机构，以及国家规定的其他口岸机构。\r\n　　四、两类口岸的具体划分：\r\n　　（一）以下为一类口岸：\r\n　　１．对外国籍船舶、飞机、车辆等交通工具开放的海、陆、空客货口岸；\r\ndi/di\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于口岸开放的若干规定\n（1985年9月18日国务院发布　国发[1985]113号）"
        }
      },
      {
        "title": "国务院办公厅印发《关于加快内外贸一体化发展的若干措施》的通知",
        "url": "https://www.pkulaw.com/chl/6d08697a18c82955bdfb.html?way=listView",
        "content": "国务院办公厅印发《关于加快内外贸一体化发展的若干措施》的通知\r\n            \r\n            \r\n国务院办公厅印发《关于加快内外贸一体化发展的若干措施》的通知\r\n（国办发〔2023〕42号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《关于加快内外贸一体化发展的若干措施》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2023年12月7日\r\n　　（本文有删减）\r\n关于加快内外贸一体化发展的若干措施\r\n　　加快内外贸一体化发展是构建新发展格局、推动高质量发展的内在要求，对促进经济发展、扩大内需、稳定企业具有重要作用。为贯彻落实党中央、国务院决策部署，加快内外贸一体化发展，提出如下措施。\r\n　　一、促进内外贸规则制度衔接融合\r\n　　（一）促进内外贸标准衔接。对标国际先进水平，建立完善国际标准跟踪转化工作机制，转化一批先进适用国际标准，不断提高国际标准转化率。加强大宗贸易商品、对外承包工程、智能网联汽车、电子商务、支付结算等重点领域标准外文版编译，加大宣传推广力度，帮助企业降低市场转换的制度成本。完善“一带一路”共建国家标准信息平台，进一步发挥《出口商品技术指南》作用，优化国内国际标准服务。推进国家级服务业标准化试点（商贸流通专项）工作，加强标准创新。\r\n　　（二）促进内外贸检验认证衔接。完善合格评定服务贸易便利化信息平台功能。鼓励检验检测认证机构提供“一站式”服务。推动与更多国家开展检验检疫电子证书国际合作。深化共建“一带一路”、《区域全面经济伙伴关系协定》（RCEP）等框架下检验检疫、认证认可国际合作。推动内地和港澳地区检测认证规则对接和结果互信互认，推进“湾区认证”。鼓励符合资质要求的检验检测机构参与进出口商品检验采信，扩大第三方检验检测结果采信范围。加强对出口转内销产品强制性产品认证绿色通道的政策宣传。\r\n　　（三）促进内外贸监管衔接。着力破除各种形式的地方保护和市场分割，加快建设全国统一大市场，促进内外贸资源要素顺畅流动，促进内外资企业公平竞争。探索完善短缺药品供应保障应急机制，建立医疗器械紧急使用有关制度，便利药品、医疗器械等商品在发生自然灾害、公共卫生事件等突发情况下快速进入国内市场。简化用于食品加工的食药物质进口程序。支持监管方式成熟、国内需求旺盛的进口展品在境内销售。\r\n　　（四）推进内外贸产品同线同标同质。优化同线同标同质（以下称“三同”）产品认定方式，鼓励企业对其产品满足“三同”要求作出自我声明或委托第三方机构进行认证，鼓励各方采信“三同”认证结果，加强“三同”企业和产品信息推介。\r\n　　二、促进内外贸市场渠道对接\r\n　　（五）支持外贸企业拓展国内市场。组织开展外贸优品拓内销系列活动，加强市场对接和推广，鼓励开展集中采购，支持优质外贸产品进电商平台、进商场超市、进商圈步行街、进工厂折扣店、进商品交易市场。\r\n　　（六）支持内贸企业拓展国际市场。加强外贸新业态新模式及相关政策宣传和业务培训，支持内贸企业采用跨境电商、市场采购贸易等方式开拓国际市场。推动高质量实施RCEP等自由贸易协\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅印发《关于加快内外贸一体化发展的若干措施》的通知\n（国办发〔2023〕42号）"
        }
      },
      {
        "title": "国务院关于印发优化口岸营商环境促进跨境贸易便利化工作方案的通知",
        "url": "https://www.pkulaw.com/chl/f45d356a747354fdbdfb.html?way=listView",
        "content": "国务院关于印发优化口岸营商环境促进跨境贸易便利化工作方案的通知\r\n            \r\n            \r\n国务院关于印发优化口岸营商环境促进跨境贸易便利化工作方案的通知\r\n（国发〔2018〕37号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《优化口岸营商环境促进跨境贸易便利化工作方案》印发给你们，请认真贯彻执行。\r\n     国务院\r\n2018年10月13日\r\n　　优化口岸营商环境促进跨境贸易便利化工作方案\r\n　　为贯彻落实党中央、国务院决策部署，深化“放管服”改革，进一步优化口岸营商环境，实施更高水平跨境贸易便利化措施，促进外贸稳定健康发展，制定本工作方案。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　全面贯彻党的十九大和十九届二中、三中全会精神，以习近平新时代中国特色社会主义思想为指导，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，按照党中央、国务院决策部署，坚持稳中求进工作总基调，坚持新发展理念，深入推进“放管服”改革，对标国际先进水平，创新监管方式，优化通关流程，提高通关效率，降低通关成本，营造稳定、公平、透明、可预期的口岸营商环境。\r\n　　（二）基本原则。\r\n　　简政放权，改革创新。进一步削减进出口环节审批事项，规范审批行为，优化简化通关流程，取消不必要的监管要求，清理不合理收费，加快完善与我国经济社会发展要求相适应的跨境贸易管理体系。\r\n　　对标国际，高效便利。充分利用信息化、智能化手段，提高口岸监管执法和物流作业效率。借鉴国际经验，建立符合我国口岸管理实际、与国际通行做法对接并可比的口岸营商环境评价机制。\r\n　　目标导向，协同治理。充分发挥国务院口岸工作部际联席会议制度作用，加强各有关部门、各地方协作配合，找准制约口岸营商环境持续优化的短板，从企业和社会实际需要出发，着力压缩整体通关时间，降低进出口环节合规成本。\r\n　　（三）工作目标。\r\n　　到2018年底，需在进出口环节验核的监管证件数量比2017年减少三分之一以上，除安全保密需要等特殊情况外，全部实现联网核查，整体通关时间压缩三分之一。到2020年底，相比2017年集装箱进出口环节合规成本降低一半。到2021年底，整体通关时间比2017年压缩一半，世界银行跨境贸易便利化指标排名提升30位，初步实现口岸治理体系和治理能力现代化，形成更有活力、更富效率、更加开放、更具便利的口岸营商环境。\r\n　　二、工作任务\r\n　　（一）简政放权，减少进出口环节审批监管事项。\r\n　　1.精简进出口环节监管证件。取消一批进出口环节监管证件，能退出口岸验核的全部退出。2018年11月1日前需在进出口环节验核的监管证件减至48种；除安全保密需要等特殊情况外，通过多种形式全部实现联网、在通关环节比对核查。（相关部门按职责分工负责）\r\n　　2.优化监管证件办理程序。除安全保密需要等特殊情况外，2020年底前，监管证件全部实现网上申报、网上办理。（相关部门按职责分工负责）\r\n　　（二）加大改革力度，优化口岸通关流程和作业方式。\r\n　　3.深化全国通关一体化改革。推进海关、边检、海事一次性联合检查。海关直接使用市场监管、商务等部门数据办理进出口货物收发货人注册登记。加强关铁信息共享，推进铁路运输货物无纸化通关。2018年底前，海关与检验检疫业务全面融合，实现“五统一”：统一申报单证、统一作业系统、统一风险研判、统一指令下达、统一现场执法。（海关总署牵头，商务部、市场监管总局、移民局、交通运输部、民航局、中国铁路总公司按职责分工负责）\r\n　　4.全面推广“双随机、一公开”监管。从进出口货物一般监管拓展到常规稽查、保税核查和保税货物监管等全部执法领域。推进全链条监管“选、查、处”分离，提升“双随机”监管效能。（海关总署牵头，相关部门按职责分工负责）\r\n　　5.推广应用“提前申报”模式。提高进口货物“提前申报”比例，鼓励企业采用“提前申报”，提前办理单证审核和货物运输作业，非布控查验货物抵达口岸后即可放\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于印发优化口岸营商环境促进跨境贸易便利化工作方案的通知\n（国发〔2018〕37号）"
        }
      },
      {
        "title": "国务院办公厅关于推动外贸保稳提质的意见",
        "url": "https://www.pkulaw.com/chl/049ec06ca8e2192dbdfb.html?way=listView",
        "content": "国务院办公厅关于推动外贸保稳提质的意见\r\n            \r\n            \r\n国务院办公厅关于推动外贸保稳提质的意见\r\n（国办发〔2022〕18号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为深入贯彻落实党中央、国务院决策部署，帮扶外贸企业应对困难挑战，实现进出口保稳提质任务目标，助力稳经济稳产业链供应链，经国务院同意，现提出以下意见：\r\n　　一、加强外贸企业生产经营保障。各地方建立重点外贸企业服务保障制度，主动服务，及时掌握和解决外贸企业的困难问题。涉疫地区（中高风险地区所在县级行政区域）所在省份，在做好疫情防控的同时，确定重点外贸企业名录和相关物流企业、人员名录，对生产、物流、用工予以保障，尽快帮助受疫情影响的外贸企业复工达产，保障外贸供应链稳定。（各地方人民政府，商务部、工业和信息化部、人力资源社会保障部、交通运输部、国家卫生健康委按职责分工负责）\r\n　　二、促进外贸货物运输保通保畅。各地方严格落实全国保障物流畅通促进产业链供应链稳定电视电话会议精神及《国务院应对新型冠状病毒感染肺炎疫情联防联控机制关于切实做好货运物流保通保畅工作的通知》（国办发明电〔2022〕3号）要求，将外贸货物纳入重要物资范围，全力保障货运物流运输畅通，有运输需求的外贸企业，可按有关规定申领重点物资运输车辆通行证。有力有序疏通海空港等集疏运，提高作业和通关效率。各地要积极优化作业流程，进一步压缩国际班轮等泊时间，不得层层加码，出台影响国际集装箱班轮靠港作业效率的措施。加强航空口岸机场海关及作业人员保障，用好航空货运运力，保障重要零部件、装备和产品运输。加强与国际货运班列沿线国家沟通协调，同步提高铁路口岸通关及作业效率。进一步提升深港陆路运输效率和通行能力。（各地方人民政府，交通运输部、国家发展改革委、公安部、商务部、国家卫生健康委、海关总署、国家铁路局、中国民航局、中国国家铁路集团有限公司按职责分工负责）\r\n　　三、增强海运物流服务稳外贸功能。各地方、商协会组织中小微外贸企业加大与国际班轮公司对接力度，进一步推动扩大班轮公司直客对接的业务规模。加紧研究推进在上海期货交易所、大连商品交易所上市海运运价、运力期货。依法依规加强对国际海运领域的市场监管，对国际海运市场相关主体涉嫌不正当竞争、价格违法、垄断等行为开展调查处理。各地方协调帮助物流、货代等企业及时赴港口提离冷藏货物、危险货物等集装箱，提升主要港口的货物中转效率。（各地方人民政府，交通运输部、国家发展改革委、商务部、国务院国资委、市场监管总局、证监会按职责分工负责）\r\n　　四、推动跨境电商加快发展提质增效。针对跨境电商出口海外仓监管模式，加大政策宣传力度，对实现销售的货物，指导企业用足用好现行出口退税政策，及时申报办理退税。尽快出台便利跨境电商出口退换货的政策，适时开展试点。针对跨境电商行业特点，加强政策指导，支持符合条件的跨境电商相关企业申报高新技术企业。（商务部、科技部、财政部、海关总署、税务总局按职责分工负责）\r\n　　五、加大出口信用保险支持。扩大出口信用保险短期险规模。鼓励中国出口信用保险公司在依法合规、风险可控前提下，支持外贸企业进一步开拓多元化市场。出口信用保险机构持续\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于推动外贸保稳提质的意见\n（国办发〔2022〕18号）"
        }
      },
      {
        "title": "国务院关于同意设立中国—菲律宾经贸创新发展示范园区的批复",
        "url": "https://www.pkulaw.com/chl/0e18933af3677e3fbdfb.html?way=listView",
        "content": "国务院关于同意设立中国—菲律宾经贸创新发展示范园区的批复\r\n            \r\n            \r\n国务院关于同意设立中国-菲律宾经贸创新发展示范园区的批复\r\n（国函〔2023〕3号）\r\n福建省人民政府、商务部：\r\n　　你们关于设立中国-菲律宾经贸创新发展示范园区的请示收悉。现批复如下：\r\n　　一、同意在福建省漳州市设立中国-菲律宾经贸创新发展示范园区（以下简称示范园区）。原则同意示范园区建设总体方案，请认真组织实施。\r\n　　二、示范园区建设要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，立足新发展阶段，完整、准确、全面贯彻新发展理念，加快构建新发展格局，统筹发展和安全，加强战略对接，对标高标准国际经贸规则，开展体制机制创新，深化中菲经贸合作，推动产业高效协同发展。要发挥与东\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意设立中国-菲律宾经贸创新发展示范园区的批复\n（国函〔2023〕3号）"
        }
      },
      {
        "title": "禁止进口限制进口技术管理办法(2019修订)",
        "url": "https://www.pkulaw.com/chl/efdb3a94fb6992d4bdfb.html?way=listView",
        "content": "禁止进口限制进口技术管理办法(2019修订)\r\n            \r\n            \r\n禁止进口限制进口技术管理办法\r\n（2009年2月1日中华人民共和国商务部令二〇〇九年第1号公布，自公布之日起30日后施行。2019年11月30日中华人民共和国商务部令二〇一九年第1号修订。）\r\n　　第一条　为促进我国技术进口的发展，根据《中华人民共和国对外贸易法》、《中华人民共和国技术进出口管理条例》，制定本办法。\r\n　　第二条　凡列入《中国禁止进口限制进口技术目录》（另行发布）中禁止进口的技术，不得进口。\r\n　　第三条　国家对限制进口的技术实行许可证管理，凡进口列入《中国禁止进口限制进口技术目录》中限制进口技术的，应按本办法履行进口许可手续。\r\n　　第四条　各省、自治区、直辖市商务主管部门（以下简称地方商务主管部门）是限制进口技术的审查机关，负责本行政区域内限制进口技术的许可工作。中央管理企业，按属地原则到地方商务主管部门办理许可手续。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "禁止进口限制进口技术管理办法\n（2009年2月1日中华人民共和国商务部令二〇〇九年第1号公布，自公布之日起30日后施行。2019年11月30日中华人民共和国商务部令二〇一九年第1号修订。）"
        }
      },
      {
        "title": "国务院关于同意设立中国—印度尼西亚经贸创新发展示范园区的批复",
        "url": "https://www.pkulaw.com/chl/d4a4329912754760bdfb.html?way=listView",
        "content": "国务院关于同意设立中国—印度尼西亚经贸创新发展示范园区的批复\r\n            \r\n            \r\n国务院关于同意设立中国-印度尼西亚经贸创新发展示范园区的批复\r\n（国函〔2023〕2号）\r\n福建省人民政府、商务部：\r\n　　你们关于设立中国-印度尼西亚经贸创新发展示范园区的请示收悉。现批复如下：\r\n　　一、同意在福建省福州市设立中国-印度尼西亚经贸创新发展示范园区（以下简称示范园区）。原则同意示范园区建设总体方案，请认真组织实施。\r\n　　二、示范园区建设要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，立足新发展阶段，完整、准确、全面贯彻新发展理念，加快构建新发展格局，统筹发展和安全，加强战略对接，对标高标准国际经贸规则，开展体制机制创新，深化中印尼经贸合作，推动产业高效协同发展。要发\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意设立中国-印度尼西亚经贸创新发展示范园区的批复\n（国函〔2023〕2号）"
        }
      },
      {
        "title": "中国银行间市场交易商协会关于发布《银行间债券市场非金融企业债务融资工具募集资金用途管理规程》的公告",
        "url": "https://www.pkulaw.com/chl/c8b34d026d35bf4bbdfb.html?way=listView",
        "content": "中国银行间市场交易商协会关于发布《银行间债券市场非金融企业债务融资工具募集资金用途管理规程》的公告\r\n            \r\n            \r\n中国银行间市场交易商协会关于发布《银行间债券市场非金融企业债务融资工具募集资金用途管理规程》的公告\r\n（中国银行间市场交易商协会公告〔2022〕25号　2022年11月22日）\r\n　　中国银行间市场交易商协会关于发布《银行间债券市场非金融企业债务融资工具募集资金用途管理规程》的公告\r\n \r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银行间市场交易商协会关于发布《银行间债券市场非金融企业债务融资工具募集资金用途管理规程》的公告\n（中国银行间市场交易商协会公告〔2022〕25号　2022年11月22日）"
        }
      },
      {
        "title": "对外劳务合作风险处置备用金管理办法(试行)(2017修订)",
        "url": "https://www.pkulaw.com/chl/2b0d2861756f6d77bdfb.html?way=listView",
        "content": "对外劳务合作风险处置备用金管理办法(试行)(2017修订)\r\n            \r\n            \r\n对外劳务合作风险处置备用金管理办法（试行）\r\n（2014年7月18日商务部、财政部令2014年第2号公布　根据2017年9月14日《商务部关于废止和修改部分规章的决定》修订）\r\n第一章　总则\r\n　　第一条　为规范对外劳务合作企业的经营行为，保障外派劳务人员合法权益，根据《对外劳务合作管理条例》，制定本办法。\r\n　　第二条　对外劳务合作风险处置备用金（以下简称备用金）是指对外劳务合作企业缴存，用于《对外劳务合作管理条例》第十条所规定使用范围的专用资金。\r\n　　第三条　对外劳务合作企业缴存备用金的银行，由负责对外劳务合作经营资格审批的商务主管部门（以下简称商务主管部门）会同同级财政部门指定。\r\n　　第四条　商务主管部门和财政部门应根据本地区对外劳务合作企业数量和外派劳务规模等实际情况，在本行政区域内择优指定一家或多家信用等级良好、服务水平优良，并承诺按照要求提供相关服务的银行作为备用金缴存银行。\r\n　　第五条　对外劳务合作企业应到指定银行办理备用金缴存和取款手续。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对外劳务合作风险处置备用金管理办法（试行）\n（2014年7月18日商务部、财政部令2014年第2号公布　根据2017年9月14日《商务部关于废止和修改部分规章的决定》修订）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于授权澳门特别行政区对横琴口岸澳方口岸区及相关延伸区实施管辖的决定",
        "url": "https://www.pkulaw.com/chl/73702602c9f69212bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于授权澳门特别行政区对横琴口岸澳方口岸区及相关延伸区实施管辖的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于授权澳门特别行政区对横琴口岸澳方口岸区及相关延伸区实施管辖的决定\r\n（2019年10月26日第十三届全国人民代表大会常务委员会第十四次会议通过）\r\n　　第十三届全国人民代表大会常务委员会第十四次会议审议了国务院关于提请审议授权澳门特别行政区对横琴口岸澳方口岸区及相关延伸区实施管辖的议案。\r\n　　会议认为，为了实现澳门特别行政区与广东省珠海市之间基础设施的互联互通，为两地之间的交通运输、人员往来和经贸活动提供便利，有必要在位于广东省珠海市横琴岛的横琴口岸内设立澳方口岸区。全国人民代表大会常务委员会决定：\r\n　　一、授权澳门特\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于授权澳门特别行政区对横琴口岸澳方口岸区及相关延伸区实施管辖的决定\n（2019年10月26日第十三届全国人民代表大会常务委员会第十四次会议通过）"
        }
      },
      {
        "title": "中国人民银行、国家金融监督管理总局关于金融支持住房租赁市场发展的意见",
        "url": "https://www.pkulaw.com/chl/466f31027f45ee0ebdfb.html?way=listView",
        "content": "中国人民银行、国家金融监督管理总局关于金融支持住房租赁市场发展的意见\r\n            \r\n            \r\n中国人民银行、国家金融监督管理总局关于金融支持住房租赁市场发展的意见\r\n（银发〔2024〕2号）\r\n中国人民银行上海总部，各省、自治区、直辖市及计划单列市分行；国家金融监督管理总局各监管局；国家开发银行，各政策性银行、国有商业银行，中国邮政储蓄银行，各股份制商业银行：\r\n　　为深入贯彻落实党中央、国务院决策部署，支持加快建立多主体供给、多渠道保障、租购并举的住房制度，培育和发展住房租赁市场，促进房地产市场平稳健康发展，根据《国务院办公厅关于加快培育和发展住房租赁市场的若干意见》（国办发〔2016〕39号）、《国务院办公厅关于加快发展保障性租赁住房的意见》（国办发〔2021〕22号）等文件要求，现就金融支持住房租赁市场发展提出以下意见。\r\n　　一、基本原则和要求\r\n　　（一）支持住房租赁供给侧结构性改革。金融支持住房租赁市场发展应突出重点、瞄准短板，主要在大城市，围绕解决新市民、青年人等群体住房问题，支持各类主体新建、改建和运营长期租赁住房，盘活存量房屋，有效增加保障性和商业性租赁住房供应。\r\n　　（二）重点支持自持物业的专业化、规模化住房租赁企业发展。金融支持住房租赁市场发展应坚持房子是用来住的、不是用来炒的定位，重点支持以独立法人运营、业务边界清晰、具备房地产专业投资和管理能力的自持物业型住房租赁企业，促进其规模化、集约化经营，提升长期租赁住房的供给能力和运营水平。\r\n　　（三）建立健全住房租赁金融支持体系。金融支持住房租赁市场发展应以市场配置为主，按市场化原则自主决策，为租赁住房的投资、开发、建设、运营提供多元化、多层次、全周期的金融产品和金融服务体系，市场功能完备、结构均衡、竞争有序。\r\n　　——金融机构分工合理。商业性金融机构要按照依法合规、风险可控、商业可持续的原则，满足各类住房租赁主体合理融资需求。政策性开发性金融机构限于在符合自身职能定位和业务范围的前提下，为保障性租赁住房建设运营提供融资。\r\n　　——金融产品创新规范。住房租赁信贷产品应功能明确，期限和利率定价合理，风险评价和贷后管理完善。直接融资产品应结构简单清晰、定价透明，资金用途真实合规，市场约束和运行机制健全有效。\r\n　　——信贷和资本市场配置优化。信贷市场主要满足各类主体开发建设、购买租赁住房，以及住房租赁企业流动性和日常运营需求。资本市场侧重于发展住房租赁长期投融资工具。信贷市场和资本市场可根据住房租赁不同环节收益和风险特点，协同配合、合理接续。\r\n　　二、加强住房租赁信贷产品和服务模式创新\r\n　　（四）加大住房租赁开发建设信贷支持力度。支持商业银行向房地产开发企业、工业园区、农村集体经济组织、企事业单位等各类主体依法合规新建、改建长期租赁住房发放住房租赁开发建设贷款。住房租赁开发建设贷款期限一般为3年，最长不超过5年，租赁住房建设的项目资本金比例应符合国务院关于固定资产投资项目资本金制度相关要求。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、国家金融监督管理总局关于金融支持住房租赁市场发展的意见\n（银发〔2024〕2号）"
        }
      },
      {
        "title": "农业转基因生物进口安全管理办法(2017修订)",
        "url": "https://www.pkulaw.com/chl/ddb5234ff5f64cb9bdfb.html?way=listView",
        "content": "农业转基因生物进口安全管理办法(2017修订)\r\n            \r\n            \r\n农业转基因生物进口安全管理办法\r\n（2002年1月5日农业部令第9号公布，2004年7月1日农业部令第38号、2017年11月30日农业部令2017年第8号修订）\r\n第一章　总　则\r\n　　第一条　为了加强对农业转基因生物进口的安全管理，根据《农业转基因生物安全管理条例》（简称《条例》）的有关规定，制定本办法。\r\n　　第二条　本办法适用于在中华人民共和国境内从事农业转基因生物进口活动的安全管理。\r\n　　第三条　农业部负责农业转基因生物进口的安全管理工作。国家农业转基因生物安全委员会负责农业转基因生物进口的安全评价工作。\r\n　　第四条　对于进口的农业转基因生物，按照用于研究和试验的、用于生产的以及用作加工原料的三种用途实行管理。\r\n第二章　用于研究和\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业转基因生物进口安全管理办法\n（2002年1月5日农业部令第9号公布，2004年7月1日农业部令第38号、2017年11月30日农业部令2017年第8号修订）"
        }
      },
      {
        "title": "财政部关于印发《政府性融资担保、再担保机构绩效评价指引》的通知",
        "url": "https://www.pkulaw.com/chl/7c8b30f08260ef5fbdfb.html?way=listView",
        "content": "财政部关于印发《政府性融资担保、再担保机构绩效评价指引》的通知\r\n            \r\n            \r\n财政部关于印发《政府性融资担保、再担保机构绩效评价指引》的通知\r\n（财金〔2020〕31号）\r\n各省、自治区、直辖市、计划单列市财政厅（局），新疆生产建设兵团财政局：\r\n　　为贯彻落实《国务院办公厅关于有效发挥政府性融资担保基金作用 切实支持小微企业和“三农”发展的指导意见》（国办发〔2019〕6号）有关要求，规范地方各级政府性融资担保、再担保机构绩效评价工作，引导政府性融资担保、再担保机构坚守主业、聚焦支小支农、积极服务小微企业、“三农”和创业创新，我们编制了《政府性融资担保、再担保机构绩效评价指引》。现印发给你们，请参照执行。\r\n　　附件：政府性融资担保、再担保机构绩效评价指引\r\n     财　政　部\r\n2020年5月22日\r\n　　附件：\r\n　　政府性融资担保、再担保机构绩效评价指引\r\n　第一章　总则　\r\n　　第一条　为规范地方各级政府性融资担保、再担保机构的绩效评价工作，引导政府性融资担保、再担保机构坚守主业、聚焦支小支农、积极服务小微企业和“三农”主体，根据《融资担保公司监督管理条例》（国务院令第683号）、《中共中央、国务院关于完善国有金融资本管理的指导意见》、《国务院关于促进融资担保行业加快发展的意见》（国发〔2015〕43号）、《国务院办公厅关于有效发挥政府性融资担保基金作用切实支持小微企业和“三农”发展的指导意见》（国办发〔2019〕6号）等规定，制定本指引。\r\n　　第二条　本指引所称政府性融资担保、再担保机构，是指依法设立，由政府及其授权机构、国有企业出资并实际控股，以服务小微企业和“三农”主体为主要经营目标的融资担保、再担保机构。省级财政部门会同有关部门确定本地区政府性融资担保、再担保机构名单。\r\n　　第三条　本指引所称绩效评价，是指通过建立评价指标体系，对政府性融资担保、再担保机构在政策效益、经营能力、风险控制和体系建设等方面进行的综合评价。\r\n　　第四条　政府性融资担保、再担保机构绩效评价工作由本级财政部门组织实施，原则上以一个会计年度为一个完整评价期。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部关于印发《政府性融资担保、再担保机构绩效评价指引》的通知\n（财金〔2020〕31号）"
        }
      },
      {
        "title": "国务院办公厅关于多措并举着力缓解企业融资成本高问题的指导意见",
        "url": "https://www.pkulaw.com/chl/ebb93b9c76c80231bdfb.html?way=listView",
        "content": "国务院办公厅关于多措并举着力缓解企业融资成本高问题的指导意见\r\n            \r\n            \r\n国务院办公厅关于多措并举着力缓解企业融资成本高问题的指导意见\r\n（国办发〔2014〕39号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　当前，我国经济形势总体向好，但仍存在不稳定因素，下行压力依然较大，结构调整处于爬坡时期，解决好企业特别是小微企业融资成本高问题，对于稳增长、促改革、调结构、惠民生具有重要意义。当前企业融资成本高的成因是多方面的，既有宏观经济因素又有微观运行问题，既有实体经济因素又有金融问题，既有长期因素又有短期因素，解决这一问题的根本出路在于全面深化改革，多措并举，标本兼治，重在治本。金融部门和金融机构要认真贯彻落实国务院第49次、第57次常务会议精神，采取综合措施，着力缓解企业融资成本高问题，促进金融与实体经济良性互动。经国务院同意，现提出以下意见：\r\n　　一、保持货币信贷总量合理适度增长\r\n　　继续实施稳健的货币政策，综合运用多种货币政策工具组合，维持流动性平稳适度，为缓解企业融资成本高创造良好的货币环境。优化基础货币的投向，适度加大支农、支小再贷款和再贴现的力度，着力调整结构，优化信贷投向，为棚户区改造、铁路、服务业、节能环保等重点领域和“三农”、小微企业等薄弱环节提供有力支持。切实执行有保有控的信贷政策，对产能过剩行业中有市场有效益的企业不搞“一刀切”。进一步研究改进宏观审慎管理指标。落实好“定向降准”措施，发挥好结构引导作用。（人民银行负责）\r\n　　二、抑制金融机构筹资成本不合理上升\r\n　　进一步完善金融机构公司治理，通过提高内部资金转移定价能力、优化资金配置等措施，遏制变相高息揽储等非理性竞争行为，规范市场定价竞争秩序。进一步丰富银行业融资渠道，加强银行同业批发性融资管理，提高银行融资多元化程度和资金来源稳定性。大力推进信贷资产证券化，盘活存量，加快资金周转速度。尽快出台规范发展互联网金融的相关指导意见和配套管理办法，促进公平竞争。进一步打击非法集资活动，维护良好的金融市场秩序。（人民银行、银监会、证监会、保监会、工业和信息化部等负责）\r\n　　三、缩短企业融资链条\r\n　　督促商业银行加强贷款管理，严密监测贷款资金流向，防止贷款被违规挪用，确保贷款资金直接流向实体经济。按照国务院部署，加强对影子银行、同业业务、理财业务等方面的管理，清理不必要的资金“通道”和“过桥”环节，各类理财产品的资金来源或运用原则上应当与实体经济直接对接。切实整治层层加价行为，减少监管套利，引导相关业务健康发展。（人民银行、银监会、证监会、保监会、外汇局负责）\r\n　　四、清理整顿不合理金融服务收费\r\n　　贯彻落实《商业银行服务价格管理办法》，督促商业银行坚决取消不合理收费项目，降低过高的收费标准。对于直接与贷款挂钩、没有实质服务内容的收费项目，一律予以取消；对于发放贷款收取利息应尽的工作职责，不得再分解设置收费项目。严禁“以贷转存”、“存贷挂钩”等变相提高利率、加重企业负担的行为。规范企业融资过程中担保、评估、登记、审计、保险等中介机构和有关部门的收费行为。在商业银行和相关中介机构对收费情况进行全面深入自查的基础上，在全国范围内加强专项检查。对于检查发现的违规问题，依法依规严格处罚。（银监会、发展改革委等负责）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于多措并举着力缓解企业融资成本高问题的指导意见\n（国办发〔2014〕39号）"
        }
      },
      {
        "title": "机电产品国际招标代理机构监督管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/49ae73cdf2516bb1bdfb.html?way=listView",
        "content": "机电产品国际招标代理机构监督管理办法(试行)\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2016年第5号）\r\n　　《机电产品国际招标代理机构监督管理办法（试行）》已经2016年8月28日商务部第82次部务会议审议通过，现予公布，自2017年1月1日起施行。《机电产品国际招标机构资格管理办法》（商务部令2012年第3号）同时废止。\r\n     部长 高虎城\r\n2016年11月16日\r\n　　机电产品国际招标代理机构监督管理办法（试行）\r\n第一章　总则\r\n　　第一条　为加强机电产品国际招标代理机构（以下简称招标机构）监督管理，依据《中华人民共和国招标投标法》（以下简称招标投标法）、《中华人民共和国招标投标法实施条例》（以下简称招标投标法实施条例）等法律、行政法规以及国务院对有关部门实施招标投标活动行政监督的职责分工，制定本办法。\r\n　　第二条　本办法适用于对在中华人民共和国境内从事机电产品国际招标代理业务的招标机构的监督管理。\r\n　　第三条　招标机构是依法设立、从事机电产品国际招标代理业务并提供相关服务的社会中介组织。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2016年第5号）"
        }
      },
      {
        "title": "国家发展改革委办公厅、银保监会办公厅关于加强信用信息共享应用推进融资信用服务平台网络建设的通知",
        "url": "https://www.pkulaw.com/chl/34e048d030d7eb15bdfb.html?way=listView",
        "content": "国家发展改革委办公厅、银保监会办公厅关于加强信用信息共享应用推进融资信用服务平台网络建设的通知\r\n            \r\n            \r\n国家发展改革委办公厅、银保监会办公厅关于加强信用信息共享应用推进融资信用服务平台网络建设的通知\r\n（发改办财金〔2022〕299号）\r\n各省、自治区、直辖市、新疆生产建设兵团社会信用体系建设牵头部门、各银保监局，国家公共信用信息中心，各政策性银行、大型银行、股份制银行：\r\n　　为贯彻落实《国务院办公厅关于印发加强信用信息共享应用促进中小微企业融资实施方案的通知》（国办发〔2021〕52号，以下简称《实施方案》），加快构建全国一体化融资信用服务平台网络，加强信用信息共享应用促进中小微企业融资，现将有关工作通知如下。\r\n　　一、建立健全融资信用服务平台网络\r\n　　国家公共信用信息中心要按照《实施方案》要求，加快与有关部门系统对接，实现“总对总”信息的机制化、高质量共享，并及时与地方共享。各省级社会信用体系建设牵头部门、各银保监局要积极统筹协调辖区内资源，高标准推动地方融资信用服务平台（以下简称地方平台）建设工作，加快实现与全国中小企业融资综合信用服务平台（以下简称国家平台）互联互通。各地要依托省级信用信息共享平台建立国家平台省级节点，充分发挥信用信息“上传下达”枢纽作用。\r\n　　国家公共信用信息中心要制定省级节点管理办法和相关标准规范。各省级社会信用体系建设牵头部门要按照有关要求，在4月底前实现省级节点与国家平台、辖区内符合条件的地方平台联通。对于已经与国家平台直连的地方平台，按照先立后破原则，待省级节点运行后逐步调整规范到位。\r\n　　各银保监局要发挥监管部门了解银行的优势，及时收集并反映银行服务中小微企业的实际需求，推动各地更加精准、更加全面地归集共享信息，优化数据交换方式，提升信用信息的可用性，为银行提高中小微企业服务能力做好数据支撑。\r\n　　二、加快推进涉企信用信息归集共享\r\n　　各级社会信用体系建设牵头部门要对照《实施方案》中的信用信息共享清单，推进本辖区内纳税信息、生态环境领域信息、不动产信息、行政强制信息、水电气费缴纳信息和科技研发信息等由地方政府负责的信息归集共享，并由省级节点统一共享至国家平台。其中，行政强制信息要按照国家公共信用信息中心制定的数据归集标准及时报送至全国信用信息共享平台，并于年底前实现全量报送。要压实部门责任，分解工作任务，加大协调督促力度，确保按照《实施方案》明确的时限要求完成信息归集共享任务。\r\n　　《实施方案》中已明确属于全国集中管理但“总对总”共享方式尚未实现或共享内容不充分的信用信息，各地可先行推进共享。鼓励各地结合实际需求和工作实际，在《实施方案》规定的信用信息共享清单的基础上，依法依规扩大信息归集共享范围，拓展数据共享的广度和深度。\r\n　　三、着力提升融资信用服务平台服务质量\r\n　　国家公共信用信息中心要强化国家平台功能和服务能力建设，扩大公共信用综合评价覆盖面。各省级社会信用体系建设牵头部门要着力提升信用信息服务质量，加强数据治理，建立数据质量监测、反馈、修正机制，持续改善数据质量，不断提高数据准确性、完整性、连续性和时效性。接入省级节点的地方平台\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委办公厅、银保监会办公厅关于加强信用信息共享应用推进融资信用服务平台网络建设的通知\n（发改办财金〔2022〕299号）"
        }
      },
      {
        "title": "中国人民银行、香港金融管理局、澳门金融管理局关于在粤港澳大湾区开展“跨境理财通”业务试点的联合公告",
        "url": "https://www.pkulaw.com/chl/5e260cadefa50646bdfb.html?way=listView",
        "content": "中国人民银行、香港金融管理局、澳门金融管理局关于在粤港澳大湾区开展“跨境理财通”业务试点的联合公告\r\n            \r\n            \r\n中国人民银行、香港金融管理局、澳门金融管理局关于在粤港澳大湾区开展“跨境理财通”业务试点的联合公告\r\n　　为促进粤港澳大湾区居民个人跨境投资便利化，中国人民银行、香港金融管理局、澳门金融管理局决定在粤港澳大湾区开展“跨境理财通”业务试点（以下简称“跨境理财通”），现就有关事宜公告如下：\r\n　　一、“跨境理财通”指粤港澳大湾区居民个人跨境投资粤港澳大湾区银行销售的理财产品，按照购买主体身份可分为“南向通”和“北向通”。“南向通”指粤港澳大湾区内地居民通过在港澳银行开立投资专户，购买港澳地区银行销售的合资格投资产品；“北向通”指港澳地区居民通过在粤港澳大湾区内地银行（以下简称内地银行）开立投资专户，购买内地银行销售的合资格理财产品。\r\n　　二、“跨境理财通”是国家支持粤港澳大湾区建设、推进内地与香港澳门金融合作的重要举措，有利于打造粤港澳优质生活圈，有利于促进粤港澳大湾区居民个人跨境投资便利化，有利于促进我国金融市场对外开放，促进内地与港澳社会经济共同发展。\r\n　　三、“跨境理财通”遵循三地个人理财产品管理的相关法律法规，同时尊重国际惯例做法。“北向通”和“南向通”投资者资格条件、投资方式、投资产品范\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、香港金融管理局、澳门金融管理局关于在粤港澳大湾区开展“跨境理财通”业务试点的联合公告"
        }
      },
      {
        "title": "商务部等17部门关于服务构建新发展格局 推动边(跨)境经济合作区高质量发展若干措施的通知",
        "url": "https://www.pkulaw.com/chl/a158fb881af15ec2bdfb.html?way=listView",
        "content": "商务部等17部门关于服务构建新发展格局 推动边(跨)境经济合作区高质量发展若干措施的通知\r\n            \r\n            \r\n商务部等17部门关于服务构建新发展格局 推动边（跨）境经济合作区高质量发展若干措施的通知\r\n（商资发〔2023〕18号）\r\n内蒙古自治区、辽宁省、吉林省、黑龙江省、广西壮族自治区、云南省、西藏自治区、新疆维吾尔自治区人民政府：\r\n　　边境经济合作区、跨境经济合作区（以下称边（跨）境经济合作区）是我国深化与周边国家和地区合作、推进高质量共建“一带一路”的重要平台，也是沿边地区经济社会发展的重要支撑。为推动边（跨）境经济合作区高质量发展，经国务院同意，现将有关事项通知如下：\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，立足新发展阶段，完整、准确、全面贯彻新发展理念，服务构建新发展格局，着力推动高质量发展，更好统筹疫情防控和经济社会发展，将边（跨）境经济合作区建设成为集边境贸易、加工制造、生产服务、物流采购于一体的高水平沿边开放平台，促进兴边富民、稳边固边。\r\n　　二、完善功能布局\r\n　　（一）稳步有序研究推动新设和扩区调区。按照党中央、国务院统一部署，稳步有序研究推动有关边（跨）境经济合作区新设工作。研究在国家级开发区土地集约节约利用评价中对边境经济合作区单独排序，支持发展态势较好的边境经济合作区按规定程序扩区扩容建设、调整区位，盘活批而未供、闲置和低效利用等存量建设用地。\r\n　　（二）加强与口岸及相关开放平台的联动。加强在边（跨）境经济合作区内建设综合保税区的工作指导，支持有序建设保税仓库等保税监管场所，指导相关区域做好增值税一般纳税人资格试点相关工作。支持有条件的边（跨）境经济合作区所在口岸申请设立中药材等指定进口口岸。支持边（跨）境经济合作区加强与边境口岸、内陆主要交通枢纽和物流节点的系统对接，建设货物换装作业、报关、检查、查验等综合配套服务平台和设施，设立境外分销和服务网络、物流配送中心等，增强对边境地区产业链供应链和企业跨国经营的服务保障能力。\r\n　　三、拓展国际合作\r\n　　（三）畅通跨境物流和资金流。加快通往边（跨）境经济合作区的跨境铁路、高速和高等级公路规划建设，推动相关国际道路运输协定商签进程，通过援外资金等支持边（跨）境经济合作区毗邻的外方边境口岸基础设施、防疫能力及园区建设。根据疫情防控形势和口岸实际情况，优化口岸货运装卸作业模式，保障边境供应链稳定畅通。有序推动将更多边（跨）境经济合作区纳入资本项目外汇便利化政策支持范围，支持边（跨）境经济合作区实施贸易外汇收支便利化政策，与有关邻国开展双方货币跨境结算、现钞跨境调运、金融政策协调等领域磋商与合作。\r\n　　（四）高质量实施RCEP。指导支持有关边（跨）境经济合作区及所在省区用好区域全面经济伙伴关系协定（RCEP）等规则体系，进一步扩大RCEP实务培训，深化与RCEP成员国在科技创新、数字经济、信息通信等领域的合作。\r\n　　（五）支持地方参与国际经贸合作。在认真落实疫情防控新阶段各项措施前提下，支持边（跨）境经济合作区及所在地方政府承办多双边经贸机制会议及财税金融政策沟通、产业对接、人文交流、旅游合作等领域论坛活动。支持有关跨境经济合作区及所在地方政府与毗邻国家合作建设商品物码溯源体系，优化对零售商品供应渠道的管理服务。\r\n　　四、支持产业创新发展\r\n　　（六）做强做优边境贸\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部等17部门关于服务构建新发展格局 推动边（跨）境经济合作区高质量发展若干措施的通知\n（商资发〔2023〕18号）"
        }
      },
      {
        "title": "商务部、工业和信息化部、海关总署、质检总局、国家认监委关于进一步规范汽车和摩托车产品出口秩序的通知",
        "url": "https://www.pkulaw.com/chl/5d43797d24df69dabdfb.html?way=listView",
        "content": "商务部、工业和信息化部、海关总署、质检总局、国家认监委关于进一步规范汽车和摩托车产品出口秩序的通知\r\n            \r\n            \r\n商务部、工业和信息化部、海关总署、质检总局、国家认监委关于进一步规范汽车和摩托车产品出口秩序的通知\r\n（商产发[2012]318号）\r\n　　为进一步转变汽车和摩托车出口发展方式，提高出口增长的质量和效益，促进产业健康发展，依据《对外贸易法》、《海关法》、《商检法》、《汽车产业发展政策》、《认证认可条例》，商务部、工业和信息化部、海关总署、质检总局、国家认监委决定对汽车和摩托车（含非公路用两轮摩托车、全地形车，产品目录见附件1、2）生产企业实行出口资质管理，对出口经营企业实行生产企业授权经营管理，并对生产企业授权实行分类管理。现将有关事项通知如下：\r\n　　一、申报出口资质的生产企业应具备的条件\r\n　　（一）汽车、摩托车生产企业应列入工业和信息化部《车辆生产企业及产品公告》；具备有效的国家强制性产品认证（CCC认证）。\r\n　　（二）低速汽车生产企业应列入工业和信息化部《车辆生产企业及产品公告》。\r\n　　（三）非公路用两轮摩托车生产企业应具备有效的ISO9000企业质量管理体系认证；获得国家推行的自愿性产品认证或相关国际认证。\r\n　　（四）全地形车生产企业应具备有效的ISO9000企业质量管理体系认证；获得相关国际认证。\r\n　　（五）所有产品类别的生产企业须具备与出口保有量相适应的维修服务能力。\r\n　　二、分类管理\r\n　　（一）自2013年起，商务部、工业和信息化部、海关总署、质检总局、国家认监委依据对生产企业上报的境外售后维修服务网点 的审核情况、企业出口规模，对生产企业出口授权实行分类管理。\r\n　　符合出口资质条件的生产企业，可根据自身所属企业分类，授权一定数量的出口经营企业（含企业集团所属的进出口公司）出口本企业的产品；双方须在授权约定中对出口产品的质量保证、售后服务等连带法律责任予以明确。\r\n　　（二）2013年汽车和摩托车生产企业分类管理标准。\r\n　　1、汽车生产企业。\r\n　　一类企业（可授权出口经营企业7家）：境外售后维修服务网点达到50个；且年出口（2011年出口量或以2012年上半年所折算的全年出口量，下同）达到10000辆的乘用车、载货车、低速汽车生产企业，年出口达到2000辆的大中型客车生产企业。\r\n　　二类企业（可授权出口经营企业5家）：境外售后维修服务网点达到10个；且年出口达到2000辆的乘用车生产企业、年出口达到1000辆的大中型客车生产企业、年出口达到5000辆的载货车、低速汽车生产企业。\r\n　　三类企业（可授权出口经营企业3家）：境外售后维修服务网点达到5个；且年出口达到500辆的乘用车生产企业、年出口达到200辆的大中型客车生产企业、年出口达到1000辆的载货车、低速汽车生产企业。\r\n　　四类企业（可授权出口经营企业1家）：不满足第一、二、三类企业要求，但建有境外售后维修服务网点的汽车生产企业。\r\n　　五类企业（仅限自营出口）：未建有境外售后维修服务网点的汽车生产企业。\r\n　　2、摩托车（含非公路用两轮摩托车\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、工业和信息化部、海关总署、质检总局、国家认监委关于进一步规范汽车和摩托车产品出口秩序的通知\n（商产发[2012]318号）"
        }
      },
      {
        "title": "商务部公告2017年第86号—关于内地与香港、澳门《＜关于建立更紧密经贸关系的安排＞投资协议》实施后有关备案工作的公告",
        "url": "https://www.pkulaw.com/chl/ed470b891b326207bdfb.html?way=listView",
        "content": "商务部公告2017年第86号――关于内地与香港、澳门《＜关于建立更紧密经贸关系的安排＞投资协议》实施后有关备案工作的公告\r\n            \r\n            \r\n商务部公告\r\n（2017年第86号）\r\n关于内地与香港、澳门《＜关于建立更紧密经贸关系的安排＞投资协议》实施后有关备案工作的公告\r\n　　经国务院批准，内地与香港、澳门《＜关于建立更紧密经贸关系的安排＞投资协议》（以下简称内地与港澳《投资协议》）分别于2017年6月28日、12月18日签署，将于2018年1月1日起实施。为做好上述协议实施后香港、澳门投资者在内地投资企业的备案管理工作，现就有关事项公告如下：\r\n　　一、香港、澳门投资者根据内地与港澳《投资协议》在内地投资，所投资企业的设立及变更备案，参照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n（2017年第86号）"
        }
      },
      {
        "title": "国务院关于改进口岸工作支持外贸发展的若干意见",
        "url": "https://www.pkulaw.com/chl/61e759f90aeff6acbdfb.html?way=listView",
        "content": "国务院关于改进口岸工作支持外贸发展的若干意见\r\n            \r\n            \r\n国务院关于改进口岸工作支持外贸发展的若干意见\r\n（国发〔2015〕16号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　口岸是国家对外开放的门户，是对外交往和经贸合作的桥梁，是国家安全的重要屏障。改革开放30多年来，口岸快速发展，对我国改革开放和现代化建设产生了广泛而深刻的影响。当前，我国改革进入攻坚期和深水区，经济发展进入新常态，对外开放步入新阶段，这些都对口岸工作提出了新的更高要求。为适应新形势新要求，推动外贸稳定增长和转型升级，促进经济平稳健康发展，按照党中央、国务院的决策部署，现就改进口岸工作、支持外贸发展提出如下意见：\r\n　　一、优化口岸服务，促进外贸稳定增长\r\n　　（一）加大简政放权力度。在现有基础上再取消下放一批涉及口岸通关及进出口环节的行政审批事项，全部取消非行政许可审批。建立规范口岸相关部门行政审批的管理制度。严格控制新设行政审批事项，不得违法设定或变相设定审批。明确审查标准，承诺办理时限，不得违法提高审批门槛、延长审批时限。健全完善行政审批制度改革配套管理制度，优化内部核批程序，减少审核环节，在改进服务、高效便民的同时做到放管结合，加强事中事后监管。研究探索实行联合审批、并联审批。尽快制定公布权力清单和责任清单。规范并发挥口岸相关行业协会作用，促进口岸通关中介服务市场健康发展。\r\n　　（二）改进口岸通关服务。加强口岸执法政务公开的系统性、及时性，进一步规范和公布通关作业时限。推进口岸监管方式创新，通过属地管理、前置服务、后续核查等方式将口岸通关现场非必要的执法作业前推后移，把口岸通关现场执法减到最低限度。对企业实施分类管理，拓宽企业集中申报、提前申报范围，支持企业扩大出口、增加进口。完善查验办法，增强查验针对性和有效性。提高非侵入、非干扰式检查检验比例。对查验没有问题的免除企业吊装、移位、仓储等费用，此类费用由中央财政负担。同时，加大对有问题企业的处罚力度。对“走出去”企业在国外生产加工的符合我国要求的产品进口，予以通关便利。\r\n　　（三）清理规范收费。坚决取缔进出口环节违规设立的行政事业性收费，进一步规范进出口环节经营服务性收费，切实减轻外贸企业负担。对依法合规设立的进出口环节行政事业性收费、政府性基金以及实施政府定价或指导价的经营服务性收费实行目录清单管理，未列入清单的一律按乱收费查处。对征收对象相同、计征方式相似、使用范围相近的收费项目予以归并，适当降低收费标准。厘清各类电子商务平台边界，属于政府投入的免费向社会开放，属于市场化增值服务的放开资质要求，鼓励多元化投入。清理整顿报关、报检、货代、船代、港口服务等环节收费，坚决取缔依托行政机关、依靠行政权力提供强制服务、不具备资质、只收费不服务的“红顶中介”。协调毗邻国家公布进出境环节各类收费的项目、标准和依据。\r\n　　（四）推进通关作业无纸化。优化报关单随附单证传输方式，提高企业申报效率，节约报关成本。加快推进税费电子数据联网进程，取消纸质税单，实现税单无纸化。进一步完善和优化联网核查管理，逐步取消人工验核纸质单证，加快推进监管证件无纸化进程。研究取消纸质出口货物报关单（出口退税专用），税务部门可凭海关电子数据为企业办理出口退税手续，提高企业出口退税速度。\r\n　　二、加强口岸建设，推动外贸转型升级\r\n　　（五）加强口岸基础设施建设。以共享共用为目标，整合口岸监管设施资源和查验场地。尽快制订口岸查验设施建设标准。研究规范口岸查验设施建设、改造、运行维护等资金管理，进一步明确资金来源渠道，加大资金投入力度。规范国家对外开放口岸查验设施建设改造中央基建投资补助申请渠道。利用多种资金渠道，加强边境口岸改造及查验设施建设，改善边境口岸通行条件。统筹使用援外资金，对国际运输大通道所涉及毗邻国家口岸基础和查验设施建设的援助优先予以安排，确保我与毗邻国家边境口岸通行能力相当以及跨境基础设施互联互通。\r\n　　（六）积极推进国际贸易“单一窗口”建设。依托电子口岸公共平台，推进国际贸易“单一窗口”建设，加快推进形成电子口岸跨部门共建、共管、共享机制。推动“单一窗口”共享数据标准化，完善和拓\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于改进口岸工作支持外贸发展的若干意见\n（国发〔2015〕16号）"
        }
      },
      {
        "title": "国家计委关于印发《关于编制、审批境外投资项目的项目建议书和可行性研究报告的规定》的通知",
        "url": "https://www.pkulaw.com/chl/fc3ba1ef0d8180dabdfb.html?way=listView",
        "content": "国家计委关于印发《关于编制、审批境外投资项目的项目建议书和可行性研究报告的规定》的通知\r\n            \r\n            \r\n　　　　　　　　　国家计委印发《关于编制、审批境外投资\r\n　　　　　　 项目的项目建议书和可行性研究报告的规定》的通知\r\n　　　　　　　　　　　　（１９９１年８月１７日）\r\n　　根据《国务院批转国家计委关于加强海外投资项目管理意见的通知》（国发［１９９１］１３号文）的要求，经同有关部门商议，我们制定了《关于编制、审批境外投资项目的项目建议和可行性研究报告的规定》。现印发给你们，请按照执行，并将执行情况及时告我委。\r\n附：\r\n　　　　　　　　　　关于编制、审批境外投资项目的项目\r\n　　　　　　　　　　　建议书和可行性研究报告的规定\r\n　　第一条　为贯彻执行《国务院批转国家计委关于加强海外投资项目管理意见的通知》（国发［１９９１］１３号），做好境外投资项目的科学论证工作，使项目投产后取得预期的经济效益，制定本规定。\r\n　　第二条　本规定适用于我国的企业、公司或其他经济组织到境外的国家或地区（含港澳地区和苏联、东欧各国）以投资、购股等方式举办或参与举办的非贸易性项目。\r\n　　我境外企业（含中方控股和以中方资本为主的境外企业）以在境外筹措的资金在境外再投资举办或参与举办的非贸易性项目，如涉及国内担保、产品返销等需国家综合平衡问题的，或虽然不涉及国家综合平衡，但其投资额在三千万美元以上（含三千万美元）或前往未建交国家和敏感地区投资的，也按本规定执行。\r\n　　第三条　举办境外投资项目必须进行可行性研究。可行性研究包括编制项目建议书和可行性研究报告两个阶段。对小型项目和投标购股或其他竞争性投标的项目，可以根据情况将两个阶段合并进行。\r\n　　第四条　项目建议是中方投资者向审批机关上报的文件，主要是从宏观上论述项目设立的必要性和可能性，是立项的依据。其内容包括：对拟建项目的目的、投资方式、生产条件与规模、中方投资金额及投入方式、资金来源、市场前景和经济效益等方面作出的初步测算和建议。\r\n　　第五条　上报项目建议书之前，按项目的隶属关系，由各省、自治区、直辖市和计划单列市人民政府或国务院有关部门就拟建项目征求我驻在国（或地区）使领馆的意见，前往未建交国家投资的需征求外交部的意见。\r\n　　第六条　项目建议书经审批机关批准后，才能进行以编制可行研究报告为中心的各项工作。可行性研究报告由合作有关各方共同编制（投标购股或其他竞争性投标项目可由中方投资者单独编制），或者委托国内外有权威的工程咨询机构编制或咨询，并为有关各方所确认。\r\n　　第七条　可行性研究报告是合作各方对拟建项目在经济、技术、财务以及生产设施、管理机构、合作条件等方面达成一致意见的文件。可行性研究报告应对项目的各有关要素进行认真的全面的调查研究和综合论证，具体论证项目在经济、财物上的合\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家计委印发《关于编制、审批境外投资\n项目的项目建议书和可行性研究报告的规定》的通知\n（１９９１年８月１７日）"
        }
      },
      {
        "title": "商务部、生态环境部关于印发《对外投资合作绿色发展工作指引》的通知",
        "url": "https://www.pkulaw.com/chl/4837a1b50a3f31f6bdfb.html?way=listView",
        "content": "商务部、生态环境部关于印发《对外投资合作绿色发展工作指引》的通知\r\n            \r\n            \r\n商务部、生态环境部关于印发《对外投资合作绿色发展工作指引》的通知\r\n（商合函〔2021〕309号）\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门、生态环境部门，有关中央企业：\r\n　　为全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，深入落实党中央、国务院决策部署，加快推动对外投资合作绿色发展，建立健全绿色低碳循环发展经济体系，在国际合作与竞争中嬴得主动，更好服务构建新发展格局，我们制定了《对外投资合作绿色发展工作指引》，现印发给你们，请结合实际抓好贯彻落实。\r\n     商务部\r\n　　生态环境部\r\n　　2021年7月9日\r\n　　附件：对外投资合作绿色发展工作指引\r\n对外投资合作绿色发展工作指引\r\n　　为贯彻落实党中央、国务院决策部署，加快推动对外投资合作绿色发展，服务构建新发展格局，制定本工作指引。\r\n　　一、重要意义\r\n　　绿色发展是可持续发展的必要条件。　当前，世界多国把绿色作为科技革命和产业变革的重要方向，碳中和问题成为国际社会关注焦点，国际贸易投资中的绿色规则加速演进。我国正加快建立健全绿色低碳循环发展经济体系，并积极参与全球环境治理和履行国际责任。进入新发展阶段，对外投资合作只有践行绿色发展理念，才能成为提升国内国际双循环质量的重要支撑，才能在开放发展中发挥关键作用，才能在国际合作与竞争中赢得主动。\r\n　　二、总体要求\r\n　　推动对外投资合作绿色发展，要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九大和十九届二中、三中、四中、五中全会精神，全面贯彻习近平生态文明思想，认真落实党中央、国务院决策部署，坚决贯彻新发展理念，着力提高绿色发展意识，高效利用资源，严格保护生态环境，有效控制碳排放，展现我国绿色领导力，建设清洁美丽世界，服务构建新发展格局。\r\n　　三、重点工作\r\n　　（一）坚持绿色发展理念。鼓励企业开展境外绿色投资、绿色建设、绿色生产、绿色运营、绿色创新，把绿色理念贯穿至对外投资合作全过程。支持太阳能、风能、核能、生物质能等清洁能源领域对外投资，参与全球能源生产和消费革命，构建清洁低碳、安全高效的能源体系。推动企业与各国企业和机构加强绿色发展合作，加快与全球绿色产业链对接融合。\r\n　　（二）推动绿色生产和运营。推动企业积极履行环保责任，严格遵守东道国法律法规，促进当地经济社会和生态环境协调发展。鼓励企业按照国际通行惯例开展对外投资项目环境评估和尽职调查，识别潜在环境风险。积极打造绿色供应链，实施绿色采购，优先购买环境友好产品和服务。推行绿色设计，采用绿色制造工艺，提高原材料和资源循环利用效率，减少污染物排放，做好废弃产品和材料回收处理，实现产品全周期绿色环保。\r\n　　（三）建设绿色基础设施。鼓励企业高标准开展境外基础设施项目规划设计，妥善处理项目与当地居民、环境、生态等之间的关系，制定切实可行环保措施。推进绿色施工，注重采用环境友好的新技术、新设备、新材料和新工艺，做好废气、污水、噪声和固体废物污染控制，加大废弃资源综合利用，最大程度降低施工对环境的不利影响。充分挖掘绿色基础设施市场机遇，积极参与高标准绿色工程建设，打造“中国建造”绿色品牌。\r\n　　（四）打造绿色境外经贸合作区。鼓励建区企业科学编制境外经贸合作\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、生态环境部关于印发《对外投资合作绿色发展工作指引》的通知\n（商合函〔2021〕309号）"
        }
      },
      {
        "title": "原油、成品油、化肥国营贸易进口经营管理试行办法",
        "url": "https://www.pkulaw.com/chl/ddc2103d87329935bdfb.html?way=listView",
        "content": "原油、成品油、化肥国营贸易进口经营管理试行办法\r\n            \r\n            \r\n中华人民共和国对外贸易经济合作部令\r\n（2002年第27号）\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国货物进出口管理条例》，经商国务院有关部门同意，并经对外贸易经济合作部部长办公会议讨论通过，现公布《原油、成品油、化肥国营贸易进口经营管理试行办法》，自公布之日起30天后实施。\r\n　　 　　　　　　　　　　　　　　　　　　　　　　　部长　石广生\r\n　　 　　　　　　　　　　　　　　　　　　　　　 二00二年七月十八日\r\n附件：　　原油、成品油、化肥国营贸易进口经营管理试行办法\r\n　　\r\n　　第一条　为规范原油、成品油、化肥的进口经营管理，维护正常的经营秩序，维护消费者利益，促进对外贸易发展，根据《中华人民共和国货物进出口管理条例》的有关规定，制定本办法。\r\n　　第二条　国家对原油、成品油、化肥进口实行国营贸易管理。原油、成品油、化肥具体税号由对外贸易经济合作部（以下简称“外经贸部”）会同国家经济贸易委员会（以下简称“国家经贸委”）、海关总署制定、调整，外经贸部负责公布。\r\n　　第三条　外经贸部负责原油、成品油、化肥国营贸易和非国营贸易的进口经营管理工作。\r\n　　第四条　国营贸易企业是经国家特许，获得从事某类国营贸易管理货物进口经营权的企业或机构。\r\n \r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国对外贸易经济合作部令\n（2002年第27号）"
        }
      },
      {
        "title": "商务部公告2017年第1号—关于2017年蔺草及其制品出口配额招标的公告",
        "url": "https://www.pkulaw.com/chl/a046bff76ca4b370bdfb.html?way=listView",
        "content": "商务部公告2017年第1号――关于2017年蔺草及其制品出口配额招标的公告\r\n            \r\n            \r\n商务部公告\r\n（2017年第1号）\r\n关于2017年蔺草及其制品出口配额招标的公告\r\n　　根据商务部《出口商品配额招标办法》和《农产品出口配额招标实施细则》的有关规定，现将2017年蔺草及其制品出口配额招标有关事项公告如下：\r\n　　一、招标商品名称及编码\r\n　　（一）蔺草（已净、漂白或染色的）：\r\n　　14019031.00 暂不安排招标。\r\n　　（二）蔺草制品：\r\n　　46012911.11 蔺草制的提花席、双苜席；垫子（单位面积大于1平方米，不论是否包边）；\r\n　　46012911.12 蔺草制的其他席子（单位面积大于1平方米，不论是否包边）；\r\n　　94042100.10 蔺草包面的垫子（单位面积大于1平方米，不论是否包边）。\r\n　　二、招标时间\r\n　　招标分两次进行，具体时间安排如下：\r\n　　（一）第一次招标。\r\n　　投标时间：2017年1月13-16日\r\n　　截标时间：2017年1月16日 11：00\r\n　　开标时间：2017年1月16日14：00\r\n　　（二）第二次招标。\r\n　　投标时间：2017年7月17 -18日\r\n　　截标时间：2017年7月18日 11：00\r\n　　开标时间：2017年7月18日15：00\r\n　　三、招标数量\r\n　　第一次招标2320万公斤（占全年招标总量的80%）；第二次招标580万公斤（占全年招标总量的20%）。\r\n　　四、投标企业资质\r\n　　符合下列全部条件的企业可申报投标资格：有进出口经营权；2014年1月-2016年9月，蔺草及其制品年均出口实绩达到4万公斤的出口企业，或年均出口供货实绩达到30万公斤的供货企业。\r\n　　上述招标商品出口供货实绩不包括生产企业自营出口数量。出口实绩以海关统计为准。\r\n　　供货单位必须是具有投标资格的企业；出口供货增值税发票货物名称必须是需要出口配额的蔺草制品，海关税则码为4601291111、4601291112、9404210010；购货公司必须是具有投标资格的外贸公司（不包括生产企业之间的供货）。\r\n　　五、投标资格审核程序\r\n　　（一）材料申请。\r\n　　1．各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门（以下称各地商务主管部门）负责接收汇总，并向出口商品配额招标委员会（以下称招标委员会）上报本地区企业递交的投标资格申报材料。中央管理企业的投标资格申报材料直接报招标委员会。\r\n　　2．凡满足蔺草及其制品出口配额投标企业资质标准的企业均可申请参加资格审核。\r\n　　3．申请企业应填写《申请投标企业资格申报表》（附件1），有供货的生产企业需提供出口供货增值税发票复印件并填写《2016年1-9月增值税发票开票明细统计表》（附件2）。\r\n　　4．新申请投标资格企业需先备案企业信息。申请企业需通过电子招标企业信息服务系统录入企业信息，并提供投标企业信息登记表、营业执照复印件、进出\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n（2017年第1号）"
        }
      },
      {
        "title": "国家烟草专卖局关于印发电子烟进出口贸易和对外经济技术合作管理细则的通知",
        "url": "https://www.pkulaw.com/chl/c1ed156c97f65fd6bdfb.html?way=listView",
        "content": "国家烟草专卖局关于印发电子烟进出口贸易和对外经济技术合作管理细则的通知\r\n            \r\n            \r\n国家烟草专卖局关于印发电子烟进出口贸易和对外经济技术合作管理细则的通知\r\n国烟法〔2022〕125号\r\n各省级烟草专卖局，中国烟草总公司郑州烟草研究院，上海新型烟草制品研究院有限公司：\r\n　　现将《电子烟进出口贸易和对外经济技术合作管理细则》印发给你们，请遵照执行。\r\n　　\r\n国家烟草专卖局\r\n　　\r\n2022年10月12日\r\n　　电子烟进出口贸易和对外经济\r\n　　技术合作管理细则\r\n　第一章　总　则</span　style=\"font-family:　微软雅黑,　\"microsoft　yahei\";\">/p　style=\"text-align:　center;\"\r\n　\r\n　　第一条 　 为加强电子烟管理，规范电子烟产品、雾化物、电子烟用烟碱等(以下称电子烟产品及原料）的进出口贸易和对外经济技术合作，根据《中华人民共和国烟草专卖法》《中华人民共和国烟草专卖法实施条例》及《电子烟管理办法》（国家烟草专卖局公告2022年第1号）等法律法规、规章和规范性文件，制定本细则。\r\n　　第二条 　 在中国境内从事电子烟产品及原料的进出口贸易和对外经济技术合作，以及开展相关的监督管理活动，适用本细则。\r\n　　第三条 　 国家烟草专卖局按照法律法规、有关管理规定及本细则，对中国境内电子烟产品及原料的进出口贸易和对外经济技术合作开展监督管理。省级烟草专卖局（含大连、深圳市烟草专卖局，下同）负责落实相关管理规定及国家烟草专卖局有关要求，对本行政区域内电子烟产品及原料的进出口贸易和对外经济技术合作开展监督管理。\r\n　第二章　进出口贸易</span　style=\"font-family:　微软雅黑,　\"microsoft　yahei\";\">/p　style=\"text-align:　center;\"\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家烟草专卖局关于印发电子烟进出口贸易和对外经济技术合作管理细则的通知"
        }
      },
      {
        "title": "商务部关于印发《对外承包工程项下外派劳务管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/bb7bb25497f8e822bdfb.html?way=listView",
        "content": "商务部关于印发《对外承包工程项下外派劳务管理暂行办法》的通知\r\n            \r\n            \r\n商务部关于印发《对外承包工程项下外派劳务管理暂行办法》的通知\r\n（商合发〔2005〕726号）\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门，各有关中央企业，各驻外使（领）馆： \r\n　　对外承包工程项下外派劳务是我国对外承包工程业务的一个有机组成部分。近年来，随着我国对外承包工程业务规模的不断扩大，工程项下外派劳务不断增多，对保证有关项目的按期完工，促进此项业务的发展起到了积极的作用。但与此同时，由于部分对外承包工程企业存在相关管理制度不健全、不完善等问题，工程项下外派劳务纠纷也呈逐年上升趋势，已发生多起外派劳务人员违反当地法律到我驻外使（领）馆静坐，上街游行示威，甚至与当地警方发生冲突等群体性和恶性事件。上述事件不仅影响了对外承包工程项目的实施，也损害了中国企业的整体形象，有的甚至对外交关系和双边经贸造成了负面影响。 \r\n　　造成劳务纠纷事件频发的主要原因：一是部分企业在派出对外承包工程项下劳务人员时有章不循，劳务人员的招收、派出及管理不规范，制度落实不到位，重派出，轻管理；二是对外签约单位将工程项下劳务单独分包或层层转包，甚至分包或转包给无任何经营资质的企业，造成管理责任多次转嫁，难以明确和落实；三是部分企业单纯追求利润，通过压低劳务价格，克扣拖欠工资，恶意侵害劳务人员合法权益等不正当手段谋取利益；四是部分企业相关预防、管理措施和制度不健全，造成对劳务纠纷事件的处理措施不到位，处理不及时；五是个别劳务人员为达个人目的，故意挑起事端，激化矛盾，致使劳务纠纷升级和恶化。 \r\n　　为加强对对外承包工程项下外派劳务的管理，进一步完善相关制度，保证对外承包工程事业的健康有序发展，同时参照和借鉴对外劳务合作的各项相关管理规定，商务部制定了《对外承包工程项下外派劳务管理暂行办法》（以下简称《办法》），现印发给你们，请转发本地区相关部门和企业认真执行。 \r\n　　各地商务主管部门、有关企业和各驻外使（领）馆经济商务机构要依据上述《办法》，对涉及在建对外承包工程项目的外派劳务情况进行全面清查，发现问题立即纠正，并将清查结果及处理意见于2006年4月30日前报商务部（合作司）。《办法》执行过程中有何问题，也请及时报告。 \r\n　　特此通知 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 商务部 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 二○○六年一月十日\r\n对外承包工程项下外派劳务管理暂行办法\r\n　第一章　总则　\r\n　　第一条　为加强对外承包工程项下外派劳务工作的管理，切实保障对外承包工程项下外派劳务人员合法权益，促进对外承包工程事业的健康有序发展，参照对外劳务合作的有关管理规定，并结合工程项下外派劳务的特点，制订本办法。\r\n　　第二条　本办法所称“对外承包工程项下外派劳务”是指具有对外承包工程经营资格的企业（以下简称有关企业）向其在境外签约实施的承包工程项目（含分包项目）派遣各类劳务人员的经济活动。所派各类劳务人员受雇有关企业，而非外方雇主。\r\n　　第三条　对外承包工程项下外派劳务是对外承包工程业务的有机组成部分。为支持对外承包工程业务的发展，国家允许有关企业向其在境外承揽的承包工程项目派遣各类劳务人员，但相关工作应参照对外劳务合作的有关管理规定。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部关于印发《对外承包工程项下外派劳务管理暂行办法》的通知\n（商合发〔2005〕726号）"
        }
      },
      {
        "title": "机电产品进口管理办法(2018修订)",
        "url": "https://www.pkulaw.com/chl/f8515409dba571d6bdfb.html?way=listView",
        "content": "机电产品进口管理办法(2018修订)\r\n            \r\n            \r\n机电产品进口管理办法\r\n　　（2008年4月7日商务部、海关总署、质检总局令第5号公布 根据2018年10月10日《商务部关于修改部分规章的决定》修订）\r\n第一章　总则\r\n　　第一条　为促进对外贸易健康发展，贯彻国家产业政策，维护市场秩序，依据《中华人民共和国对外贸易法》、《中华人民共和国海关法》及《中华人民共和国货物进出口管理条例》等相关法律、行政法规，制定本办法。\r\n　　第二条　本办法所称机电产品（含旧机电产品），是指机械设备、电气设备、交通运输工具、电子产品、电器产品、仪器仪表、金属制品等及其零部件、元器件。机电产品的具体范围见附件。\r\n　　本办法所称旧机电产品是指具有下列情形之一的机电产品：\r\n　　（一）已经使用（不含使用前测试、调试的设备），仍具备基本功能和一定使用价值的；\r\n　　（二）未经使用，但超过质量保证期（非保修期）的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "机电产品进口管理办法"
        }
      },
      {
        "title": "国务院办公厅转发外国投资管理委员会关于执行《中华人民共和国国务院关于管理外国企业常驻代表机构的暂行规定》中若干问题的说明的通知",
        "url": "https://www.pkulaw.com/chl/6bf5c6a59697cbe4bdfb.html?way=listView",
        "content": "国务院办公厅转发外国投资管理委员会关于执行《中华人民共和国国务院关于管理外国企业常驻代表机构的暂行规定》中若干问题的说明的通知\r\n            \r\n            \r\n　　　　 国务院办公厅转发外国投资管理委员会关于执行《中华人民共和国\r\n　　　　 国务院关于管理外国企业常驻代表机构的暂行规定》中若干问题的\r\n　　　　　　　　　　　　　　　　 说明的通知\r\n　　　　　　　　　　　　　 （一九八一年八月三日）\r\n　　外国投资管理委员会关于执行《中华人民共和国国务院关于管理外国企业常驻代表机构的暂行规定》中若干问题的说明，已经国务院批准，现转发给你们，请参照执行。\r\n　　　　　外国投资管理委员会关于执行《中华人民共和国国务院关于管理\r\n　　　　　　　外国企业常驻代表机构的暂行规定》中若干问题的说明\r\n　　《中华人民共和国国务院关于管理外国企业常驻代表机构的暂行规定》（以下简称《暂行规定》发布后，各审批单位依照《暂行规定》对申请设常驻代表机构的外商进行了审批工作，工商行政管理部门核准了登记，公安机关办理了居留手续，工作进展很快，对外国企业常驻代表机构的管理工作有所加强。但在执行中也遇到了一些问题，需要予以明确或说明。现对《暂行规定》中若干问题说明如下。\r\n　　　一、《暂行规定》第一条中的“其它经济组织”是指从事经济、贸易、技术、金融业务活动，但又不称为公司、企业的组织，还包括如日中经济协会、日本国际贸易促进协会、美中贸易全国委员会、加中贸易理事会等非营利性的经济团体。\r\n　　　二、《暂行规定》第二条：“未经批准、登记的，不得开展常驻业务活动。”是指未经批准、登记的，不得以常驻机构人员的身份从事业务活动；并不准在住处设置外国公司、企业等任何标志。\r\n　　未经批准登记设立常驻代表机构，擅自以常驻机构人员的身份进行业务活动的，由工商行政管理部门通知其撤销机构并立即停止业务活动。\r\n　　　三、《暂行规定》第三条中外国企业申请设常驻代表机构时应当提交的证件和材料，其中的申请书和授权书必须提交原件；其它证件可提交副本或影印件。“金融机构出具的资本信用证明书”，如外商提交确有困难，可灵活掌握，改为近1年内外商与银行有业务往来的证明即可。\r\n　　非营利性外国经济团体申请设常驻代表机构时，对《暂行规定》第三条所要求提交的资本信用证明书可以免交。\r\n　　　四、《暂行规定》第四条中的“其它行业”，是指外贸部、中国人民银行、交通部、民航总局批准范围以外的行业，如合作开发石油、煤炭等，按其业务性质，报国务院主管部门批准。\r\n　　同中国国际贸易促进委员会对口的外国非营利性经济团体申请设常驻代表机构，暂报外贸部审批。外贸部在审批过程中要征求贸促会的意见。\r\n　　信托投资行业外商申请设常驻代表机构，暂报中国人民银行审批。中国人民银行在审批过程中，要征求中国国际信托投资公司的意见。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发外国投资管理委员会关于执行《中华人民共和国\n国务院关于管理外国企业常驻代表机构的暂行规定》中若干问题的\n说明的通知\n（一九八一年八月三日）"
        }
      },
      {
        "title": "对外贸易壁垒调查规则",
        "url": "https://www.pkulaw.com/chl/03d72136f06e3c9abdfb.html?way=listView",
        "content": "对外贸易壁垒调查规则\r\n            \r\n            \r\n商务部令2005年\r\n（第4号）\r\n　　《对外贸易壁垒调查规则》已经2005年1月21日商务部第1次部务会议讨论通过。现予发布，自2005年3月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　***\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　2005年2月2日\r\n对外贸易壁垒调查规则\r\n第一章　总则\r\n　　第一条　为了开展和规范对外贸易壁垒调查工作，消除国外贸易壁垒对我国对外贸易的影响，促进对外贸易的正常发展，根据《中华人民共和国对外贸易法》，制定本规则。\r\n　　第二条　商务部负责对国外贸易壁垒的调查工作。\r\n　　商务部指定进出口公平贸易局负责实施本规则。\r\n　　第三条　外国（地区）政府采取或者支持的措施或者做法，存在下列情形之一的，视为贸易壁垒：\r\n　　（一）违反该国（地区）与我国共同缔结或者共同参加的经济贸易条约或者协定，或者未能履行与我国共同缔结或者共同参加的经济贸易条约或者协定规定的义务；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部令2005年\n（第4号）"
        }
      },
      {
        "title": "中国银行间市场交易商协会公告〔2013〕15号－－关于发布《银行间债券市场非金融企业债务融资工具承销协议文本(2013年版)》和《银行间债券市场非金融企业债务融资工具承销团协议文本(2013年版)》的公告",
        "url": "https://www.pkulaw.com/chl/94dd8103f1769214bdfb.html?way=listView",
        "content": "中国银行间市场交易商协会公告〔2013〕15号－－关于发布《银行间债券市场非金融企业债务融资工具承销协议文本(2013年版)》和《银行间债券市场非金融企业债务融资工具承销团协议文本(2013年版)》的公告\r\n            \r\n            \r\n中国银行间市场交易商协会公告\r\n（[2013]15号）\r\n　　为规范非金融企业债务融资工具市场承销行为，维护承销团各方在参与承销过程中的合法权益，进一步明确市场参与各方的权利和义务，中国银行间市场交易商协会组织市场成员对《银行间债券市场非金融企业债务融资工具承销协议文本（2010年版）》和《银行间债券市场非金融企业债务融资工具承销团协议文本（2010年版）》进行了修订，形成《银行间债券市场非金融企业债务融资工具承销协议文本（2013年版）》和《银行间债券市场非金融企业债务融资工具承销团协议文本（2013年版）》，经2013年6月27日交易商协会第三届常务理事会第六次会议审议通过，现予以发布，供市场参与各方在非金融企业债务融资工具发行承销与组团过程中签署使用。\r\n　　附件：1、银行间债券市场非金融企业债务融资工具承销协议文本（2013年版）\r\n　　2、银行间债券市场非金融企业债务融资工具承销团协议文本（2013年版）\r\n     中国银行间市场交易商协会\r\n二〇一三年九月二日\r\n　　附件1：\r\n银行间债券市场非金融企业债务融资工具承销协议文本（2013版）\r\n（版权所有：中国银行间市场交易商协会 2013）\r\n　　声明\r\n　　《银行间债券市场非金融企业债务融资工具承销协议（2013版）》（简称《承销协议》）的著作权属于中国银行间市场交易商协会。除非为本协议下有关业务或进行教学、研究的目的，未经著作权人事先书面同意，任何人不得复制、复印、翻译或分发《承销协议》的纸质、电子或其他形式版本。\r\n　　协议各方可根据《承销协议》的有关约定并经协商一致，对《承销协议》的相关条款进行补充或修改（但不得修改《承销协议》第二十一条），签署相应补充协议。协议各方应及时将承销协议、补充协议（及其修改）报送中国银行间市场交易商协会。\r\n　　目录\r\n　　第一条　定义\r\n　　第二条　协议的构成与效力等级\r\n　　第三条　对承销方的委任\r\n　　第四条　债务融资工具的发行\r\n　　第五条　债务融资工具的承销\r\n　　第六条　募集资金划付\r\n　　第七条　费用及支付\r\n　　第八条　信息披露\r\n　　第九条　付息和本金兑付\r\n　　第十条　债务融资工具的后续管理\r\n　　第十一条　声明、保证和承诺\r\n　　第十二条　先决条件\r\n　　第十三条　重大不利事件\r\n　　第十四条　违约事件及违约责任\r\n　　第十五条　不可抗力\r\n　　第十六条　保密\r\n　　第十七条　转让\r\n　　第十八条　不放弃权利\r\n　　第十九条　通知方式及其生效\r\n　　第二十条　协议的签署和生效\r\n　　第二十一条　协议的修改\r\n　　第二十二条　协议的解除和终止\r\n　　第二十三条　法律适用及争议的解决\r\n　　第二十四条　附则\r\n　　银行间债券市场非金融企业债务融资工具承销协议\r\n　　为规范非金融企业债务融资工具承销行为，明确发行方和主承销方的权利义务，维护各方合法权益，根据《中华人民共和国合同法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银行间市场交易商协会公告\n（[2013]15号）"
        }
      },
      {
        "title": "商务部、国家税务总局关于天津等4个自由贸易试验区内资租赁企业从事融资租赁业务有关问题的通知",
        "url": "https://www.pkulaw.com/chl/0282511f786312d4bdfb.html?way=listView",
        "content": "商务部、国家税务总局关于天津等4个自由贸易试验区内资租赁企业从事融资租赁业务有关问题的通知\r\n            \r\n            \r\n商务部、国家税务总局关于天津等4个自由贸易试验区内资租赁企业从事融资租赁业务有关问题的通知\r\n（商流通函〔2016〕90号）\r\n天津市、上海市、福建省、广东省，厦门市、深圳市商务主管部门、国家税务局：\r\n　　为贯彻落实天津、福建、广东自由贸易试验区（以下简称自贸试验区）总体方案和进一步深化上海自贸试验区改革开放方案，支持自贸试验区融资租赁行业积极探索、先行先试，促进融资租赁业加快发展，现就天津等4个自贸试验区内资租赁企业从事融资租赁业务有关问题通知如下：\r\n　　一、根据《商务部国家税务总局关于从事融资租赁业务有关问题的通知》（商建发〔2004〕560号，以下称560号文），商务部和税务总局负责内资租赁企业融资租赁业务试点确认。自2016年4月1日起，商务部、税务总局将注册在自贸试验区内的内资租赁企业融资租赁业务试点确认工作委托给各自贸试验区所在的省、直辖市、计划单列市级（以下简称省级）商务主管部门和国家税务局。试点企业条件和申报材料要求参照560号文执行。对注册在自贸试验区外的内资租赁企业从事融资租赁业务，仍按现行规定和程序办理。\r\n　　二、各自贸试验区所在的省级商务主管部门会同同级国家税务局负责对融资租赁试点企业提交的相关材料进行审核。对于符合条件的企业，由省级商务主管部门和国家税务局联合发布公告，明确纳入内资融资租赁试点范围企业名单，与商务部、税务总局发布名单的内资融资租赁试点企业享受同等待遇。\r\n　　三、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、国家税务总局关于天津等4个自由贸易试验区内资租赁企业从事融资租赁业务有关问题的通知\n（商流通函〔2016〕90号）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局警示通告2011年第1号－－关于欧盟修改有关限制塑料婴儿奶瓶使用双酚A指令的警示通告",
        "url": "https://www.pkulaw.com/chl/cf53cd4a6c12d611bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局警示通告2011年第1号－－关于欧盟修改有关限制塑料婴儿奶瓶使用双酚A指令的警示通告\r\n            \r\n            \r\n国家质量监督检验检疫总局警示通告\r\n（2011年第1号）\r\n关于欧盟修改有关限制塑料婴儿奶瓶使用双酚A指令的警示通告\r\n　　2010年11月26日，欧盟食品链和动物健康常设委员会通过指令，禁止制造和销售含有双酚A（BPA）的塑料婴儿奶瓶。欧盟成员国将自2011年3月1日起，禁止在制造塑料婴儿奶瓶过程中\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局警示通告\n（2011年第1号）"
        }
      },
      {
        "title": "商务部、中国人民银行关于进一步支持外经贸企业扩大人民币跨境使用促进贸易投资便利化的通知",
        "url": "https://www.pkulaw.com/chl/2129c108b73b1828bdfb.html?way=listView",
        "content": "商务部、中国人民银行关于进一步支持外经贸企业扩大人民币跨境使用促进贸易投资便利化的通知\r\n            \r\n            \r\n商务部、中国人民银行关于进一步支持外经贸企业扩大人民币跨境使用促进贸易投资便利化的通知\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团商务主管部门，中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，各副省级城市中心支行：\r\n　　为贯彻落实党中央、国务院决策部署，进一步便利跨境贸易投资人民币使用，更好满足外经贸企业交易结算、投融资、风险管理等市场需求，现就有关工作通知如下：\r\n　　一、充分认识扩大人民币跨境使用积极意义。党的二十大提出，坚持把发展经济的着力点放在实体经济上；提升贸易投资合作质量和水平；有序推进人民币国际化。各地商务主管部门和人民银行分支机构要深入学习贯彻党的二十大和中央经济工作会议精神，充分认识跨境人民币业务服务实体经济、促进贸易投资便利化的积极作用，坚持市场驱动和企业自主选择，及时摸排和对接行业企业需求，结合当地实际采取针对性举措，着力解决外经贸企业“急难愁盼”，为人民币跨境使用创造良好政策环境。\r\n　　二、促进更高水平贸易投资便利化。便利货物贸易、服务贸易及各类贸易新业态跨境人民币结算，支持大宗商品人民币计价结算，支持境外投资者以人民币来华投资、境内再投资，便利对外承包工程企业人民币境外资金集中管理、确需支付款项汇出，支持我与周边国家（地区）、RCEP区域内贸易投资人民币结算。鼓励银行在“展业三原则”基础上，为真实、合规的跨境贸易投资提供更加便捷、高效的人民币结算服务。各地商务主管部门要积极推动将跨境人民币便利化措施纳入相关领域支持政策，有条件的地方可推动纳入优化营商环境工作举措及相关考核目标。\r\n　　三、更好满足企业跨境投融资需求。各地商务主管部门要积极梳理反映企业人民币投融资需求，推动银企精准对接。鼓励银行境内外联动开展境外人民币贷款业务，按照商业原则降低人民币融资成本，支持对外投资、对外承包工程企业参与“一带一路”建设，鼓励对有实际需求且符合条件的境外项目和企业优先采用人民币贷款。鼓励银行通过经常项下跨境人民币集中收付、跨境双向人民币资金池等业务，满足企业人民币资金集中处理、归集管理和余缺调剂需求；通过信用证、福费廷、押汇、贴现、保理、代付等业务，满足企业人民币贸易融资需求，并结合贸易特点进一步创新产品服务。\r\n　　四、因企施策增强企业获得感。有序开展更高水平贸易投资人民币结算便利化试点，鼓励银行将更多优质企业纳入便利化政策范畴，鼓励省级跨境人民币业务自律机制间共享优质企业名单。有条件的地方可通过认定一批示范企业等形式，强化激励效应。积极拓展跨境人民币业务“首办户”，扩大覆盖面。着力加大对中小微企业支持力度，便利其在跨境贸易投资中使用人民币结算，规避汇率风险、降低汇兑成本。支持供应链核心企业，带动\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、中国人民银行关于进一步支持外经贸企业扩大人民币跨境使用促进贸易投资便利化的通知"
        }
      },
      {
        "title": "出口商品配额管理办法",
        "url": "https://www.pkulaw.com/chl/b3c43bd00abaad23bdfb.html?way=listView",
        "content": "出口商品配额管理办法\r\n            \r\n            \r\n中华人民共和国对外贸易经济合作部\r\n（２００１年第１２号令）\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国货物进出口管理条例》，《出口商品配额管理办法》已经外经贸部２００１年第９次部长办公会议讨论通过，现予发布，自２００２年１月１日起施行。\r\n     部长　石广生\r\n二００一年十二月二十日\r\n出口商品配额管理办法\r\n第一章　总则\r\n　　第一条　为规范出口商品配额管理，保证出口商品配额管理工作符合效益、公正、公开和透明的原则，维护配额管理商品的正常出口，根据《中华人民共和国对外贸易法》（以下简称《对外贸易法》）和《中华人民共和国货物进出口管理条例》（以下简称《货物进出口条例》）的有关规定，制定本办法。\r\n　　第二条　对外贸易经济合作部（以下简称外经贸部）负责全国出口商品配额管理工作。各省、自治区、直辖市及计划单列市外经贸委（厅、局）（以下简称地方外经贸主管部门）根据外经贸部的授权，负责本地区出口商品配额管理工作。\r\n　　第三条　根据《货物进出口条例》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国对外贸易经济合作部\n（２００１年第１２号令）"
        }
      },
      {
        "title": "商务部、工业和信息化部关于境内企业承接服务外包业务信息保护的若干规定",
        "url": "https://www.pkulaw.com/chl/a83cd21ba562a5e5bdfb.html?way=listView",
        "content": "商务部、工业和信息化部关于境内企业承接服务外包业务信息保护的若干规定\r\n            \r\n            \r\n中华人民共和国商务部、中华人民共和国工业和信息化部令\r\n（2009年第13号）\r\n　　《关于境内企业承接服务外包业务信息保护的若干规定》已于2009年10月22日经中华人民共和国商务部第29次部务会议和工业和信息化部审议通过，现予公布，自2010年2月1日起施行。 \r\n     　部长 陈德铭 \r\n部长 李毅中 \r\n二〇〇九年十二月二十八日 \r\n　　关于境内企业承接服务外包业务信息保护的若干规定\r\n　　\r\n　　第一条 为促进承接服务外包业务的中国境内企业（以下称接包方）妥善保护保密信息，维护公平竞争环境，促进我国服务外包产业的进一步发展，根据《中华人民共和国合同法》等法律、行政法规，制定本规定。\r\n　　第二条 本规定所称的承接服务外包业务是指接包方通过合同向境内外的企业、机构、组织或个人（以下称发包方）提供的信息技术外包服务、技术性业务流程外包服务等服务的行为。\r\n　　第三条 本规定所称保密信息是指符合以下条件的业务资料或数据：\r\n　　（一）接包方在承接服务外包业务过程中从发包方所获取；\r\n　　（二）发包方采取了保密措施且不为公众知悉；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部、中华人民共和国工业和信息化部令\n（2009年第13号）"
        }
      },
      {
        "title": "中国银保监会办公厅关于进一步做好小微企业融资服务有关工作的通知",
        "url": "https://www.pkulaw.com/chl/d81ad4987cfef3babdfb.html?way=listView",
        "content": "中国银保监会办公厅关于进一步做好小微企业融资服务有关工作的通知\r\n            \r\n            \r\n中国银保监会办公厅关于进一步做好小微企业融资服务有关工作的通知\r\n（银保监办发[2018]108号）\r\n各银保监局筹备组，各政策性银行、大型银行、股份制银行，邮储银行，外资银行：\r\n　　2018年以来，银行业金融机构积极贯彻落实党中央、国务院决策部署和监管政策要求，持续加大小微企业金融服务力度，阶段性实现了小微企业贷款“两增两控”总体目标。但近期从国务院第四次大督查和有关反映情况来看，小微企业融资形势仍然严峻，尤其是“融资难”问题有所突显。为集中解决各方反映突出的问题，持续推动银行业小微企业金融服务高质量发展，现就有关工作要求通知如下：\r\n　　一、确保全年实现小微企业信贷“两增”目标\r\n　　银行业金融机构要严格执行年初单列的普惠型小微企业信贷计划，确保全年贷款增速和户数“两增”达标。特别是上半年信贷计划执行进度落后的银行，要加强自查力度，向分支机构细化、压实考核目标任务。各级监管部门要加强统计监测、窗口指导及考核通报，对全年未完成监管考核目标的银行严肃问责。在确保全年辖内银行业金融机构完成“两增”目标的前提下，对个别监管考核指标完成情况持续良好和小微企业贷款基数大、占比高、户均余额低的银行，允许考核其“两增”目标时将小微企业不良贷款核销、信贷资产转让等金额还原计算，鼓励银行主动管好风险、腾出更多信贷资源支持小微企业。\r\n　　二、保持持续稳定的小微企业信贷投放政策\r\n　　银行业金融机构要明确将符合国家创新驱动战略、产业和环保政策的小微企业作为重点融资支持对象。对成长型先进制造业小微企业，要创新担保和融资方式，丰富合格押品种类，合理确定抵质押率。对符合授信条件但暂时经营困难的小微企业，不得盲目抽贷、断贷。要加强自身风险管控能力建设，有效识别和管理小微企业贷款风险，要善于挖掘有成长性的小微企业，积极主动予以支持服务，为自身可持续发展储备客户资源。\r\n　　三、进一步完善考核机制，激发基层从业人员积极性\r\n　　银行业金融机构特别是大中型银行要加快建立、完善有效调动基层网点和小微业务从业人员展业积极性的激励机制。对小微信贷业务推行内部资金转移价格优惠措施。完善绩效考核方案，对小微业务条线和基层从业人员适度降低利润指标考核权重，安排专项激励费用。对完成考核目标较好的分支机构，通过优化资源配置、增设绩效加分、利润补偿等方式予以奖励。\r\n　　四、切实提升小微企业信贷服务效率\r\n　　银行业金融机构要加强小微企业信贷服务与大数据、人工智能、云计算等信息技术的深度融合，丰富获客手段，提升数据挖掘与分析能力，推广全线上模式的小额信用贷款。利用互联网渠道和移动终端等载体，提升对新设小微企\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银保监会办公厅关于进一步做好小微企业融资服务有关工作的通知\n（银保监办发[2018]108号）"
        }
      },
      {
        "title": "机电产品自动进口许可实施办法(2019修订)",
        "url": "https://www.pkulaw.com/chl/7e04a5d5aad425f6bdfb.html?way=listView",
        "content": "机电产品自动进口许可实施办法(2019修订)\r\n            \r\n            \r\n机电产品自动进口许可实施办法\r\n　　（2008年4月7日商务部、海关总署令第6号公布　根据2018年10月10日《商务部关于修改部分规章的决定》第一次修订 根据2019年11月30日《商务部关于废止和修改部分规章的决定》第二次修订）\r\n　　\r\n　　第一条　为了对部分自由进口的机电产品的进口情况进行监测和统计，根据《中华人民共和国对外贸易法》、《中华人民共和国货物进出口管理条例》、《货物自动进口许可管理办法》及《机电产品进口管理办法》，制定本办法。\r\n　　第二条　本办法适用于将列入自动进口许可的机电产品（含相应的旧机电产品，下同）进口到中华人民共和国关境内的行为。\r\n　　第三条　商务部负责全国机电产品自动进口许可的管理工作，会同海关总署等有关部门制定、调整并公布实行自动进口许可的机电产品目录。\r\n　　商务部委托各省、自治区、直辖市、计划单列市、新疆生产建设兵团、沿海开放城市、经济特区机电产品进出口办公室和国务院有关部门机电产品进出口办公室（简称为地方、部门机电办）负责有关机电产品自动进口许可管理和《中华人民共和国自动进口许可证》（以下简称自动进口许可证，式样格式见附件1）的签发工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "机电产品自动进口许可实施办法"
        }
      },
      {
        "title": "对外援助成套项目管理办法(试行)(2015)",
        "url": "https://www.pkulaw.com/chl/3ef224f4207f81babdfb.html?way=listView",
        "content": "对外援助成套项目管理办法(试行)(2015)\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2015年第3号）\r\n　　《对外援助成套项目管理办法（试行）》已经2015年12月9日商务部第61次部务会议审议通过，现予公布，自2016年1月8日起施行。\r\n     部长　 高虎城\r\n2015年12月9日\r\n　　对外援助成套项目管理办法（试行）\r\n第一章　总　则\r\n　　第一条　为加强对外援助成套项目的管理，保证项目质量，提高援助效果，依据有关法律、行政法规的规定，制定本办法。\r\n　　第二条　本办法所称成套项目，是指中方在援外资金项下，通过组织或指导施工、安装和试生产等全部或部分阶段，向受援方提供用于生产生活、公共服务等成套设备和工程设施，并提供建成后长效质量保证和配套技术服务的援助项目。\r\n　　第三条　成套项目采取“中方代建”或“受援方自建”的管理模式。\r\n　　“中方代建”是指中国政府受受援方委托负责成套项目的勘察、设计、建设和调试运行全过程或其中部分阶段任务，以“交钥匙”形式交付受援方使用，并提供建成后长效质量保证和配套技术服务的管理模式。\r\n　　“受援方自建”是指受援方在中国政府援助资金和技术支持下，负责成套项目的勘察、设计和建设全过程或其中主要阶段任务，并相应承担建成后运营、维护责任，中国政府对受援方自建项目实施外部监管的管理模式。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2015年第3号）"
        }
      },
      {
        "title": "中国人民银行、国家发展改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于《中国人民银行、国家发展改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于进一步优化跨境人民币政策支持稳外贸稳外资的通知(征求意见稿)》公开征求意见的反馈",
        "url": "https://www.pkulaw.com/chl/051fdf2faf44c0d2bdfb.html?way=listView",
        "content": "中国人民银行、国家发展改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于《中国人民银行、国家发展改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于进一步优化跨境人民币政策支持稳外贸稳外资的通知(征求意见稿)》公开征求意见的反馈\r\n            \r\n            \r\n中国人民银行、国家发展改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于《中国人民银行、国家发展改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于进一步优化跨境人民币政策支持稳外贸稳外资的通知（征求意见稿）》公开征求意见的反馈\r\n　　《中国人民银行 国家发展改革委员会 商务部 国务院国有资产监督管理委员会 中国银行保险监督管理委员会 国家外汇管理局关于进一步优化跨境人民币政策支持稳外贸稳外资的通知（征求意见稿）》（以下简称《通知》）于2020年9月18日至10月2日通过中国人民银行网站向社会公开征求意见。意见征求期，共收到14家机构及个人的意见建议共43条，经充分研究论证，大多数意见已经采纳吸收。意见主要集中在以下方面：\r\n　　一、建议进一步明确支持贸易新业态跨境人民币结算业务\r\n　　采纳情况：部分采纳。同意支持境内银行与合法转接清算机构合作提供跨境人民币收付服务。关于给予贸易新业态中的优质主体便利化资金收付安排，考虑到跨境电商等贸易新业态业务真实性审核较大程度上依赖于电子信息，其业务具有高频、小额等特点，支付机构应加强真实性审核，暂时不宜开展便利化试点。\r\n　　二、建议明确资本项目人民币收入是否可以用于购买理财产品\r\n　　采纳情况：未采纳。《通知》已明确规定“除另有明确规定外，不得直接或间接用于证券投资”，若理财产品募集资金将投向有价证券，则不可以购买该类理财产品。\r\n　　三、建议进一步取消外商投资企业相关再投资业务专户管理要求\r\n　　采纳情况：予以采纳。一是外商投资企业使用资本项目人民币收入开展境内再投资，被投资企业无需开立人民币资本金专用存款账户，但资金使用须遵守本通知第（八）条规定；二是境外投资者将境内人民币利润所得用于境内再投资，\r\n　　被投资企业无需开立人民币资本金专用存款账户，资金使用须遵守本通知第（八）条规定，同时须按照人民币跨境收付信息管理系统（RCPMIS）信息报送要求还原报送跨境收付业务信息。\r\n　　四、建议明确人民币外债开户管理要求\r\n　　采纳情况：予以采纳，取消人民币外债异地开户须向企业注册地人民银行分支机构报告的要求，将通过RCPMIS实现对企业异地开户办理人民币外债业务进行监测管理。企业可选择开立一般户或专户用于存放境外人民币借款，存续期内已开立账户可以保持不变。\r\n　　五、建议进一步放松境外人民币借款币种与偿还币种须保持一致要求\r\n　　采纳情况：未采纳\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、国家发展改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于《中国人民银行、国家发展改革委员会、商务部、国务院国有资产监督管理委员会、中国银行保险监督管理委员会、国家外汇管理局关于进一步优化跨境人民币政策支持稳外贸稳外资的通知（征求意见稿）》公开征求意见的反馈"
        }
      },
      {
        "title": "中国银行间市场交易商协会关于发布《非金融企业债务融资工具发行规范指引》的公告(2023修订)",
        "url": "https://www.pkulaw.com/chl/5b06f2abdcc4b343bdfb.html?way=listView",
        "content": "中国银行间市场交易商协会关于发布《非金融企业债务融资工具发行规范指引》的公告(2023修订)\r\n            \r\n            \r\n中国银行间市场交易商协会关于发布《非金融企业债务融资工具发行规范指引》的公告\r\n（中国银行间市场交易商协会公告〔2023〕14号）\r\n　　为进一步推进债务融资工具市场高质量发展，不断提升服务实体经济质效，根据《银行间债券市场非金融企业债务融资工具管理办法\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银行间市场交易商协会关于发布《非金融企业债务融资工具发行规范指引》的公告\n（中国银行间市场交易商协会公告〔2023〕14号）"
        }
      },
      {
        "title": "不可靠实体清单工作机制公告2023年第1号——关于将洛克希德·马丁公司、雷神导弹与防务公司列入不可靠实体清单的公告",
        "url": "https://www.pkulaw.com/chl/b0bf4184864c194bbdfb.html?way=listView",
        "content": "不可靠实体清单工作机制公告2023年第1号——关于将洛克希德·马丁公司、雷神导弹与防务公司列入不可靠实体清单的公告\r\n            \r\n            \r\n不可靠实体清单工作机制公告\r\n（2023年第1号）\r\n　　为维护国家主权、安全和发展利益，根据《中华人民共和国对外贸易法》《中华人民共和国国家安全法》等有关法律，不可靠实体清单工作机制依据《不可靠实体清单规定》第二条、第八条和第十条等有关规定，决定将参与对台湾地区军售的洛克希德·马丁公司（Lockheed Martin Corporation）、雷神导弹与防务公司（Raytheon Missiles &amp; Defense）列入不可靠实体清单，并采取以下处理措施：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "不可靠实体清单工作机制公告\n（2023年第1号）"
        }
      },
      {
        "title": "进口影片管理办法",
        "url": "https://www.pkulaw.com/chl/581b9b1588a82c75bdfb.html?way=listView",
        "content": "进口影片管理办法\r\n            \r\n            \r\n进口影片管理办法\r\n（国务院批准　一九八一年十月十三日文化部、海关总署发布）\r\n　　第一条　为了加强对进口影片的管理，根据一九八0年四月十四日中共中央、国务院、中央军委《关于制止滥放内部参考影片的通知》精神，特制订本办法。\r\n　　第二条　凡属从外国及港澳地区进口发行影片或试映拷贝（包括35毫米，16毫米、超8毫米、影片录相带和影片视盘等，以下统称影片）的业务，统由中国电影发行放映公司（以下简称中影公司）经营管理。\r\n　　影片进口时，由海关凭中影公司填报的进口货物报关单核查放行。属于在全国发行的商业性影片，应在进口时办理纳税手续；属于非商业性影片，应予免税；属于非商业性性影片，进口后经过批准在全国发行的，由中影公司按章向北京海关办理补税手续。\r\n　　第三条　中国电影资料馆进口的资料影片（包括中国电影资料馆与外国电影资料馆互相选购、交换、赠送或通过其他途径购作资料的影片），属于非商业性影片，海关凭该馆填报的进口货物报关单核查免税放行。\r\n　　进口的资料影片，如经批准，需向全国发行的，由中影公司按章向北京海关办理补税手续。\r\n　　第四条　科学技术、工业、农业、教育、卫生、新闻、外贸、外事等单位，因业务需要进口的专业性纪录、科教影片，属\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进口影片管理办法\n（国务院批准　一九八一年十月十三日文化部、海关总署发布）"
        }
      },
      {
        "title": "对外贸易经济合作部、海关总署、国家外汇管理局关于印发《规范进出口代理业务的若干规定》的通知",
        "url": "https://www.pkulaw.com/chl/4c0e2b48e43c9b34bdfb.html?way=listView",
        "content": "对外贸易经济合作部、海关总署、国家外汇管理局关于印发《规范进出口代理业务的若干规定》的通知\r\n            \r\n            \r\n对外贸易经济合作部、海关总署、国家外汇管理局关于印发《规范进出口代理业务的若干规定》的通知\r\n（[１９９８] 外经贸政发第７２５号） \r\n各省、自治区、直辖市、计划单列市及哈尔滨、长春、沈阳、南京、杭州、济南、武汉、广州、西安、成都外经贸厅（委、局），各地方、各部委机电产品进出口办公室；广东分署，各直属海关，国家外汇管理局各省、自治区、直辖市分局，探圳分局；各部委直属公司，各贸易中心： \r\n　　为进一步规范进出「Ｈｔ理业务，打击和防范各种走私违规、骗汇、逃套汇和骗税行为，坚决杜绝“四白三不见”（自带客户、白带货源、自带汇票、自行报关和不见进口产品、不见供货货主、不见外商）的进口代理方式，对外贸易经济合作部、海关总署、国家外汇管理局联合制定了《规范进出口代理业务的若干规定》（以下简称《规定》），现印发你们，请遵照执行。 \r\n　　请各外经贸主管部门即将《规定》转发至各从事进出口业务的企业，各企业必须严格按《规定》从事进出口代理业务。 \r\n　　附件：《规范进出口代理业务的若干规定》\r\n \r\n     \r\n对外贸易经济合作部 \r\n海关总署 \r\n国家外汇管理局 \r\n一九九八年十月六日\r\n \r\n　　附件： \r\n规范进出口代理业务的若干规定\r\n　　第一条　为进一步规范进出口代理业务、打击和防范各种走私违规、骗汇、逃套汇和骗税行为，防止出卖或变相出卖进出口经营权和许可证，特制定本规定。\r\n　　第二条　本规定适用于外贸企业（指各类经批准具有进出口经营权的企业，以下均同）以自己名义从事的进出口代理业务。\r\n　　第三条　从事进出口代理业务的外贸企业，必须经对外贸易经济合作部或其授权的地方外经贸主管部门批准具有进出口代理经营范围。\r\n　　对国家实行核定公司经营的进口商品和国家组织统一联合经营的出口商品，无该项商品进口或出口经营权的外贸企业不得以任何方式从事代理业务。\r\n　　自营进出口生产企业和科研院所、外商投资企业（以批准允许从事进出口代理业务的投资性公司和合资外贸公司除外）等均不得以任何方式从事进出口代理业务。\r\n　　第四条　代理人要加强对代理合同、进出口合同和各种单证的审核、管理，建立健全合同、单证的登记、备案、保存制度和代理进口购汇、付汇内部审批制度，并对所办单证的真实性负责。\r\n　　第五条　从事进出口代理业务，代理人必须与委托人签订书面代理合同，并由代理人根据代理合同与外商签订进出口合同。\r\n　　代理合同和进出口合同的条款内容，必须符合国家法律、法规规定。\r\n　　第六条　代理人要加强对外商资信情况（如注册情况、经营能力、信誉等）进行调查。\r\n　　对由委托人联系的外商，资信调查费用由委托人承担，代理人可以预收。对经调查资信不良的外商，代理人有权停止代理业务。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对外贸易经济合作部、海关总署、国家外汇管理局关于印发《规范进出口代理业务的若干规定》的通知\n（[１９９８] 外经贸政发第７２５号）"
        }
      },
      {
        "title": "中国银行间市场交易商协会公告〔2017〕35号——关于公布2017年非金融企业债务融资工具信用评级机构业务市场化评价结果的公告",
        "url": "https://www.pkulaw.com/chl/40b82b8c319ac4efbdfb.html?way=listView",
        "content": "中国银行间市场交易商协会公告〔2017〕35号——关于公布2017年非金融企业债务融资工具信用评级机构业务市场化评价结果的公告\r\n            \r\n            \r\n中国银行间市场交易商协会公告\r\n（〔2017〕35号）\r\n关于公布2017年非金融企业债务融资工具信用评级机构业务市场化评价结果的公告\r\n　　为加强信用评级业务自律管理，构建公平、公开、公正的评级环境，增加行业公信力，推动信用评级机构提升执业水平，促进非金融企业债务融资工具市场健康运行，交易商协会组织开展了2017年非金融企业债务融资工具信用评级机构的业务市场化评价工作，现将有关情况和评价结果公布如下。\r\n　　一、评价工作开展情况\r\n　　本次评价依据《非金融企业债务融资工具信用评级机构业务市场评价规则》（以下简称《评价规则》）进行。评价对象为从事银行间市场非金融企业债务融资工具评级业务的5家评级机构，分别为中诚信国际信用评级有限责任公司、联合资信评估有限公司、大公国际资信评估有限公司、上海新世纪资信评估投资服务有限公司和东方金诚国际信用评估有限公司。在业务评价中，协会组织了121家市场成员代表以及42名市场专家对各评级机构的业务素质、评级结果质量、评级报告质量、评级服务质量等各个方面进行评\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银行间市场交易商协会公告\n（〔2017〕35号）"
        }
      },
      {
        "title": "商务部关于加强对外投资合作在外人员分类管理工作的通知",
        "url": "https://www.pkulaw.com/chl/a31d87edfcaa38bbbdfb.html?way=listView",
        "content": "商务部关于加强对外投资合作在外人员分类管理工作的通知\r\n            \r\n            \r\n商务部关于加强对外投资合作在外人员分类管理工作的通知\r\n（商合函[2013]874号）\r\n各省、自治区、直辖市及新疆生产建设兵团商务主管部门，对外承包工程商会，各驻外经商机构，各中央企业：\r\n　　《对外劳务合作管理条例》自2012年8月1日实施以来，各地商务主管部门、行业组织、各驻外经商机构认真组织贯彻落实，取得良好成效。随着“走出去”战略的加快实施，我对外投资、承包工程、劳务合作等各类对外投资合作在外人员日益增多，为依法保障他们的合法权益，促进对外投资合作健康发展，根据《对外劳务合作管理条例》、《对外承包工程管理条例》和对外投资合作相关管理规定，现将加强对外投资合作在外人员分类管理的有关事宜通知如下：\r\n　　一、对外投资合作企业是指在中华人民共和国境内依法设立的开展境外投资、对外承包工程和对外劳务合作等对外投资合作业务的企业。\r\n　　二、对外投资合作企业的派出人员统称对外投资合作在外人员，包括劳务人员、对外承包工程外派人员和对外投资外派人员。\r\n　　三、劳务人员是指根据《对外劳务合作管理条例》由对外劳务合作企业组织赴其他国家或者地区为国外的企业或者机构（以下称国外雇主）工作的人员。\r\n　　（一）对外劳务合作企业必须直接或通过经县级以上人民政府批准的对外劳务合作服务平台（以下称服务平台）招收劳务人员，并与其签订符合规定的合同，不得允许其他任何单位和个人“借牌经营”以及委托其他任何单位和个人招收劳务人员。\r\n　　（二）国外雇主不得直接在中国境内招收劳务人员，必须由对外劳务合作企业向其派遣。任何不具备对外劳务合作经营资格的企业、单位或个人不得组织劳务人员为国外雇主工作。\r\n　　（三）国外雇主包括在国外依法注册的中资企业或机构。对外投资企业和对外承包工程企业在境外设立的企业作为国外雇主与对外劳务合作企业签订《劳务合作合同》，由对外劳务合作企业向其派出劳务人员，属对外劳务合作，人员招收和境外管理由对外劳务合作企业负责，对外投资企业和对外承包工程企业应按照对外投资合作有关规定要求其境外企业承担相应的雇主责任。\r\n　　（四）对外劳务合作企业应当核实国外雇主的合法性和项目的真实性，不得组织劳务人员为国外自然人雇主或未经所在国政府批准可以引进外籍劳务的国外法人雇主工作。\r\n　　（五）公民个人自行取得出境手续在境外工作，不在《对外劳务合作管理条例》管辖范围内。通过商务、旅游、留学等签证出境的公民只能在当地从事与签证相符的活动。任何单位和个人通过办理上述签证变相组织人员出境工\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部关于加强对外投资合作在外人员分类管理工作的通知\n（商合函[2013]874号）"
        }
      },
      {
        "title": "国务院关于进一步促进展览业改革发展的若干意见",
        "url": "https://www.pkulaw.com/chl/121ea8c581894cacbdfb.html?way=listView",
        "content": "国务院关于进一步促进展览业改革发展的若干意见\r\n            \r\n            \r\n国务院关于进一步促进展览业改革发展的若干意见\r\n（国发〔2015〕15号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，我国展览业快速发展，已经成为构建现代市场体系和开放型经济体系的重要平台，在我国经济社会发展中的作用日益凸显。同时，我国展览业体制机制改革滞后，市场化程度发展迟缓，存在结构不合理、政策不完善、国际竞争力不强等问题。为进一步促进展览业改革发展，更好发挥其在稳增长、促改革、调结构、惠民生中的作用，现提出以下意见：\r\n　　一、总体要求\r\n　　（一）指导思想。全面贯彻党的十八大和十八届二中、三中、四中全会精神，贯彻落实党中央、国务院各项决策部署，深化改革，开拓创新，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，积极推进展览业市场化进程。坚持专业化、国际化、品牌化、信息化方向，倡导低碳、环保、绿色理念，培育壮大市场主体，加快展览业转型升级，努力推动我国从展览业大国向展览业强国发展，更好地服务于国民经济和社会发展全局。\r\n　　（二）基本原则。\r\n　　坚持深化改革。全面深化展览业管理体制改革，明确展览业经济、社会、文化、生态功能定位，加快政府职能转变和简政放权，稳步有序放开展览业市场准入，提升行业管理水平，以体制机制创新激发市场主体活力和创造力。\r\n　　坚持科学发展。统筹全国展馆展会布局和区域展览业发展，科学界定展览场馆和展览会的公益性和竞争性，充分调动各方面积极性，营造协同互补、互利共赢的发展环境。\r\n　　坚持市场导向。遵循展览业发展规律，借鉴国际有益经验，建立公开公平、开放透明的市场规则，实现行业持续健康发展。综合运用财税、金融、产业等政策，鼓励和支持展览业市场化发展。\r\n　　（三）发展目标。到2020年，基本建成结构优化、功能完善、基础扎实、布局合理、发展均衡的展览业体系。\r\n　　--发展环境日益优化。完善法规政策，理顺管理体制，下放行政审批权限，逐步消除影响市场公平竞争和行业健康发展的体制机制障碍，形成平等参与、竞争有序的市场环境。\r\n　　--市场化水平显著提升。厘清政府和市场的关系，规范和减少政府办展，鼓励各种所有制企业根据市场需求举办展会，市场化、专业化展会数量显著增长，展馆投资建设及管理运营的市场化程度明显提高。\r\n　　--国际化程度不断提高。遵循国际通行的展览业市场规则，发挥我国产业基础好、市场需求大等比较优势，逐步提升国际招商招展的规模和水平。加快“走出去”步伐，大幅提升境外组展办展能力。在国际展览业中的话语权和影响力显著提升，培育一批具备国际竞争力的知名品牌展会。\r\n　　二、改革管理体制\r\n　　（四）加快简政放权。改革行政审批管理模式，按照属地化原则，履行法定程序后，逐步将能够下放的对外经济技术展览会行政审批权限下放至举办地省级商务主管部门，并适时将审批制调整为备案制。运用互联网等现代信息技术，推行网上备案核准，提高行政许可效率和便利化水平。\r\n　　（五）理顺管理体制。建立商务主管部门牵头，发展改革、教育、科技、公安、财政、税务、工商、海关、质检、统计、知识产权、贸促等部门和单位共同参与的部际联席会议制度，统筹协调，分工协作。加强展览业发展战略、规划、政策、标准等制订和实施，加强事中事后监管，健全公共服务体系。\r\n　　（六）推进市场化进程。严格规范各级政府办展行为，减少财政出资和行政参与，逐步加大政府向社会购买服务的力度，建立政府办展退出机制。放宽市场准入条件，着力培育市场主体，加强专业化分工，拓展展览业市场空间。\r\n　　（七）发挥中介组织作用。按照社会化、市场化、专业化原则，积极发展规范运作、独立公正的专业化行业组织。鼓励行业组织开展展览业发展规律和趋势研究，并充分发挥贸促机构等经贸组织的功能与作用，向企业提供经济信息、市场预测、技术指导、法律咨询、人员培训等服务，提高行业自律水平。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步促进展览业改革发展的若干意见\n（国发〔2015〕15号）"
        }
      },
      {
        "title": "国务院关于边境贸易有关问题的通知",
        "url": "https://www.pkulaw.com/chl/089c61461709d7b8bdfb.html?way=listView",
        "content": "国务院关于边境贸易有关问题的通知\r\n            \r\n            \r\n　　　　　　　　　　国务院关于边境贸易有关问题的通知\r\n　　　　　　　（国发［１９９６］２号　一九九六年一月三日）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为了鼓励我国边境地区积极发展与我国毗邻国家间的边境贸易与经济合作，国家一年来先后制定了一系列有关扶持、鼓励边境贸易和边境地区发展对外经济合作的政策措施。这些政策措施有力地促进了我国边境地区经济发展，对增强民族团结，繁荣、稳定边疆，巩固和发展我国同周边国家的睦邻友好关系，起到了积极作用。随着我国改革的不断深化和进一步扩大开放，这些政策措施需要按照建立社会主义市场经济体制的总体要求，作出必要的调整、规范和完善。现就有关问题通知如下：\r\n　　一、关于边境贸易管理形式\r\n　　根据我国开展边境贸易的实际情况，参照国际通行规则，目前对我国边境贸易按以下两种形式进行管理：\r\n　　（一）边民互市贸易，系指边境地区边民在边境线２０公里以内、经政府批准的开放点或指定的集市上，在不超过规定的金额或数量范围内进行的商品交换活动。边民互市贸易由外经贸部、海关总署统一制定管理办法，由各边境省、自治区人民政府具体组织实施。\r\n　　（二）边境小额贸易，系指沿陆地边境线经国家批准对外开放的边境县（旗）、边境城市辖区内（以下简称边境地区）经批准有边境小额贸易经营权的企业，通过国家指定的陆地边境口岸，与毗邻国家边境地区的企业或其他贸易机构之间进行的贸易活动。边境地区已开展的除边民互市贸易以外的其他各类边境贸易形式，今后均统一纳入边境小额贸易管理，执行边境小额贸易的有关政策。边境小额贸易的管理办法由外经贸部商国务院有关部门制定。\r\n　　二、关于边境贸易进口关税和进口环节税收问题\r\n　　边民通过互市贸易进口的商品，每人每日价值在人民币１０００元以下的，免征进口关税和进口环节税；超过人民币１０００元的，对超出部分按法定税率照章征税。由海关总署据此调整有关监管规定。\r\n　　边境小额贸易企业通过指定边境口岸进口原产于毗邻国家的商品，除烟、酒、化妆品以及国家规定必须照章征税的其他商品外，“九五”前３年（１９９６至１９９８年），进口关税和进口环节税按法定税率减半征收。\r\n　　除边境贸易以外，与原苏联、东欧国家及其他周边国家的易货贸易和经济技术合作项下进口的产品，一律按全国统一的进口税收政策执行。\r\n　　三、关于边境小额贸易的进出口管理问题\r\n　　边境小额贸易企业经营权，根据外经贸部统一规定的经营资格、条件以及在核定的企业总数内，由各边境省、自治区自行审批。边境小额贸易企业名录\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于边境贸易有关问题的通知\n（国发［１９９６］２号　一九九六年一月三日）"
        }
      },
      {
        "title": "商务部、外交部、发展改革委、教育部、工业和信息化部、公安部、财政部、住房城乡建设部、交通运输部、人民银行、国资委、海关总署、税务总局、市场监管总局、国际发展合作署、银保监会、证监会、外汇局、全国工商联关于促进对外承包工程高质量发展的指导意见",
        "url": "https://www.pkulaw.com/chl/5249f18c66b66b31bdfb.html?way=listView",
        "content": "商务部、外交部、发展改革委、教育部、工业和信息化部、公安部、财政部、住房城乡建设部、交通运输部、人民银行、国资委、海关总署、税务总局、市场监管总局、国际发展合作署、银保监会、证监会、外汇局、全国工商联关于促进对外承包工程高质量发展的指导意见\r\n            \r\n            \r\n商务部、外交部、发展改革委、教育部、工业和信息化部、公安部、财政部、住房城乡建设部、交通运输部、人民银行、国资委、海关总署、税务总局、市场监管总局、国际发展合作署、银保监会、证监会、外汇局、全国工商联关于促进对外承包工程高质量发展的指导意见\r\n（商合发〔2019〕273号）\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团有关部门、机构：\r\n　　党的十八大以来，在共建“一带一路”倡议引领下，对外承包工程发展进入新阶段，取得显著成效，一批重大项目已成为共建“一带一路”的可视性成果。对外承包工程涉及境外工程项目投融资、设计咨询、设备采购、建设施工、运营管理等多个方面，对带动中国产品技术服务“走出去”和深化国际产能合作、促进国内经济转型升级、实现我与相关国家共赢发展发挥了重要作用。当前，国际国内环境正发生深刻复杂变化，对外承包工程发展既存在较好机遇，也面临诸多风险挑战。为加强宏观指导，促进对外承包工程高质量发展，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，认真落实党中央、国务院决策部署，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持稳中求进工作总基调，坚持新发展理念，坚定奉行互利共赢开放战略，以共建“一带一路”为统领，以基础设施等重大项目建设和产能合作为重点，加快形成国际经济合作和竞争新优势，推动对外承包工程转型升级和高质量发展。\r\n　　（二）基本原则。\r\n　　--坚持企业主体。充分发挥市场在资源配置中的决定性作用，落实企业市场主体地位，鼓励有实力、有条件的各类所有制企业，不断提高跨国经营能力和国际化经营水平，按照市场原则和国际通行规则，积极稳妥地开展对外承包工程。\r\n　　--坚持质量优先。加快形成对外承包工程发展新优势，实现由规模速度型向质量效益型发展转变。引导企业坚持开放、绿色、廉洁理念，聚焦重点、精雕细琢，注重生态环境保护，建设高质量、可持续、抗风险、价格合理、包容可及的基础设施等工程项目。\r\n　　--坚持互利共赢。秉持共商共建共享原则，充分尊重和照顾各方利益关切，加强规划、政策和项目对接，积极开展第三方市场合作，通过对外承包工程推动相关国家和地区经济社会发展和民生改善。指导企业树立正确义利观，切实履行社会责任，深度融入当地社会。\r\n　　--坚持规范有序。加强组织领导和统筹协调，完善管理机制，改革管理方式，强化行业自律，督促企业切实规范经营行为，维护良好市场秩序。坚持底线思维，构建综合性风险防控体系，积极防范和化解各类风险。\r\n　　（三）主要目标。实现对外承包工程规模和全球市场份额稳中有升，结构逐步优化，领域不断拓宽，综合竞争力显著增强，由对外承包工程大国向对外承包工程强国转变。形成一批世界级的对外承包工程企业；培养一批具有国际化经营管理能力的人才队伍；打造一批综合效益好、社会影响力广泛、绿色环保的示范项目；推动中国建设品牌得到国际社会普遍认可和好评。建立一套完善、规范、科学的对外承包工程管理体制机制，促进服务有效、监管保障有力、便利化水平大幅提升。更好地服务我国经济社会发展和对外开放大局，有效促进项目所在国和世界经济发展，为推动构建人类命运共同体作出积极贡献。\r\n　　二、加快形成对外承包工程发展新优势\r\n　　（四）积极鼓励设计咨询“走出去”。引导有实力、有条件的工程设计咨询机构开展国际化经营，积极参与境外项目的勘察、规划、设计、咨询、造价、监理、项目管理等，加快与国际接轨步伐，不断提升国际竞争力，推动对外承包工程发展向产业链高端延伸。发挥工程设计、全过程工程咨询“走出去”对中国技术和标准以及建设施工“走出去”的引领带动作用，增添对外承包工程发展新动力。\r\n　　（五）积极促进投建营综合发展。增强企业参与项目投融资和建成后运营管理的能力，鼓励金融机构按照市场化原则对有条件的建设-运营-移交（BOT）等政府和社会资本合作（PPP）类项目提供项目融资。鼓励企业以建营一体化、投建营一体化等多种方式实施项目，提高产业链参与\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、外交部、发展改革委、教育部、工业和信息化部、公安部、财政部、住房城乡建设部、交通运输部、人民银行、国资委、海关总署、税务总局、市场监管总局、国际发展合作署、银保监会、证监会、外汇局、全国工商联关于促进对外承包工程高质量发展的指导意见\n（商合发〔2019〕273号）"
        }
      },
      {
        "title": "边民互市贸易管理办法(2010修正)",
        "url": "https://www.pkulaw.com/chl/75174f824dbbfa8dbdfb.html?way=listView",
        "content": "边民互市贸易管理办法(2010修正)\r\n            \r\n            \r\n边民互市贸易管理办法\r\n　　（1996年3月29日海关总署令第56号发布 根据2010年11月26日海关总署令第198号公布 自公布之日起施行的《海关总署关于修改部分规章的决定》修正）\r\n　　\r\n　　第一条　为了促进边境地区居民互市贸易的健康发展，繁荣边境经济，加强海关监督管理，根据《中华人民共和国海关法》和其他有关法律、法规制定本办法。\r\n　　第二条　边民互市贸易是指边境地区边民在我国陆路边境20公里以内，经政府批准的开放点或指定的集市上、在不超过规定的金额或数量范围内进行的商品交换活动。\r\n　　开展边民互市贸易应符合以下条件：\r\n　　（一）互市地点应设在陆路、界河边境线附近；\r\n　　（二）互市地点应由边境省、自治区人民政府批准；\r\n　　（三）边民互市贸易区（点）应有明确的界线；\r\n　　（四）边民互市贸易区（点）的海关监督设施符合海关要求。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "边民互市贸易管理办法"
        }
      },
      {
        "title": "住房和城乡建设部关于加快培育和发展住房租赁市场的指导意见",
        "url": "https://www.pkulaw.com/chl/2cd3596336c2da0bbdfb.html?way=listView",
        "content": "住房和城乡建设部关于加快培育和发展住房租赁市场的指导意见\r\n            \r\n            \r\n住房和城乡建设部关于加快培育和发展住房租赁市场的指导意见\r\n（建房[2015]4号）\r\n各省、自治区住房城乡建设厅，直辖市建委（房地局）：\r\n　　近年来，我国住房租赁市场快速发展，住房租赁规模逐步扩大，为解决居民居住问题、推动经济社会发展作出了重要贡献。据统计，城市居民家庭通过租赁解决住房问题比例逐年上升，进城务工人员主要通过租赁方式解决住房问题。与此同时，住房租赁市场发展还不能完全适应经济社会发展的需要，存在供应总量不平衡、供应结构不合理、制度措施不完善，特别是供应主体较为单一等问题。为加快培育和发展住房租赁市场，现提出以下意见：\r\n　　一、统一认识，明确要求\r\n　　（一）充分认识培育和发展住房租赁市场的重要意义。住房租赁市场是我国住房供应体系的重要组成部分，在经济社会发展中起到十分重要的作用。没有发育完善的租赁市场，住房供应体系就不完整、居民对住房的合理消费就得不到满足、住有所居的目标就难以实现、人口有序流动就会受到制约、承租人的合法权益就难以得到保障、大量的存量房源就得不到充分利用。\r\n　　培育和发展住房租赁市场，有利于完善住房供应体系，解决不同需求居民住房问题；有利于拓宽公共租赁住房房源渠道，完善住房保障体系；有利于盘活存量房源，提高资源利用效率；有利于新型城镇化建设，促进人口有序流动；有利于加强和改进社会管理和服务，提高社会治理能力。各级住房城乡建设主管部门要切实把握当前有利机遇，加快推进住房租赁市场发展。\r\n　　（二）总体要求。发挥市场在资源配置中的决定性作用和更好发挥政府作用，积极推进租赁服务平台建设，大力发展住房租赁经营机构，完善公共租赁住房制度，拓宽融资渠道，推动房地产开发企业转型升级，用3年时间，基本形成渠道多元、总量平衡、结构合理、服务规范、制度健全的住房租赁市场。\r\n　　二、建立多种渠道，发展租赁市场\r\n　　（三）建立住房租赁信息政府服务平台。搭建住房租赁信息政府服务平台，是各市县房地产管理部门职能所在，是政府引导市场的重要手段。建立政府服务平台，为租赁市场供需双方提供高效、准确、便捷的信息服务，出租人可随时发布出租房屋的区位、面积、户型、价格等信息，承租人可发布租赁房屋的需求信息，逐步实现在平台上进行对接；提供房屋租赁合同示范文本，明确提示双方的权利义务；为房地产中介机构备案提供方便，公布经备案的房地产中介机构名单，房地产中介机构和从业人员信用档案等信息。有条件的城市，要逐步实现房屋租赁合同网上登记备案，方便群众办事。\r\n　　（四）积极培育经营住房租赁的机构。推进住房租赁规模化经营，能够提升租赁服务水平，稳定租赁关系，规范租赁行为，促进住房租赁市场发展。鼓励成立经营住房租赁的机构，通过长期租赁或购买社会房源，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部关于加快培育和发展住房租赁市场的指导意见\n（建房[2015]4号）"
        }
      },
      {
        "title": "国务院办公厅关于外经贸企业内部职工持股会法律地位问题的复函",
        "url": "https://www.pkulaw.com/chl/f580187828663607bdfb.html?way=listView",
        "content": "国务院办公厅关于外经贸企业内部职工持股会法律地位问题的复函\r\n            \r\n            \r\n　　　　　　　　　　　 国务院办公厅关于外经贸企业\r\n　　　　　　　　　　内部职工持股会法律地位问题的复函\r\n　　　　　　　　　　　（国办函〔２００１〕２５号）\r\n外经贸部：\r\n　　你部报来的《关于外经贸企业内部职工持股会法律地位的请示》收悉。经报国务院领导同志同意，现答复如下：\r\n　　关于外经贸企业职工持\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于外经贸企业\n内部职工持股会法律地位问题的复函\n（国办函〔２００１〕２５号）"
        }
      },
      {
        "title": "国家发展改革委、人民银行、商务部、外交部、中央组织部、中央文明办、中央网信办、工业和信息化部、公安部、财政部、国土资源部、环境保护部、交通运输部、农业部、文化部、国资委、海关总署、税务总局、工商总局、质检总局、食品药品监管总局、安监总局、统计局、银监会、证监会、保监会、能源局、外汇局关于印发《关于对对外经济合作领域严重失信主体开展联合惩戒的合作备忘录》的通知",
        "url": "https://www.pkulaw.com/chl/d41a50e9a05d1a95bdfb.html?way=listView",
        "content": "国家发展改革委、人民银行、商务部、外交部、中央组织部、中央文明办、中央网信办、工业和信息化部、公安部、财政部、国土资源部、环境保护部、交通运输部、农业部、文化部、国资委、海关总署、税务总局、工商总局、质检总局、食品药品监管总局、安监总局、统计局、银监会、证监会、保监会、能源局、外汇局关于印发《关于对对外经济合作领域严重失信主体开展联合惩戒的合作备忘录》的通知\r\n            \r\n            \r\n国家发展改革委、人民银行、商务部、外交部、中央组织部、中央文明办、中央网信办、工业和信息化部、公安部、财政部、国土资源部、环境保护部、交通运输部、农业部、文化部、国资委、海关总署、税务总局、工商总局、质检总局、食品药品监管总局、安监总局、统计局、银监会、证监会、保监会、能源局、外汇局关于印发《关于对对外经济合作领域严重失信主体开展联合惩戒的合作备忘录》的通知\r\n（发改外资﹝2017﹞1894号）\r\n各省、自治区、直辖市和新疆生产建设兵团有关部门、机构：\r\n　　为全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指引，落实《国务院关于印发社会信用体系建设规划纲要（2014-2020年）的通知》（国发﹝2014﹞21号）、《国务院关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》（国发[2016]33号）等文件精神，加快推进对外经济合作领域信用体系建设，建立健全守信联合激励和失信联合惩戒机制，促进形成“褒扬诚信、惩戒失信”的良好社会环境，国家发展改革委、人民银行、商务部、外交部、中央组织部、中央文明办、中央网信办、工业和信息化部、公安部、财政部、国土资源部、环境保护部、交通运输部、农业部、文化部、国资委、海关总署、税务总局、工商总局、质检总局、食品药品监管总局、安全监管总局、统计局、银监会、证监会、保监会、能源局、外汇局等部门联合签署了《关于对对外经济合作领域严重失信主体开展联合惩戒的合作备忘录》。现印发给你们，请认真贯彻执行。\r\n　　附件：关于对对外经济合作领域严重失信主体开展联合惩戒的合作备忘录\r\n　　附录：惩戒措施及相关法律依据\r\n     　　2017年10月31日\r\n　　附件\r\n关于对对外经济合作领域严重失信主体\r\n开展联合惩戒的合作备忘录\r\n　　为全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指引，落实《国务院关于促进市场公平竞争维护市场正常秩序的若干意见》（国发〔2014〕20 号）、《国务院关于印发社会信用体系建设规划纲要（2014-2020 年）的通知》（国发〔2014〕21号）、《国务院关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》（国发〔2016〕33号）等有关要求，加快推进对外经济合作领域信用体系建设，建立健全对外经济合作失信联合惩戒机制，发展改革委、人民银行、商务部、外交部、中央组织部、中央文明办、中央网信办、工业和信息化部、公安部、财政部、国土资源部、环境保护部、交通运输部、农业部、文化部、国资委、海关总署、税务总局、工商总局、质检总局、食品药品监管总局、安全监管总局、统计局、能源局、外汇局、银监会、证监会、保监会等部门就针对对外经济合作领域严重失信责任主体和相关责任人开展联合惩戒工作达成如下一致意见。\r\n　　一、联合惩戒对象\r\n　　联合惩戒对象为被对外经济合作主管部门和地方列为对外经济合作领域\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、人民银行、商务部、外交部、中央组织部、中央文明办、中央网信办、工业和信息化部、公安部、财政部、国土资源部、环境保护部、交通运输部、农业部、文化部、国资委、海关总署、税务总局、工商总局、质检总局、食品药品监管总局、安监总局、统计局、银监会、证监会、保监会、能源局、外汇局关于印发《关于对对外经济合作领域严重失信主体开展联合惩戒的合作备忘录》的通知\n（发改外资﹝2017﹞1894号）"
        }
      },
      {
        "title": "国务院关于促进外贸回稳向好的若干意见",
        "url": "https://www.pkulaw.com/chl/36e294d998373016bdfb.html?way=listView",
        "content": "国务院关于促进外贸回稳向好的若干意见\r\n            \r\n            \r\n国务院关于促进外贸回稳向好的若干意见\r\n（国发〔2016〕27号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　外贸是国民经济重要组成部分和重要推动力量。当前，外贸形势复杂严峻，不确定不稳定因素增多，下行压力不断加大。促进外贸回稳向好，对经济平稳运行和升级发展具有重要意义。为此，提出以下意见：\r\n　　一、充分发挥出口信用保险作用\r\n　　进一步降低短期出口信用保险费率。对大型成套设备出口融资应保尽保，在风险可控的前提下，抓紧评估和支持一批中长期险项目。\r\n　　二、大力支持外贸企业融资\r\n　　通过差别准备金、利率、再贷款、再贴现等政策，引导金融机构加大对小微企业的支持力度。鼓励和支持金融机构对有订单、有效益的外贸企业贷款。加强银贸合作，鼓励和支持金融机构进一步扩大出口信用保险保单融资和出口退税账户质押融资规模。\r\n　　三、进一步提高贸易便利化水平\r\n　　积极改善通关便利化的技术条件，提高机检比例，进一步降低海关出口平均查验率，加强分类指导，对信用好的出口企业降低查验率，对信用差的出口企业加大查验力度。2016年年底前将国际贸易“单一窗口”建设从沿海地区推广到有条件的中西部地区，建立标准体系，落实主体责任。全面推进通关作业无纸化。\r\n　　四、调整完善出口退税政策\r\n　　优化出口退税率结构，对照相机、摄影机、内燃发动机等部分机电产品按征多少退多少的原则退税，确保及时足额退税，严厉打击骗取退税。完善出口退税分类管理办法，逐步提高出口退税一类企业比例，发挥好一类企业的示范带动作用。\r\n　　五、减免规范部分涉企收费\r\n　　落实收费目录清单制度和《港口收费计费办法》，加快推进市场化改革，着重打破垄断，加强和创新收费监管，建立打击违规收费机制。加大对电子政务平台收费查处力度，对海关、出入境检验检疫、税务、商务等部门电子政务平台开展全面检查。合理规范港口、保险、运输、银行等收费，支持实体经济发展。加快将货物港务费并入港口建设费。电器电子产品出口符合政策条件的，可按规定免征废弃电器电子产品处理基金。\r\n　　六、进一步完善加工贸易政策\r\n　　综合运用财政、土地、金融政策，支持加工贸易向中西部地区转移。中西部地区要加大加工贸易产业用地保障力度，优先纳入供地计划并优先供应，东部地区加工贸易梯度转移腾退用地经批准可转变为商业、旅游、养老等用途。加工贸易企业依法取得的工业用地可按合同约定分期缴纳土地出让价款，对各省（区、市）确定的优先发展产业且用地集约的工业项目可按不低于相关标准的70%确定土地出让底价。鼓励转移到中西部地区的加工贸易企业参与电力直接交易。抓紧做好阶段性降低社会保险费率政策落实工作。优化财政支出结构，支持中西部地区加工贸易发展。鼓励金融机构为加工贸易梯度转移项目提供金融支持。\r\n　　在全国范围内取消加工贸易业务审批，建立健全事中事后监管机制。在符合条件的海关特殊监管区域积极探索货物状态分类监管试点，在税负公平、风险可控的前提下，赋予具备条件的企业增值税一般纳税人资格。在自贸试验区的海关特殊监管区域积极推进选择性征收关税政策先行先试，及\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于促进外贸回稳向好的若干意见\n（国发〔2016〕27号）"
        }
      },
      {
        "title": "中央人民政府委员会关于批准海关与对外贸易管理机关实行合并的决议",
        "url": "https://www.pkulaw.com/chl/16582666334bc987bdfb.html?way=listView",
        "content": "中央人民政府委员会关于批准海关与对外贸易管理机关实行合并的决议\r\n            \r\n            \r\n中央人民政府委员会关于批准海关与对外贸易管理机关实行合并的决议\r\n（一九五三年一月十四日中央人民政府委员会第二十一次会议通过，同日中央人民政府公布）\r\n　　中央人民政府委员会第二十一次会议决议：批准中央人民政府政务院关于海关与对外贸易管理机关实行合并的决定。\r\n　　附录：　中央人民政府政务院关于海关与对外贸易管理机关实行合并的决定\r\n政务院关于海关与对外贸易管理机关实行合并的决定\r\n（一九五三年一月九日政务院第一百六十六次政务会议通过）\r\n　　为了迎接国家大规模经济建设和扩大对外贸易的任务，进一步贯彻对外贸易政策，全国对外贸易的管理监督工作必须在领导上、组织上更加统一与集中，因此，特决定：\r\n　　一、报请中央人民政府委员会批准：将中央人民政府海关总署划归中央人民政府对外贸易部领导，成为对外贸易部的组成部分， 改称中央人民政府对外贸易部海关总署。 对外贸易部的对外贸易管理总局应即与海关总署实行合并，按工作需要，调整机构人员。海关总署在对外贸易部的领导下，仍按中华人民共和国暂行海关法和对外贸易管理暂行条例的规定，组织与管理全国海关组织及其业务，并行使其他应有的职权。\r\n　　二、各口岸对外贸易管理局及其分支机构应即与当地海关实行合并，统称海关。合并后内部组织机构、人员编制应有步骤地进行合理的调整。关于干部的任免暂按海关现行规定办理。\r\n　　三、中华人民共和国暂行海关法总则所规定的海关任务与职权，全国各地海关仍应继续遵照执行。凡在设有对外贸易管理机关的口岸海关，自合并之日起，应即遵照\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央人民政府委员会关于批准海关与对外贸易管理机关实行合并的决议\n（一九五三年一月十四日中央人民政府委员会第二十一次会议通过，同日中央人民政府公布）"
        }
      },
      {
        "title": "国务院关于修改《中华人民共和国核出口管制条例》的决定(2006)",
        "url": "https://www.pkulaw.com/chl/2dd34463144b2203bdfb.html?way=listView",
        "content": "国务院关于修改《中华人民共和国核出口管制条例》的决定(2006)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第480号）\r\n　　现公布《国务院关于修改＜中华人民共和国核出口管制条例＞的决定》，自公布之日起施行。\r\n     　　总理　温家宝\r\n二00六年十一月九日\r\n　　国务院关于修改《中华人民共和国核出口管制条例》的决定\r\n　　国务院决定对《中华人民共和国核出口管制条例》作如下修改：\r\n　　\r\n　　一、将第一条修改为：“为了加强对核出口的管制，防止核武器扩散，防范核恐怖主义行为，维护国家安全和社会公共利益，促进和平利用核能的国际合作，制定本条例。”\r\n　　二、将第二条修改为：“本条例所称核出口，是指《核出口管制清单》(以下简称《管制清单》)所列的核材料、核设备和反应堆用非核材料等物项及其相关技术的贸易性出口及对外赠送、展览、科技合作和援助等方式进行的转移。”\r\n　　三、将第三条第二款修改为：“国家严格限制铀浓缩设施、设备，辐照燃料后处理设施、设备，重水生产设施、设备等物项及其相关技术等核扩散敏感物项，以及可以用于核武器或者其他核爆炸装置的材料的出口。”\r\n　　四、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第480号）"
        }
      },
      {
        "title": "国家发展改革委办公厅关于进一步做好社会资本投融资合作对接有关工作的通知",
        "url": "https://www.pkulaw.com/chl/bfc33afae4e064f6bdfb.html?way=listView",
        "content": "国家发展改革委办公厅关于进一步做好社会资本投融资合作对接有关工作的通知\r\n            \r\n            \r\n国家发展改革委办公厅关于进一步做好社会资本投融资合作对接有关工作的通知\r\n（发改办投资〔2022〕233号）\r\n各省、自治区、直辖市及计划单列市，新疆生产建设兵团发展改革委：\r\n　　为贯彻落实党中央、国务院决策部署，加大投融资创新力度，充分发挥社会资本积极作用，促进重点项目实施，合理扩大有效投资，推动经济高质量发展，我委将持续加强社会资本投融资合作对接，各地也要积极采取有效措施，进一步做好投融资合作对接工作。现通知如下。\r\n　　一、充分认识加强投融资合作对接的重要意义\r\n　　加强投融资合作对接，有利于贯彻“十四五”规划《纲要》精神，促进国家重大战略实施；有利于落实中央经济工作会议部署，做好“六稳”“六保”工作；有利于推进重点项目建设，合理扩大有效投资；有利于落实“放管服”改革要求，加快转变政府职能，优化营商环境；有利于为项目和资金架桥梁、搭平台、拓渠道，促进项目尽快落地。各地要深入贯彻落实党中央、国务院决策部署，建立健全社会资本投融资合作对接机制，激发各类社会资本活力，更好发挥投资的关键作用。\r\n　　二、准确把握投融资合作对接的具体内容\r\n　　开展投融资合作对接，主要是加强各级地方政府、企业、金融和投资机构之间的信息共享和密切联系，营造良好投资环境，促进重点项目落地，助力金融更好服务实体经济。各地要结合当地实际情况，认真制定工作方案，精心选择重点项目，与运作规范、具备相应条件的金融和投资机构加强合作，通过投融资政策解读、项目信息共享、重点项目推介、前期工作推动等多种方式，切实加强投融资合作对接，帮助项目早日落地，推动项目尽快开工建设。\r\n　　三、加强投融资政策解读交流\r\n　　各地发展改革委要适时组织解读与经济社会发展和投资活动密切相关的国家重大政策，包括“十四五”规划《纲要》、国家重大战略、产业政策、重大工程等，帮助企业、金融和投资机构更好理解政策精神，合理开展投融资活动。要通过召开座谈会等多种方式，深入了解企业、金融和投资机构在投融资活动中遇到的问题困难，认真听取意见建议，不断改进投融资管理工作。要建立健全政策落实反馈机制，根据各方意见细化完善有关政策，切实打通政策落实“最后一公里”，促进各项投融资政策落地见效。\r\n　　四、做好项目对接准备工作\r\n　　各地要及时汇总具有投融资对接意愿的投资项目，从中筛选出对当地经济社会发展有较强带动作用、符合国家政策要求、具备一定收益水平、条件相对成熟的重点项目，形成投融资对接项目清单。要根据不同项目特点，制定具体的投融资对接方案，明确鼓励支持政策，增强工作针对性，做好项目对接准备工作。要建立健全工作机制，加强部门沟通协作，落实工作责任，推动解决项目面临的难点问题，切实做好协调服务。\r\n　　五、促进重点项目对接\r\n　　对纳入投融资对接清单的投资项目，要充分发挥专业咨询机构力量，做深做细投融资方案，提升对接效率。要积极向股权投资机构、政府产业投资引导基金等推荐尚有资本金缺口的重点项目，引导加强权益性融资，鼓励以投贷联动等方式支持项目建设。可以通过项目对接会等多种方式，搭建好有利于各方沟通衔接的平台，向金融和投资机构推介重点项目，争取融资支持。对于有较强示范意义和引导作用、相关方面有强烈推进意愿的项目，要重点保障、加强支持、密切跟进、定期调度，协调解决关键问题，落实各项建设条件，推动项目顺利实施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委办公厅关于进一步做好社会资本投融资合作对接有关工作的通知\n（发改办投资〔2022〕233号）"
        }
      },
      {
        "title": "货物自动进口许可管理办法(2018修订)",
        "url": "https://www.pkulaw.com/chl/42aa86b9cd4f35e2bdfb.html?way=listView",
        "content": "货物自动进口许可管理办法(2018修订)\r\n            \r\n            \r\n货物自动进口许可管理办法\r\n　　（2004年12月10日商务部、海关总署令第26号公布　根据2018年10月10日《商务部关于修改部分规章的决定》修订）\r\n　　\r\n　　第一条　为了对部分货物的进口实行有效监测，规范货物自动进口许可管理，根据《中华人民共和国对外贸易法》和《中华人民共和国货物进出口管理条例》，制定本办法。\r\n　　第二条　从事货物进口的对外贸易经营者或者其他单位，将属于《自动进口许可管理货物目录》内的商品，进口到中华人民共和国境内，适用本办法。\r\n　　第三条　中华人民共和国商务部（以下简称商务部）根据监测货物进口情况的需要，对部分进口货物实行自动许可管理，并至少在实施前21天公布其目录。\r\n　　第四条　自动进口许可管理货物目录由商务部会同海关总署等有关部门制定、调整和公布。\r\n　　商务部、海关总署等有关部门在各自的职责范围内，对申请、使用货物自动进口许可证的活动进行监督检查。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "货物自动进口许可管理办法"
        }
      },
      {
        "title": "司法部关于印发《招标投标公证程序细则》的通知",
        "url": "https://www.pkulaw.com/chl/d46ef5511eb06b2ebdfb.html?way=listView",
        "content": "司法部关于印发《招标投标公证程序细则》的通知\r\n            \r\n            \r\n司法部关于印发《招标投标公证程序细则》的通知\r\n（1992年10月19日　司发通[1992]101号）\r\n各省、自治区、直辖市司法厅（局）：\r\n现将《招标投标公证程序细则》印发你们，请遵照执行。\r\n　　　　　　　　　　　　　　 招标投标公证程序细则\r\n　　　　\r\n　　第一条　为规范招标投标公证活动，保证办证质量，根据《中华人民共和国公证暂行条例》、《公证程序规则（试行）》和国家有关招标投标的规定，制定本细则。\r\n　　第二条　招标投标公证是国家公证机关依法证明招标投标行为的真实性、合法性的活动。\r\n　　第三条　本细则适用于建设工程、申请进口机电设备、水运工程施工、建设工程设备招标投标公证。\r\n　　第四条　招标投标公证由招标方所在地的公证处管辖。委托招标的，由受托招标方所在地的公证处管辖。\r\n　　第五条　招标投标公证申请由招标方提出。委托招标的，由受托招标方提出\r\n　　招标投标公证申请，应于招标通知（公告）或招标邀请函发出之前提出，特殊情况，也必须于投标开始前提出。\r\n　　第六条　申请人应填写公证申请表，并提交下列材料：\r\n　　（一）法人资格证明和法定代表人身份证明及本人身份证件，代为申请的，应提交授权委托书和本人的身份证件；\r\n　　（二）受委托招标的，应提交委托书和具有承办招标事项资格的证明；\r\n　　（三）有关主管部门对招标项目、招标活动的批准文件；\r\n　　（四）招标组织机构及组成人员名单；\r\n　　（五）招标通知（公告）或招标邀请函；\r\n　　（六）招标文件（主要包括：招标说明书、投标人须知、招标项目技术要求、投标书格式、投标保证收件、合同条件等）；\r\n　　（七）对投标人资格预审文件；\r\n　　（八）评标组织机构及组成人员名单；\r\n　　（九）公证人员认为应当提交的其他有关材料。\r\n　　第七条　符合下列条件申请，公证处应予受理，并书面通知申请人：\r\n　　（一）申请人符合本细则第五条的规定；\r\n　　（二）申请公证事项符合本细则第三条规定的范围；\r\n　　（三）申请公证事项属于本公证处管辖；\r\n　　（四）本细则第六条第（一）、（二）、（三）、（九）项所列材料基本齐全。\r\n　　不符合前款规定条件的申请，公证处应作出不予受理的决定，通知当事人，并告知对不受理不服的复议程序。\r\n　　受理或不受理的决定，一般应在本细则第六条（一）、（二）、（三）、（九）项所列材料基本齐全后的七日内作出。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "司法部关于印发《招标投标公证程序细则》的通知\n（1992年10月19日　司发通[1992]101号）"
        }
      },
      {
        "title": "国土资源部办公厅、住房城乡建设部办公厅关于沈阳等11个城市利用集体建设用地建设租赁住房试点实施方案意见的函",
        "url": "https://www.pkulaw.com/chl/0fc516798e4427ffbdfb.html?way=listView",
        "content": "国土资源部办公厅、住房城乡建设部办公厅关于沈阳等11个城市利用集体建设用地建设租赁住房试点实施方案意见的函\r\n            \r\n            \r\n国土资源部办公厅、住房城乡建设部办公厅关于沈阳等11个城市利用集体建设用地建设租赁住房试点实施方案意见的函\r\n（国土资厅函〔2018〕63号）\r\n辽宁、江苏、浙江、安徽、福建、河南、湖北、广东、四川省国土资源主管部门、住房城乡建设主管部门：\r\n　　你们报送的利用集体建设用地建设租赁住房试点实施方案收悉。经审核，意见如下：\r\n　　一、原则同意沈阳、南京、杭州、合肥、厦门、郑州、武汉、广州、佛山、肇庆、成都等11个城市利用集体建设用地建设租赁住房试点实施方案。\r\n　　二、牢固树立大局意识和责任意识。坚持房子是用来住的、不是用来炒的定位，按照区域协调发展和乡村振兴的要求，丰富住房用地供应渠道，建立租购并举的住房制度，实现城乡融合发展、人民住有所居，增加人民群众的获得感。\r\n　　三、把握正确方向。严格落实试点城市人民政府主体责任，统筹推进试点工作，要将项目选址、开工建设、运营等各环节监管落到实处。健全合同履约监管机制，切实维护好村镇集体组织、农民、企业和承租人等相关主体的合法权益；建立租金监测监管机制，租赁项目要合理确定租金，建立公开透明的租金变动约束机制，支持长期租赁；鼓励金融机构参与试点建设，依法依规提供金融产品服务。\r\n　　四、平稳有序实施试点工作。试点城市要坚持城乡统筹，统筹规划城市、乡镇建设用地和空间布局。项目应与周边区域基础设施、公共服务设施配套工程统一考虑，明确配套设施建设主体与标准，实现与周边地区公共服务均等化。规范集体建设用地建设租赁住房的审批和监管程序，明确项目申报主体，完善项目审批程序，户型以90平方米以下中小户型为主，强化事中事后监管，确保有序可控。加强政策宣传和舆论引导，发展规范有序的住房租赁市场，形成可复制、可推广的制度成果。\r\n　　五、统筹提高管理效能。试点城市要求真务实、勇于创新，探索应用现代化信息管理平台和先进科技手段，在试点过程中研究加强公共服务配套，推进集体租赁住房纳入政府主导的住房租赁服务平台管理，加强土地市场动态监测监管，促进节约集约用地。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部办公厅、住房城乡建设部办公厅关于沈阳等11个城市利用集体建设用地建设租赁住房试点实施方案意见的函\n（国土资厅函〔2018〕63号）"
        }
      },
      {
        "title": "国务院关于重申禁止劳改产品出口规定的批复",
        "url": "https://www.pkulaw.com/chl/fdb1d03ac7de82d6bdfb.html?way=listView",
        "content": "国务院关于重申禁止劳改产品出口规定的批复\r\n            \r\n            \r\n　　　　　　　　　国务院关于重申禁止劳改产品出口规定的批复\r\n　　　　　　　　　　　　 （国函＜１９９１＞６３号）\r\n经贸部　、外交部、司法部：\r\n　　你们《关于建议立即发布有关禁止劳改产品出口规定的请示》收悉。现批复如下：\r\n　　国务院同意《关于重申禁止劳改产品出口的规定》，请经贸部、司法部立即对外公发布，并认真贯彻实行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　一九九一年十月五日\r\n附件　　　　　　　　　 关于重申禁止劳改产品出口的规定\r\n　　一、劳改产品系中国司法部门所属监狱组织犯人劳动生产的产品。\r\n　　二、中国司法部门根据中国刑法有关规定，对有劳动能力的犯人实行劳动改造。目的是教育和改造他们，使其成为自食其力的劳动者。同时，结合劳动改造，对犯人进行职业培训，为他们刑满后的社会就业创造一定的条件。这与一九五五年第一届联合国预防犯罪和罪犯等遇大会通过的《囚犯待遇最低限度标准规则》是一致的。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于重申禁止劳改产品出口规定的批复\n（国函＜１９９１＞６３号）"
        }
      },
      {
        "title": "国务院对《外经贸股份有限公司内部职工持股试点暂行办法》的批复",
        "url": "https://www.pkulaw.com/chl/99ecb02c649d5699bdfb.html?way=listView",
        "content": "国务院对《外经贸股份有限公司内部职工持股试点暂行办法》的批复\r\n            \r\n            \r\n　　　　　　　　　　　国务院对《外经贸股份有限公司\r\n　　　　　　　　　　内部职工持股试点暂行办法》的批复\r\n　　　　　　　　　　　 （国函〔１９９４〕５４号）\r\n对外贸易经济合作部、国家经济体制改革委员会：\r\n　　国务院同意《外经贸股份有限公司内部职工持股试点暂行办法》，由你们在内部传达实施，目前不公开宣传报道。试点单位应选择可以相互竞争、非垄断性经营的企业。你们要切实抓好试点工作，加强领导，搞好审计监督，及时总结完善试点办法，解决出现的问题。\r\n附：外经贸股份有限公司内部职工持股试点暂行办法\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　国务院\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　一九九四年六月十八日\r\n附：　　　 外经贸股份有限公司内部职工持股试点暂行办法\r\n　　经国务院批准，外经贸企业进行股份有限公司内部职工持股试点。为使试点工作健康发展、规范进行，根据《中华人民共和国公司法》、《国务院关于进一步深化对外贸易体制改革的决定》和国家关于股份制试点的有关规定，结合外经贸企业实际情况，制定本暂行办法。\r\n　第一章　总则　\r\n　　第一条　外经贸主管部门要按照“积极、稳妥、规范”的原则，有计划、有步骤地进行股份制试点，将具备条件的外经贸企业改组为股份有限公司（以下简称公司），按照本办法的规定吸收企业内部职工持股。\r\n　　第二条　外经贸主管部门选择试点单位的原则：\r\n　　（一）职工素质、经营管理比较好的企业；\r\n　　（二）经过转换企业经营机制，改善企业经营管理，能够增加出口创汇、增加利税的企业；\r\n　　（三）经营国家配额、许可证管理商品所占比例较小的企业；\r\n　　（四）具有竞争对手、非垄断性经营的企业。\r\n　　第三条　外经贸企业改组为公司，可以吸收企业内部职工持股，藉以增强职工的主人翁责任感和企业的凝聚力。\r\n　　第四条　外经贸企业改组为公司，可以采取发起设立或者募集设立的方式。目前，内部职工持股试点仅限于发起方式设立的公司。\r\n　　第五条　以募集方式设立的公司，内部职工股不纳入向社会公开募集股份的范围。经批准，公司改组为上市公司，原公司内部职工持有的内部职工股不得转让、不得上市交易。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院对《外经贸股份有限公司\n内部职工持股试点暂行办法》的批复\n（国函〔１９９４〕５４号）"
        }
      },
      {
        "title": "《对外劳务合作经营资格管理办法》补充规定",
        "url": "https://www.pkulaw.com/chl/cc04077965792b6ebdfb.html?way=listView",
        "content": "《对外劳务合作经营资格管理办法》补充规定\r\n            \r\n            \r\n中华人民共和国商务部、中华人民共和国国家工商行政管理总局令\r\n（2005年第14号）\r\n　　《〈对外劳务合作经营资格管理办法〉补充规定》已经2005年7月4日商务部第11次部务会议审议通过，并经国家工商行政管理总局同意，现予以公布，自公布之日起30日后施行。\r\n　　　　　　　　　　　　　　　　　　　商务部部长　***\r\n　　　　　　　　　　　　　　　　　　　国家工商行政管理总局局长　王众孚\r\n　　　　　　　　　　　　　　　　　　　二00五年八月十五日\r\n《对外劳务合作经营资格管理办法》补充规定\r\n　　为适应企业改制的需要，促进西部地区对外劳务合作业务的发展，现对《对外劳务合作经营资格管理办法》（商务部、国家工商行政管理总局令2004年第3号，以下简称《管理办法》）作出如下补充规定：\r\n　　\r\n　　一、下列企业，符合《管理办法》第五条第（一）至（七）项规定（注册时间要求除外）的，可在原企业经营范围内继续从事对外劳务合作业务，但须依照有关规定申请换领《中华人民共和国对外劳务合作经营资格证书》：\r\n　　（一）具有对外劳务合作经营资格（以下简称经营资格）的企业与其他企业合并，原企业已注销，合并后存续的企业或新设企业；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部、中华人民共和国国家工商行政管理总局令\n（2005年第14号）"
        }
      },
      {
        "title": "商务部等七部门关于进一步促进汽车平行进口发展的意见",
        "url": "https://www.pkulaw.com/chl/89f7daba0c4ae4c6bdfb.html?way=listView",
        "content": "商务部等七部门关于进一步促进汽车平行进口发展的意见\r\n            \r\n            \r\n商务部等七部门关于进一步促进汽车平行进口发展的意见\r\n（商建函[2019]462号）\r\n天津市、内蒙古自治区、上海市、江苏省、福建省、山东省、河南省、湖南省、广东省、广西壮族自治区、海南省、重庆市、四川省、新疆维吾尔自治区、大连市、宁波市、青岛市、深圳市商务、工业和信息化、公安、生态环境、交通运输、海关、市场监管主管部门：\r\n　　商务部等8部门印发《关于促进汽车平行进口试点的若干意见》(商建发[2016]50号)以来，汽车平行进口试点工作取得了重要进展，社会化汽车流通体系基本建立，形成了一批可复制推广经验，有效满足了多样化多层次消费需求。但是，还存在平行进口汽车整改场所设立程序不明确、贸易便利化水平有待提升、政府监管需要强化等问题。为进一步促进汽车平行进口规范发展，现提出如下意见：\r\n　　一、允许探索设立平行进口汽车标准符合性整改场所。在风险可控、依法合规前提下，允许已开展汽车平行进口工作的省、自治区、直辖市、计划单列市(以下简称有关地区)在海关特殊监管区域内设立标准符合性整改场所。有关地区应向社会公布经当地人民政府有关部门确定的标准符合性整改场所信息，并及时上报商务部、工业和信息化部、海关总署、市场监管总局。平行进口汽车标准符合性整改业务只能在整改场所实施，且整改项目仅限于整车标志等5大类别共计16小项(详见附件)。经整改后的平行进口汽车应当符合《机动车运行安全技术条件》(GB7258)等国家安全技术标准。在符合产业政策、海关相关规定的前提下，指定认证机构可视情况仅对在海关特殊监管区域内的整改场所进行CCC认证工厂检查。有关地区要切实加强整改场所监管，明确部门监管职责和责任主体，严禁整改场所开展标准符合性整改以外的业务。整改过程应全程录像，相关影像资料保存期不少于3年。\r\n　　二、进一步提高汽车平行进口贸易便利化水平。简化汽车自动进口许可证申领管理制度，对有关地区确定的开展汽车平行进口业务的企业(以下简称试点企业)申报的平行进口汽车产品自动进口许可证，经商务部审核签发后，委托有关地区省级商务主管部门打印发放。积极推动自动进口许可证无纸化申领，推广进口证件电子化应用。平行进口汽车应符合国务院整车进口口岸管理的相关规定，在进口口岸、出区进口时按照相关规定办理有关手续。有关地区应允许非本地试点企业在本地符合条件的海关特殊监管区域和保税物流中心(B型)开展平行进口汽车整车保税仓储业务。优化报关、通关、查验等流程，提高通关效率。\r\n　　三、加强平行进口汽车产品质量把控。平行进口汽车应符合机动车国家安全技术标准、质量标准、排放标准、技术规范的强制性要求。海关要加强平行进口汽车检验，对于不符合机动车国家安全技术标准和排放标准，未依法获得强制性产品认证、未依法依规在国家机动车和非道路移动机械环保信息公开平台公开排放检验信息和污染控制技术信息的车型车辆，海关不予进口。禁止进口旧车和非法改装车。加强平行进口汽车产品溯源管理和销售监管，试点企业应在销售车辆前对车辆左前右后整车照片、车辆识别代号、发动机号、车速表、座椅、外部灯具、信号装置、轮胎、号牌板、中文说明书、中文警示说明等重要部位进行影像留存，相关影像资料和车辆售前检验记录应保存不少于3年。引导试点企业进一步增强产品质量安全和环保准入意识，在海关监管下通过加强与境外检验机构合作等方式，对采购车辆提前进行车辆质量安全与合规性检查，降低车辆退运风险。各地生态环境部门在车辆销售、注册登记等环节加强监督抽查，核实环保信息公开情况，进行污染物控制装置检查。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部等七部门关于进一步促进汽车平行进口发展的意见\n（商建函[2019]462号）"
        }
      },
      {
        "title": "商务部、海关总署公告2020年第66号—公布两用物项和技术进出口许可证申领和通关无纸化有关事项",
        "url": "https://www.pkulaw.com/chl/2799d4b507281176bdfb.html?way=listView",
        "content": "商务部、海关总署公告2020年第66号――公布两用物项和技术进出口许可证申领和通关无纸化有关事项\r\n            \r\n            \r\n商务部、海关总署公告\r\n（2020年第66号）\r\n公布两用物项和技术进出口许可证申领和通关无纸化有关事项\r\n　　为进一步深化“放管服”改革，加强两用物项和技术进出口管制工作，促进两用物项和技术合规贸易，依据《中华人民共和国出口管制法》《中华人民共和国密码法》《中华人民共和国核出口管制条例》《中华人民共和国核两用品及相关技术出口管制条例》《中华人民共和国导弹及相关物项和技术出口管制条例》《中华人民共和国生物两用品及相关设备和技术出口管制条例》《中华人民共和国监控化学品管理条例》《中华人民共和国易制毒化学品管理条例》《中华人民共和国放射性同位素与射线装置安全和防护条例》《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署公告\n（2020年第66号）"
        }
      },
      {
        "title": "税务总局等十部门关于进一步加大出口退税支持力度 促进外贸平稳发展的通知",
        "url": "https://www.pkulaw.com/chl/df5e7577bb1601e3bdfb.html?way=listView",
        "content": "税务总局等十部门关于进一步加大出口退税支持力度 促进外贸平稳发展的通知\r\n            \r\n            \r\n税务总局等十部门关于进一步加大出口退税支持力度 促进外贸平稳发展的通知\r\n（税总货劳发〔2022〕36号）\r\n各省、自治区、直辖市人民政府，国务院有关部门：\r\n　　为深入贯彻党中央、国务院决策部署，助力外贸企业缓解困难、促进进出口平稳发展，更好发挥出口退税这一普惠公平、符合国际规则政策的效用，并从多方面优化外贸营商环境，经国务院同意，现将有关事项通知如下：\r\n　　一、进一步加大助企政策支持力度\r\n　　（一）强化出口信用保险与出口退税政策衔接。企业申报退税的出口业务，因无法收汇而取得出口信用保险赔款的，将出口信用保险赔款视为收汇，予以办理出口退税。（商务部、税务总局、银保监会等按职责分工负责）\r\n　　（二）完善加工贸易出口退税政策。为支持加工贸易企业发展，进一步减轻企业负担，对出口产品征退税率一致后，因征退税率不一致等原因而多转出的增值税进项税额，允许企业转入进项税额予以抵扣。（财政部、税务总局等按职责分工负责）\r\n　　（三）挖掘离境退税政策潜力。进一步扩大境外旅客购物离境退税政策覆盖地域范围。优化退税商店布局，推动更多优质商户成为退税商店，形成更大规模集聚效应。积极推行离境退税便捷支付、“即买即退”等便利措施，促进境外旅客在华旅游购物消费，推动离境退税规范发展。（财政部、税务总局、海关总署、文化和旅游部、商务部等按职责分工负责）\r\n　　二、进一步提升退税办理便利程度\r\n　　（四）大力推广出口业务“非接触”办理。优化推广国际贸易“单一窗口”、电子税务局等信息系统，积极支持引导出口企业采用“非接触”方式办理口岸和跨境贸易领域相关业务。原则上出口企业通过网上渠道提交申报电子数据后，即可申请办理出口退税申报等事项，无需提交纸质资料。税务等部门审核电子数据无问题的，即可办结业务，并通过网上反馈办理结果。（税务总局、海关总署、交通运输部等按职责分工负责）\r\n　　（五）持续精简出口退税环节报送资料。强化海关、税务等部门间数据共享与衔接管理，进一步精简委托出口货物退税申报、融资租赁货物出口退税申报、来料加工免税核销申报环节的报送资料。（税务总局、海关总署等按职责分工负责）\r\n　　（六）积极推行出口退税备案单证电子化。支持出口企业根据自身实际，灵活选择电子化或者纸质化的方式留存保管出口货物提单等出口退税备案单证，提高单证收集整理效率。进一步优化完善税务信息系统功能，为电子化方式核查备案单证积极创造条件。（税务总局、交通运输部等按职责分工负责）\r\n　　（七）大幅提升出口退税智能申报水平。进一步提升出口退税申报便利水平，实现企业通过税务信息系统申报出口退税时自动调用本企业出口报关单信息，通过国际贸易“单一窗口”申报出口退税时自动调用本企业购进的出口货物的发票信息。持续扩大出口退税申报“免填报”范围，为企业高效申报退税创造便利条件，进一步提升申报效率。（税务总局、海关总署等按职责分工负责）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "税务总局等十部门关于进一步加大出口退税支持力度 促进外贸平稳发展的通知\n（税总货劳发〔2022〕36号）"
        }
      },
      {
        "title": "对外经济贸易合作部、国家工商行政管理局关于印发《关于对外贸易中商标管理的规定》的通知",
        "url": "https://www.pkulaw.com/chl/39fc1671614d08b6bdfb.html?way=listView",
        "content": "对外经济贸易合作部、国家工商行政管理局关于印发《关于对外贸易中商标管理的规定》的通知\r\n            \r\n            \r\n对外经济贸易合作部、国家工商行政管理局关于印发《关于对外贸易中商标管理的规定》的通知\r\n（【1995】外经贸管发第340号）\r\n各省、自治区、直辖市及计划单列市外经贸委（厅、局），各进出口商会、外资协会，各总公司、工贸公司，中国对外贸易中心（集团），中国（福建）对外贸易中心集团，上海外贸中心（集团），海南外贸中心集团：\r\n　　为加强对全国外经贸系统商标工作的管理、监督、指导，1983年，我国《中华人民共和国商标法》及《实施细则》施行后，外经贸部与国家工商行政管理局共同颁布实施了《出口商品商标管理办法》（以下简称《办法》）。随着我国改革开放及外贸体制改革的不断深入和完善，该《办法》已不再适应当前外经贸工作发展的需要，经国务院批准，业已废止。同时，针对外经贸系统商标工作面临的新形势及出现的新情况、新问题，我们重新制订了《关于对外贸易中商标管理的规定》，现印发给你们，请遵照执行。\r\n　　附件：《关于对外贸易中商标管理的规定》\r\n     对外经济贸易合作部\r\n国家工商行政管理局\r\n一九九五年七月十三日\r\n　　关于对外贸易中商标管理的规定\r\n　　第一条　为了维护外贸经营秩序，保障商标注册人的合法权益，鼓励企业运用商标战略开拓国际市场，促进我国对外贸易的发展，根据《中华人民共和国对外贸易法》和《中华人民共和国商标法》（以下简称《商标法》），制定本规定。\r\n　　第二条　对外贸易经济合作部（以下简称“外经贸部”）和国家工商行政管理局（以下简称“国家工商局”）负责对全国对外贸易商标工作的管理、监督、指导。\r\n　　第三条　各省、自治区、直辖市及计划单列市外经贸委（厅、局）（以下简称各地方外经贸主管部门）、工商行政管理局（以下简称各地方工商行政管理部门）负责对本行政区域内的对外贸易商标工作进行管理、监督、指导。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对外经济贸易合作部、国家工商行政管理局关于印发《关于对外贸易中商标管理的规定》的通知\n（【1995】外经贸管发第340号）"
        }
      },
      {
        "title": "商务部等14部门关于开展内外贸一体化试点的通知",
        "url": "https://www.pkulaw.com/chl/3732912f4803cf87bdfb.html?way=listView",
        "content": "商务部等14部门关于开展内外贸一体化试点的通知\r\n            \r\n            \r\n商务部等14部门关于开展内外贸一体化试点的通知\r\n（商建函〔2022〕114号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团有关部门、机构：\r\n　　为贯彻落实《国务院办公厅关于促进内外贸一体化发展的意见》（国办发〔2021〕59号），商务部等部门决定在部分地区开展内外贸一体化试点。现将有关事项通知如下：\r\n　　一、试点目标\r\n　　力争用3年时间，在完善内外贸一体化调控体系，促进内外贸法律法规、监管体制、经营资质、质量标准、检验检疫、认证认可衔接等方面积极创新、先行先试，培育一批内外贸一体化经营企业，打造一批内外贸融合发展平台，形成一批具有国际竞争力、融合发展的产业集群，建立健全促进内外贸一体化发展的体制机制，形成可复制推广的经验和模式，为促进内外贸融合发展发挥示范带动作用。\r\n　　二、试点任务\r\n　　（一）完善法规制度。全面梳理市场主体开展内外贸经营时遇到的制度性障碍，提出完善内外贸一体化调控体系的问题清单和需求清单。推动修订妨碍内外贸一体化的地方性法规、规定，清理纠正地方保护、市场分割等不公平做法和隐性壁垒，做好公平竞争审查和贸易政策合规评估。探索建立内外贸一体化发展评价体系和制度体系。提出在国家层面促进内外贸法律法规制度衔接的建议。\r\n　　（二）促进标准认证衔接。支持有条件的企业、行业组织、专业机构等开展国内国际标准比对，积极采用通过开放和透明程序制定的国际先进标准，参与国际标准制定，参与各类国际性专业标准组织。支持国际性专业标准组织来华落驻。推进中外标准互认。支持检验检测、认证认可等第三方合格评定服务机构为内外贸企业提供一站式服务，鼓励第三方合格评定服务机构国际化发展。\r\n　　（三）培育一体化经营市场主体。引导支持企业提升研发设计、生产制造、品牌营销、渠道网络等能力，培育内外贸一体化经营企业。加快数字化发展，实现生产端到消费端全链路数字直连，提高企业柔性生产和智能制造能力，更好适配市场需求。推动商产融合，推进产业链、供应链数字化改造，促进内外贸产业链、供应链融合。推动商品交易市场与国内国际市场接轨，吸引更多内外贸市场主体洽谈交易，打造特色鲜明的内外贸一体化市场。支持商贸、物流企业“走出去”，整合市场资源，建立国际化营销、物流和售后服务网络。鼓励外贸企业培育自有品牌，加强与国内品牌商、商贸企业、制造企业、电商平台等合作，拓展内销渠道。鼓励内外贸企业与国际物流企业战略合作，提升产业链、供应链稳定性和竞争力。加强农产品区域公用品牌建设，培育一批种养加、产供销、内外贸一体化经营的现代农业企业和生产基地。塑强一批具有核心竞争力、带动能力强的农业企业品牌。建设一批农产品产地市场，着力打造优势特色农产品内外贸一体化流通枢纽。发挥电商平台和第三方服务机构在大数据、供应链、营销渠道等方面优势，进一步打通国内外市场和交易各环节，丰富应用场景，为市场主体拓展内外贸业务提供支撑。\r\n　　（四）打造内外贸融合发展平台。培育汇聚优质内外贸商品服务的商圈、步行街，加快建设国际消费中心城市，满足消费者多层次、高品质消费需求。支持举办内外贸融合展会，促进内外贸企业、第三方服务机构对接合作。推动工业互联网平台发展，强化数据赋能和产业协同。推动境外经贸合作区提质升级，支持企业完善覆盖全球的海外仓网络，打造支撑内外贸一体化发展的海外平台。\r\n　　（五）优化内外贸发展环境。发挥自由贸易试验区等高水平对外开放平台的示范引领作用，对标高标准国际经贸规则推进高水平制度型开放，促进内外贸融合发展。健全知识产权保护体系，建立健全新技术、新产品、新业态、新模式知识产权保护规则，探索完善互联网领域知识产权保护制度，强化知识产权海关保护和国际执法合作，持续健全海外知识产权纠纷应对指导工作机制，加强知识产权海外维权援助服务，提高企业创新和拓展国内国际市场积极性。提高数字政府建设水平\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部等14部门关于开展内外贸一体化试点的通知\n（商建函〔2022〕114号）"
        }
      },
      {
        "title": "煤炭出口配额管理办法",
        "url": "https://www.pkulaw.com/chl/19cd6424d573ab15bdfb.html?way=listView",
        "content": "煤炭出口配额管理办法\r\n            \r\n            \r\n中华人民共和国　　　　　　　 国家发展和改革委员会、中华人民共和国商务部、中华人民共和国海关总署令\r\n（第7号）\r\n　　根据《中华人民共和国对外贸易法》和《中华人民共和国货物进出口管理条例》，国家发展和改革委员会会同商务部、海关总署制定了《煤炭出口配额管理办法》，现予公布，自2004年7月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　国家发展和改革委员会主任：马　凯\r\n　　　　　　　　　　　　　　　　　　　　商务部部长：吕福源\r\n　　　　　　　　　　　　　　　　　　　　海关总署署长：牟新生\r\n　　　　　　　　　　　　　　　　　　　　二00四年一月七日\r\n　　　　　　　　　　　　煤炭出口配额管理办法\r\n第一章　总则\r\n　　第一条　为规范煤炭出口，保证煤炭出口配额管理工作符合效率、公正、公开和透明的原则，维护煤炭的正常出口秩序，根据《中华人民共和国对外贸易法》和《中华人民共和国货物进出口管理条例》的有关规定，制定本办法。\r\n　　第二条　国家发展和改革委员会（以下简称发展改革委）会同商务部负责确定全国煤炭出口配额总量及分配工作。\r\n　　第三条　本办法适用于一般贸易方式下煤炭的出口。其他贸易方式下煤炭出口按现行有关规定办理。\r\n第二章　煤炭出口配额总量、申请\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国　　　　　　　 国家发展和改革委员会、中华人民共和国商务部、中华人民共和国海关总署令\n（第7号）"
        }
      },
      {
        "title": "国务院办公厅关于支持外贸稳定增长的若干意见",
        "url": "https://www.pkulaw.com/chl/f0ed1808f4b37492bdfb.html?way=listView",
        "content": "国务院办公厅关于支持外贸稳定增长的若干意见\r\n            \r\n            \r\n国务院办公厅关于支持外贸稳定增长的若干意见\r\n（国办发〔2014〕19号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　目前外贸形势复杂严峻，实现全年预期目标需要付出艰苦努力。为支持外贸稳定增长，经国务院批准，现提出如下意见：\r\n　　一、着力优化外贸结构\r\n　　（一）进一步加强进口。继续深化外贸管理体制改革，进一步减少自动进口许可货物种类。加快培育国家进口贸易促进创新示范区，充分发挥进口贸易集聚区对扩大进口的示范和带动作用。积极支持数字化、智能化等先进技术设备、关键零部件进口。扩大国内短缺资源进口，合理增加与群众生活密切相关、必要的一般消费品进口。结合淘汰落后产能，赋予符合条件的原油加工企业原油进口和使用资质，扩大原油进口渠道。加快实施自贸区战略。（商务部、发展改革委、工业和信息化部、财政部、农业部、海关总署、税务总局、质检总局负责）\r\n　　（二）保持货物贸易稳定增长。做强一般贸易，提高一般贸易在货物贸易中的比重，稳定传统优势产品出口，支持拥有知识产权、品牌、营销网络、高技术含量、高附加值、高效益的产品出口。提升加工贸易，修订加工贸易禁止类和限制类商品目录，完善加工贸易政策，创新加工贸易模式，加大加工贸易梯度转移力度，形成沿海地区转型升级、内陆地区有序承接的新格局。发展其他贸易，扩大边境贸易。（商务部、海关总署负责）\r\n　　（三）支持服务贸易发展。充分利用现有专项资金政策，加大对服务贸易发展的支持。逐步扩大服务进口。结合“营改增”改革范围的扩大，对服务出口实行零税率或免税，鼓励服务出口。鼓励政策性金融机构在业务范围内加大对服务贸易扶持力度，支持服务贸易重点项目建设。建立和完善与服务贸易特点相适应的口岸通关管理模式。（商务部、财政部、海关总署、税务总局负责）\r\n　　（四）发挥“走出去”的贸易促进作用。加快推进与周边国家互联互通基础设施建设。推动境外经贸合作区建设。鼓励企业采取绿地投资、企业并购等方式到境外投资，促进部分产业向境外转移。采取综合措施，支持企业开展重大项目国际合作和工程承包，带动中国装备、材料、产品、标准、技术、服务“走出去”。支持企业开展境外品牌、技术和生产线等并购，提高国际竞争力。（商务部、发展改革委负责）\r\n　　二、进一步改善外贸环境\r\n　　（五）提高贸易便利化水平。进一步优化监管方式方法，提高海关查验的针对性和有效性，推动区域性通关一体化试点，推行通关作业无纸化，加快通关速度。加快电子口岸建设，实行国际贸易“单一窗口”受理，全面推进“一次申报、一次查验、一次放行”，实现口岸部门和地方政府信息共享。进一步减少行政审批项目，简化程序，减少出口商品检验的商品种类。整顿和规范进出口环节经营性服务和收费，减轻企业负担。（商务部、海关总署、质检总局、财政部、发展改革委负责）\r\n　　（六）规范进出口经营秩序。充分发挥行业协会的预警、组织、协调作用，加强行业自律，规范企业行为，防止恶性竞争，努力营造国际化、法治化的营商环境。建立外贸企业信用记录数据库，惩戒失信，打击欺诈，促进外贸企业诚信体系建设。（商务部、发展改革委负责）\r\n　　（七）加强贸易摩擦应对。积极支持企业应对反倾销、反补贴调查。加强贸易摩擦应对工作队伍建设，充分发挥经济贸易、国际法律专家的作用。加强贸易摩擦应对工作总体协调和部门合作，努力减轻贸易摩擦对我企业发展国际贸易的消极影响。完善贸易救济立法，依法开展贸易救济调查。（商务部负责）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于支持外贸稳定增长的若干意见\n（国办发〔2014〕19号）"
        }
      },
      {
        "title": "国务院台办、农业农村部、国家林草局、国家发展改革委、财政部、自然资源部、水利部、商务部、人民银行、市场监管总局、供销总社关于支持台湾同胞台资企业在大陆农业林业领域发展的若干措施",
        "url": "https://www.pkulaw.com/chl/bd6fbcb32dc65b7cbdfb.html?way=listView",
        "content": "国务院台办、农业农村部、国家林草局、国家发展改革委、财政部、自然资源部、水利部、商务部、人民银行、市场监管总局、供销总社关于支持台湾同胞台资企业在大陆农业林业领域发展的若干措施\r\n            \r\n            \r\n国务院台办、农业农村部、国家林草局、国家发展改革委、财政部、自然资源部、水利部、商务部、人民银行、市场监管总局、供销总社关于支持台湾同胞台资企业在大陆农业林业领域发展的若干措施\r\n　　为全面贯彻党的十九届五中全会和习近平总书记在《告台湾同胞书》发表40周年纪念会上的重要讲话精神，深入落实《关于促进两岸经济文化交流合作的若干措施》和《关于进一步促进两岸经济文化交流合作的若干措施》，率先同台湾同胞分享大陆农业林业领域发展机遇，支持台湾同胞台资企业参与乡村振兴战略和农业林业高质量发展，国务院台办、农业农村部、国家林草局、国家发展改革委、财政部、自然资源部、水利部、商务部、人民银行、市场监管总局、供销总社制定支持台湾同胞台资企业在大陆农业林业领域发展的措施如下。\r\n　　1.台湾同胞和台资企业通过流转取得的农村土地经营权受国家法律保护，在土地经营权流转合同到期后同等条件下可优先继续租赁。\r\n　　2.台湾同胞和台资企业通过流转取得的林地经营权受法律保护，可依法进行登记、办理权属证书和流转，并按照国家和地方政策进行经营管理。\r\n　　3.台湾同胞和台资企业从事农业种植养殖配建的与生产农产品直接关联的烘干晾晒、分拣包装、保鲜存储、粪污处置、检验检疫，以及为生产服务的看护房、农资农机具存放场所等设施用地纳入设施农业用地管理，可依法依规使用一般耕地。\r\n　　4.台湾同胞和台资企业从事农业生产经营可申请农业保险保费补贴，同等享受农业信贷担保和创业担保贷款贴息支持。鼓励有条件的地区提供贷款贴息补助，重点支持农业生产基地建设、农产品加工设施、农业投入品采购及农产品收购等生产经营贷款。\r\n　　5.台资农业企业可发行公司信用类债券，进行直接融资。鼓励商业银行创新信用评价模式，提高台湾同胞和台资农业企业信用贷款比重，根据台湾同胞和台资农业企业融资需求特点设计个性化融资产品。\r\n　　6.在福建从事农业生产经营的台湾同胞和台资企业可纳入“台商台胞金融信用证书”和台企台胞征信查询应用范围，鼓励金融机构为其提高审贷、担保与再担保效率。\r\n　　7.符合条件的台湾同胞和台资企业可依法依规申请相关涉农补助资金支持。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院台办、农业农村部、国家林草局、国家发展改革委、财政部、自然资源部、水利部、商务部、人民银行、市场监管总局、供销总社关于支持台湾同胞台资企业在大陆农业林业领域发展的若干措施"
        }
      },
      {
        "title": "商务部办公厅、海关总署办公厅、质检总局办公厅关于做好对外承包工程资格审批取消后有关政策衔接工作的通知",
        "url": "https://www.pkulaw.com/chl/cf7b648e36cf402dbdfb.html?way=listView",
        "content": "商务部办公厅、海关总署办公厅、质检总局办公厅关于做好对外承包工程资格审批取消后有关政策衔接工作的通知\r\n            \r\n            \r\n商务部办公厅、海关总署办公厅、质检总局办公厅关于做好对外承包工程资格审批取消后有关政策衔接工作的通知\r\n（商办合函〔2017〕390号）\r\n　　根据国务院关于取消对外承包工程资格审批的决定，商务部印发了《关于废止和修改部分规章的决定》（商务部令2017年第3号）。为落实该《决定》精神，深入推进“放管服”改革，做好资格审批取消后的对外承包工程项下外派人员管理、设备材料出口及检验检疫等政策的衔接，现就有关工作通知如下：\r\n　　一、企业初次从事对外承包工程业务，需登录“走出去”公共服务平台或商务部业务系统统一平台，通过对外承包工程企业信息登记系统填写并上传企业基本信息，获得平台用户名及密码。初次从事对外承包工程业务的企业可凭此用户名及密码，登录对外承包工程项目数据库系统，依照《对外承包工程项目投标（议标）管理办法》（商务部 银监会 保监会令2011年第3号）的规定，为有关项目申请《对外承包工程项目投（议）标核准证》（以下简称《核准证》）。在项目签约和执行阶段，企业需在对外承包工程项目数据库系统中填报项目进展情况，并登录对外承包工程业务统计系统，报送业务统计资料。在《国务院关于修改和废止部分行政法规的决定》（国务院第676号令，以下简称“国务院第676号令”）公布前已取得《对外承包工程资格证书》（以下简称《资格证书》）的企业不需进行信息登记。所有从事对外承包工程业务的企业，如发生所登记基本信息变更，则需及时在信息登记系统变更信息。\r\n　　二、对外承包工程企业应当按照修订后的《对外劳务合作风险处置备用金管理办法（试行）》（商务部 财政部令2014年第2号）第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部办公厅、海关总署办公厅、质检总局办公厅关于做好对外承包工程资格审批取消后有关政策衔接工作的通知\n（商办合函〔2017〕390号）"
        }
      },
      {
        "title": "财政部、海关总署、国家税务总局关于在全国开展融资租赁货物出口退税政策试点的通知",
        "url": "https://www.pkulaw.com/chl/920b974bbaebd066bdfb.html?way=listView",
        "content": "财政部、海关总署、国家税务总局关于在全国开展融资租赁货物出口退税政策试点的通知\r\n            \r\n            \r\n财政部、海关总署、国家税务总局关于在全国开展融资租赁货物出口退税政策试点的通知\r\n（财税〔2014〕62号）\r\n各省、自治区、直辖市、计划单列市财政厅（局）、国家税务局，海关总署广东分署、各直属海关，新疆生产建设兵团财务局：\r\n　　为落实《国务院办公厅关于支持外贸稳定增长的若干意见》（国办发〔2014〕19号）的有关要求，决定将现行在天津东疆保税港区试点的融资租赁货物出口退税政策扩大到全国统一实施。现将有关政策通知如下：\r\n　　一、政策内容及适用范围\r\n　　（一）对融资租赁出口货物试行退税政策。对融资租赁企业、金融租赁公司及其设立的项目子公司（以下统称融资租赁出租方），以融资租赁方式租赁给境外承租人且租赁期限在5年（含）以上，并向海关报关后实际离境的货物，试行增值税、消费税出口退税政策。\r\n　　融资租赁出口货物的范围，包括飞机、飞机发动机、铁道机车、铁道客车车厢、船舶及其他货物，具体应符合《中华人民共和国增值税暂行条例实施细则》（财政部 国家税务总局令第50号）第二十一条“固定资产”的相关规定。\r\n　　（二）对融资租赁海洋工程结构物试行退税政策。对融资租赁出租方购买的，并以融资租赁方式租赁给境内列名海上石油天然气开采企业且租赁期限在5年（含）以上的国内生产企业生产的海洋工程结构物，视同出口，试行增值税、消费税出口退税政策。\r\n　　海洋工程结构物范围、退税率以及海上石油天然气开采企业的具体范围按照《财政部 国家税务总局关于出口货物劳务增值税和消费税政策的通知》（财税〔2012〕39号）有关规定执行。\r\n　　（三）上述融资租赁出口货物和融资租赁海洋工程结构物不包括在海关监管年限内的进口减免税货物。\r\n　　二、退税的计算和办理\r\n　　（一）融资租赁出租方将融资租赁出口货物租赁给境外承租方、将融资租赁海洋工程结构物租赁给海上石油天然气开采\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、海关总署、国家税务总局关于在全国开展融资租赁货物出口退税政策试点的通知\n（财税〔2014〕62号）"
        }
      },
      {
        "title": "对外技术援助项目管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/a2b64259e1f6ebe9bdfb.html?way=listView",
        "content": "对外技术援助项目管理办法(试行)\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2015年第5号）\r\n　　《对外技术援助项目管理办法（试行）》已经2015年12月9日商务部第61次部务会议审议通过，现予公布，自2016年1月8日起施行。\r\n     部长　 高虎城\r\n2015年12月9日\r\n　　对外技术援助项目管理办法（试行）\r\n第一章　总则\r\n　　第一条　为加强对外技术援助项目的管理，保证项目质量，提高援助效果，依据有关法律、行政法规的规定，制定本办法。\r\n　　第二条　本办法所称技术援助项目，是指中方在援外资金项下，综合采用选派专家、技术工人或提供设备等手段，帮助受援方实现特定技术目标的援助项目。\r\n　　第三条　技术援助项目一般由中方负责组织实施。如受援方有组织实施意愿，中方可结合项目实际情况与受援方商定，将技术援助项目交由受援方组织实施。\r\n　　第四条　商务部负责技术援助项目的立项、管理和监督。\r\n　　援外项目管理机构依据本办法规定具体组织、监督和管理技术援助项目的实施，并接受商务部的监督检查。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2015年第5号）"
        }
      },
      {
        "title": "商务部公告2014年第84号—关于利用全国融资租赁企业管理信息系统进行租赁物登记查询等有关问题的公告",
        "url": "https://www.pkulaw.com/chl/41fc5cf83d1cdb2fbdfb.html?way=listView",
        "content": "商务部公告2014年第84号――关于利用全国融资租赁企业管理信息系统进行租赁物登记查询等有关问题的公告\r\n            \r\n            \r\n商务部公告\r\n（2014年第84号）\r\n关于利用全国融资租赁企业管理信息系统进行租赁物登记查询等有关问题的公告\r\n　　最高人民法院《关于审理融资租赁合同纠纷案件适用法律问题的解释》（法释[2014]3号，以下简称司法解释）已于2014年3月1日正式施行。为保护融资租赁交易当事人和第三人的合法权益，防范和规避企业经营风险，根据《中华人民共和国物权法》、《中华人民共和国合同法》等法律和《融资租赁企业监督管理办法》，现将利用全国融资租赁企业管理信息系统进行租赁物登记查询等有关问题公告如下：\r\n　　一、全国融资租赁企业管理信息系统（http：//leasing.mofcom.gov.cn）是商务部建立的综合性融资租赁服务平台，可为内资融资租赁试点企业、外商投资融资租赁企业及相关企业、组织和个人提供公共信息、租赁物登记公示查询、交流合作等服务。按照司法解释第9条有关规定，为避免租赁物权属冲突，商务部将全国融资租赁企业管理信息系统作为租赁物登记公示和查询平台。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n（2014年第84号）"
        }
      },
      {
        "title": "海关总署公告2020年第127号—关于发布《进口旧机电产品装运前检验监督管理实施细则》的公告",
        "url": "https://www.pkulaw.com/chl/819c7d03562c12f2bdfb.html?way=listView",
        "content": "海关总署公告2020年第127号――关于发布《进口旧机电产品装运前检验监督管理实施细则》的公告\r\n            \r\n            \r\n海关总署公告\r\n（2020年第127号）\r\n　　根据《进口旧机电产品检验监督管理办法》，海关总署制定了《进口旧机电产品装运前检验监督管理实施细则》，自2021年1月1日起施行。\r\n　　特此公告。\r\n　　附件：进口旧机电产品装运前检验监督管理实施细则\r\n     海关总署\r\n2020年12月11日\r\n　　附件\r\n进口旧机电产品装运前检验监督管理实施细则\r\n　第一章　总则　\r\n　　第一条　为加强和规范对进口旧机电产品装运前检验和装运前检验机构的监督管理，根据《进口旧机电产品检验监督管理办法》，制定本细则。\r\n　　第二条　本细则适用于进口旧机电产品装运前检验活动以及装运前检验机构的监督管理工作。\r\n　　第三条　海关总署负责对装运前检验机构及相关活动实施监督管理。\r\n　　第四条　装运前检验机构应当遵守我国相关法律法规和海关总署的有关规定，以第三方身份独立、公正地开展进口旧机电产品装运前检验工作，对出具的装运前检验证书及随附的检验报告的真实性、准确性负责。\r\n　　第五条　装运前检验机构不得从事和参与进口旧机电产品的生产和经营活动。\r\n　第二章　装运前检验　\r\n　　第六条　需实施装运前检验的进口旧机电产品，其收发货人或者其代理人应当申请由货物境内目的地直属海关，或者委托装运前检验机构实施装运前检验。\r\n　　海关不予指定进口旧机电产品装运前检验机构。进口旧机电产品收发货人或者其代理人可以自行选择装运前检验机构实施装运前检验。\r\n　　海关可以根据需要，组织实施或者派出检验人员参加进口旧机电产品装运前检验。\r\n　　第七条　进口旧机电产\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2020年第127号）"
        }
      },
      {
        "title": "国务院关于加快培育外贸竞争新优势的若干意见",
        "url": "https://www.pkulaw.com/chl/0d380329d213306dbdfb.html?way=listView",
        "content": "国务院关于加快培育外贸竞争新优势的若干意见\r\n            \r\n            \r\n国务院关于加快培育外贸竞争新优势的若干意见\r\n（国发〔2015〕9号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　对外贸易是我国开放型经济体系的重要组成部分和国民经济发展的重要推动力量。在国际环境和国内发展条件都发生重大变化的历史背景下，保持我国外贸传统优势、加快培育竞争新优势是事关我国发展全局的重大问题。为巩固外贸传统优势、加快培育竞争新优势，实现我国对外贸易持续健康发展，推动我国由贸易大国向贸易强国转变，现提出如下意见：\r\n　　一、充分认识加快培育外贸竞争新优势的重要性和紧迫性\r\n　　经过改革开放30多年的发展，我国对外贸易取得举世瞩目的成就，2013年跃居世界第一货物贸易大国，对于推动我国经济社会发展、提高国家综合实力和国际影响力、加强与世界经济融合发挥了不可取代的重要作用。当前，世界经济仍处在国际金融危机后的深度调整期，全球总需求不振，大规模国际产业转移明显放缓，世界科技和产业革命孕育新突破，贸易保护主义持续升温。我国经济正处于“三期叠加”阶段，经济发展进入新常态。今后一段时期，外贸发展既面临重要机遇期，出口竞争优势依然存在，也面临严峻挑战，传统竞争优势明显削弱，新的竞争优势尚未形成。企业创新能力亟待增强，品牌产品占比偏低，同质化竞争较为普遍。参与国际贸易规则制定的能力有待提升，外贸体制和营商环境需进一步改进。必须适应新形势新要求，努力巩固外贸传统优势，加快培育竞争新优势，继续发挥出口对经济发展的重要作用。这既是巩固贸易大国、建设贸易强国的必由之路，也是促进我国经济持续健康发展的战略选择，对于实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦，具有重大而深远的意义。\r\n　　二、总体要求\r\n　　（一）指导思想。深入贯彻党的十八大和十八届二中、三中、四中全会精神，认真落实党中央、国务院的决策部署，充分发挥市场配置资源的决定性作用和更好发挥政府作用，主动适应经济新常态，统筹考虑和综合运用国际国内两个市场、两种资源，着力调整优化贸易结构、转变外贸发展方式，提升我国外贸在全球价值链中的地位，提高外贸增长的质量和效益，实现外贸持续健康发展，推动我国由贸易大国向贸易强国转变，为国民经济和社会发展作出更大贡献。\r\n　　（二）基本原则。\r\n　　深化改革，创新驱动。深化外贸体制机制改革，营造创新发展环境。增强科技创新能力，创新商业模式和贸易业态，集成新的竞争优势，增强外贸发展的内生动力。\r\n　　开放引领，互利共赢。以更大范围、更广领域、更高层次的开放，通过“走出去”与“引进来”相结合带动贸易增长，扩大与贸易伙伴利益汇合点，形成更加和谐稳定的发展环境，共创更大市场空间。\r\n　　内外联动，持续发展。更加积极地促进内需和外需平衡、进口和出口平衡、引进外资和对外投资平衡，逐步实现国际收支平衡，构建开放型经济新体制。\r\n　　统筹规划，分类指导。加强规划指导和统筹推进，因地制宜、分类施策，实现货物贸易与服务贸易、贸易与投资、传统产业与新兴产业、沿海与内陆协调互动发展。\r\n　　夯实基础，重点突破。加强贸易与产业的结合，全面参与全球价值链、产业链重构进程，提高产业国际竞争力。\r\n　　（三）目标任务。巩固贸易大国地位，推进贸易强国进程。努力提高新兴市场、中西部地区、一般贸易、服务贸易和品牌产品在我国外贸中的占比。力争到2020年，外贸传统优势进一步巩固，竞争新优势培育取得实质性进展。着力优化国际市场布局，推进市场多元化；着力优化国内区域布局，推动东中西部协调发展；着力优化外贸商品结构，提升出口附加值和技术含量；着力优化经营主体结构，促进各类企业共同发展；着力优化贸易方式，推进对外贸易转型升级。\r\n　　大力推动我国外贸由规模速度型向质量效益型转变，努力实现五个转变：一是推动出口由货物为主向货物、服务、技术、资本输出相结合转变；二是推动竞争优势由价格优势为主向技术、品牌、质量、服务为核心的综合竞争优势转变；三是推动增长动力由要素驱动为主向创新驱动转变；四是推动营商环境由政策引导为主向制度规范和营造法治化国际化营商环境转变；五是推动全球经济治理地位\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加快培育外贸竞争新优势的若干意见\n（国发〔2015〕9号）"
        }
      },
      {
        "title": "国务院办公厅关于促进进出口稳定增长的若干意见",
        "url": "https://www.pkulaw.com/chl/16a8b3a1168a683ebdfb.html?way=listView",
        "content": "国务院办公厅关于促进进出口稳定增长的若干意见\r\n            \r\n            \r\n国务院办公厅关于促进进出口稳定增长的若干意见\r\n（国办发〔2015〕55号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　推进新一轮更高水平对外开放，是经济提质增效升级的重要支撑。要进一步推动对外贸易便利化，改善营商环境，为外贸企业减负助力，促进进出口稳定增长，培育国际竞争新优势。为此，经国务院同意，现提出如下意见：\r\n　　一、坚决清理和规范进出口环节收费。深入开展全国范围内的涉企收费集中整治专项行动。对依法合规设立的进出口环节行政事业性收费、政府性基金以及实施政府定价或指导价的经营服务性收费实行目录清单管理，未列入清单的一律按乱收费查处。加大对取消收费项目落实情况的督查力度，形成外贸企业松绑减负长效机制，防止乱收费问题反弹。增强口岸查验针对性和有效性，对查验没有问题的免除企业吊装、移位、仓储等费用，此类费用由中央财政负担；对有问题的企业依法加大处罚力度。（发展改革委、工业和信息化部、财政部、交通运输部根据各自职责分别牵头）\r\n　　二、保持人民币汇率在合理均衡水平上基本稳定。完善人民币汇率市场化形成机制，扩大人民币汇率双向浮动区间。进一步提高跨境贸易人民币结算的便利化水平，扩大结算规模。研究推出更多避险产品，帮助企业规避汇率风险，减少汇兑损失。（人民银行、外汇局负责）\r\n　　三、加大出口信用保险支持力度。进一步扩大短期出口信用保险规模，加大对中小微企业及新兴市场开拓的支持力度。实现大型成套设备出口融资保险应保尽保，进一步简化程序。（财政部、商务部、进出口银行、中国出口信用保险公司负责）\r\n　　四、加快推进外贸新型商业模式发展。抓紧落实《国务院办公厅关于促进跨境电子商务健康快速发展的指导意见》（国办发〔2015〕46号）。积极推进中国（杭州）跨境电子商务综合试验区建设。抓紧启动扩大市场采购贸易方式试点工作，将江苏海门叠石桥国际家纺城、浙江海宁皮革城列入试点范围。制订支持外贸综合服务企业发展的政策措施。2015年底前提出进一步扩大相关试点范围和推广外贸\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于促进进出口稳定增长的若干意见\n（国办发〔2015〕55号）"
        }
      },
      {
        "title": "国务院办公厅转发商务部等部门关于扩大进口促进对外贸易平衡发展意见的通知",
        "url": "https://www.pkulaw.com/chl/16ae9b20c001a47fbdfb.html?way=listView",
        "content": "国务院办公厅转发商务部等部门关于扩大进口促进对外贸易平衡发展意见的通知\r\n            \r\n            \r\n国务院办公厅转发商务部等部门关于扩大进口促进对外贸易平衡发展意见的通知\r\n（国办发〔2018〕53号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　商务部、外交部、发展改革委、工业和信息化部、财政部、生态环境部、交通运输部、农业农村部、文化和旅游部、卫生健康委、人民银行、海关总署、税务总局、市场监管总局、国际发展合作署、能源局、林草局、外汇局、药监局、知识产权局《关于扩大进口促进对外贸易平衡发展的意见》已经国务院同意，现转发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2018年7月2日\r\n关于扩大进口促进对外贸易平衡发展的意见\r\n（商务部、外交部、发展改革委、工业和信息化部、\r\n财政部、生态环境部、交通运输部、农业农村部、\r\n文化和旅游部、卫生健康委、人民银行、海关总署、\r\n税务总局、市场监管总局、国际发展合作署、能源局、\r\n林草局、外汇局、药监局、知识产权局）\r\n　　为贯彻落实党中央、国务院关于推进互利共赢开放战略的决策部署，更好发挥进口对满足人民群众消费升级需求、加快体制机制创新、推动经济结构升级、提高国际竞争力等方面的积极作用，在稳定出口的同时进一步扩大进口，促进对外贸易平衡发展，推动经济高质量发展，维护自由贸易，现提出以下意见：\r\n　　一、总体要求\r\n　　（一）指导思想。全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持稳中求进工作总基调，牢固树立新发展理念，坚持以供给侧结构性改革为主线，以“一带一路”建设为统领，以提高发展质量和效益为中心，统筹国内国际两个市场两种资源，加快实施创新驱动发展战略，在稳定出口的同时，主动扩大进口，促进国内供给体系质量提升，满足人民群众消费升级需求，实现优进优出，促进对外贸易平衡发展。\r\n　　（二）基本原则。\r\n　　一是坚持深化改革创新。深化体制机制改革，营造创新发展环境，以制度、模式、业态、服务创新提高贸易便利化水平，以扩大进口增强对外贸易持续发展动力。\r\n　　二是坚持进口出口并重。在稳定出口国际市场份额的基础上，充分发挥进口对提升消费、调整结构、发展经济、扩大开放的重要作用，推动进口与出口平衡发展。\r\n　　三是坚持统筹规划发展。坚持内外需协调、内外贸结合，推动货物贸易与服务贸易、利用外资、对外投资、对外援助互动协同发展，遵循市场化原则，内外资一视同仁，促进经常项目收支平衡。\r\n　　四是坚持互利共赢战略。将扩大进口与推进“一带一路”建设、加快实施自贸区战略紧密结合，增加自相关国家和地区进口，扩大利益融合，共同推动开放型世界经济发展。\r\n　　二、优化进口结构促进生产消费升级\r\n　　（三）支持关系民生的产品进口。适应消费升级和供给提质需要，支持与人民生活密切相关的日用消费品、医药和康复、养老护理等设备进口。落实降低部分商品进口税率措施，减少中间流通环节，清理不合理加价，切实提高人民生活水平。完善免税店政策，扩大免税品进口。（商务部、发展改革委、工业和信息化部、财政部、农业农村部、文化和旅游部、卫生健康委、海关总署、税务总局、市场监管总局、外汇局、药监局等按职责分工负责）\r\n　　（四）积极发展服务贸易。调整《鼓励进口服务目录》。加快服务贸易创新发展，大力发展新兴服务贸易，促进建筑设计、商贸物流、咨询服务、研发设计、节能环保、环境服务等生产性服务进口。（商务部、发展改革委、工业和信息化部、生态环境部、交通运输部、卫生健康委、人民银行、海关总署、外汇局等按职责分工负责）\r\n　　（五）增加有助于转型发展的技术装备进口。结合国内产业发展情况确定进口重点领域，充分发挥《鼓励进口技术和产品目录》的作用，支持国内产业转型升级需要的技术、设备及零部件进口，促进引进消化吸收再创新。优化鼓励进口的成套设备检验模式。（发展改革委、工业和信息化部、财政部、生态环境部、商务部、海关总署、能源局等按职责分工负责）\r\n　　（六）增加农产品、资源性产品进口。配合国内农业供给侧改革和结构调整总体布局，适度增加国内紧缺农产品和有利于提升农业竞争力的农资、农机等产品进口。加快与有关国家签订农产品检验检疫准入议定书，推动重要食品农产品检验检疫准入。鼓励国内有需求的资源性产品进口。（农业农村部、发展改革委、财政部、商务部、海关总署、市场监管总局、能源局等按职责分工负责）\r\n　　三、优化国际市场布局\r\n　　（七）加强“一带一路”国际合作。充分发挥多双边经贸合作机制的作用，将“一带一路”相关国家作为重点开拓的进口来源地，加强战略对接，适度增加适应国内消费升级需求的特色优质产品进口，扩大贸易规模。（商务部、发展改革委、外交部、工业和信息化部、农业农村部、海关总署、市场监管总局、能源局等按职责分工负责）\r\n　　（八）加快实施自贸区战略。继续维护多边贸易体制，坚定不移支持全球贸易自由化。积极推进与有关国家和地区的自贸区谈判，加快建设立足周边、辐射“一带一路”、面向全球的高标准自贸区网络。引导企业充分利用自贸协定优惠安排，积极扩大进口。加大促贸援助力度。（商务部、发展改革委、财政部、工业和信息化部、农业农村部、海关总署、税务总局、市场监管总局、国际发展合作署等按职责分工负责）\r\n　　（九）落实自最不发达国家进口货物及服务优惠安排。继续落实有关给予同我建交最不发达国家97%税目输华产品零关税待遇的承诺。继续在世界贸易组织框架下给予最不发达国家服务贸易市场准入优惠措施。在南南合作框架下，向最不发达国家提供援助。（财政部、外交部、发展改革委、商务部、国际发展合作署等按职责分工负责）\r\n　　四、积极发挥多渠道促进作用\r\n　　（十）办好中国国际进口博览会。坚持政府引导、市场运作、企业化经营，努力把中国国际进口博览会打造成为世界各国展示国家发展成就、开展国际贸易的开放型合作平台，推进“一带一路”建设、推动经济全球化的国际公共产品，践行新发展理念、推动新一轮高水平对外开放的标志性工程。（商务部牵头负责）\r\n　　（十一）持续发挥外资对扩大进口的推动作用。完善外商投资相关管理体制，优化境内投资环境。积极引导外资投向战略性新兴产业、高技术产业、节能环保领域，进一步发挥外资在引进先进技术、管理经验和优化进口结构等方面的作用。促进加工贸易转型升级和向中西部地区转移。（商务部、发展改革委、工业和信息化部、财政部、生态环境部、人民银行、海关总署、税务总局、外汇局等按职责分工负责）\r\n　　（十二）推动对外贸易与对外投资有效互动。加快推进签订高水平的投资协定，提高对外投资便利化水平。深化国际能源资源开发、农林业等领域的合作，推动境外经贸合作区建设，带动相关产品进口。（商务部、发展改革委、农业农村部、能源局、林草局等按职责分工负责）\r\n　　（十三）创新进口贸易方式。加快出台跨境电子商务零售进口过渡期后监管具体方案，统筹调整跨境电子商务零售进口正面清单。加快复制推广跨境电子商务综合试验区成熟经验做法，研究扩大试点范围。加快推进汽车平行进口试点。积极推进维修、研发设计、再制造业务试点工作。支持边境贸易发展。（商务部、发展改革委、工业和信息化部、财政部、生态环境部、人民银行、海关总署、税务总局、市场监管总局等按职责分工负责）\r\n　　五、改善贸易自由化便利化条件\r\n　　（十四）大力培育进口促进平台。充分依托海关特殊监管区域、高新技术产业开发区等各类区域，不断推进监管创新、服务创新，培育形成一批进口贸易特色明显、贸易便利化措施完善、示范带动作用突出的国家进口贸易促进创新示范区。（商务部、海关总署、税务总局、市场监管总局等按职责分工负责）\r\n　　（十五）优化进口通关流程。加快实施世界贸易组织《贸易便利化协定》，推进全国通关一体化改革，打造具有国际先进水平的国际贸易“单一窗口”。推进海关预裁定制度，开展海关“经认证的经营者”（AEO）国际互认，推动检测报告和认证证书的国际互认，提高进口贸易便利化水平。（商务部、工业和信息化部、农业农村部、海关总署、市场监管总局等按职责分工负责）\r\n　　（十六）降低进口环节制度性成本。进一步规范进口非关税措施，健全完善技术性贸易措施体系。加强进口行政审批取消或下放后的监管体系建设。落实国家对企业减税降费政策，严格执行收费项目公示制度，清理进口环节不合理收费。（发展改革委、财政部、交通运输部、商务部、海关总署、税务总局、市场监管总局等按职责分工负责）\r\n　　（十七）加快改善国内营商环境。加强外贸诚信体系建设和知识产权保护，维护公平竞争。推进以缺陷进口消费品召回体系为核心的进口消费品质量追溯体系建设，建立和完善进口消费质量安全投诉平台。严厉打击假冒伪劣商品，规范和完善国内市场秩序。（商务部、发展改革委、工业和信息化部、农业农村部、海关总署、市场监管总局、知识产权局等按职责分工负责）\r\n　　各地区、各部门要高度重视新形势下扩大进口工作，根据本意见，按照职责分工，明确责任，抓紧制订出台具体政策措施，推进政策落实。商务部要切实发挥牵头作用，加强指导，督促检查，确保各项政策措施落实到位。",
        "metadata": {
          "完整标题": "国务院办公厅转发商务部等部门关于扩大进口促进对外贸易平衡发展意见的通知\n（国办发〔2018〕53号）"
        }
      },
      {
        "title": "财政部、商务部、文化和旅游部、海关总署、税务总局关于印发《口岸出境免税店管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/a81491790c14080bbdfb.html?way=listView",
        "content": "财政部、商务部、文化和旅游部、海关总署、税务总局关于印发《口岸出境免税店管理暂行办法》的通知\r\n            \r\n            \r\n财政部、商务部、文化和旅游部、海关总署、税务总局关于印发《口岸出境免税店管理暂行办法》的通知\r\n（财关税〔2019〕15号）\r\n各省、自治区、直辖市、计划单列市财政厅（局）、商务主管部门、旅游主管部门、税务局，新疆生产建设兵团财政局，海关总署广东分署、各直属海关，财政部各地监管局：\r\n　　为落实党中央、国务院决定，规范管理口岸出境免税店，促进口岸出境免税店健康有序发展，现印发《口岸出境免税店管理暂行办法》，请遵照执行。\r\n　　附件：口岸出境免税店管理暂行办法\r\n     财政部\r\n商务部\r\n文化和旅游部\r\n海关总署\r\n税务总局\r\n2019年5月17日\r\n　　附件\r\n　　口岸出境免税店管理暂行办法\r\n　　第一条　为了规范口岸出境免税店管理工作，促进口岸出境免税店健康有序发展，根据有关法律法规和我国口岸出境免税店政策制定本办法。\r\n　　第二条　中华人民共和国境内口岸出境免税店的设立申请、审批、招标投标、经营、监管等事项适用本办法。\r\n　　第三条　本办法所称口岸出境免税店，是指设立在对外开放的机场、港口、车站和陆路出境口岸，向出境旅客销售免税商品的商店。\r\n　　第四条　本办法所称免税商品，是指免征关税、进口环节税的进口商品和实行退（免）税（增值税、消费税）进入口岸出境免税店销售的国产商品。\r\n　　第五条　免税商品的销售对象，为已办妥出境手续，即将登机、上船、乘车前往境外及出境交通工具上的旅客。\r\n　　第六条　国家对口岸出境免税店实行特许经营。国家统筹安排口岸出境免税店的布局和建设。口岸出境免税店的布局选址应根据出入境旅客流量，结合区域布局因素，满足节约资源、保护环境、有序竞争、避免浪费、便于监管的要求。\r\n　　第七条　设立口岸出境免税店的数量、口岸，由口岸所属的地方政府或中国民用航空局提出申请，财政部会同商务部、文化和旅游部、海关总署、税务总局审批。\r\n　　第八条　免税商品的经营范围，严格限于海关核定的种类和品种。\r\n　　第九条　除国务院另有规定外，对原经国务院批准具有免税品经营资质，且近5年有连续经营口岸或市内进出境免税店业绩的企业，放开经营免税店的地域和类别限制，准予企业平等竞标口岸出境免税店经营权。口岸出境\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、商务部、文化和旅游部、海关总署、税务总局关于印发《口岸出境免税店管理暂行办法》的通知\n（财关税〔2019〕15号）"
        }
      },
      {
        "title": "中国科协科学技术创新部关于申报关键和新兴技术研讨活动项目的通知",
        "url": "https://www.pkulaw.com/chl/9e578d9315552dc5bdfb.html?way=listView",
        "content": "中国科协科学技术创新部关于申报关键和新兴技术研讨活动项目的通知\r\n            \r\n            \r\n中国科协科学技术创新部关于申报关键和新兴技术研讨活动项目的通知\r\n各有关单位：\r\n　　为深入学习贯彻习近平总书记在党的二十届三中全会、全国科技大会上的重要讲话精神，打造一批体现国家意志、服务国家需求、代表国家水平的示范学术品牌，为2025年中国科协支持的学术交流活动明确方向，中国科协科学技术创新部组织开展相关研讨活动项目，现就申报有关事宜通知如下。\r\n　　一、项目内容与要求\r\n　　（一）项目内容\r\n　　通过开展学术研讨，并基于国内外科技政策、科技规划、学术研究重点方向、产业发展的竞争领域，在地平线扫描、大数据分析、文献调查、统计调查、比较研究等多种定性、定量研究基础上，综合研判新一代信息技术、人工智能、航空航天、新能源、新材料、高端装备、生物医药、量子科技等不少于15个热点领域的前沿发展态势、战略发展方向，研究提出我国热点方向科技创新发展的意见建议，凝练提出具体技术方向清单。\r\n　　（二）考核指标\r\n　　1.召开不少于3次研究讨论会，至少1次在中国科技会堂举办；\r\n　　2.形成1份不少于8万字的综合研究报告，要对欧洲、美国、日本等发达国家和地区科技政策、科技规划、研发计划以及国内外重要期刊文献数据库论文发表情况等进行梳理分析，并提供调研数据、统计数据等相关附件资料；\r\n　　3.形成1份包括不少于15个热点领域的具体技术方向清单，以条目化形式列出技术领域、关键子领域，并提供调研数据、统计数据、专家意见等相关附件资料；\r\n　　4.支撑研讨活动项目组织单位起草相关的重大报告不少于3篇。\r\n　　（三）项目数量\r\n　　1项。\r\n　　（四）经费额度\r\n　　不超过65万元。\r\n　　（五）完成时限\r\n　　2025年3月底前。\r\n　　二、申报资格\r\n　　（一）申报单位应为具有独立法人资格的高等院校、科研机构、企事业单位和社会团体，不接受非法人单位和个人申报。\r\n　　（二）申报单位需具备项目要求的研究和业务能力，有满足项目执行条件的专业人员队伍，能够提供开展项目工作的必要条件。申报单位须承诺并确保严格按照国家财政经费管理规定和《中国科协财政项目管理办法（修订）》使用项目经费。\r\n　　（三）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国科协科学技术创新部关于申报关键和新兴技术研讨活动项目的通知"
        }
      },
      {
        "title": "中国银监会关于切实做好2011年地方政府融资平台贷款风险监管工作的通知",
        "url": "https://www.pkulaw.com/chl/d176aac9bc4b7977bdfb.html?way=listView",
        "content": "中国银监会关于切实做好2011年地方政府融资平台贷款风险监管工作的通知\r\n            \r\n            \r\n中国银监会关于切实做好2011年地方政府融资平台贷款风险监管工作的通知\r\n（银监发[2011]34号）\r\n各银监局，各政策性银行、国有商业银行、股份制商业银行、金融资产管理公司，邮政储蓄银行，各省级农村信用联社，银监会直接监管的信托公司、企业集团财务公司、金融租赁公司：\r\n　　为贯彻落实《国务院关于加强地方政府融资平台工作管理有关问题的通知》(国发[2010]19号，以下简称国发19号文)等政策要求，银监会今年将继续按照“逐包打开、逐笔核对、重新评估、整改保全”十六字方针，以降旧控新为目标，进一步做好地方政府融资平台贷款(以下简称平台贷款)风险监管工作，现就相关事项通知如下：\r\n　　一、严格加强新增平台贷款管理\r\n　　(一)健全“名单制”管理系统。各银行应在前期清理规范基础上，在总行及分支机构层面分别建立平台类客户和整改为一般公司类客户的“名单制”信息管理系统，系统至少包括企业法人、事业法人、机关法人三类融资平台的基本情况及授信、贷款期限结构、投向、风险定性及还款来源结构等要素。有关名单及风险定性情况需按季报送当地监管部门确认，并进行动态调整；各银行间风险定性存在差异的，由监管部门在各银行呈报的风险定性材料的基础上进行统一协调认定。\r\n　　(二)建立总行集中审批制度。各银行应在“名单制”管理基础上，将平台贷款审批权限统一上收至总行。各银行总行应制定相应的平台贷款管理制度，对纳入平台类客户名单内的贷款实行总行统一授信、全口径监控和逐笔审批，并在总行层面落实授信管理问责机制，分支行仅承担前台营销和贷后管理。\r\n　　(三)严格信贷准入条件。各银行应严格按照国发19号文规定，制定平台贷款的审慎准入标准。平台类客户的新增贷款，必须符合《中华人民共和国公路法》、《国务院关于加强国有土地资产管理的通知》(国发[2001]15号，含有偿还能力的公租房、廉租房、棚户区改造)、属国务院核准或审批的重大项目以及国家另有规定等条件。同时，应最大限度增加抵押担保等风险缓释措施，并签订合法有效的还贷差额补足协议。\r\n　　对于2010年6月30日前已签订合同但目前未完成全部放款过程的，必须同时满足以下三个条件才能继续放款：一是符合国家宏观调控政策、发展规划、行业规划、产业政策、行业准入标准、土地利用总体规划以及信贷审慎管理规定等要求；二是财务状况健全，资产负债率不高于80%；三是抵押担保合法合规足值。\r\n　　对于符合条件的新增平台贷款，不得再接受地方政府以直接或间接形式为融资平台提供的任何担保和承诺。对于不符合上述条件的，一律不得新增平台贷款，不得向“名单制”管理系统以外的融资平台发放贷款，以实现全年平台贷款的降旧控新和风险缓释。\r\n　　(四)合理确定贷款期限和还款方式。各银行应按照《关于规范中长期贷款还款方式的通知》(银监发[2010]103号)的要求，根据项目预期现金流情况和实际建设期、达产期及运营期，合理确定新增平台贷款的期限结构和还款方式。项目建成投产后，应按照等额分摊等审慎原则，每年至少两次偿还本金，利随本清。\r\n　　二、全面推进存量平台贷款整改\r\n　　各银行应以平台客户为单位，按照额度、期限、风险状况等因素，落实具体责任人，逐户制订整改计划，有步骤地推进存量平台贷款的资产保全和风险化解工作。对于到期的平台贷款本\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银监会关于切实做好2011年地方政府融资平台贷款风险监管工作的通知\n（银监发[2011]34号）"
        }
      },
      {
        "title": "国务院关于加快外贸转型升级推进贸易高质量发展工作情况的报告",
        "url": "https://www.pkulaw.com/chl/760e2b7947f42726bdfb.html?way=listView",
        "content": "国务院关于加快外贸转型升级推进贸易高质量发展工作情况的报告\r\n            \r\n            \r\n国务院关于加快外贸转型升级推进贸易高质量发展工作情况的报告\r\n--2019年10月23日在第十三届全国人民代表大会常务委员会第十四次会议上\r\n商务部部长 钟 山\r\n全国人民代表大会常务委员会：\r\n　　受国务院委托，现就加快外贸转型升级推进贸易高质量发展工作情况报告如下，请审议。\r\n　　党中央、国务院高度重视对外贸易工作。习近平总书记多次作出重要指示批示，强调在国际环境和国内发展条件都发生重大变化的历史背景下，怎样保持我国外贸传统优势、加快培育竞争新优势，是事关我国发展全局的重大问题。李克强总理指出要大力推动创新，提高出口产品档次和品牌影响力，培育外贸发展新动能，促进外贸稳中提质，加快对外贸易优化升级和高质量发展。各有关部门认真贯彻落实党中央、国务院决策部署，以习近平新时代中国特色社会主义思想为指导，以供给侧结构性改革为主线，贯彻新发展理念，落实高质量发展要求，积极应对中美经贸摩擦，出台稳外贸政策和措施，加快外贸转型升级，大力开拓多元化市场，积极培育竞争新优势，推进贸易高质量发展取得明显成效。\r\n　　一、我国对外贸易基本情况\r\n　　改革开放以来，我国紧紧抓住全球产业转移和全球贸易快速发展的历史机遇，以2001年加入世界贸易组织为契机，对外贸易实现跨越式发展，贸易大国地位不断巩固，贸易结构不断优化，为我国经济社会发展作出重要贡献，也为推动形成全面开放新格局和世界经济的共同繁荣作出重要贡献。\r\n　　一是贸易规模快速增长。我国货物进出口总额由1978年的206.4亿美元增至2018年的4.62万亿美元，成为世界货物贸易第一大国，占国际市场份额从不足1%提高到11.8%。其中，出口从97.5亿美元扩大到2.48万亿美元，进口从108.9亿美元扩大到2.14万亿美元。自2009年以来，我国已连续10年位居世界第一大货物贸易出口国和第二大货物贸易进口国。我国服务进出口总额从1982年的46.9亿美元提高到2018年的7919亿美元，2014年以来，我国连续6年位居世界第二大服务进出口国。\r\n　　二是贸易结构不断优化。优化国际市场布局、国内区域布局、商品结构、经营主体和贸易方式等“五个优化”取得积极成效。国际市场布局更加多元。2018年对新兴市场出口增长10.2%，占比较2012年提高3.1个百分点至46.3%。国内区域布局更加均衡。2018年中西部地区出口增长17%，增速高于东部地区8.4个百分点，占比较2012年提高3.5个百分点至16.6%。商品结构持续优化。2018年机电产品出口1.46万亿美元，增长10.6%，占比较2012年提高1.1个百分点至58.7%，其中集成电路、汽车、手机等产品出口分别增长26.6%、11.3%和11.5%。以电子和信息技术为代表的高新技术产品出口比重不断扩大，汽车、船舶、铁路机车、飞机等技术含量和附加值较高的自主知识产权产品逐步成为新的增长点，电力、通讯等大型成套设备在国际上的竞争优势日益明显。各经营主体共同发展。2018年民营企业出口增长13.2%，占比较2012年提高10.4个百分点至48.0%，继续保持第一大出口主体地位。国有企业占比10.3%。外资企业占比41.7%。贸易方式进一步优化。2018年一般贸易出口增长13.9%，占比较2012年提高8.1个百分点至56.3%。加工贸易出口增长5.1%，占比32.0%。边境小额贸易出口增长2.9%，占比1.3%。与此同时，服务贸易占贸易比重进一步提高，从2012年的11.1%提高到2018年的14.6%。\r\n　　三是有力推动国民经济和社会发展。外贸作为国民经济重要组成部分，是拉动国民经济增长“三驾马车”之一，有力推动了开放型经济建设和国民经济协调发展，带动和扩大了就业。据测算，外贸直接和间接带动就业人数1.8亿左右，占全国就业总数的20%以上。此外，外贸发展带动了进口环节税收，增加了国家财政收入，改善了国际收支状况，增加了外汇储备。外贸发展还带动我国企业积极参与国际分工，不断学习掌握先进技术、标准、生产管理方式，推动了产业升级。\r\n　　四是更好促进与世界经济的融合。改革开放以来，我国与世界各国的经贸联系和利益纽带日益密切，形成了你中有我、我中有你的利益交融格局。我国目前是120多个国家和地区的主要贸易伙伴，外贸作为推动双边关系的“压舱石”和“推进器”，对发展与各国关系发挥了积极作用。我国\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加快外贸转型升级推进贸易高质量发展工作情况的报告\n--2019年10月23日在第十三届全国人民代表大会常务委员会第十四次会议上\n商务部部长 钟 山"
        }
      },
      {
        "title": "商务部公告2008年第107号－－公布2009年稀土出口企业名单",
        "url": "https://www.pkulaw.com/chl/6534e0641aa62ccebdfb.html?way=listView",
        "content": "商务部公告2008年第107号－－公布2009年稀土出口企业名单\r\n            \r\n            \r\n商务部公告\r\n(2008年第107号)\r\n　　根据《2009年稀土出口配额申报条件和申报程序》（商务部公告2008年第77号），现公布2009年稀土出口企业名单（见附件）。\r\n　　附件：\r\n　　2009年稀土出口企业名单\r\n　　1、中国中钢集团公司\r\n　　2、中国五矿集团公司\r\n　　3、中国有色金属进出口江苏公司（含江苏舜天国际集团五金矿产公司）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n(2008年第107号)"
        }
      },
      {
        "title": "进出口许可证证书管理规定(2012修订)",
        "url": "https://www.pkulaw.com/chl/c8eece0d070cdecfbdfb.html?way=listView",
        "content": "进出口许可证证书管理规定(2012修订)\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2012年第1号）\r\n　　修订后的《进出口许可证证书管理规定》已于2011年12月22日经中华人民共和国商务部2011年第58次部务会议审议通过，现予以公布，自2012年3月5日起施行。原《进出口许可证证书管理规定》（外经贸配字[1999]第87号）同时废止。\r\n     部 长：陈德铭\r\n二○一二年二月四日\r\n进出口许可证证书管理规定\r\n第一章　总则\r\n　　第一条　为加强对各类进出口许可证证书（以下简称许可证书）的管理，建立健全规章制度，特制定本规定。\r\n　　第二条　本规定所称许可证书是指由商务部监制完成且尚未发放的各类具有许可进、出口性质的证明、文件、原产地证书等。\r\n　　第三条　商务部配额许可证事务局（以下简称许可证局）受商务部委托，管理各类许可证书，并监督、检查地方商务主管部门和商务部驻各地特派员办事处（以下简称特办）所属进出口许可证签发机构（以下简称发证机构）对本规定的执行情况。\r\n　　第四条　发证机构对许可证书的管理实行主要领导负责制，并指定专人承担具体管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2012年第1号）"
        }
      },
      {
        "title": "商务部、工业和信息化部、公安部、环境保护部、交通运输部、海关总署、国家质量监督检验检疫总局、中国国家认证认可监督管理委员会关于促进汽车平行进口试点的若干意见",
        "url": "https://www.pkulaw.com/chl/a61dd058008999d0bdfb.html?way=listView",
        "content": "商务部、工业和信息化部、公安部、环境保护部、交通运输部、海关总署、国家质量监督检验检疫总局、中国国家认证认可监督管理委员会关于促进汽车平行进口试点的若干意见\r\n            \r\n            \r\n商务部、工业和信息化部、公安部、环境保护部、交通运输部、海关总署、国家质量监督检验检疫总局、中国国家认证认可监督管理委员会关于促进汽车平行进口试点的若干意见\r\n（商建发[2016]50号）\r\n天津市、上海市、福建省、广东省、深圳市商务、工业和信息化、公安、环境保护、交通运输、海关主管部门，各相关直属检验检疫局：\r\n　　在自由贸易试验区（以下简称自贸试验区）开展汽车平行进口试点，是推进汽车领域供给结构性改革，加快汽车流通体制创新发展，激发汽车市场活力的重要举措。为落实国务院有关决策部署，加快推动汽车平行进口试点各项政策措施落地，促进试点工作取得实效，现提出如下意见：\r\n　　一、简化汽车自动进口许可证申领管理制度。平行进口汽车试点企业（以下简称试点企业）进口汽车和建立分销网络无需获得汽车供应商授权，可以按照经营活动实际需求，申领汽车产品自动进口许可证。试点企业按自动进口许可证管理的相关规定，在进口环节向海关交验许可证件，办理报关手续。\r\n　　二、深化平行进口汽车强制性产品认证改革。平行进口汽车必须符合国家有关安全、节能、质量标准和技术规范的强制性要求，并获得国家法律法规规定的强制性产品认证（CCC汇认证）。对已建立了完善的家用汽车“三包”和召回体系的试点企业，可放宽CCC认证申请需提供原厂授权文件的相关要求：对已有效保证车辆一致性的试点企业，可取消非量产车认证模式的数量要求；对符合产业政策、海关和检验检疫相关规定、已有效保证车辆一致性且在自贸试验区内仅进行标准符合性整改的试点企业，可视情况仅对其在自贸试验区内的整改场所进行CCC认证工厂检查。\r\n　　三、进一步提高汽车平行进口贸易便利化水平。优化平行进口汽车报关、通关、查验等流程，提高通关效率，降低通关成本。优化平行进口汽车审价机制。在经批准进行汽车平行进口试点的自贸试验区，允许试点企业在海关特殊监管区域内开展汽车整车保税仓储业务，期限为3个月，不得延期。\r\n　　四、积极推动平行进口汽车环保和维修信息公开。试点企业要按照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、工业和信息化部、公安部、环境保护部、交通运输部、海关总署、国家质量监督检验检疫总局、中国国家认证认可监督管理委员会关于促进汽车平行进口试点的若干意见\n（商建发[2016]50号）"
        }
      },
      {
        "title": "对外贸易经济合作部关于外商以人民币投资有关问题的通知",
        "url": "https://www.pkulaw.com/chl/b380067e12eaaf11bdfb.html?way=listView",
        "content": "对外贸易经济合作部关于外商以人民币投资有关问题的通知\r\n            \r\n            \r\n　　　　　对外贸易经济合作部关于外商以人民币投资有关问题的通知\r\n　　　　　　　　（〔１９９８〕外经贸资综函字第４９２号）\r\n各省、自治区、直辖市及计划单列市外经贸委（厅、局）：\r\n　　根据有关外商投资企业的法律法规及外汇管理规定，国家鼓励外商以可自由兑换的外币出资，经批准，外商也可以用从中国境内举办的其他外商投资企业获得的人民币利润出资。但是，在外商投资企业联合年检工作中，我们发现有部分外商通过各种非投资所得享受外商投资企业的税收优惠待遇。这种作法违背了国家有关利用外资的基本法律，扰乱了国家对外商投资企业的管理，也损害了国家的税收利益。\r\n　　鉴于此，对外商以人民币出资特别重申：\r\n　　一、作为外商出资的人民币，必须是该外商从中国境内举办的其他外商投资企业获得的人民币利润；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对外贸易经济合作部关于外商以人民币投资有关问题的通知\n（〔１９９８〕外经贸资综函字第４９２号）"
        }
      },
      {
        "title": "商务部、海关总署、国家药品监督管理局关于有序开展医疗物资出口的公告",
        "url": "https://www.pkulaw.com/chl/852527737df69aafbdfb.html?way=listView",
        "content": "商务部、海关总署、国家药品监督管理局关于有序开展医疗物资出口的公告\r\n            \r\n            \r\n商务部、海关总署、国家药品监督管理局关于有序开展医疗物资出口的公告\r\n（商务部、海关总署、国家药品监督管理局公告2020年第5号）\r\n　　当前，全球疫情呈加速扩散蔓延态势。在做好自身疫情防控的基础上，有序开展医疗物资出口是深化疫情防控国际合作、共同应对全球公共卫生危机的重要举措。在疫情防控特殊时期，为有效支持全球抗击疫情，保证产品质量安全、规范出口秩序，自4月1日起，出口新型冠状病毒检测试剂、医用口罩、医用防护服、呼吸机、红外体温计的企业向海关报关时，须提供书面或电子声明（模版见附件1），承诺出口产品已取得我国医疗器械产品注册证书（相关注册信息见附件2），符合进口国（地区）的质量标准要求。海关凭药品监督管理部门批准的医疗器械产品注册证书验放。上述医疗物资出口质量监管措施将视疫情发展情况动态调整。\r\n　　有关医疗物资出口企业要确\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署、国家药品监督管理局关于有序开展医疗物资出口的公告\n（商务部、海关总署、国家药品监督管理局公告2020年第5号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于我国加入世界贸易组织的决定",
        "url": "https://www.pkulaw.com/chl/5baf3abd84cd9457bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于我国加入世界贸易组织的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于我国加入世界贸易组织的决定\r\n（2000年8月25日第九届全国人民代表大会常务委员会第十七次会议通过）\r\n　　第九届全国人民代表大会常务委员会第十五次会议听取并审议了对外贸易经济合作部受国务院委托所作的《关于我国加入世界贸易组织进展情况的报告》，对我国政府为我国加入世界贸易组织所作的努力予以充分肯定。\r\n　　会议认为：我国作为世界上最大的发展中国家，加入世界贸易组织\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于我国加入世界贸易组织的决定\n（2000年8月25日第九届全国人民代表大会常务委员会第十七次会议通过）"
        }
      },
      {
        "title": "进口无线电发射设备的管理规定",
        "url": "https://www.pkulaw.com/chl/d8031efb5e25f651bdfb.html?way=listView",
        "content": "进口无线电发射设备的管理规定\r\n            \r\n            \r\n进口无线电发射设备的管理规定\r\n（１９９６年１月１日　国家无线电管理委员会发布）\r\n　　第一条　为了加强对进口无线电发射设备的管理，根据“中华人民共和国无线电管理条例”和“机电产品进口管理暂行办法”，制定本规定。\r\n　　第二条　凡进口无线电发射设备必须遵守本规定。\r\n　　第三条　在本规定中、无线电发射设备定义为：无线电通信、导航、定位、测向、雷达、遥控、遥测、广播、电视等各种发射无线电波的设备，不包含可辐射电磁波的工业、科研、医疗设备、电气化运输系统、高压电力线及其他电器装置等。\r\n　　第四条　凡向我国出口的无线电发射设备，外商须持有我国国家无线电管理委员会办公室（以下简称国家无委办公室）核发的“无线电发射设备型号核准证”，设备须标明无线电发射设备型号核准代码。\r\n　　第五条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进口无线电发射设备的管理规定\n（１９９６年１月１日　国家无线电管理委员会发布）"
        }
      },
      {
        "title": "国务院办公厅转发外经贸部等部门关于当前进一步鼓励外商投资意见的通知",
        "url": "https://www.pkulaw.com/chl/bd9b077507bbd725bdfb.html?way=listView",
        "content": "国务院办公厅转发外经贸部等部门关于当前进一步鼓励外商投资意见的通知\r\n            \r\n            \r\n国务院办公厅转发外经贸部等部门\r\n关于当前进一步鼓励外商投资意见的通知\r\n（国办发[1999]73号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　外经贸部、国家计委、国家经贸委、财政部、中国人民银行、海关总署、国家税务总局、国家外汇局、国家出入境检验局《关于当前进一步鼓励外商投资的意见》已经国务院批准，现转发给你们，请遵照执行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　1999年8月20日\r\n关于当前进一步鼓励外商投资的意见\r\n（外经贸部、国家计委、国家经贸委、财政部、\r\n中国人民银行、海关总署、国家税务总局、国家外汇局、\r\n国家出入境检验局　1999年8月3日）\r\n　　为扩大吸收外资，鼓励引进先进技术、设备，提高利用外资工作水平，促进产业结构调整和技术进步，保持国民经济持续快速健康发展，现就当前进一步鼓励外商投资提出如下意见：\r\n　　一、鼓励外商投资企业技术开发和创新，扩大国内采购\r\n　　(一)对已设立的鼓励类和限制乙类外商投资企业、外商投资研究开发中心、先进技术型和产品出口型外商投资企业技术改造，在原批准的生产经营范围内进口国内不能生产或性能不能满足需要的自用设备及其配套的技术、配件、备件，可按《国务院关于调整进口设备税收政策的通知》(国发［1997］37号)的规定免征进口关税和进口环节税。\r\n　　(二)对外商投资企业在投资总额内采购国产设备，如该类进口设备属免税目录范围，可全额退还国产设备增值税并按有关规定抵免企业所得税。\r\n　　(三)外商投资设立的研究开发中心，在投资总额内进口国内不能生产或性能不能满足需要的自用设备及其配套的技术、配件、备件，可按《国务院关于调整进口设备税收政策的通知》(国发［1997］37号)的规定免征进口关税和进口环节税。对其转让技术比照国内科研机构免征营业税。\r\n　　(四)外国企业向我境内转让技术，凡属技术先进或者条件优惠的，经国务院税务主管部门批准，可以免征营业税和企业所得税；外商投资企业取得的技术转让收入免征营业税。\r\n　　(五)外商投资企业技术开发费比上年增长10％以上(含10％)的，经税务机关批准，允许再按技术开发费实际发生额的50％的抵扣当年度的应纳税所得额。具体比照《国家税务总局制定的企业技术开发费税前扣除管理办法》执行。\r\n　　(六)为进一步扩大外商投资企业的出口并鼓励其更多地使用国产料件生产出口产品，经税务机关批准，可允许1993年底前成立的老外商投资企业出口货物，在2000年底前，选择执行“不征不退”或“免抵退”政策(只能选择一次)。\r\n　　二、加大对外商投资企业的金融支持力度\r\n　　(一)外商投资企业境内融资时，允许中资商业银行接受外方股东担保。允许外商投资企业以外汇质押方式向境内中资外汇指定银行申请人民币贷款。外商投资企业所有外汇资金均可作质押；对外汇担保项下人民币贷款可由境\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发外经贸部等部门\n关于当前进一步鼓励外商投资意见的通知\n（国办发[1999]73号）"
        }
      },
      {
        "title": "办理劳务人员出国手续的办法",
        "url": "https://www.pkulaw.com/chl/5c4363fe17f16121bdfb.html?way=listView",
        "content": "办理劳务人员出国手续的办法\r\n            \r\n            \r\n中华人民共和国　　　　　　　　　　 对外贸易经济合作部、中华人民共和国外交部、中华人民共和国公安部令\r\n（2002年第2号）\r\n　　为规范和简化劳务人员出国审批手续，促进我国对外劳务合作事业的发展，现发布《办理劳务人员出国手续的办法》，自2002年4月1日起执行。经国务院办公厅批准，《关于办理外派劳务人员出国手续的暂行规定》（[1996]外经贸合发第818号）同时废止。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　 部长：石广生\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　 部长：唐家璇\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　 部长：贾春旺\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　 二○○二年三月十二日\r\n \r\n　　　　　　　　　　　　 办理劳务人员出国手续的办法\r\n　　第一章　总则\r\n　　第一条　为适应我国改革开放和经济建设的需要，进一步简化劳务人员出国审批手续，逐步与国际通行做法接轨，促进我国对外经济合作业务发展，特制定本办法。\r\n　　第二条　本办法所称“对外劳务合作经营公司”（以下简称“经营公司”）系指经对外贸易经济合作部许可并持有对外经济合作经营资格证书的企业。\r\n　　第三条　本办法所称的“劳务人员”系指经营公司按照与国（境）外的机构、企业或个人（以下简称“外方”）所签订的劳务合作、承包工程、设计咨询等合同规定而派出的人员，经营公司的经营管理人员除外。\r\n 第二章　护照的申办\r\n　　第四条　劳务人员出国，应向公安机关申办中华\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国　　　　　　　　　　 对外贸易经济合作部、中华人民共和国外交部、中华人民共和国公安部令\n（2002年第2号）"
        }
      },
      {
        "title": "对外贸易经济合作部、海关总署关于发布《对台湾地区小额贸易的管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/e79ec18a26b41a40bdfb.html?way=listView",
        "content": "对外贸易经济合作部、海关总署关于发布《对台湾地区小额贸易的管理办法》的通知\r\n            \r\n            \r\n　　　　　　　　　　　　对外贸易经济合作部、海关总署\r\n　　　　　　　　关于发布《对台湾地区小额贸易的管理办法》的通知\r\n　　　　　　　　　　（１９９３外经贸台发第２８５号）!--１９９３--\r\n各省、自治区、直辖市及计划单列市外经贸委厅，外贸局，广东分署，各局、处级海关：\r\n　　现发布《对台湾地区小额贸易的管理办法》，自发布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　对外贸易经济合作部\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　海　关　总　署\r\n　　　　　　　　　　　　　　　　　　　　　　　　　一九九三年九月二十五日\r\n　　　　　　　　　　　　对台湾地区小额贸易的管理办法\r\n　第一条　为便于大陆沿海省市与台湾地区的货物交流，引导海峡两岸民间小额贸易正常开展，特制定本办法。\r\n　第二条　对台湾地区小额贸易（以下简称对台小额贸易）是指台湾地区居民在大陆沿海指定口岸（福建、广东、浙江、江苏、山东、上海）依照有关规定进行的货物交易。\r\n　第三条　对台小额贸易只能由台湾地区居民同大陆的对台小额贸易公司进行。\r\n　　台湾居民是指持有有效、完整的台湾渔民证、身份证等有关身份证明的人员。\r\n　第四条　对台小额贸易公司应由对外贸易经济合作部（以下简称外经贸部）授权的沿海省市对外经贸主管机关批准，并在工商行政管理部门登记注册。\r\n　　对台小额贸易公司只准开展对台湾地区小额贸易，不得经营一般进出口业务。\r\n　第五条　对台小额贸易每船每航次进出口限额各为十万美元。\r\n　第六条　对台小额贸易所经营的货物限于非国家专营、禁止、限制进出口的，非进出口配额许可证管理的货物。\r\n　　确需出口少量配额许可证管理货物的，应由对台小额贸易公司报上级外经贸机关按照一般贸易和对台贸易的有关规定办理审批手续，经批准同意后申领出口许可证，海关凭证验收。\r\n　第七条　对台小额贸易进口的货物仅限于原产地为台湾的货物。海关必要时应审阅进口货物的产地证明书。\r\n　第八条　对台小额贸易只能使用一百吨以下（含一百吨）的台湾船只。台湾船只系指在台湾地区正式登记注册、可供在海上进行正常作业和航行的载体。\r\n　　对台小额贸易的船只所载未能成交的货物，应原船退回。\r\n　第九条　对台小额贸易只能在指定的口岸进行。\r\n　　对台小额贸易口岸由\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对外贸易经济合作部、海关总署\n关于发布《对台湾地区小额贸易的管理办法》的通知\n（<１９９３>外经贸台发第２８５号）"
        }
      },
      {
        "title": "商务部、国家外汇管理局关于印发《企业境外并购事项前期报告制度》的通知",
        "url": "https://www.pkulaw.com/chl/30720b6bdb002ccebdfb.html?way=listView",
        "content": "商务部、国家外汇管理局关于印发《企业境外并购事项前期报告制度》的通知\r\n            \r\n            \r\n商务部、国家外汇管理局关于印发\r\n《企业境外并购事项前期报告制度》的通知\r\n（商合发[2005]131号）\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门，国家外汇管理局各省、自治区、直辖市分局、外汇管理部，深圳、大连、青岛、厦门、宁波市分局，各中央企业：\r\n　　为及时了解我国企业境外并购情况，向企业提供境外并购及时有效的政府服务，商务部和国家外汇管理局制定了《企业境外并购事项前期报告制度》。现予印发，于2005年5月1日起实施，请遵照执行。\r\n　　特此通知\r\n　　　　　　　　　　　　　　　　　　　　　　　　　商务部\r\n　　　　　　　　　　　　　　　　　　　　　　　　　国家外汇管理局\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00五年三月三十一日\r\n企业境外并购事项前期报告制度\r\n　　一、为及时了解我国企业境外并购情况，向企业提供境外并购及时有效的政府服务，特制定本制度。\r\n　　二、本制度所称境外并购系指国内企业及其控股的境外中资企业通过购买境外企业的股权或资产的方式（包括参股、股权置换等）获得该企业的资产或经营控制权的投资行为。\r\n　　三、企业在确定境外并购意向后，须及时向商务部及地方省级商务主管部门和国家外汇管理局及地方省级外汇管理部门报告。国务院国有资产管理委员会管理的企业直接向商务部和国家外汇管理局报告；其他企业向地方省级商务主管部门和外汇管\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、国家外汇管理局关于印发\n《企业境外并购事项前期报告制度》的通知\n（商合发[2005]131号）"
        }
      },
      {
        "title": "标准联通共建“一带一路”行动计划(2018—2020年)",
        "url": "https://www.pkulaw.com/chl/64857eef9d1d7136bdfb.html?way=listView",
        "content": "标准联通共建“一带一路”行动计划(2018―2020年)\r\n            \r\n            \r\n标准联通共建“一带一路”行动计划 （2018-2020年）\r\n（推进“一带一路”建设工作领导小组办公室印发 2017年12月）\r\n　　标准是人类文明进步的成果，是世界通用语言，标准促进世界互联互通。在推进“一带一路”建设中，标准与政策、规则相辅相成、共同推进，为互联互通提供重要的机制保障。为贯彻落实《推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动》和2017年“一带一路”国际合作高峰论坛精神，在实施《标准联通“一带一路”行动计划（2015-2017）》的基础上，围绕推进“一带一路”建设新阶段的总体要求和重点任务，结合标准化工作实际，制定本行动计划。\r\n　　一、总体要求\r\n　　认真学习全面贯彻党的十九大精神，深刻领会习近平总书记关于推进“一带一路”建设的系列重要讲话精神，认真落实习近平总书记在第39届国际标准化组织（ISO） 大会对标准化工作的指示要求，坚持需求导向、标准引领、创新合作、互利共赢、滚动实施原则，主动加强与沿线国家标准化战略对接和标准体系相互兼容，大力推动中国标准国际化，强化标准与政策、规则的有机衔接，以标准“软联通”打造合作“硬机制”，努力提高标准体系兼容性，支撑基础设施互联互通建设，促进国际产能与装备制造合作，服务投资贸易便利化和人文交流深入化，为推进“一带一路”建设提供坚实技术支撑和有力机制保障。\r\n　　二、主要目标\r\n　　到2020年，基本形成交流互鉴、开放包容、互联互通、成果共享的标准国际化发展新局面，基本建成政府推动、市场主导、多方参与、协同推进的标准国际化工作新格局，中国标准与国际和各国标准体系兼容水平不断提高，标准化在推进“一带一路”建设中的基础性和战略性作用充分发挥。\r\n　　--标准化开放合作不断深化。巩固提高与欧洲、东盟、金砖国家、东北亚、北美、非洲、大洋洲等区域国家标准化合作水平，拓展延伸与中东欧、中亚、西亚、阿拉伯国家等区域标准化合作渠道，基本实现全面建成与“一带一路”沿线重点国家畅通的标准化合作机制。\r\n　　--标准“走出去”步伐更加坚实。努力推动与沿线国家新发布一批互认标准，在工业、农业和服务业等领域打造一批海外标准化示范项目，实施一批援外标准化培训项目。\r\n　　--标准互认领域不断扩大。成体系部署中国标准外文版制定计划或任务不少于1000项，开展重点领域标准中关键技术指标比对数量力争达到2000个。\r\n　　--中国标准品牌效应明显提升。持续提升中国标准与国际标准体系一致化程度，制定推进“一带一路”建设相关领域中国标准名录，推动中国标准在“一带一路”建设中的应用。\r\n　　三、重点任务\r\n　　紧紧围绕政策沟通、设施联通、贸易畅通、资金融通、民心相通，聚焦互联互通建设关键通道和重大项目，针对重点国家和区域，开展基础设施、产能合作、贸易金融、能源环境、减贫实践等标准化全领域合作，促进标准化战略、政策、措施、项目的全方位对接，推动标准研究、制定、互换、互译、互认、转化、推广等全过程融通，努力实现各国标准体系相互兼容，树立共建“一带一路”倡议中国标准新形象。\r\n　　（一）对接战略规划，凝聚标准联通共建“一带一路”国际共识。推动《国家标准化体系建设发展规划（2016-2020年）》、《装备制造业标准化和质量提升规划》、《消费品标准和质量提升规划（2016-2020年）》等\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "标准联通共建“一带一路”行动计划 （2018-2020年）\n（推进“一带一路”建设工作领导小组办公室印发 2017年12月）"
        }
      },
      {
        "title": "关于加强母公司对子公司财务管理的规定",
        "url": "https://www.pkulaw.com/chl/852fbf18a80ad586bdfb.html?way=listView",
        "content": "关于加强母公司对子公司财务管理的规定\r\n            \r\n            \r\n对外贸易经济合作部关于印发\r\n《关于加强母公司对子公司财务管理的规定》的通知\r\n（［１９９５］外经贸计财发第３１１号）\r\n各省、自治区、直辖市及计划单列市外经贸委厅，各总公司，各外贸中心：\r\n　　为了适应社会主义市场经济发展和建立现代企业制度的要求，促进母公司加强对子公司的财务管理，规范外经贸企业的财务行为，根据《企业财务通则》和有关的行业企业财务制度，我部制定了《关于加强母公司对子公司财务管理的规定》，现印发给你们，请遵照执行。执行中有何问题与建议，请告我部。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　对外贸易经济合作部\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　１９９５年５月２５日\r\n　　　　　　　　　关于加强母公司对子公司财务管理的规定\r\n一、总则\r\n　　\r\n　　第一条　为了适应社会主义市场经济发展和建立现代企业制度的需要，促进母公司加强对子公司的财务管理，规范外经贸企业的财务行为，根据《企业财务通则》和有关的行业企业财务制度，结合外经贸企业的实际情况，制定本规定。\r\n　　第二条　本规定适用于外经贸部所属的中央外经贸专业总公司及其在境内的各级公司，同时也适用于各省、自治区、直辖市及计划单列市外经贸主管部门所属的地方外经贸专业公司及其在境内的各级公司；上述各类公司在境内投资控股的合资、合营企业及其在境内的公司，也按本规定执行。\r\n　　第三条　母公司及其子公司的财务管理原则是：建立健全内部财务管理制度，做好财务管理基础工作，如实反映财务状况，依法计算和缴纳国家税收，维护投资者的权益。\r\n　　第四条　母公司及其子公司的财务管理职责是：严格贯彻执行国家的各项财经法规和财会制度，认真做好各项财务收支的预测、核算、控制、分析和考核工作，有效地利用企业的各项资产，努力提高经济效益和管理水平。\r\n　　第五条　本规定所称的母公司，是指经工商行政管理部门登记注册，依法自主经营、自负盈亏，照章纳税，具有企业法人资格，享有民事权利，承担民事责任，并且拥有一个或若干个子公司的企业。\r\n　　第六条　本规定所称的子公司，是指由母公司投资设立的，具有企业法人资格，依法独立承担民事责任的企业。\r\n　　　　　　　　　　　　　二、明确财务关系\r\n　　\r\n　　第七条　母公司所设立的子公司是母公司的所属公司，其所有者是母公司，母公司依照有关规定享有其所有权。\r\n　　第八条　母公司按国家财务制度规定，依法决定子公司的收益分配和劳动工资的分配。母公司有权决定子公司的重要财务事项，并根据子公司的具体情况，制定切实可行的财务管理办法。\r\n　　第九条　母公司对子公司的财务管理实行监督和控制，即母公司对子公司的财务活动进行有计划、有组织、有目的的管理、监督和控制，对子公司的财务指标进行核定和考核。\r\n　　第十条　母公司按国家财务制度规定，向子公司收取（七分摊）必要的管理费。\r\n　　第十一条　母公司有权任命子公司财会负责人员，并为子公司配备合理必要的财会人员。\r\n　　第十二条　子公司依照有关规定享有企业自主经营的权利，按照国家财务制度规定和上级公司制定的财务管理办法，做好财务管理和会计核算工作，如实反映企业的财务状况，依法向国家缴纳税收，维护投资者的权益。\r\n　　第十三条　子公司在财务管理上接受母公司的领导、管理和监督，并按财会制度规定及时、准确地向母公司报送会计报表和有关会计资料。\r\n　　　　　　　　　　　　　三、加强资产管理\r\n　　\r\n　　第十四条　母公司依照有关规定享有对子公司财产的所有权，并行使其所有者权利。母公司是子公司财产管理的直接责任人，负有对子公司资产管理的责任。子公司享有财产的支配权和经营自主权，并依法自主经营，自负盈亏。\r\n　　第十五条　母公司要加强对子公司的国有资产管理，要根据国家有关规定，结合本企业及子公司的具体情况，制定切实有效的国有资产管理办法，切实保证国有资产的完整与安全，促进子公司提高经济效益，保证国有资产保值增值。\r\n　　第十六条　母公司要加强对子公司国有资产保值增值情况的检查、监督并加以考核，严防国有资产流失。国有资产保值增值的考核，要作为评价子公司领导人经营业绩的一项主要内容。\r\n　　第十七条　母公司要加强对子公司固定资产的管理与监督。母公司要根据国家有关规定，结合本企业及子公司的具体情况，规定子公司购置、处理固定资产的数额权限，实行固定资产购置和处理的审批或报上级公司备案的制度。严禁用公款以私人名义购置固定资产，企业所购置的固定资产都必须纳入帐内管理和核算，确保固定资产完整与安全。\r\n　　第十八条　母公司要切实加强对子公司的流动资产的管理，督促子公司合理、有效地使用各项流动资产，做到节约使用，提高资金综合使用效果，杜绝资产闲置和浪费。\r\n　　第十九条　母公司要大力加强对子公司各项收入的管理与监督。子公司的所有收入，包括业务收入、联合经营收入、佣金、回扣以及各种手续费收入等，都必须全部、及时地纳入帐内核算，不得将收入转出私设小金库。有违反规定的，要追究企业领导人和当事人的责任。\r\n　　第二十条　母公司要加强对子公司的存货管理，帮助子公司建立健全存货管理制度。严格商品物资出入库制度和盘点制度，做到商品物资入库有验收，出库有手续，定期有检查盘存。严防因管理不善而造成存货损失和浪费。\r\n　　第二十一条　母公司要加强对子公司现金的管理和监督，严格执行国务院颁发的《现金管理暂行条例》，在规定的范围内使用现金，要严禁以任何名义和借口将公款私存，严禁企业出租或出借银行帐户。母公司要经常对子公司的现金使用情况进行定期或不定期的检查。\r\n　　第二十二条　母公司要加强对子公司各种往来帐款的管理，尤其要加强对子公司应收帐款的管理和监督，要督促子公司及时清理和收回各项应收帐款，加速资金周转，对确实无法收回的各项呆帐、坏帐的报损，要严格按照规定，实行层层报批制度，不得越级批准。\r\n　　母公司要加强对子公司的出口收汇管理，严格按国家的规定，加强外汇管理，严禁以各种名义套汇、逃汇或在境外结汇，要建立一套严密的结汇稽核和监督制度。\r\n　　第二十三条　母公司要大力加强对子公司的出口退税管理和监督，建立健全出口退税的内部管理制度。严格按规定的出口退税政策和程序办理出口退税，要加强对出口货物进货、报关及其他重要出口环节的管理、审核，严防上当受骗，严禁骗退税行为。有骗取出口退税的，要追究企业领导人和当事人的责任。\r\n　　　　　　　　　　　 四、加强对外投资的管理\r\n　　\r\n　　第二十四条　母公司要切实加强对外投资的管理，建立健全对外投资的立项、审批、控制、检查和监督制度，规范投资行为。\r\n　　第二十五条　母公司要统一控制子公司的对外投资方向和投资规模，以利于与母公司的整体发展规划相一致。为保证投资项目的经济效益，子公司对外投资时，必须提出可行性报告进行立项，并报母公司审批。母公司要严格规定子公司的投资权限，并实行投资项目的审批或备案制度。\r\n　　第二十六条　母公司要加强对已立项投资项目的管理。对投入资金或占控股地位的投资项目，母公司必须派一些懂业务、懂管理、懂财会的人员参与项目管理，并建立健全投资项目的跟踪管理制度，严防只投资不管理的现象发生。\r\n　　第二十七条　母公司要加强对投资项目的事后管理，所有的投资项目的收益或损失都必须纳入当期的投资损益，即对盈利的项目，要及时地收回投资权益；对亏损的项目，要进行整顿；对那些产品不对路，长期亏损、扭亏无望的项目，按国家法律规定和企业章程规定予以解散、破产。对确定为解散或破产的投资项目，要按国家规定进行清算，清算期间发生的财产处理收益、亏损，要全部计入清算损益，纳入帐内核算，不得以任何名义将清算损益转作他用，清算亏损应按财务制度规定作财产损失处理。\r\n　　第二十八条　母公司要规定所有对外投资项目都要纳入帐内核算，不得以任何名义和形式搞帐外投资。严禁以对外投资的名义搞集体“小金库”。违反规定的，要追究领导人和当事人的法律责任。\r\n　　　　　　　　　　　　　五、规范分配行为\r\n　　\r\n　　第二十九条　母公司要按国家的有关规定加强对子公司的各种分配的管理，严格规范子公司的分配行为。\r\n　　第三十条　母公司要督促子公司依照《中华人民共和国企业所得税暂行条例》和有关税法，准确计算应税所得额和应纳各种税款，并及时纳税。\r\n　　第三十一条　母公司要加强对子公司工资、奖金分配的管理，根据工效挂钩的原则，制定出科学合理的工效挂钩办法，对子公司的工资、奖金的分配实行总量控制，规范子公司工资、奖金的分配行为。子公司要严格按照母公司所规定的工效挂钩具体办法，计提工资总额，在核定计提的工资总额范围内自主分配。母公司要建立健全对下级公司工资、资金分配的考核、检查制度。\r\n　　第三十二条　母公司是子公司的投资者。按照“谁投资、谁拥有所有权”的原则，母公司拥有子公司的财产所有权，并享有对子公司税后利润分配的决定权。\r\n　　母公司按照国家有关规定有权决定子公司有关分配事项：\r\n　　１、子公司任意公积金和公益金的提取；\r\n　　２、子公司盈余公积金补亏；\r\n　　３、子公司法定公积金转增资本；\r\n　　４、子公司上交母公司利润。\r\n　　　　　　　　　 六、加强对财会工作的检查和监督\r\n　　\r\n　　第三十三条　母公司要大力加强对子公司财会工作的检查和监督，要按照国家有关规定，结合子公司的具体情况，帮助子公司建立健全各项财务规章制度，用规章制度来规范子公司的财务行为。同时，母公司要帮助子公司建立一套科学的、合理的财务指标考核体系，并对子公司的经营成果进行有效的考核，以促进企业管理水平的提高。\r\n　　第三十四条　母公司要帮助、督促子公司的财务部门，制定出切实可行的会计人员工作守则、岗位责任制和内部稽核制度，明确财会人员的职责，加强企业的内部管理。同时，母公司要加强对子公司财会人员的培训工作，不断提高财会人员的业务素质。\r\n　　第三十五条　母公司要大力加强对子公司的财会基础工作的管理。严格要求财会人员按财务制度和会计制度的规定，规范地进行记帐、算帐和报帐，以保证会计数据的真实、准确、及时和完整。母公司要经常组织财会人员对子公司的财会基础工作进行定期或不定期的检查、评比，对财会基础工作好的子公司要予以表扬、奖励，并加以推广；对财会基础工作差的，要对其进行整顿、限期改正；对因财会基础工作差或弄虚作假造成损失的，要追究财会负责人和当事人的责任，并予通报。\r\n　　第三十六条　为提高企业的管理水平，母公司要帮助子公司开发、推广会计电算化。按外经贸部规定，外经贸部直属企业在１９９７年以前、地方外经贸企业在２０００年以前，全部实行会计电算化。母公司要按规定对子公司的会计电算化推广和运用作出安排。\r\n　　第三十七条　为确保企业的资金安全，母公司要加强对子公司银行开户和财务印章的管理。子公司在银行开户必须报经母公司审核批准。所开银行帐户必须由财会部门统一管理，其他业务部门一律不得以任何名义开设银行帐户。\r\n　　第三十八条　母公司要对子公司建立健全各项经济指标的考核和检查制度，作到事前有计划、事中有控制、事后有考核，要组织力量，经常深入子公司，对其财务工作和各项经济指标和财务管理基础工作进行考核、检查，以提高子公司的财务管理水平。\r\n　　第三十九条　母公司要建立健全内部审计机构。充实和配备必要的审计人员，根据本企业和子公司的具体情况，制定每年审计计划，尤其要加强对子公司的财务收支、财会管理、缴纳税款、出口退税等进行全面审计，把问题解决在内部审计之中。\r\n　　　　　　　　　　　　　　　七、附则\r\n　　\r\n　　第四十条　各级外经贸企业要认真做好本规定的落实工作，将财务管理水平提高到一个新的水平。\r\n　　第四十一条　外经贸部所属各外经贸专业总公司和各省、自治区、直辖市及计划单列市外经贸主管部门要根据本规定，结合本企业和本地区的实际情况，制定具体实施办法，并报外经贸部备案。\r\n　　第四十二条　本规定从一九九五年一月一日起实行。\r\n　　第四十三条　本规定由外经贸部负责解释。",
        "metadata": {
          "完整标题": "对外贸易经济合作部关于印发\n《关于加强母公司对子公司财务管理的规定》的通知\n（［１９９５］外经贸计财发第３１１号）"
        }
      },
      {
        "title": "对外援助物资项目管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/7504f7831d04db8abdfb.html?way=listView",
        "content": "对外援助物资项目管理办法(试行)\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2015年第4号）\r\n　　《对外援助物资项目管理办法（试行）》已经2015年12月9日商务部第61次部务会议审议通过，现予公布，自2016年1月8日起施行。\r\n     部长　 高虎城\r\n2015年12月9日\r\n　　对外援助物资项目管理办法（试行）\r\n第一章　总　则\r\n　　第一条　为加强对外援助物资项目的管理，保证项目质量，提高援助效果，依据有关法律、行政法规的规定，制定本办法。\r\n　　第二条　本办法所称物资项目，是指中方在援外资金项下，向受援方提供一般生产生活物资、技术性产品或单项设备，并承担必要配套技术服务的援助项目。\r\n　　第三条　物资项目一般由中方负责组织实施，实行企业承包责任制。\r\n　　物资项目总承包企业及相关人员应遵守中国和受援方法律法规，尊重受援方风俗习惯，根据本办法规定和合同实施物资项目，并承担相应的法律责任。\r\n　　由于受援方对援助物资有特别需求，须在受援方当地采购的物资项目，经中方与受援方商定，可以采用中方代理采购方式组织实施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2015年第4号）"
        }
      },
      {
        "title": "贸促会办公室关于邀请赴斯里兰卡出席世界出口发展论坛等经贸活动的通知",
        "url": "https://www.pkulaw.com/chl/0ee8b4393b5c9d09bdfb.html?way=listView",
        "content": "贸促会办公室关于邀请赴斯里兰卡出席世界出口发展论坛等经贸活动的通知\r\n            \r\n            \r\n贸促会办公室关于邀请赴斯里兰卡出席世界出口发展论坛等经贸活动的通知\r\n各地方和行业贸促会：\r\n　　中国贸促会拟于2016年10月11日-15日组织经贸代表团访问斯里兰卡，出席第十六届世界出口发展论坛（WEDF）等经贸活动。\r\n　　本届世界出口发展论坛由国际贸易中心（ITC）和斯里兰卡发展战略与国际贸易部联合主办，将于10月12日-13日在科伦坡召开。论坛以“成功的贸易--互联、竞争、改变\"为主题，将邀请600余名商界领袖、政府官员、国际贸易促进机构代表出席。\r\n　　访问期间，代表团将参加世界出口发展论坛，拜会我驻斯大使馆、锡兰商会及斯里兰卡国家商会，与斯里兰卡中资企业进行座谈，并考察农业与旅游项目，深入了解斯里兰卡贸易投资环境与相关经济政策。\r\n　　现诚邀地方和行业贸促会、相关企业等参加本次经贸代表团，请有意参团的单位于9月19日前联系报名。\r\n　　关于斯里兰卡\r\n　　斯里兰卡位于印度洋核心地带，紧靠主要航运路线，连接经济最为活跃的亚太与印度洋地区，战略地位显著。中斯两国自建交以来经贸关系发展顺利，贸易额逐年增长，2015年中斯双边贸易额为40.3亿美元，增长11.3%。\r\n　　近年来中国企业对斯投资步伐不断加快，招商局集团\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "贸促会办公室关于邀请赴斯里兰卡出席世界出口发展论坛等经贸活动的通知"
        }
      },
      {
        "title": "财政部、工业和信息化部、海关总署、税务总局、能源局关于印发《重大技术装备进口税收政策管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/d917b761da7254fdbdfb.html?way=listView",
        "content": "财政部、工业和信息化部、海关总署、税务总局、能源局关于印发《重大技术装备进口税收政策管理办法》的通知\r\n            \r\n            \r\n财政部、工业和信息化部、海关总署、税务总局、能源局关于印发《重大技术装备进口税收政策管理办法》的通知\r\n（财关税〔2020〕2号）\r\n各省、自治区、直辖市、计划单列市财政厅（局）、工业和信息化主管部门，新疆生产建设兵团财政局，海关总署广东分署、各直属海关，国家税务总局各省、自治区、直辖市、计划单列市税务局，财政部各地监管局，国家税务总局驻各地特派员办事处：\r\n　　为继续支持我国重大技术装备制造业发展，财政部会同工业和信息化部、海关总署、税务总局、能源局制定了《重大技术装备进口税收政策管理办法》（见附件），现予印发，自印发之日起实施。《财政部 国家发展改革委 工业和信息化部 海关总署 国家税务总局 国家能源局关于调整重大技术装备进口税收政策的通知》（财关税〔2014〕2号）和《财政部 国家发展改革委 工业和信息化部 海关总署 国家税务总局 国家能源局关于调整重大技术装备进口税收政策有关目录及规定的通知》（财关税〔2015〕51号）同时废止。\r\n　　附件：重大技术装备进口税收政策管理办法\r\n     财政部\r\n工业和信息化部\r\n海关总署\r\n税务总局\r\n能源局\r\n2020年1月8日\r\n　　附件：\r\n　　重大技术装备进口税收政策管理办法\r\n　　第一条　为提高我国企业的核心竞争力及自主创新能力，促进装备制造业的发展，贯彻落实国务院关于装备制造业振兴规划和加快振兴装备制造业有关调整进口税收政策的决定，制定本办法。\r\n　　第二条　工业和信息化部会同财政部、海关总署、税务总局、能源局制定《国家支持发展的重大技术装备和产品目录》和《重大技术装备和产品进口关键零部件及原材料商品目录》后公布执行。对符合规定条件的企业及核电项目业主为生产国家支持发展的重大技术装备或产品而确有必要进口的部分关键零部件及原材料，免征关税和进口环节增值税。\r\n　　第三条　对国内已能生产的重大技术装备和产品，由工业和信息化部会同财政部、海关总署、税务总局、能源局制定《进口不予免税的重大技术装备和产品目录》后公布执行。\r\n　　对按照或比照《国务院关于调整进口设备税收政策的通知》（国发〔1997〕37号）规定享受进口税收优惠政策的下列项目和企业，进口《进口不予免税的重大技术装备和产品目录》中自用设备以及按照合同随上述设备进口的技术及配套件、备件，照章征收进口税收：\r\n　　（一）国家鼓励发展的国内投资项目和外商投资项目；\r\n　　（二）外国政府贷款和国际金融组织贷款项目；\r\n　　（三）由外商提供不作价进口设备的加工贸易企业；\r\n　　（四）中西部地区外商投资优势产业项目\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、工业和信息化部、海关总署、税务总局、能源局关于印发《重大技术装备进口税收政策管理办法》的通知\n（财关税〔2020〕2号）"
        }
      },
      {
        "title": "中国国际商会会展部关于邀请参加2016年第28届沙特阿拉伯(吉达)国际贸易博览会暨中国制造展览会的函",
        "url": "https://www.pkulaw.com/chl/d842bf35c6bcfa1dbdfb.html?way=listView",
        "content": "中国国际商会会展部关于邀请参加2016年第28届沙特阿拉伯(吉达)国际贸易博览会暨中国制造展览会的函\r\n            \r\n            \r\n中国国际商会会展部关于邀请参加2016年第28届沙特阿拉伯(吉达)国际贸易博览会暨中国制造展览会的函\r\n各组团单位、参展企业：\r\n　　我会将组团参加2016年12月20日至23日在沙特阿拉伯吉达举行的“2016年第28届沙特阿拉伯（吉达）国际贸易博览会暨中国制造展览会\"，特邀你司参加。现将该展的相关情况介绍如下。\r\n　　一、展览会概况\r\n　　展览会名称：沙特阿拉伯（吉达）国际贸易博览会暨中国制造展览会\r\n　　展出时间：2016年12月20日—23日\r\n　　展出地点：沙特吉达国际展览中心\r\n　　主办单位：哈里喜展览有限公司（AlHarithyCompanyfor\r\n　　Exhibitions）\r\n　　展览性质：专业性国际建材展览会\r\n　　举办周期：每年一届\r\n　　展出内容：\r\n　　1、家电及消费电子产品展区：家用电器、电子消费品、自动控制系统、音频数字电视，家庭影院，电子游戏，MP3音频，视频，灯具照明设备、平板电脑、音箱、汽车音响、播放器数码相机、蓝牙产品、电子书、MP3&amp;MP4、手机及配件、电池、电线电缆、电源及稳压器、插座、电子元器件、家电配件及电子礼品、安防产品等。\r\n　　2、纺织、皮革及日用消费品展区：家纺家用纺织品、皮革制品、服装及面料辅料及配件、各类鞋、日用品等；\r\n　　3、食品及设备展区：食品及饮料、食品机械设备及技术、食品加工机械及技术，食品包装机械及度量设备等；\r\n　　4、汽车配件及装饰用品展区：各类整车及汽车配件、汽车修理设备维修保养产品、加油站设备、汽车装饰产品及各种工具等;\r\n　　5、建材展区：建筑材料；建筑五金工具；空调制冷设备；工程机械设备；手动工具；办公及家用家具等；\r\n　　6、工业及机械设备展区：机床类、模具工具类、包装机械及材料、印刷机械、各种机电设备等。\r\n　　沙特阿拉伯（吉达）国际贸易博览会是海湾地区历史最为悠久的综合性国际贸易博览会，也是沙特规模最大的国际盛会之一。该展由沙特最具实力的专业展览机构哈里喜展\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际商会会展部关于邀请参加2016年第28届沙特阿拉伯(吉达)国际贸易博览会暨中国制造展览会的函"
        }
      },
      {
        "title": "商务部、中国人民银行、国家外汇管理局关于支持外经贸企业提升汇率风险管理能力的通知",
        "url": "https://www.pkulaw.com/chl/c685f34089418b9ebdfb.html?way=listView",
        "content": "商务部、中国人民银行、国家外汇管理局关于支持外经贸企业提升汇率风险管理能力的通知\r\n            \r\n            \r\n商务部、中国人民银行、国家外汇管理局关于支持外经贸企业提升汇率风险管理能力的通知\r\n（商财函〔2022〕146号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团商务主管部门，中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，各副省级城市中心支行，国家外汇管理局各省、自治区、直辖市分局、外汇管理部，深圳、大连、青岛、厦门、宁波市分局：\r\n　　根据党中央、国务院决策部署，为进一步支持外经贸企业提升汇率风险管理能力，促进外经贸企业稳健经营，现就有关工作通知如下：\r\n　　一、充分认识汇率风险管理重要意义，聚焦“急难愁盼”出台针对性措施。汇率变化直接关系外经贸企业议价能力、成本效益，对企业生产经营具有多维度影响。支持企业学会用好汇率避险工具、提升汇率避险能力，是金融服务实体经济的重要内容，也是做好“六稳”“六保”特别是稳外贸、保市场主体的实际行动，具有十分重要的意义。各地商务主管部门、人民银行和外汇局分支机构要及时摸排汇率变化对企业生产经营的影响，认真研究解决企业开展汇率避险和人民币跨境结算中的“急难愁盼”问题，结合各地实际细化出台针对性措施，增加有效政策供给，为银行展业、企业享惠创造良好政策环境。\r\n　　二、加强宣传和培训，帮助企业树立汇率“风险中性”理念。各地要积极开展多样式、有实效的宣传和培训活动，继续用好各类公开资源，通过专家授课、座谈交流等活动，利用新媒体、纸媒、银行网点等渠道，创新短视频、图解等形式，扩大宣传培训受众面。鼓励银行为企业提供与其风险承受能力相适应、与其套期保值需求相一致的外汇衍生品业务，通过签署风险中性声明函、定期推送信息等方式，提示企业遵循“保值”而非“增值”为核心的汇率风险管理原则。及时纠正“赌”和“炒”的投机心态，引导企业聚焦生产经营，固本培元增强抗风险能力。\r\n　　三、完善汇率避险产品服务，进一步提升人民币跨境结算的便利性。各地人民银行、外汇局分支机构要鼓励银行在“展业三原则”基础上，针对企业特点“因企施策”，提供契合市场需求的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、中国人民银行、国家外汇管理局关于支持外经贸企业提升汇率风险管理能力的通知\n（商财函〔2022〕146号）"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参加“哥斯达黎加贸易投资法律政策专题讲座”的通知",
        "url": "https://www.pkulaw.com/chl/4da97585cc181772bdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参加“哥斯达黎加贸易投资法律政策专题讲座”的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参加“哥斯达黎加贸易投资法律政策专题讲座”的通知\r\n　　哥斯达黎加是中美洲第一个与我国建交的国家，也是“一带一路\"重要的沿线国家。中哥建交十年来，各领域友好合作持续深化，利益融合日益密切。中国已连续数年成为哥斯达黎加第二大贸易伙伴，中哥经济互补性强，双边合作潜力巨大。为帮助企业了解哥斯达黎加的经贸政策和法律法规，发掘市场机会，规避投资法律误区和贸易风险，中国贸促会商事法律服务中心将于11月22日（周三）举办“哥斯达黎加贸易投资法律政策专题讲座\"，邀请哥斯达黎加驻华大使馆商务参赞JoséPabloRodríguezCordero(何塞巴布洛罗德里格斯科尔德罗)先生介绍哥斯达黎加吸引外资优惠政策、外商投资保护、重点领域贸易及投资机会和经贸风险管控。欢迎有意前往哥斯达黎加开展贸易投资的企业积极参加。\r\n　　一\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参加“哥斯达黎加贸易投资法律政策专题讲座”的通知"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参加澳门融资租赁政策及营商环境推介会的通知",
        "url": "https://www.pkulaw.com/chl/1f72124102a2ca2dbdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参加澳门融资租赁政策及营商环境推介会的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参加澳门融资租赁政策及营商环境推介会的通知\r\n2019年\r\n　　为推动澳门特色金融发展，澳门特区政府于今年4月颁布生效了两项融资租赁相关法律制度。为让内地融资租赁公司对澳门融资租赁的监管环境和税务优惠措施有进一步的了解，并以澳门为平台，开拓海外融资租赁市场，澳门金融管理局将联同澳门贸易投资促进局、财政局和澳门银行公会将分别于11月26日和11月28日在上海和天津举办“澳门融资租赁政策及营商环境推介会\"。\r\n　　届时，特区政府相关部门及业界协会将会介绍澳门融资租赁相关政策及营商环境、澳门融资租赁公司牌照申请及监管要求、相关税务优惠等内容。欢迎感兴趣的企业报名参会，本次活动免费。\r\n    活动日程：\r\n　　14:00-14:30\r\n　　嘉宾到场\r\n　　14:30-14:35\r\n　　澳门金融管理局代表致辞\r\n　　14:35-14:40\r\n　　中国银行保险监督管理委员会代表致辞\r\n　　14:40-14:45\r\n　　天津市地方金融监督管理局代表致辞\r\n　　14:4\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参加澳门融资租赁政策及营商环境推介会的通知"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请企业参加俄罗斯美食周暨中俄食品企业对接会的通知",
        "url": "https://www.pkulaw.com/chl/dcbeed6c1adb32a8bdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请企业参加俄罗斯美食周暨中俄食品企业对接会的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请企业参加俄罗斯美食周暨中俄食品企业对接会的通知\r\n    2017年5月18日和22日，中国贸促会将联合俄罗斯出口中心在上海和武汉分别举办俄罗斯美食周暨中俄食品企业对接会。活动内容包括：俄罗斯生产商与我国进口商对接洽谈、俄罗斯出口产品品鉴及欢迎酒会等。届时，约80家致力于开拓中国市场的俄罗斯食品生产企业将出席活动。现诚邀我国企业参会并与俄罗斯相关企业对接洽谈。\r\n　　俄罗斯出口中心由俄罗斯联邦政府\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请企业参加俄罗斯美食周暨中俄食品企业对接会的通知"
        }
      },
      {
        "title": "国务院关于修改《中华人民共和国保障措施条例》的决定(2004)",
        "url": "https://www.pkulaw.com/chl/c4f2ec9e4ba8e760bdfb.html?way=listView",
        "content": "国务院关于修改《中华人民共和国保障措施条例》的决定(2004)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第403号）\r\n　　现公布《国务院关于修改〈中华人民共和国保障措施条例〉的决定》，自2004年6月1日起施行。 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 总理　温家宝\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00四年三月三十一日\r\n　　　　　　　国务院关于修改《中华人民共和国保障措施条例》的决定\r\n　　国务院决定对《中华人民共和国保障措施条例》作如下修改： \r\n　　\r\n　　一、将第三条、第四条、第五条、第九条、第十四条、第十八条、第二十一条、第二十二条、第二十五条、第三十条、第三十三条中的“对外贸易经济合作部（外经贸部）”修改为“商务部”。\r\n　　二、将第六条修改为：“对进口产品数量增加及损害的调查和确定，由商务部负责；其中，涉及农产品的保障措施国内产业损害调查，由商务部会同农业部进行。”\r\n　　三、将第十一条、第十二条、第十三条、第二十九条、第三十四条中的“外经贸部、国家经贸委”修改为“商务部”。\r\n　　四、将第七条“进口产品数量增加，是指进口产品数量与国内生产相比绝对增加或者相对增加。”修改为“进口产品数量增加，是指进口产品数量的绝对增加或者与国内生产相比的相对增加。”\r\ndi/di\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第403号）"
        }
      },
      {
        "title": "财政部、工业和信息化部关于继续实施小微企业融资担保业务降费奖补政策的通知(附：小微企业融资担保降费奖补资金切块测算方法)",
        "url": "https://www.pkulaw.com/chl/abff20bc07d0b5eebdfb.html?way=listView",
        "content": "财政部、工业和信息化部关于继续实施小微企业融资担保业务降费奖补政策的通知(附：小微企业融资担保降费奖补资金切块测算方法)\r\n            \r\n            \r\n财政部、工业和信息化部关于继续实施小微企业融资担保业务降费奖补政策的通知\r\n（财建〔2021〕106号）\r\n各省、自治区、直辖市、计划单列市财政厅（局）、中小企业主管部门，新疆生产建设兵团财政局、工信局：\r\n　　为深入贯彻党中央、国务院关于扎实做好“六稳”工作、全面落实“六保”任务的决策部署，财政部、工业和信息化部继续组织实施小微企业融资担保业务降费奖补政策，引导地方支持扩大实体经济领域小微企业融资担保业务规模，降低小微企业融资担保成本，着力缓解小微企业融资难融资贵问题。现将有关事项通知如下：\r\n　　一、总体要求\r\n　　坚持以习近平新时代中国特色社会主义思想为指导，贯彻新发展理念，做好“六稳”工作、落实“六保”任务，按照市场主导、政府扶持、结果导向的原则，进一步支持扩大小微企业融资担保业务规模，降低小微企业融资担保费率，引导更多金融资源配置到小微企业，激发市场主体活力。\r\n　　二、实施内容\r\n　　（一）支持对象。\r\n　　2021-2023年，中央财政继续通过中小企业发展专项资金，采用奖补结合的方式，对扩大小微企业融资担保业务规模、降低小微企业融资担保费率等政策性引导较强的省份（包括省、自治区、直辖市、计划单列市及新疆生产建设兵团，下同）进行奖补。奖补资金总额结合专项资金年度预算规模确定，具体结合各省份上一年度全省新增小微企业年化担保额、小微企业年化担保费率等因素切块下达（资金切块测算方法见附件1）。其中，通过增设“分档定额奖励系数”，鼓励地方将小微企业融资担保费率降低至1.5%及更低水平；继续通过“因素法补助区域补助系数”，体现对中西部地区的倾斜支持。\r\n　　小微企业是指符合工业和信息化部、国家统计局等部门联合制发的《中小企业划型标准规定》的小型企业、微型企业，不包括房地产业、金融业和投资与资产管理类、地方政府投融资平台类、地方国有企业资本运营平台类企业。\r\n　　得到奖补资金支持的省份要充分发挥奖补资金的激励作用，因地制宜通过直接补助、绩效奖励等方式，促进融资担保机构（含再担保机构）扩大小微企业融资担保业务特别是单户贷款1000万元及以下的担保、首贷担保和中长期贷款担保业务规模，降低小微企业融资担保费率。同时，鼓励地方引导融资担保机构积极拓展创新型小微企业担保业务。得到奖补资金的省份应注重加强部门统筹协调和政策联动，推动小微企业融资担保降费奖补政策与中央财政其他资金支持政策形成互补和合力，但不得对同一主体同一支持方向重复安排中央财政资金。\r\n　　（二）组织实施。\r\n　　1.信息填报与审核。奖补资金切块测算的基础数据信息来源于工业和信息化部“中小企业信用担保业务信息报送系统”（http：//coids.miit.gov.cn），以符合条件的相关数据信息作为测算依据。各省级中小企业主管部门应组织本地区融资担保机构及时全面填报小微企业融资担保业务相关数据信息，并按照融资担保机构注册所在地，组织县（区）、市（州）级管理部门对照本通知有关政策适用要求，在\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、工业和信息化部关于继续实施小微企业融资担保业务降费奖补政策的通知\n（财建〔2021〕106号）"
        }
      },
      {
        "title": "国务院关于批准调整后的《生物两用品及相关设备和技术出口管制清单》的批复",
        "url": "https://www.pkulaw.com/chl/af957edaf711bcd1bdfb.html?way=listView",
        "content": "国务院关于批准调整后的《生物两用品及相关设备和技术出口管制清单》的批复\r\n            \r\n            \r\n国务院关于批准调整后的《生物两用品及相关设备和技术出口管制清单》的批复\r\n(国函〔2006〕59号)\r\n商务部：\r\n　　国务院批准对《生物两用品及相关设备和技术出口管制清单》的调整。调整后的《生物两用品及相关设备和技术出口管制清单》，以商务部的名义公布执行。\r\n　　生物两用品及相关设备和技术出口管制清单\r\n     国　务　院\r\n二○○六年七月八日\r\n生物两用品及相关设备和技术出口管制清单\r\n　　一、前言\r\n　　（一）本清单分为两个部分。\r\n　　（二）列入本清单实行出口管制的物项，主要依据生物双用途特性，尤其是非和平目的应用的风险程度而确定。因此，列入本清单的生物两用品，既有我国存在的，也包括在我国境内从未发现的，或者已经被消灭的生物两用品。\r\n　　（三）列入本清单实行出口管制的各类病原体，包括菌、毒种及各类活培养物，以及含有此类病原体的各种生物材料（如：细胞、组织、血清、带菌动物等）或非生物材料；无论这些病原体是天然的，还是经过基因修饰的都在出口管制之列，但以疫苗形式存在的除外。\r\n　　（四）列入本清单实行出口管制的各种毒素，不包括免疫用毒素，以及经国家主管部门批准的人或动物用药物产品。\r\n　　（五）列入本清单实行出口管制的遗传物质包括：染色体、基因组、质粒、转座子、载体（无论是否经过基因修饰）。\r\n　　（六）列入本清单实行出口管制的相关技术，包括技术资料、技术援助等形式，但不包括在公共领域内的知识，或基础科学研究（无论是否针对本清单所列物项）或普通专利申请所必需的知识。技术资料可采用的形式，包括书面或记录在其他媒体或设备（磁盘、磁带、只读存贮器等）上的设计、计划、图表、模型、公式、表格、工程设计和规范、手册以及说明。技术援助可采用的形式，包括提供说明书、技能、培训、工作知识、咨询服务，也包括技术资料转让。\r\n　　（七）列入本清单实行出口管制的生物双用途设备一经批准出口，向同一最终用户出口与该设备有关的安装、操作、维护或检修、维修等基本技术也同时被授权。\r\n　　（八）未列入本清单，属于我国境内新发现或生物学特征有明显改变，可对人、动植物健康造成严重损害的病原体也在控制之列。\r\n　　二、定义\r\n　　本清单应用以下定义：\r\n　　（一）“生物双用途”是指既可用于医疗、预防、保护、防护等和平目的，又可用于发展、生产生物武器等非和平目的。具有此种特征的病原体、毒素、遗传物质称为“生物两用品”，具有此种特征的设备称为“生物双用途设备”。\r\n　　（二）“病原体”是指可使人、动物或植物致死、致病或/和受到损害的，天然的或经过基因修饰的致病性微生物。\r\n　　（三）“毒素”是指源于任何微生物、动物、植物，可使人、动物或植物致死、致病或/和受到损害的，而无论以何种方式产生的天然的或经过修饰的生物活性物质。\r\n　　（四）“疫苗”是指经国家主管部门批准进行临床试验、生产或上市销售的，可激发人或动物产生保护性免疫反应，以预防由该种微生物所致疾病的生物制剂。\r\n　　（五）“技术”是指在产品的开发、生产或使用过程中所需的专门知识。\r\n　　（六）“生物安全水平三级（BL3）”是指生物医学或微生物学实验室，使用高效空气粒子过滤器（HEPA），在对外环境保持负压、人员和物品出入实行控制、废水废气废物处理，以及微生物操作规程、个人防护等方面，符合世界卫生组织《实验室生物安全手册》（1993年第二版，日内瓦）所规定的生物安全三级标准的实验室封闭水平和生物安全处理能力。\r\n　　（七）“生物安全水平四级（BL4）”是指生物医学或微生物学实验室，使用高效空气粒子过滤器（HEPA），在对外环境保持负压、人员和物品出入实行控制、废水废气废物处理，以及微生物操作规程、个人防护等方面，符合世界卫生组织《实验室生物安全手册》（1993年第二版，日内瓦）所规定的生物安全四级标准的实验室封闭水平和生物安全处理\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于批准调整后的《生物两用品及相关设备和技术出口管制清单》的批复\n(国函〔2006〕59号)"
        }
      },
      {
        "title": "国务院办公厅关于对在我国境内举办对外经济技术展览会加强管理的通知",
        "url": "https://www.pkulaw.com/chl/62a085b03f374c57bdfb.html?way=listView",
        "content": "国务院办公厅关于对在我国境内举办对外经济技术展览会加强管理的通知\r\n            \r\n            \r\n　　　　　　　　　国务院办公厅关于对在我国境内举办对外\r\n　　　　　　　　　　　经济技术展览会加强管理的通知\r\n　　　　　　　　　　　　（国办发［1997］25号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，在我国境内举办的对外经济技术展览会（包括国际展览会、对外经济贸易洽谈会、出口商品交易会和境外民用经济技术来华展览会等）迅速发展，这对实现信息资源共享，降低交易成本，加强对外交流和合作，引进先进技术和设备，促进对外贸易发展，起到了积极作用，但也出现了多头审批、重复办展等问题。为加强管理，现就在我国境内举办对外经济技术展览会有关问题通知如下：\r\n　　一、举办对外经济技术展览会，应有利于促进我国对外经贸事业发展，促进对外经济技术交流与合作，有利于引进先进技术和设备，推动国内生产、工艺、技术进步，加快出口产品升级换代。展出内容应是符合国家产业政策，具有世界先进水平的技术、设备和制成品。\r\n　　二、对外经济技术展览会的主办和承办单位，必须具有外经贸主管部门批准的主办和承办资格；境外机构在华举办经济技术展览会，必须联合或委托我国境内有主办资格的单位进行。\r\n　　（一）境内主办单位：\r\n　　１．具有组织招商招展能力和承担举办展览的民事责任能力，设有专门从事办展的部门或机构并有相应的展览专业（包括策划、设计、组织、管理及外语）人员，具有完善的办展规章制度，曾参与协作或承办５个以上较大规模的国际性展览会的展览公司或外经贸公司，省级经济贸易促进机构或行业（专业）协会、商会可获得主办资格。\r\n　　对外贸易经济合作部应会同有关部门，近期内重新清理审核主办单位，对符合条件的单位授予主办资格，并分期公布名单。工商行政管理机关凭对外贸易经济合作部的批准文件，重新核定有关单位的经营范围。\r\n　　２．省级、副省级市人民政府，或省级外经贸主管部门可以主办对外经济贸易洽谈会和出口商品交易会。\r\n　　３．国务院部门可以部门名义主办与其主管业务有关的国际性展览会。\r\n　　（二）来华办展的境外主办单位应是具有相应规模和办展实力，在国际上影响良好的展览机构、大型跨国公司、经济团体或组织（包括经济贸易促进机构、商会、行业协会等）。\r\n　　（三）主办单位主要负责制定并实施展览方案和计划，组织招商招展。\r\n　　（四）承办单位主要负责布展、安全保卫及会务事项。具有主办资格的单位均具有相应的承办资格；受主办单位委托，有关公司可以承办展览的单项业务（包括设计、布展、展览施工、广告）。\r\n　　（五）国家间双边、多边及国内外友好省市间的展览（含交流展），按对等原则和实际需要由相应单位主办和承办。\r\n　　三、对展览面积在１０００平方米以上的对外经济技术展览会，实行分级审批管理。\r\n　　（一）确需以国务院部门或省级人民政府名义主办的国际展览会、博览会等，须报国务院批准。\r\n　　（二）国务院部门所属单位主办的，以及境外机构主办的对外经济技术展览会，报对外贸易经济合作部审批。对在北京以外地区举办的，主办单位须事先征得举办地外经贸主管部门同意。\r\n　　（三）对省级外经贸主管部门主办的和多省（自治区、直辖市）联合主办的对外经济贸易洽谈会和出口商品交易会，由对外贸易经济合作部审批。地方其他单位主办的对外经济技\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于对在我国境内举办对外\n经济技术展览会加强管理的通知\n（国办发［1997］25号）"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参观2017年美国拉斯维加斯国际工程机械展览会并考察相关企业的通知",
        "url": "https://www.pkulaw.com/chl/33a019fcae56fb80bdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参观2017年美国拉斯维加斯国际工程机械展览会并考察相关企业的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参观2017年美国拉斯维加斯国际工程机械展览会并考察相关企业的通知\r\n各有关单位：\r\n　　为促进我国与美国在工程和建材机械领域的经贸合作和技术交流，扩大产品出口。我会将组团于2017年3月赴美国拉斯维加斯参观国际工程机械展览会，并组织考察美国相关生产企业和开展经贸洽谈活动。现将展会和有关活动事项通知如下：\r\n　　一、展会简介：\r\n　　美国国际工程机械展览会（CONEXPO-CON/AGG）是世界三大工程机械展之一，仅次于德国bauma展，为世界第二大工程机械展。由美国设备制造商协会(AEM)、美国预制混凝土协会(NRMCA)、美国沙石协会(NSSGA)联合主办，每三年一届，展出工程机械行业最新的设备、产品、服务与技术。预计2017年展会展出面积为225000平方米，预计参展商2500多家，将吸引来自世界各地的14万专业人士前来参观，以及各承包商、材料供应商、市政和官方人士到场出席相关活动。\r\n　　二、展会信息：\r\n　　展会名称：美国拉斯维加斯国际工程机械展览会\r\n　　展会日期：2017年3月7-11日\r\n　　展会周期：三年一届\r\n　　展会地点：美国拉斯维加斯国际会展中心\r\n　　三、展品范围：\r\n　　建筑机械、工程机械、混凝土设备、工程车辆及设备等相关\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参观2017年美国拉斯维加斯国际工程机械展览会并考察相关企业的通知"
        }
      },
      {
        "title": "商务部、外交部、住房城乡建设部、卫生计生委、国资委、安全监管总局关于印发《对外投资合作境外安全事件应急响应和处置规定》的通知",
        "url": "https://www.pkulaw.com/chl/209f9cd21c0a9fe5bdfb.html?way=listView",
        "content": "商务部、外交部、住房城乡建设部、卫生计生委、国资委、安全监管总局关于印发《对外投资合作境外安全事件应急响应和处置规定》的通知\r\n            \r\n            \r\n商务部、外交部、住房城乡建设部、卫生计生委、国资委、安全监管总局关于印发《对外投资合作境外安全事件应急响应和处置规定》的通知\r\n（商合发〔2013〕242号）\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务、外事、住房城乡建设、卫生、国有资产管理、安全监管部门，各驻外使领馆，各中央企业：\r\n　　为保障境外中资企业机构和人员的生命财产安全，妥善处置各类对外投资合作境外安全事件，促进“走出去”健康可持续发展，现将《对外投资合作境外安全事件应急响应和处置规定》印发给你们，请遵照执行。\r\n     商务部\r\n外交部\r\n住房和城乡建设部\r\n国家卫生和计划生育委员会\r\n国务院国有资产监督管理委员会\r\n国家安全生产监督管理总局\r\n2013年7月1日\r\n　　对外投资合作境外安全事件应急响应和处置规定\r\n　第一章　总则　\r\n　　第一条　为建立健全对外投资合作境外安全事件应急响应和处置机制，规范境外安全事件处置程序，保障境外中资企业机构和人员的生命财产安全，促进对外投资合作健康可持续发展，依据《对外承包工程管理条例》、《对外劳务合作管理条例》、《境外中资企业机构和人员安全管理规定》等文件，制定本规定。\r\n　　第二条　本规定所称“对外投资合作企业”，是指在中华人民共和国境内依法设立的开展境外投资、对外承包工程和对外劳务合作等对外投资合作业务的企业。\r\n　　第三条　本规定所称“境外中资企业机构和人员”，是指对外投资合作企业在境外设立的企业、机构和派出的人员。\r\n　　第四条　本规定适用于对境外中资企业机构和人员生命财产安全构成威胁或造成损失的境外安全事件的处置工作，包括战争、政变、恐怖袭击、绑架、治安犯罪、自然灾害、生产安全事故和公共卫生事件等。\r\n　　第五条　境外安全事件处置遵循“以人为本、依法办事、预防为主、安全第一”的原则。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、外交部、住房城乡建设部、卫生计生委、国资委、安全监管总局关于印发《对外投资合作境外安全事件应急响应和处置规定》的通知\n（商合发〔2013〕242号）"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参加中日营商环境推介暨企业交流对接会的通知",
        "url": "https://www.pkulaw.com/chl/52d25ba0d78a4c53bdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参加中日营商环境推介暨企业交流对接会的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参加中日营商环境推介暨企业交流对接会的通知\r\n　　2018年5月，中国商务部与日本经济产业大臣共同签署了《关于加强服务贸易合作的备忘录》，中国国家发展改革委、商务部与日本外务省、经济产业省共同签署了《关于中日第三方市场合作的备忘录》，双方同意成立“双边服务贸易合作机制\"，积极促进服务领域互利合作。\r\n　　2017年双边贸易重返3000亿美元规模，日本对华投资加快回升，中国对日跨境电商、移动支付、共享经济等新经济模式投资增多，访日中国大陆游客超过730万人次，比上年增长15%。2018年中日双边贸\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参加中日营商环境推介暨企业交流对接会的通知"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参加互联网科技企业反垄断研讨会的通知",
        "url": "https://www.pkulaw.com/chl/8c7ed5f7a6382f1dbdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参加互联网科技企业反垄断研讨会的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参加互联网科技企业反垄断研讨会的通知\r\n　　在互联网、移动通信、5G技术等高科技领域，以苹果、微软、谷歌、亚马逊等为代表的互联网企业在手机应用、电脑操作系统、在线搜索、在线销售等领域发挥着重要影响力，甚至可能产生垄断行为。\r\n　　为提高中国企业对反垄断法的了解、加强运用反垄断法维权的意识，国际商会中国国家委员会（ICCChina）竞争委员会将于7月30日在京举办互联网科技企业反垄断研讨会。本次会议将邀请天元律师事务所黄伟律师和中国政法大学竞争法中心执行主任戴龙担任主讲，解析美国苹果公司应用商店垄断案，并分析中美贸易环境对反垄断领域的影响及中国企业的应对。\r\n　　现诚邀感兴趣的企业报名参会，本次活动免费。\r\n2019年5月14日，美国最高法院九名大法官以5:4的表决结果宣布，允许消费者继续推进对苹果应用商店的反垄断诉讼。此判决将给苹果公司带来巨大的反垄断诉讼压力，此前苹果已经遭受了iTunes音乐商店、电子书定价等数起集体诉讼。这起苹果公司应用商店垄断案涉及的苹果公司商业模式是全球性的，意味着全球超过两千万应用开发者和九亿手机用户的合法权益可能受到了苹果公司涉嫌垄断行为的侵害，其中包括大量的中国相关企业和中国消费者。本次讲解将对中国企业积极应对垄断行为有一定借鉴意义。\r\n　　时间：7月30日（周二）13:00-17:00\r\n　　地点：北京市西城区（具体地点另行通知）\r\n　　活动日程\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参加互联网科技企业反垄断研讨会的通知"
        }
      },
      {
        "title": "商务部公告2008年第108号－－公布2009年焦炭出口企业名单",
        "url": "https://www.pkulaw.com/chl/473265646f587eb0bdfb.html?way=listView",
        "content": "商务部公告2008年第108号－－公布2009年焦炭出口企业名单\r\n            \r\n            \r\n商务部公告\r\n(2008年第108号)\r\n　　根据《2009年焦炭出口配额申报条件和申报程序》（商务部公告2008年第76号），现公布2009年焦炭出口企业名单（见附件）。\r\n　　附件：\r\n　　2009年焦炭出口企业名单\r\n　　一、一般贸易出口企业\r\n　　（一）贸易企业\r\n　　1、中国中化集团公司\r\n　　2、中国中钢集团公司\r\n　　3、中国五矿集团公司\r\n　　4、中煤焦化控股有限责任公司\r\n　　5、山西明迈特实业贸易有限公司\r\n　　6、山西大典商贸有限公司\r\n　　7、山西中巴贸易有限公司\r\n　　8、宝钢资源有限公司\r\n　　9、山西大晋国际（集团）股份有限公司\r\n　　10、山西三联正丰国际贸易有限公司\r\n　　11、山西中瑞贸易有限责任公司\r\n　　12、山西远翔煤焦有限公司\r\n　　13、北京中亚富利国际贸易有限公司\r\n　　14、山西安泰国际贸易有限公司\r\n　　15、北京五矿利国国际贸易有限公司\r\n　　16、天津洲丽煤焦化工有限责任公司\r\n　　17、天津俊安煤焦化工有限公司\r\n　　（二）生产企业\r\n　　1、山西省天利实业有限公司\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n(2008年第108号)"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参加企业国际化经营合规风险排查暨天津市营商环境政企对话会的通知",
        "url": "https://www.pkulaw.com/chl/9370069c6a1fefa5bdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参加企业国际化经营合规风险排查暨天津市营商环境政企对话会的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参加企业国际化经营合规风险排查暨天津市营商环境政企对话会的通知\r\n　　随着企业“走出去\"步伐不断加快，企业国际化经营合规风险不断加大。美国对中兴通讯的制裁事件以来，全球合规监管趋于强化，倒逼中国企业重视自身合规管理体系建设。为帮助天津市企业有效防范合规风险，进一步稳外贸促发展,同时针对美对我3000亿美元征税清单产品开展排除程序应对工作，指导企业动员其美国进口方在截止期限前提交排除申请，帮助企业排除相关产品，追溯已加征关税，天津市贸促会将于12月26日联合中国贸促会和天津市知识产权局共同举办“企业国际化经营合规风险排查暨天津市营商环境政企对话会会议\"。\r\n　　企业国际化经营合规风险排查服务（以下简称“风险排查\"）是一项公共服务，旨在帮助企业防范化解面向美国和欧盟市场可能存在的合规风险，邀请全国知名专家团队来天津，免费对企业境外经营活动涉及的十大领域104个风险点进行全面体检和指导培训；在研判企业现场填写的文件信息后，为每家信息提供完备的企业出具一份量身定制的《境外经营合规风险评估报告》。\r\n参加对象：\r\n　　与美国\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参加企业国际化经营合规风险排查暨天津市营商环境政企对话会的通知"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于开展中国贸促会外贸中小企业营商环境调查的通知",
        "url": "https://www.pkulaw.com/chl/82608982f0a0895cbdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于开展中国贸促会外贸中小企业营商环境调查的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于开展中国贸促会外贸中小企业营商环境调查的通知\r\n    调查背景：\r\n　　当前，国内企业面临外需不足与提质增效的双重压力，生产经营活动出现很多新的问题与困难，我国进出口下行压力增大。\r\n　　代言工商是中国贸促会的重要使命。为深入调研我国外贸中小企业的发展状况和经营中面临的困难与挑战，了解不同省域中小外贸企业营商环境，中国贸促会将组织开展外贸中小企业发展状况与区域营商环境调研。通过全面了解、深入研究我国外贸中小企业面临的经营现状和主要困难，中国贸促会将\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于开展中国贸促会外贸中小企业营商环境调查的通知"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参加2019墨西哥营商环境推介暨企业交流对接会的通知",
        "url": "https://www.pkulaw.com/chl/6b1f56b61fb0c14bbdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参加2019墨西哥营商环境推介暨企业交流对接会的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参加2019墨西哥营商环境推介暨企业交流对接会的通知\r\n　　自墨西哥与中国在2013年升级为全面战略伙伴关系以来，两国合作不断深化，政治互信进一步深化、分工合作互利共赢、双边投资持续扩大，两国在进出口货物结构上的高度互补也为经济合作提供了源源不断的动力。近年来，不少中国公司将目光投向墨西哥，也有越来越多墨西哥公司来华投资，为了响应“一带一路\"倡议，推进两国间的国际合作，中国国际贸易促进委员会商事法律服务中心将举办2019墨西哥营商环境推介暨企业交流对接会。\r\n　　据中国海关统计，2018年，墨西哥是中国在拉美第二大贸易伙伴、第一大出口市场和第四大进口来源国。当年，中墨贸易额为580.6亿美元，同比增长22%。其中，中方出口440.2亿美元，进口140.4亿美元，同比分别增长23%和19%。\r\n墨西哥拥有诱人的商业环境，法律确定性，世界范围内广泛的自由贸易协定网络，具有广泛发展潜力的竞争性生产部门以及极具竞争力的成本构成。此外，墨西哥已经在基础设施业方面取得了重要进展，从而使之成为世界一流的物流平台：\r\n　　除靠近美国外，还位于大西洋和太平洋之间。人口最多的国家之一，排名第11，有1.239亿居民。世界最大出口国，排名第13，有4090亿美元，是拉丁美洲的主要出口国拉美高超过7\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参加2019墨西哥营商环境推介暨企业交流对接会的通知"
        }
      },
      {
        "title": "商务部关于印发《对外承包工程业务统计调查制度》和《对外劳务合作业务统计调查制度》的通知(2021修订)",
        "url": "https://www.pkulaw.com/chl/711adf0f500c7493bdfb.html?way=listView",
        "content": "商务部关于印发《对外承包工程业务统计调查制度》和《对外劳务合作业务统计调查制度》的通知(2021修订)\r\n            \r\n            \r\n商务部关于印发《对外承包工程业务统计调查制度》和《对外劳务合作业务统计调查制度》的通知\r\n（商合函〔2022〕5号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团商务主管部门，有关企业：\r\n　　根据国家统计局《部门统计调查项目管理办法》（2017年国家统计局令第22号）的规定，商务部紧密围绕服务构建新发展格局，立足商务工作“三个重要”定位，结合近年我国对外承包工程和对外劳务合作业务特点和管理需要，对2019年1月印发的《对外承包工程业务统计调查制度》和《对外劳务合作业务统计调查制度》进行了修订，经国家统计局批准执行（国统制〔2021〕208号）。主要修订内容如下：\r\n　　一、《对外承包工程业务统计调查制度》\r\n　　（一）明确对外设计咨询定义，增加“对外设计咨询项目明细”（CB3表）。\r\n　　（二）增加“对外承包节能环保清洁项目明细”（CB4表）。\r\n　　（三）将“完成营业额的界定”修改为：为避免对外承包工程营业额重报，企业集团（公司）与下属或成员企业间以委托协议（合同）方式实施的工程项目，营业额由对外签订承包工程合同的企业填报。其他情况按照谁施工谁填报原则报送。\r\n　　（四）将主要指标解释中“承包工程项目的资金来源”的解释修改为：指企业承揽工程项目的工程款的主要来源，包括：业主\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部关于印发《对外承包工程业务统计调查制度》和《对外劳务合作业务统计调查制度》的通知\n（商合函〔2022〕5号）"
        }
      },
      {
        "title": "中国银行间市场交易商协会关于进一步规范债务融资工具发行企业无偿划转事项的通知",
        "url": "https://www.pkulaw.com/chl/209f4f50f8218085bdfb.html?way=listView",
        "content": "中国银行间市场交易商协会关于进一步规范债务融资工具发行企业无偿划转事项的通知\r\n            \r\n            \r\n中国银行间市场交易商协会关于进一步规范债务融资工具发行企业无偿划转事项的通知\r\n（中市协发〔2021〕20号）\r\n各市场成员：\r\n　　为进一步规范债务融资工具发行企业无偿划转资产的行为，明确各方权责义务，强化投资者权益保障。现就无偿划转有关事宜通知如下：\r\n　　一、严格履行信息披露义务\r\n　　企业无偿划出资产的，应严格按照《银行间债券市场非金融企业债务融资工具信息披露规则》及《银行间债券市场非金融企业债务融资工具存续期信息披露表格体系》PZ—6表要求披露无偿划转信息及进展。企业无偿划入资产构成重大资产重组的，应参照上述要求及时披露。\r\n　　企业及其全体董事或具有同等职责的人员，应当保证所披露的信息真实、准确、完整、及时。企业控股股东、实际控制人应积极配合企业履行信息披露义务。\r\n　　二、及时召集持有人会议\r\n　　企业拟无偿划转资产，由于划出资产导致净资产减少10％，或由于划出／划入资产构成重大资产重组的，或导致丧失重要子公司控制权的，应及时通知召集人。召集人应在知悉上述事项后，严格按照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银行间市场交易商协会关于进一步规范债务融资工具发行企业无偿划转事项的通知\n（中市协发〔2021〕20号）"
        }
      },
      {
        "title": "商务部、中国出口信用保险公司关于加大出口信用保险支持 做好跨周期调节进一步稳外贸的工作通知",
        "url": "https://www.pkulaw.com/chl/d67dd1cee8066f14bdfb.html?way=listView",
        "content": "商务部、中国出口信用保险公司关于加大出口信用保险支持 做好跨周期调节进一步稳外贸的工作通知\r\n            \r\n            \r\n商务部、中国出口信用保险公司关于加大出口信用保险支持 做好跨周期调节进一步稳外贸的工作通知\r\n（商财函〔2022〕54号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团商务主管部门，中国出口信用保险公司各营业机构：\r\n　　为深入贯彻落实党中央、国务院决策部署，根据国务院办公厅《关于做好跨周期调节进一步稳外贸的意见》要求，现就进一步发挥出口信用保险作用，支持外贸稳定发展相关工作通知如下：\r\n　　一、提高政治站位，将出口信用保险作为稳外贸工作有力抓手\r\n　　各地商务主管部门和中信保公司各营业机构要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，认真落实中央经济工作会议部署，坚持稳字当头、稳中求进，继续发挥好出口信用保险作用，全力以赴稳定外贸。各地商务主管部门要进一步提高政治站位，充分认识稳外贸对稳定宏观经济大盘的重要意义，密切关注外贸发展面临的不确定不稳定不平衡因素，引导企业用足用好出口信用保险政策工具，充分发挥出口信用保险风险保障和融资增信作用，为促进外贸平稳发展创造良好的政策环境。中信保公司各营业机构要切实发挥好政策性金融机构作用，在依法合规、风险可控前提下，进一步优化出口信用保险承保和理赔条件，强化产品联动，支持内外贸一体化发展，积极拓展产业链承保，加大对中小微外贸企业服务保障以及对跨境电商、海外仓等新业态的支持力度，帮助外贸企业稳定信心、增强抗风险能力。\r\n　　二、做好跨周期调节，加大对外贸企业支持力度\r\n　　（一）加强政策引导。各地商务主管部门要加强形势跟踪研判，进一步增强工作主动性前瞻性，充分发挥出口信用保险作用，做好跨周期政策设计，确保外贸运行在合理区间。更好发挥开放平台作用，拓展新的增长点，培育国际合作和竞争新优势。中信保公司各营业机构要明确工作方案，积极为企业提供更加有力的风险保障，在风险可控的前提下保障企业出运前风险，稳定企业接单信心并巩固扩大在手订单规模。支持企业深耕传统出口市场并开拓多元化市场，重点做好面向共建“一带一路”国家、新兴市场、自贸区伙伴等出口的信用保险服务。加大对绿色低碳产品、战略性新兴产业、高新技术产品等的支持。着力提升对自贸试验区、自由贸易港、国家级经济技术开发区、跨境电子商务综合试验区、边境（跨境）经济合作区、加工贸易重点承接地和示范地、加工贸易产业园内企业服务水平。\r\n　　（二）强化中小微企业支持保障。各地商务主管部门要及时深入了解中小微外贸企业面临的突出困难和金融需求，完善地方统保平台，在保持政策连续稳定基础上，加大“一对一”服务精准直达，增强企业政策获得感。中信保公司各营业机构要切实加大出口信用保险对中小微企业的服务支持力度，扩大中小微外贸企业覆盖面和承保规模，针对性降低中小微企业投保成本，优化理赔追偿服务措施。升级资信服务产品，提高风险信息的即时查询和动态推送能力，不断提升中小微企业线上化、便利化、专业化服务水平。\r\n　　（三）促进对外贸易创新发展。各地商务主管部门要积极落实“十四五”外贸高质量发展规划\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、中国出口信用保险公司关于加大出口信用保险支持 做好跨周期调节进一步稳外贸的工作通知\n（商财函〔2022〕54号）"
        }
      },
      {
        "title": "海关总署关于执行《国产棉花以出顶进管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/202cbc4cd4d7d160bdfb.html?way=listView",
        "content": "海关总署关于执行《国产棉花以出顶进管理暂行办法》的通知\r\n            \r\n            \r\n海关总署关于执行《国产棉花以出顶进管理暂行办法》的通知\r\n（2000年2月18日）\r\n　　为贯彻国家关于国产棉“以出顶进”的政策，根据《中华人民共和国海关法》、《国务院办公厅转发国家经贸委等部门关于进一步完善加工贸易银行保证金台帐制度意见的通知》（国办发［1999］35号）、国家计委等部委《国产棉花以出顶进管理暂行办法》（以下简称《暂行办法》的有关规定），特作如下通知：\r\n　　一、国产棉以出顶进是指以中国产原棉顶替进口原棉加工产品出口。上述国产棉又分为新疆棉和内地棉（即除新疆棉以外国内其他地区产棉）。其中，新疆棉由中纺棉花进出口公司、新疆自治区棉麻公司和新疆农垦进出口股份有限公司三家经营，内地棉仅限中纺棉花进出口公司经营，以上公司简称“国产棉公司”。\r\n　　国产棉运入监管库以及加工出口企业从监管库购买国产棉，需分别向海关办理出口和进口申报手续。海关对用于加工出口的国产棉按现行的加工贸易有关规定进行管理。\r\n　　二、监管库的设置和管理\r\n　　自本文生效之日起，《印发〈关于新疆棉花以出顶进管理暂行办法〉的通知》（计经贸［1999］352号）执行期间所设立的新疆棉以出顶进监管库自动更名为国产棉以出顶进监管库，执行存放以出顶进的国产棉的功能。如需设立新的国产棉以出顶进监管库，应经国家计委批准后向主管海关申请办理。\r\n　　国产棉花以出顶进监管库的管理办法另行通知。\r\n　　三、国产棉报关单的使用\r\n　　（一）海关对进、出监管库的国产棉采用现行的进、出口货物报关单。新疆棉以出顶进专用申报单停止使用。\r\n　　（二）“国产棉公司”办理进、出库手续时，应分别填写《出口货物报关单》和《进口货物报关单》。\r\n　　（三）国产棉进出库时，《出口货物报关单》和《进口货物报关单》的“商品名称”填写“新疆棉”或“内地棉”，新疆棉的商品编码为“99520100”，内地棉的商品编码为“99520200”；计量单位均是“千克”。\r\n　　（四）《出口货物报关单》一式4份：其中2份用于海关存档和统计，1份用于监管库作帐和核销，1份用于“国产棉公司”办理退税；《进口货物报关单》一式4份：其中2份用于海关存档和统计，1份用于监管库作帐和核销，1份用于加工企业加工贸易手册核销。\r\n　　四、办理国产棉进、出库手续的企业\r\n　　（一）按照《暂行办法》规定，办理进、出监管库海关手续的企业应限于“国产棉公司”的总公司或总公司所属分公司，但其必须持有总公司的委托书并以总公司名义办理进出监管库手续。\r\n　　（二）按《暂行办法》规定，从监管库购买（或提取）国产棉的加工出口企业（含经\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于执行《国产棉花以出顶进管理暂行办法》的通知\n（2000年2月18日）"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于2019年中国(多米尼加)综合品牌展览会(免费光地)招展的通知",
        "url": "https://www.pkulaw.com/chl/754a073d180e384dbdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于2019年中国(多米尼加)综合品牌展览会(免费光地)招展的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于2019年中国(多米尼加)综合品牌展览会(免费光地)招展的通知\r\n　　2018年5月1日，多米尼加共和国与我国正式建立外交关系，开启了两国务实合作新篇章，各领域交往合作快速铺开，呈现出蓬勃活力和强劲势头。两国在贸易、投资、教育、旅游等方面的合作前景广阔。\r\n　　为进一步深化两国经贸合作，协助更多中国企业了解并开拓多米尼加及中美洲市场，中国贸促会拟于2019年11月在多米尼加首都圣多明各举办中国（多米尼加）综合品牌展览会。中国国际商会负责承办该项目。\r\n　　该展会将主要展示我国相关行业中的领先产品、技术及服务，提升中国企业和中国产品在当地市场的形象，推进中国企业扩大与中美洲国家多种形式的经贸交流与合作。同时，展览会还将展示我国在经济、社会、文化、科技等方面的发展成果，宣传塑造中国形象，加深当地人民对中国的了解。展览会同期将配套举办相关经贸活动，介绍当地投资政策和环境，组织企业对接洽谈等。\r\n　　展出内容\r\n　　基础设施（工程建设、能源、新能源、电力、交通、水利等）、机械、信息通讯、安防、消费电子、车辆及配件、农业、化工、现代服务业（金融、物流、电子商务等）、装饰建材、轻工消费品等。\r\n　　参展费用政策\r\n该展拟全部进行特装展示。为减轻参展企业负担，中国贸促会此次将提供免费光地，每9平方米展位面积免1立方米展品去程海运费，并补贴部分展位特装费用，其余由企业自行承担。具体费用说明如下：\r\n　　1.光地展位费：免费；\r\n　　2.展位特装费：财政资金补\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于2019年中国(多米尼加)综合品牌展览会(免费光地)招展的通知"
        }
      },
      {
        "title": "商务部关于印发《2022年度甘草及甘草制品出口配额第一次招标中标企业名单及其额度》的通知",
        "url": "https://www.pkulaw.com/chl/5a44e13575ea9abbbdfb.html?way=listView",
        "content": "商务部关于印发《2022年度甘草及甘草制品出口配额第一次招标中标企业名单及其额度》的通知\r\n            \r\n            \r\n商务部关于印发《2022年度甘草及甘草制品出口配额第一次招标中标企业名单及其额度》的通知\r\n（商贸批〔2021〕590号）\r\n　　根据《出口商品配额招标办法》及《工业品出口配额招标实施细则》有关规定，甘草及甘草制品出口配额招标委员会对2022年度甘草及甘草制品出口配额进行了第一次招标，并确定了中标企业及其\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部关于印发《2022年度甘草及甘草制品出口配额第一次招标中标企业名单及其额度》的通知\n（商贸批〔2021〕590号）"
        }
      },
      {
        "title": "人力资源和社会保障部办公厅关于加强技工院校对外合作办学管理工作的通知",
        "url": "https://www.pkulaw.com/chl/9f84c083f6ae7983bdfb.html?way=listView",
        "content": "人力资源和社会保障部办公厅关于加强技工院校对外合作办学管理工作的通知\r\n            \r\n            \r\n人力资源和社会保障部办公厅关于加强技工院校对外合作办学管理工作的通知\r\n（人社厅函〔2010〕33号）\r\n各省、自治区、直辖市人力资源社会保障（劳动保障）厅（局）：\r\n　　随着我国经济社会发展，技工院校的办学模式呈现多元化趋势。技工院校开展对外合作办学，对于实现优质教学资源共享，促进技工教育事业发展发挥了积极作用。但是，在技工院校对外合作办学中也出现了一些片面追求经济利益、合作办学不规范、教学培训质量不高、职能部门监管不到位等不容忽视的问题，个别学校甚至还出现了完全不符合作办学定位、类似于“戒网瘾训练营”之类的合作办学，引发了不稳定事件。为进一步规范技工院校开展对外合作办学活动，现就有关问题通知如下：\r\n　　一、高度重视，加强对技工院校对外合作办学的指导。各级人力资源社会保障（劳动保障）部门要高度重视技工院校对外合作办学工作，坚持以科学发展观为指导，切实加强对本辖区技工院校对外合作办学的管理，提高合作办学质量，维护学生（员）合法权益。要指导技工院校按照“以促进就业为导向、以培养职业能力为核心”的办学定位和办学方向开展合作办学，特别是要进一步推动校企合作的办学模式，大力培养企业急需的技能人才，切实防止和及时纠正与技工院校办学定位、办学方向不符的合作办学行为。\r\n　　二、坚持依法办学，严格规范技工院校对外合作办学行为。各技工院校要加强对外合作办学的管理，规范对外合作办学行为。合作办学前，应全面考察合作方的办学资质、办学条件、专业设置、学生就业等情况。合作方须是经当地有关行政主管部门批准、具备办学资质的机构。合作办学中，双方必须坚持依法办学、依法施教。严格执行国家的收费规定，不得以学籍注册费、保证金、实习押金等形式乱立项目，不得擅定标准违规变相收费。跨省与异地机构合作，应报举办地人力资源社会保障行政部门审批。合作办学的招生广告须经有关主管部门审查核准。刊播、印制广告及简章的内容要使用审批机关核准的内容，不得擅自变更。各技工院校不得与不具资质的中介组织、学校、培训机构和各类团体合作办学，严禁实行委托招生和代理招生，坚决杜绝\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "人力资源和社会保障部办公厅关于加强技工院校对外合作办学管理工作的通知\n（人社厅函〔2010〕33号）"
        }
      },
      {
        "title": "中国银行保险监督管理委员会关于警惕明星代言金融产品风险的提示",
        "url": "https://www.pkulaw.com/chl/aa4461e41e3ef20bbdfb.html?way=listView",
        "content": "中国银行保险监督管理委员会关于警惕明星代言金融产品风险的提示\r\n            \r\n            \r\n中国银行保险监督管理委员会关于警惕明星代言金融产品风险的提示\r\n（2021年）\r\n　　近年来，随着网络技术的迅猛发展，各类互联网平台及理财投资产品层出不穷，一些机构邀请明星代言推广或站台，存在过度宣传、承诺高额回报、误导性宣传等问题，严重损害了金融消费者合法权益。为此，中国银保监会消费者权益保护局发布2021年第二期风险提示，提醒金融消费者要理性看待明星代言，做到“三看一防止”，切实防范金融陷阱。\r\n　　一、认清明星代言金融产品可能存在的风险\r\n　　金融产品信息不对称性高、专业性强，代言人自身如果没有辨别代言产品资质、不了解产品风险，可能产生宣传误导风险。目前，明星为各类互联网平台或金融产品代言种类繁多，常见模式大致有以下五种：一是为P2P平台代言。近年已有明星代言的平台爆雷，导致参与者资金受损。二是代言涉嫌非法集资的产品。如“中晋系”集资诈骗案已导致万余名投资者遭受资金损失。三是为互联网金融平台代言。网络平台操作更便捷，但也容易存在风险提示、投保告知不充分等问题，消费者切忌因明星代言而忽略风险告知事项。四是为金融产品、平台站台。如“泛亚有色”曾邀请某学者出席活动，利用名人光环对公众造成消费误导。五是为银行保险机构某类产品或整体品牌代言。如明星担任银行信用卡推广大使或宣传大使。\r\n　　此外，部分粉丝无底线追星，为明星集资打榜等不理智追星行为也被不法分子利用，导致一些集资乱象。还有的利用名人效应过度营销宣传诱导过度消费和超前消费，有可能引发过度负债、暴力催收等问题。\r\n　　二、“三看一防止”避开金融陷阱\r\n　　消费者选择金融产品或服务时，不可盲信明星代言，应理性对待“明星代言”的产品或服务，做到“三看一防止”。\r\n　　一看机构是否取得相应资质。金融行业属于特许经营行业，不得无\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银行保险监督管理委员会关于警惕明星代言金融产品风险的提示\n（2021年）"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参加2016土耳其伊斯坦布尔国际汽车制造、销售及维修展览会的通知",
        "url": "https://www.pkulaw.com/chl/4f1b5aad04e6b46abdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参加2016土耳其伊斯坦布尔国际汽车制造、销售及维修展览会的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参加2016土耳其伊斯坦布尔国际汽车制造、销售及维修展览会的通知\r\n　　经中国国际贸易促进委员会批准，中展集团北京中展海外展览有限公司将组团赴土耳其参加土耳伊斯坦布尔国际汽车制造、销售及维修展览会。该展会由法兰克福展览有限公司（MesseFrankfurt）主办，伊斯坦布尔国际汽车制造、销售及维修展览会诞生于1995年，目前已发展成为土耳其汽配行业具有影响力的国际专业展览会。\r\n展会日期：2016年4月7-10日\r\n　　展出地点：土耳其伊斯坦布尔\r\n　　展品范围：部件及组件：汽车驾驶、车底、车身、电子和电器的配件与组件\r\n　　系统及模块：内部、外部、驾驶、驱动和电子控制等系统及组件\r\n　　附件及调谐：汽车附件、特殊设备、调谐、操控系统、汽车美容、IT及管理：汽车销售中心规划与建造、维修站管理、汽车销售中心营销战略\r\n　　\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参加2016土耳其伊斯坦布尔国际汽车制造、销售及维修展览会的通知"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参加外贸企业高级研修班的通知",
        "url": "https://www.pkulaw.com/chl/fe91431c5b11fb08bdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参加外贸企业高级研修班的通知\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参加外贸企业高级研修班的通知\r\n　　由中国国际商会、中国投资协会主办，中国贸促会信息中心、中国投资协会国际投资专业委员会承办，宁夏云商物流管理有限公司、共青城政府私募基金小镇、中国电子进出口国际电子服务股份有限公司协办，中国税务学会、中国五矿化工进出口商会支持的“外贸企业高级研修班\"将于7月27日在北京举办。\r\n　　此次研修班旨在解决外贸企业共性需求，帮助企业了解贸易发展政策趋势，分析减税降费后的企业竞争优势，学习节税锦囊，享受开源创收新出路。会议将围绕世界贸易经济大背景下的宏观经济关系分析解读，出口退税企业的税务管理与纳税服务，一站式外贸综合服务平台及跨境贸易供应链金融方案，减税降费后对出口退税企业的影响、投资效益分析，节税锦囊之一招节税35%以上的方案指导，绿色金融创新私募基金股权投资新视角等重点展开。\r\n    时间：7月27日（周六）9:00-18:00\r\n　　地点：北京国宏大厦（西城区木樨地北里11号）\r\n　　活动日程：\r\n　　09:00-09:30开班仪式\r\n　　主办方领导致辞：\r\n　　*中国投资协会副会长兼秘书长，张永贵\r\n　　*中国贸促会信息中心主任，孙俊\r\n　　09:30-10:00世界贸易经济大背景下的宏观经济关系分析解读\r\n　　*国家发展改革委对外经济研究所所长，叶辅靖\r\n　　10:00-10:30出口退税企业的税务管理与纳税服务\r\n　　*国家税务总局货物和劳务税司原巡视员，王振华\r\n　　10:30-10:45课间茶歇\r\n　　10:45-11:45一站式外贸综合服务平台及跨境贸易供应链金融方案\r\n　　*宁夏云商物流管\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参加外贸企业高级研修班的通知"
        }
      }
    ]
  }
]