[
  {
    "category_name": "气象 (1138)",
    "total_laws_in_category": 1138,
    "target_laws_count": 56,
    "actual_crawled_count": 56,
    "laws": [
      {
        "title": "中华人民共和国气象法(2016修正)",
        "url": "https://www.pkulaw.com/chl/efa08cac1add80ebbdfb.html?way=listView",
        "content": "中华人民共和国气象法(2016修正)\r\n            \r\n            \r\n中华人民共和国气象法\r\n（1999年10月31日第九届全国人民代表大会常务委员会第十二次会议通过　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第一次修正　根据2014年8月31日第十二届全国人民代表大会常务委员会第十次会议《关于修改〈中华人民共和国保险法〉等五部法律的决定》第二次修正 根据2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议《关于修改＜中华人民共和国对外贸易法＞等十二部法律的决定》第三次修正）\r\n目录\r\n　　第一章　总则\r\n　　第二章　气象设施的建设与管理\r\n　　第三章　气象探测\r\n　　第四章　气象预报与灾害性天气警报\r\n　　第五章　气象灾害防御\r\n　　第六章　气候资源开发利用和保护\r\n　　第七章　法律责任\r\n　　第八章　附则\r\n第一章　总 则\r\n　　第一条　为了发展气象事业，规范气象工作，准确、及时地发布气象预报，防御气象灾害，合理开发利用和保护气候资源，为经济建设、国防建设、社会发展和人民生活提供气象服务，制定本法。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域从事气象探测、预报、服务和气象灾害防御、气候资源利用、气象科学技术研究等活动，应当遵守本法。\r\n　　第三条　气象事业是经济建设、国防建设、社会发展和人民生活的基础性公益事业，气象工作应当把公益性气象服务放在首位。\r\n　　县级以上人民政府应当加强对气象工作的领导和协调，将气象事业纳入中央和地方同级国民经济和社会发展计划及财政预算，以保障其充分发挥为社会公众、政府决策和经济发展服务的功能。\r\n　　县级以上地方人民政府根据当地社会经济发展的需要所建设的地方气象事业项目，其投资主要由本级财政承担。\r\n　　气象台站在确保公益性气象无偿服务的前提下，可以依法开展气象有偿服务。\r\n　　第四条　县、市气象主管机构所属的气象台站应当主要为农业生产服务，及时主动提供保障当地农业生产所需的公益性气象信息服务。\r\n　　第五条　国务院气象主管机构负责全国的气象工作。地方各级气象主管机构在上级气象主管机构和本级人民政府的领导下，负责本行政区域内的气象工作。\r\n　　国务院其他有关部门和省、自治区、直辖市人民政府其他有关部门所属的气象台站，应当接受同级气象主管机构对其气象工作的指导、监督和行业管理。\r\n　　第六条　从事气象业务活动，应当遵守国家制定的气象技术标准、规范和规程。\r\n　　第七条　国家鼓励和支持气象科学技术研究、气象科学知识普及，培养气象人才，推广先进的气象科学技术，保护气象科技成果，加强国际气象合作与交流，发展气象信息产业，提高气象工作水平。\r\n　　各级人民政府应当关心和支持少数民族地区、边远贫困地区、艰苦地区和海岛的气象台站的建设和运行。\r\n　　对在气象工作中做出突出贡献的单位和个人，给予奖励。\r\n　　第八条　外国的组织和个人在中华人民共和国领域和中华人民共和国管辖的其他海域从事气象活动，必须经国务院气象主管机构会同有关部门批准。\r\n第二章　气象设施的建设与管理\r\n　　第九条　国务院气象主管机构应当组织有关部门编制气象探测设施、气象信息专用传输设施、大型气象专用技术装备等重要气象设施的建设规划，报国务院批准后实施。气象设施建设规划的调整、修改，必须报国务院批准。\r\n　　编制气象设施建设规划，应当遵循合理布局、有效利用、兼顾当前与长远需要的原则，避免重复建设。\r\n　　第十条　重要气象设施建设项目应当符合重要气象设施建设规划要求，并在项目建议书和可行性研究报告批准前，征求国务院气象主管机构或者省、自治区、直辖市气象主管机构的意见。\r\n　　第十一条　国家依法保护气象设施，任何组织或者个人不得侵占、损毁或者擅自移动气象设施。\r\n　　气象设施因不可抗力遭受破坏时，当地人民政府应当采取紧急措施，组织力量修复，确保气象设施正常运行。\r\n　　第十二条　未经依法批准，任何组织或者个人不得迁移气象台站；确因实施城市规划或者国家重点工程建设，需要迁移国家基准气候站、基本气象站的，应当报经国务院气象主管机构批准；需要迁移其他气象台站的，应当报经省、自治区、直辖市气象主管机构批准。迁建费用由建设单位承担。\r\n　　第十三条　气象专用技术装备应当符合国务院气象主管机构规定的技术要求，并经国务院气象主管机构审查合格；未经审查或者审查不合格的，不得在气象业务中使用。\r\n　　第十四条　气象计量器具应当依照《中华人民共和国计量法》的有关规定，经气象计量检定机构检定。未经检定、检定不合格或者超过检定有效期的气象计量器具，不得使用。\r\n　　国务院气象主管机构和省、自治区、直辖市气象主管机构可以根据需要建立气象计量标准器具，其各项最高计量标准器具依照《中华人民共和国计量法》的规定，经考核合格后，方可使用。\r\n第三章　气象探测\r\n　　第十五条　各级气象主管机构所属的气象台站，应当按照国务院气象主管机构的规定，进行气象探测并向有关气象主管机构汇交气象探测资料。未经上级气象主管机构批准，不得中止气象探测。\r\n　　国务院气象主管机构及有关地方气象主管机构应当按照国家规定适时发布基本气象探测资料。\r\n　　第十六条　国务院其他有关部门和省、自治区、直辖市人民政府其他有关部门所属的气象台站及其他从事气象探测的组织和个人，应当按照国家有关规定向国务院气象主管机构或者省、自治区、直辖市气象主管机构汇交所获得的气象探测资料。\r\n　　各级气象主管机构应当按照气象资料共享、共用的原则，根据国家有关规定，与其他从事气象工作的机构交换有关气象信息资料。\r\n　　第十七条　在中华人民共和国内水、领海和中华人民共和国管辖的其他海域的海上钻井平台和具有中华人民共和国国籍的在国际航线上飞行的航空器、远洋航行的船舶，应当按照国家有关规定进行气象探测并报告气象探测信息。\r\n　　第十八条　基本气象探测资料以外的气象探测资料需要保密的，其密级的确定、变更和解密以及使用，依照《中华人民共和国保守国家秘密法》的规定执行。\r\n　　第十九条　国家依法保护气象探测环境，任何组织和个人都有保护气象探测环境的义务。\r\n　　第二十条　禁止下列危害气象探测环境的行为：\r\n　　（一）在气象探测环境保护范围内设置障碍物、进行爆破和采石；\r\n　　（二）在气象探测环境保护范围内设置影响气象探测设施工作效能的高频电磁辐射装置；\r\n　　（三）在气象探测环境保护范围内从事其他影响气象探测的行为。\r\n　　气象探测环境保护范围的划定标准由国务院气象主管机构规定。各级人民政府应当按照法定标准划定气象探测环境的保护范围，并纳入城市规划或者村庄和集镇规划。\r\n　　第二十一条　新建、扩建、改建建设工程，应当避免危害气象探测环境；确实无法避免的，建设单位应当事先征得省、自治区、直辖市气象主管机构的同意，并采取相应的措施后，方可建设。\r\n第四章　气象预报与灾害性天气警报\r\n　　第二十二条　国家对公众气象预报和灾害性天气警报实行统一发布制度。\r\n　　各级气象主管机构所属的气象台站应当按照职责向社会发布公众气象预报和灾害性天气警报，并根据天气变化情况及时补充或者订正。其他任何组织或者个人不得向社会发布公众气象预报和灾害性天气警报。\r\n　　国务院其他有关部门和省、自治区、直辖市人民政府其他有关部门所属的气象台站，可以发布供本系统使用的专项气象预报。\r\n　　各级气象主管机构及其所属的气象台站应当提高公众气象预报和灾害性天气警报的准确性、及时性和服务水平。\r\n　　第二十三条　各级气象主管机构所属的气象台站应当根据需要，发布农业气象预报、城市环境气象预报、火险气象等级预报等专业气象预报，并配合军事气象部门进行国防建设所需的气象服务工作。\r\n　　第二十四条　各级广播、电视台站和省级人民政府指定的报纸，应当安排专门的时间或者版面，每天播发或者刊登公众气象预报或者灾害性天气警报。\r\n　　各级气象主管机构所属的气象台站应当保证其制作的气象预报节目的质量。\r\n　　广播、电视播出单位改变气象预报节目播发时间安排的，应当事先征得有关气象台站的同意；对国计民生可能产生重大影响的灾害性天气警报和补充、订正的气象预报，应当及时增播或者插播。\r\n　　第二十五条　广播、电视、报纸、电信等媒体向社会传播气象预报和灾害性天气警报，必须使用气象主管机构所属的气象台站提供的适时气象信息，并标明发布时间和气象台站的名称。通过传播气象信息获得的收益，应当提取一部分支持气象事业的发展。\r\n　　第二十六条　信息产业部门应当与气象主管机构密切配合，确保气象通信畅通，准确、及时地传递气象情报、气象预报和灾害性天气警报。\r\n　　气象无线电专用频道和信道受国家保护，任何组织或者个人不得挤占和干扰。\r\n第五章　气象灾害防御\r\n　　第二十七条　县级以上人民政府应当加强气象灾害监测、预警系统建设，组织有关部门编制气象灾害防御规划，并采取有效措施，提高防御气象灾害的能力。有关组织和个人应当服从人民政府的指挥和安排，做好气象灾害防御工作。\r\n　　第二十八条　各级气象主管机构应当组织对重大灾害性天气的跨地区、跨部门的联合监测、预报工作，及时提出气象灾害防御措施，并对重大气象灾害作出评估，为本级人民政府组织防御气象灾害提供决策依据。\r\n　　各级气象主管机构所属的气象台站应当加强对可能影响当地的灾害性天气的监测和预报，并及时报告有关气象主管机构。其他有关部门所属的气象台站和与灾害性天气监测、预报有关的单位应当及时向气象主管机构提供监测、预报气象灾害所需要的气象探测信息和有关的水情、风暴潮等监测信息。\r\n　　第二十九条　县级以上地方人民政府应当根据防御气象灾害的需要，制定气象灾害防御方案，并根据气象主管机构提供的气象信息，组织实施气象灾害防御方案，避免或者减轻气象灾害。\r\n　　第三十条　县级以上人民政府应当加强对人工影响天气工作的领导，并根据实际情况，有组织、有计划地开展人工影响天气工作。\r\n　　国务院气象主管机构应当加强对全国人工影响天气工作的管理和指导。地方各级气象主管机构应当制定人工影响天气作业方案，并在本级人民政府的领导和协调下，管理、指导和组织实施人工影响天气作业。有关部门应当按照职责分工，配合气象主管机构做好人工影响天气的有关工作。\r\n　　实施人工影响天气作业的组织必须具备省、自治区、直辖市气象主管机构规定的条件，并使用符合国务院气象主管机构要求的技术标准的作业设备，遵守作业规范。\r\n　　第三十一条　各级气象主管机构应当加强对雷电灾害防御工作的组织管理，并会同有关部门指导对可能遭受雷击的建筑物、构筑物和其他设施安装的雷电灾害防护装置的检测工作。\r\n　　安装的雷电灾害防护装置应当符合国务院气象主管机构规定的使用要求。\r\n第六章　气候资源开发利用和保护\r\n　　第三十二条　国务院气象主管机构负责全国气候资源的综合调查、区划工作，组织进行气候监测、分析、评价，并对可能引起气候恶化的大气成分进行监测，定期发布全国气候状况公报。\r\n　　第三十三条　县级以上地方人民政府应当根据本地区气候资源的特点，对气候资源开发利用的方向和保护的重点作出规划。\r\n　　地方各级气象主管机构应当根据本级人民政府的规划，向本级人民政府和同级有关部门提出利用、保护气候资源和推广应用气候资源区划等成果的建议。\r\n　　第三十四条　各级气象主管机构应当组织对城市规划、国家重点建设工程、重大区域性经济开发项目和大型太阳能、风能等气候资源开发利用项目进行气候可行性论证。\r\n　　具有大气环境影响评价资质的单位进行工程建设项目大气环境影响评价时，应当使用符合国家气象技术标准的气象资料。\r\n第七章　法 律 责 任\r\n　　第三十五条　违反本法规定，有下列行为之一的，由有关气象主管机构按照权限责令停止违法行为，限期恢复原状或者采取其他补救措施，可以并处五万元以下的罚款；造成损失的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任：\r\n　　（一）侵占、损毁或者未经批准擅自移动气象设施的；\r\n　　（二）在气象探测环境保护范围内从事危害气象探测环境活动的。\r\n　　在气象探测环境保护范围内，违法批准占用土地的，或者非法占用土地新建建筑物或者其他设施的，依照《中华人民共和国城乡规划法》或者《中华人民共和国土地管理法》的有关规定处罚。\r\n　　第三十六条　违反本法规定，使用不符合技术要求的气象专用技术装备，造成危害的，由有关气象主管机构按照权限责令改正，给予警告，可以并处五万元以下的罚款。\r\n　　第三十七条　违反本法规定，安装不符合使用要求的雷电灾害防护装置的，由有关气象主管机构责令改正，给予警告。使用不符合使用要求的雷电灾害防护装置给他人造成损失的，依法承担赔偿责任。\r\n　　第三十八条　违反本法规定，有下列行为之一的，由有关气象主管机构按照权限责令改正，给予警告，可以并处五万元以下的罚款：\r\n　　（一）非法向社会发布公众气象预报、灾害性天气警报的；\r\n　　（二）广播、电视、报纸、电信等媒体向社会传播公众气象预报、灾害性天气警报，不使用气象主管机构所属的气象台站提供的适时气象信息的；\r\n　　（三）从事大气环境影响评价的单位进行工程建设项目大气环境影响评价时，使用的气象资料不符合国家气象技术标准的。\r\n　　第三十九条　违反本法规定，不具备省、自治区、直辖市气象主管机构规定的条件实施人工影响天气作业的，或者实施人工影响天气作业使用不符合国务院气象主管机构要求的技术标准的作业设备的，由有关气象主管机构按照权限责令改正，给予警告，可以并处十万元以下的罚款；给他人造成损失的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任。\r\n　　第四十条　各级气象主管机构及其所属气象台站的工作人员由于玩忽职守，导致重大漏报、错报公众气象预报、灾害性天气警报，以及丢失或者毁坏原始气象探测资料、伪造气象资料等事故的，依法给予行政处分；致使国家利益和人民生命财产遭受重大损失，构成犯罪的，依法追究刑事责任。\r\n第八章　附 则\r\n　　第四十一条　本法中下列用语的含义是：\r\n　　（一）气象设施，是指气象探测设施、气象信息专用传输设施、大型气象专用技术装备等。\r\n　　（二）气象探测，是指利用科技手段对大气和近地层的大气物理过程、现象及其化学性质等进行的系统观察和测量。\r\n　　（三）气象探测环境，是指为避开各种干扰保证气象探测设施准确获得气象探测信息所必需的最小距离构成的环境空间。\r\n　　（四）气象灾害，是指台风、暴雨（雪）、寒潮、大风（沙尘暴）、低温、高温、干旱、雷电、冰雹、霜冻和大雾等所造成的灾害。\r\n　　（五）人工影响天气，是指为避免或者减轻气象灾害，合理利用气候资源，在适当条件下通过科技手段对局部大气的物理、化学过程进行人工影响，实现增雨雪、防雹、消雨、消雾、防霜等目的的活动。\r\n　　第四十二条　气象台站和其他开展气象有偿服务的单位，从事气象有偿服务的范围、项目、收费等具体管理办法，由国务院依据本法规定。\r\n　　第四十三条　中国人民解放军气象工作的管理办法，由中央军事委员会制定。\r\n　　第四十四条　中华人民共和国缔结或者参加的有关气象活动的国际条约与本法有不同规定的，适用该国际条约的规定；但是，中华人民共和国声明保留的条款除外。\r\n　　第四十五条　本法自2000年1月1日起施行。1994年8月18日国务院发布的《中华人民共和国气象条例》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国气象法\n（1999年10月31日第九届全国人民代表大会常务委员会第十二次会议通过　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第一次修正　根据2014年8月31日第十二届全国人民代表大会常务委员会第十次会议《关于修改〈中华人民共和国保险法〉等五部法律的决定》第二次修正 根据2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议《关于修改＜中华人民共和国对外贸易法＞等十二部法律的决定》第三次修正）"
        }
      },
      {
        "title": "气象灾害防御条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/73c97ad66e624078bdfb.html?way=listView",
        "content": "气象灾害防御条例(2017修订)\r\n            \r\n            \r\n气象灾害防御条例\r\n（2010年1月27日中华人民共和国国务院令第570号公布　根据2017年10月7日《国务院关于修改部分行政法规的决定》修订）\r\n第一章　总则\r\n　　第一条　为了加强气象灾害的防御，避免、减轻气象灾害造成的损失，保障人民生命财产安全，根据《中华人民共和国气象法》，制定本条例。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域内从事气象灾害防御活动的，应当遵守本条例。\r\n　　本条例所称气象灾害，是指台风、暴雨（雪）、寒潮、大风（沙尘暴）、低温、高温、干旱、雷电、冰雹、霜冻和大雾等所造成的灾害。\r\n　　水旱灾害、地质灾害、海洋灾害、森林草原火灾等因气象因素引发的衍生、次生灾害的防御工作，适用有关法律、行政法规的规定。\r\n　　第三条　气象灾害防御工作实行以人为本、科学防御、部门联动、社会参与的原则。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "气象灾害防御条例\n（2010年1月27日中华人民共和国国务院令第570号公布　根据2017年10月7日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》",
        "url": "https://www.pkulaw.com/chl/5b0d94a4a14c65debdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》\r\n　　近日，中共中央办公厅、国务院办公厅印发了《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》。主要内容如下：\r\n　　据气象部门预测，近期我国中东部地区将出现大范围持续性低温雨雪冰冻天气过程，局部地区累计降雪量将接近或超过历史同期，雨雪覆盖范围广、持续时间长、冻雨范围大，雨雪冰冻灾害风险高，其间恰逢春节人员大规模流动，给交通运输、电力供应和群众生产生活等带来不利影响，务必引起高度重视。为有效做好春节前后低温雨雪冰冻灾害防范应对工作，经党中央、国务院同意，现将有关事项通知如下。\r\n　　一、切实提高政治站位。各地各有关部门要深入贯彻落实习近平总书记关于防灾减灾救灾和低温雨雪冰冻灾害防范应对工作的重要指示精神，按照党中央、国务院决策部署，坚持人民至上、生命至上，充分认识大范围低温雨雪冰冻灾害涉及行业部门多、次生衍生灾害链长、对经济社会影响大等特点，牢固树立底线思维、极限思维，进一步提高政治站位，统筹发展和安全，坚决克服麻痹思想和侥幸心理，层层压实各环节工作责任，全力保障人民群众生命财产安全和社会大局稳定，确保人民群众度过欢乐祥和的节日。\r\n　　二、加强监测预警和会商研判。密切关注天气变化，各级气象部门要加强暴风雪、强降温天气过程的监测和深度研判，强化短临预报和预警速报，提供及时准确气象服务。健全部门联合监测预警、会商研判机制，及时开展预警性、苗头性信息收集和分析，研究制定针对性防范措施。要完善预警响应联动机制，充分利用广播、电视、互联网等多种媒体，多渠道、广覆盖、多频次发布预报预警和防灾避灾信息，强化应急响应、转移避险等重要措施的跟踪反馈核实，实现全流程闭环管理。\r\n　　三、扎实做好灾害防范应对工作。地方各级党委和政府以及有关部门要主动靠前，加强组织领导，充分发挥统筹协调作用，进一步细化预案，深入排查风险隐患，有序开展各项防雪防冰防灾工作。立足各种可能出现的极端情况，把保安全、保运输、保民生放在突出位置，确保责任到位、人员到位、物资到位、措施到位。加强应急演练，备好除冰剂、融雪剂、防滑料等抢险物资和棉衣、棉被等救灾物资，提升抢险救援救灾能力。全力做好突发险情应对处置，有关方面要及时有力有序开展应急抢险救援，迅速调拨救灾款物，开展救灾救助工作，最大程度减少可能造成的损失，确保受灾群众有饭吃、有衣穿、有干净水喝、有安全温暖住所、有病得到及时医治，保障好受灾群众基本生活。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国保险法》等五部法律的决定(含：证券法、注册会计师法、政府采购法、气象法)",
        "url": "https://www.pkulaw.com/chl/fd54b8c4f8a4cb00bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国保险法》等五部法律的决定(含：证券法、注册会计师法、政府采购法、气象法)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十四号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国保险法〉等五部法律的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第十次会议于2014年8月31日通过，现予公布，自公布之日起施行。\r\n     　　　　　　　　　 中华人民共和国主席　习近平\r\n2014年8月31日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国保险法》等五部法律的决定\r\n（2014年8月31日第十二届全国人民代表大会常务委员会第十次会议通过）\r\n　　第十二届全国人民代表大会常务委员会第十次会议决定：\r\n　　\r\n　　一、对《中华人民共和国保险法》作出修改\r\n　　（一）将第八十二条中的“有《中华人民共和国公司法》第一百四十七条规定的情形”修改为“有《中华人民共和国公司法》第一百四十六条规定的情形”。\r\n　　（二）将第八十五条修改为：“保险公司应当聘用专业人员，建立精算报告制度和合规报告制度。”\r\n　　二、对《中华人民共和国证券法》作出修改\r\n　　（一）将第八十九条第一款中的“事先向国务院证券监督管理机构报送”修改为“公告”，第一款第八项中的“报送”修改为“公告”。\r\n　　删去第二款。\r\n　　（二）删去第九十条第一款。\r\n　　（三）将第九十一条修改为：“在收购要约确定的承诺期限内，收购人不得撤销其收购要约。收购人需要变更收购要约的，必须及时公告，载明具体变更事项。”\r\n　　（四）将第一百零八条、第一百三十一条第二款中的“有《中华人民共和国公司法》第一百四十七条规定的情形”修改为“有《中华人民共和国公司法》第一百四十六条规定的情形”。\r\n　　（五）删去第二百一十三条中的“报送上市公司收购报告书”和“或者擅自变更收购要约”。\r\n　　三、对《中华人民共和国注册会计师法》作出修改\r\n　　（一）将第二十五条第一款修改为：“设立会计师事务所，由省、自治区、直辖市人民政府财政部门批准。”\r\n　　（二）将第四十四条修改为：“外国人申请参加中国注册会计师全国统一考试和注册，按照互惠原则办理。\r\n　　“外国会计师事务所需要在中国境内临时办理有关业务的，须经有关的省、自治区、直辖市人民政府财政部门批准。”\r\n　　四、对《中华人民共和国政府采购法》作出修改\r\n　　（一）将第十九条第一款中的“经国务院有关部门或者省级人民政府有关部门认定资格的”修改为“集中采购机构以外的”。\r\n　　（二）删去第七十一条第三项。\r\n　　（三）将第七十八条中的“依法取消其进行相关业务的资格”修改为“在一至三年内禁止其代理政府采购业务”。\r\n　　五、对《中华人民共和国气象法》作出修改\r\n　　将第二十一条修改为：“新建、扩建、改建建设工程，应当避免危害气象探测环境；确实无法避免的，建设单位应当事先征得省、自治区、直辖市气象主管机构的同意，并采取相应的措施后，方可建设。”\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国保险法》、《中华人民共和国证券法》、《中华人民共和国注册会计师法》、《中华人民共和国政府采购法》、《中华人民共和国气象法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十四号）"
        }
      },
      {
        "title": "气象设施和气象探测环境保护条例(2016修订)",
        "url": "https://www.pkulaw.com/chl/4624a0be9fb556f2bdfb.html?way=listView",
        "content": "气象设施和气象探测环境保护条例(2016修订)\r\n            \r\n            \r\n气象设施和气象探测环境保护条例\r\n（2012年8月29日中华人民共和国国务院令第623号公布　根据2016年2月6日《国务院关于修改部分行政法规的决定》修订）\r\n　　第一条　为了保护气象设施和气象探测环境，确保气象探测信息的代表性、准确性、连续性和可比较性，根据《中华人民共和国气象法》，制定本条例。\r\n　　第二条　本条例所称气象设施，是指气象探测设施、气象信息专用传输设施和大型气象专用技术装备等。\r\n　　本条例所称气象探测环境，是指为避开各种干扰，保证气象探测设施准确获得气象探测信息所必需的最小距离构成的环境空间。\r\n　　第三条　气象设施和气象探测环境保护实行分类保护、分级管理的原则。\r\n　　第四条　县级以上地方人民政府应当加强对气象设施和气象探测环境保护工作的组织领导和统筹协调，将气象设施和气象探测环境保护工作所需经费纳入财政预算。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "气象设施和气象探测环境保护条例\n（2012年8月29日中华人民共和国国务院令第623号公布　根据2016年2月6日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "雷电防护装置设计审核和竣工验收规定",
        "url": "https://www.pkulaw.com/chl/d3db1210976f407cbdfb.html?way=listView",
        "content": "雷电防护装置设计审核和竣工验收规定\r\n            \r\n            \r\n中国气象局令\r\n（第37号）\r\n　 《雷电防护装置设计审核和竣工验收规定》已经2020年11月13日中国气象局局务会议审议通过，现予公布，自2021年1月1日起施行。\r\n     局长　刘雅鸣\r\n2020年11月29日\r\n雷电防护装置设计审核和竣工验收规定\r\n第一章　总则\r\n　　第一条　为了规范雷电防护装置设计审核和竣工验收工作，维护国家利益，保护人民生命财产和公共安全，依据《中华人民共和国气象法》、《中华人民共和国行政许可法》和《气象灾害防御条例》等有关规定，制定本规定。\r\n　　第二条　县级以上地方气象主管机构负责本行政区域职责范围内雷电防护装置的设计审核和竣工验收工作。未设气象主管机构的县（市、区），由上一级气象主管机构负责雷电防护装置的设计审核和竣工验收工作。\r\n　　第三条　雷电防护装置的设计审核和竣工验收工作应当遵循公开、公平、公正以及便民、高效和信赖保护的原则。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第37号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于积极应对气候变化的决议",
        "url": "https://www.pkulaw.com/chl/939ff85a19e69b57bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于积极应对气候变化的决议\r\n            \r\n            \r\n全国人民代表大会常务委员会关于积极应对气候变化的决议\r\n（2009年8月27日第十一届全国人民代表大会常务委员会第十次会议通过）\r\n　　第十一届全国人民代表大会常务委员会第十次会议听取和审议了国务院《关于应对气候变化工作情况的报告》。会议充分肯定国务院在应对气候变化方面作出的不懈努力和取得的显著成效，同意报告提出的今后工作安排。\r\n　　会议认为，工业革命以来，人类活动特别是发达国家工业化过程中的经济活动是造成气候变化的主要人为因素。气候变化是环境问题，但归根到底是发展问题。我国正处于工业化的中期阶段、全面建设小康社会的关键时期，必须按照党的十七大提出的“把建设资源节约型、环境友好型社会放在工业化、现代化发展战略的突出位置”和“加强应对气候变化能力建设，为保护全球气候作出新贡献”的要求，坚定不移地走可持续发展道路，从我国基本国情和发展的阶段性特征出发，采取有力的政策措施，积极应对气候变化。为此，特作决议如下。\r\n　　一、应对气候变化是我国经济社会发展面临的重要机遇和挑战\r\n　　积极应对气候变化，事关我国经济社会发展全局和人民群众切身利益，事关人类生存和各国发展。长期以来，我国十分重视应对气候变化工作。1992年6月我国政府签署了《联合国气候变化框架公约》，同年底全国人大常委会正式批准。全国人大常委会先后制定和修订了节约能源法、可再生能源法、循环经济促进法、清洁生产促进法、森林法、草原法等一系列与应对气候变化相关的法律。2006年全国人民代表大会批准的《中华人民共和国国民经济和社会发展第十一个五年规划纲要》，确定了节能减排的目标任务。我国政府制定了应对气候变化国家方案，明确了应对气候变化基本原则、具体目标、重点领域、政策措施和步骤，完善了应对气候变化工作机制，实施了一系列应对气候变化的行动，为保护全球气候作出了积极贡献。我国是一个发展中国家，人口众多、资源相对不足、生态环境\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于积极应对气候变化的决议\n（2009年8月27日第十一届全国人民代表大会常务委员会第十次会议通过）"
        }
      },
      {
        "title": "涉外气象探测和资料管理办法(2022)",
        "url": "https://www.pkulaw.com/chl/25898ddf3bbd0598bdfb.html?way=listView",
        "content": "涉外气象探测和资料管理办法(2022)\r\n            \r\n            \r\n中国气象局、中华人民共和国国家安全部、国家保密局令\r\n（第40号）\r\n　　《涉外气象探测和资料管理办法》已经2020年11月13日中国气象局局务会议、2020年12月28日国家保密局局务会议和2021年9月23日国家安全部部务会议审议通过，现予公布，自2022年8月1日起施行。\r\n     气象局局长　　庄国泰\r\n安全部部长　　陈文清\r\n保密局局长　　李兆宗\r\n2022年6月15日\r\n涉外气象探测和资料管理办法\r\n第一章　总　则\r\n　　第一条　为了规范涉外气象探测和资料管理，维护国家安全和利益，根据《中华人民共和国国家安全法》、《中华人民共和国保守国家秘密法》和《中华人民共和国气象法》及其他有关法律、法规，制定本办法。\r\n　　第二条　外国组织和个人在中华人民共和国领域和中华人民共和国管辖的其他海域从事气象探测以及汇交、获取、提供和使用气象资料等活动，应当遵守本办法。\r\n　　外国组织和个人在中华人民共和国领域和中华人民共和国管辖的其他海域从事前款所述活动，应当与中华人民共和国有关组织合作进行。\r\n　　第三条　从事涉外气象探测以及汇交、获取、提供和使用\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局、中华人民共和国国家安全部、国家保密局令\n（第40号）"
        }
      },
      {
        "title": "人工影响天气管理条例(2020修订)",
        "url": "https://www.pkulaw.com/chl/d51996fabe240c54bdfb.html?way=listView",
        "content": "人工影响天气管理条例(2020修订)\r\n            \r\n            \r\n人工影响天气管理条例\r\n　　（2002年3月19日中华人民共和国国务院令第348号公布　根据2020年3月27日《国务院关于修改和废止部分行政法规的决定》修订）\r\n　　\r\n　　第一条　为了加强对人工影响天气工作的管理，防御和减轻气象灾害，根据《中华人民共和国气象法》的有关规定，制定本条例。\r\n　　第二条　在中华人民共和国领域内从事人工影响天气活动，应当遵守本条例。\r\n　　第三条　本条例所称人工影响天气，是指为避免或者减轻气象灾害，合理利用气候资源，在适当条件下通过科技手段对局部大气的物理、化学过程进行人工影响，实现增雨雪、防雹、消雨、消雾、防霜等目的的活动。\r\n　　第四条　人工影响天气工作按照作业规模和影响范围，在作业地县级以上地方人民政府的领导和协调下，由气象主管机构组织实施和指导管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "人工影响天气管理条例"
        }
      },
      {
        "title": "国务院关于印发气象高质量发展纲要(2022—2035年)的通知",
        "url": "https://www.pkulaw.com/chl/4aa5dd62e1816dc0bdfb.html?way=listView",
        "content": "国务院关于印发气象高质量发展纲要(2022—2035年)的通知\r\n            \r\n            \r\n国务院关于印发气象高质量发展纲要（2022-2035年）的通知\r\n（国发〔2022〕11号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《气象高质量发展纲要（2022-2035年）》印发给你们，请认真贯彻执行。\r\n     国务院\r\n　　2022年4月28日\r\n　　（本文有删减）\r\n　　气象高质量发展纲要（2022-2035年）\r\n　　气象事业是科技型、基础性、先导性社会公益事业。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，各地区各有关部门不懈努力，推动我国气象事业发展取得显著成就。在全球气候变暖背景下，我国极端天气气候事件增多增强，统筹发展和安全对防范气象灾害重大风险的要求越来越高，人民群众美好生活对气象服务保障的需求越来越多样。为贯彻落实党中央、国务院决策部署，适应新形势新要求，加快推进气象高质量发展，制定本纲要。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，完整、准确、全面贯彻新发展理念，加快构建新发展格局，面向国家重大战略、面向人民生产生活、面向世界科技前沿，以提供高质量气象服务为导向，坚持创新驱动发展、需求牵引发展、多方协同发展，加快推进气象现代化建设，努力构建科技领先、监测精密、预报精准、服务精细、人民满意的现代气象体系，充分发挥气象防灾减灾第一道防线作用，全方位保障生命安全、生产发展、生活富裕、生态良好，更好满足人民日益增长的美好生活需要，为加快生态文明建设、全面建成社会主义现代化强国、实现中华民族伟大复兴的中国梦提供坚强支撑。\r\n　　（二）发展目标。\r\n　　到2025年，气象关键核心技术实现自主可控，现代气象科技创新、服务、业务和管理体系更加健全，监测精密、预报精准、服务精细能力不断提升，气象服务供给能力和均等化水平显著提高，气象现代化迈上新台阶。\r\n　　到2035年，气象关键科技领域实现重大突破，气象监测、预报和服务水平全球领先，国际竞争力和影响力显著提升，以智慧气象为主要特征的气象现代化基本实现。气象与国民经济各领域深度融合，气象协同发展机制更加完善，结构优化、功能先进的监测系统更加精密，无缝隙、全覆盖的预报系统更加精准，气象服务覆盖面和综合效益大幅提升，全国公众气象服务满意度稳步提高。\r\n　　二、增强气象科技自主创新能力\r\n　　（三）加快关键核心技术攻关。实施国家气象科技中长期发展规划，将气象重大核心技术攻关纳入国家科技计划（专项、基金等）予以重点支持。加强天气机理、气候规律、气候变化、气象灾害发生机理和地球系统多圈层相互作用等基础研究，强化地球系统数值预报模式、灾害性天气预报、气候变化、人工影响天气、气象装备等领域的科学研究和技术攻关。开展暴雨、强对流天气、季风、台风、青藏高原和海洋等大气科学试验。加强人工智能、大数据、量子计算与气象深度融合应用。推动国际气象科技深度合作，探索牵头组织地球系统、气候变化等领域国际大科学计划和大科学工程。\r\n　　（四）加强气象科技创新平台建设。推进海洋、青藏高原、沙漠等区域气象研究能力建设，做强做优灾害性天气相关全国重点实验室，探索统筹重大气象装备、气象卫星、暴雨、台风等气象科技创新平台和能力建设。推进气象国家野外科学观测研究站建设，在关键区域建设一批气象野外科学试验基地。强化气象科研机构科技创新能力建设，探索发展新型研发机构和气象产业技术创新联盟。研究实施气象科技力量倍增计划。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于印发气象高质量发展纲要（2022-2035年）的通知\n（国发〔2022〕11号）"
        }
      },
      {
        "title": "雷电防护装置检测资质管理办法(2022修订)",
        "url": "https://www.pkulaw.com/chl/0dd49acc3e106416bdfb.html?way=listView",
        "content": "雷电防护装置检测资质管理办法(2022修订)\r\n            \r\n            \r\n雷电防护装置检测资质管理办法\r\n　　（2016年4月7日中国气象局令第31号公布 自2016年10月1日起施行 根据2020年11月29日《中国气象局关于修改〈雷电防护装置检测资质管理办法〉的决定》第一次修订 根据2022年8月15日《中国气象局关于修改和废止部分部门规章的决定》第二次修订）\r\n第一章　总　则\r\n　　第一条　为了加强雷电防护装置检测资质管理，规范雷电防护装置检测行为，保护人民生命财产和公共安全，依据《中华人民共和国气象法》、《气象灾害防御条例》等法律法规，制定本办法。\r\n　　第二条　申请雷电防护装置检测资质，实施对雷电防护装置检测资质的监督管理，适用本办法。\r\n　　本办法所称雷电防护装置检测是指对接闪器、引下线、接地装置、电涌保护器及其连接导体等构成的，用以防御雷电灾害的设施或者系统进行检测的活动。\r\n　　第三条　国务院气象主管机构负责全国雷电防护装置检测资质的监督管理工作。\r\n　　省、自治区、直辖市气象主管机构负责本行政区域内雷电防护装置检测资质的管理和认定工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "雷电防护装置检测资质管理办法"
        }
      },
      {
        "title": "升放气球管理办法",
        "url": "https://www.pkulaw.com/chl/3fe1b5d073a57124bdfb.html?way=listView",
        "content": "升放气球管理办法\r\n            \r\n            \r\n中国气象局令\r\n（第36号）\r\n　　《升放气球管理办法》已经2020年11月13日中国气象局局务会议审议通过，现予公布，自2021年1月1日起施行。\r\n     局长　　刘雅鸣\r\n2020年11月29日\r\n升放气球管理办法\r\n第一章　总　则\r\n　　第一条　为加强对升放气球活动的管理，保障航空飞行和人民生命财产安全，根据《通用航空飞行管制条例》及其他有关规定和升放气球管理工作的实际，制定本办法。\r\n　　第二条　本办法所称气球，包括无人驾驶自由气球和系留气球。\r\n　　无人驾驶自由气球，是指无动力驱动、无人操纵、轻于空气、总质量大于4千克自由漂移的充气物体。\r\n　　系留气球，是指系留于地面物体上、直径大于1．8米或者体积容量大于3．2立方米、轻于空气的充气物体。\r\n　　前述气球不包括热气球、系留式观光气球等载人气球。\r\n　　第三条　在中华人民共和国境内从事升放气球活动，应当遵守\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第36号）"
        }
      },
      {
        "title": "气象信息服务管理办法(2020修正)",
        "url": "https://www.pkulaw.com/chl/2a7442f0b02f93fcbdfb.html?way=listView",
        "content": "气象信息服务管理办法(2020修正)\r\n            \r\n            \r\n气象信息服务管理办法\r\n（2015年3月12日公布 根据2020年3月24日中国气象局令第35号《中国气象局关于修改＜气象信息服务管理办法＞等四部部门规章的决定》修正）\r\n　　第一条　为了促进气象信息服务发展，培育气象信息服务市场，规范气象信息服务活动，满足经济社会发展和人民生活对气象信息服务的需求，根据《中华人民共和国气象法》和《气象灾害防御条例》等法律法规，制定本办法。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域开展气象信息服务活动和进行监督管理，适用本办法。\r\n　　公众气象预报、灾害性天气警报和气象灾害预警信号的发布按照国家有关规定执行。\r\n　　第三条　本办法所称气象信息服务，是指气象信息服务单位利用气象资料和气象预报产品，开展面向用户需求的信息服务活动。\r\n　　本办法所称气象信息服务单位是指依法设立并从事气象信息服务的法人和其他组织。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "气象信息服务管理办法\n（2015年3月12日公布 根据2020年3月24日中国气象局令第35号《中国气象局关于修改＜气象信息服务管理办法＞等四部部门规章的决定》修正）"
        }
      },
      {
        "title": "气象灾害预警信号发布与传播办法",
        "url": "https://www.pkulaw.com/chl/10dffdff386163b3bdfb.html?way=listView",
        "content": "气象灾害预警信号发布与传播办法\r\n            \r\n            \r\n中国气象局令\r\n(第16号)\r\n　　《气象灾害预警信号发布与传播办法》经2007年6月11日中国气象局局务会审议通过，现予公布，自发布之日起施行。\r\n     局长　郑国光\r\n二○○七年六月十二日\r\n气象灾害预警信号发布与传播办法\r\n　　\r\n　　第一条　为了规范气象灾害预警信号发布与传播，防御和减轻气象灾害，保护国家和人民生命财产安全，依据《中华人民共和国气象法》、《国家突发公共事件总体应急预案》，制定本办法。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域发布与传播气象灾害预警信号，必须遵守本办法。\r\n　　本办法所称气象灾害预警信号（以下简称预警信号），是指各级气象主管机构所属的气象台站向社会公众发布的预警信息。\r\n　　预警信号由名称、图标、标准和防御指南组成，分为台风、暴雨、暴雪、寒潮、大风、沙尘暴、高温、干旱、雷电、冰雹、霜冻、大雾、霾、道路结冰等。\r\n　　第三条　预警信号的级别依据气象灾害可能造成的危害程度、紧急程度和发展态势一般划分为四级：Ⅳ级（一般）、Ⅲ级（较重）、Ⅱ级（严重）、Ⅰ级（特别严重），依次用蓝色、黄色、橙色和红色表示，同时以中英文标识。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n(第16号)"
        }
      },
      {
        "title": "生态环境部办公厅、国家发展和改革委员会办公厅、工业和信息化部办公厅、住房和城乡建设部办公厅、中国人民银行办公厅、国务院国资委办公厅、国家机关事务管理局办公室、中国银行保险监督管理委员会办公厅、中国证券监督管理委员会办公厅关于开展气候投融资试点工作的通知",
        "url": "https://www.pkulaw.com/chl/5a1ea41718f8efb5bdfb.html?way=listView",
        "content": "生态环境部办公厅、国家发展和改革委员会办公厅、工业和信息化部办公厅、住房和城乡建设部办公厅、中国人民银行办公厅、国务院国资委办公厅、国家机关事务管理局办公室、中国银行保险监督管理委员会办公厅、中国证券监督管理委员会办公厅关于开展气候投融资试点工作的通知\r\n            \r\n            \r\n生态环境部办公厅、国家发展和改革委员会办公厅、工业和信息化部办公厅、住房和城乡建设部办公厅、中国人民银行办公厅、国务院国资委办公厅、国家机关事务管理局办公室、中国银行保险监督管理委员会办公厅、中国证券监督管理委员会办公厅关于开展气候投融资试点工作的通知\r\n（环办气候〔2021〕27号）\r\n各省、自治区、直辖市及新疆生产建设兵团生态环境厅（局）、发展改革委、工业和信息化主管部门、住房和城乡建设厅（委、管委、局）；中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，各副省级城市中心支行；各省、自治区、直辖市及新疆生产建设兵团国资委、机关事务管理部门；各银保监局、证监局：\r\n　　为深入贯彻落实党中央、国务院关于碳达峰、碳中和的重大战略决策，探索差异化的气候投融资体制机制、组织形式、服务方式和管理制度，根据《国务院办公厅关于支持国家级新区深化改革创新加快推动高质量发展的指导意见》（国办发〔2019〕58号）和《关于促进应对气候变化投融资的指导意见》（环气候〔2020〕57号）有关工作部署，生态环境部、国家发展改革委、工业和信息化部、住房和城乡建设部、人民银行、国务院国资委、国管局、银保监会、证监会决定开展气候投融资试点工作，组织编制了《气候投融资试点工作方案》（见附件）。现印发给你们，请组织有意愿、基础好、代表性强的地方申报，做好试点工作方案和试点实施方案编制工作，申报材料经省级人民政府同意后，于2022年1月18日前报送生态环境部应对气候变化司，前期已提交申报材料的地方不再重复申报。生态环境部将会同有关部门根据各地申报情况，确定气候投融资试点名单。\r\n　　联系人：生态环境部应对气候变化司 丁辉 宋玫婷\r\n　　电话：（010）65645625\r\n　　附件：气候投融资试点工作方案\r\n     生态环境部办公厅\r\n　　国家发展改革委办公厅\r\n　　工业和信息化部办公厅\r\n　　住房和城乡建设部办公厅\r\n　　中国人民银行办公厅\r\n　　国务院国资委办公厅\r\n　　国管局办公室\r\n　　中国银保监会办公厅\r\n　　中国证监会办公厅\r\n　　2021年12月21日\r\n　　附件\r\n　　气候投融资试点工作方案\r\n　　为深入贯彻落实党中央、国务院关于碳达峰、碳中和的重大战略决策，探索差异化的气候投融资体制机制、组织形式、服务方式和管理制度，根据《国务院办公厅关于支持国家级新区深化改革创新加快推动高质量发展的指导意见》（国办发〔2019〕58号）和《关于促进应对气候变化投融资的指导意见》（环气候〔2020〕57号）有关工作部署，生态环境部会同相关部门开展气候投融资试点工作。各地区可参照本方案，组织开展本地区气候投融资活动，为创建气候投融资试点打好基础。\r\n　　一、目的意义\r\n　　动员我国各类资本更好地响应国家应对气候变化战略目标，引导和促进更多资金投向应对气候变化领域，是一项艰巨任务，更是一项全新课题。地方是落实我国碳达峰碳中和目标的重要基础和关键环节，气候资金需求和供给矛盾普遍突出。当前地方应对气候变化和低碳发展的意识相对薄\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "生态环境部办公厅、国家发展和改革委员会办公厅、工业和信息化部办公厅、住房和城乡建设部办公厅、中国人民银行办公厅、国务院国资委办公厅、国家机关事务管理局办公室、中国银行保险监督管理委员会办公厅、中国证券监督管理委员会办公厅关于开展气候投融资试点工作的通知\n（环办气候〔2021〕27号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《联合国气候变化框架公约》的决定",
        "url": "https://www.pkulaw.com/chl/78bee9490ca003fdbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《联合国气候变化框架公约》的决定\r\n            \r\n            \r\n　　全国人民代表大会常务委员会关于批准《联合国气候变化框架公约》的决定\r\n　　　　　　　　（１９９２年１１月７日全国人大常委会通过，发布）\r\n　　第七届全国人民代表大会常务委员会第二十八次会议决定：批准国务院总理李鹏代表中华人民共和国于１９９２年６月１１日在里约热内卢签署的《联合国气候变化框架公约》。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《联合国气候变化框架公约》的决定\n（１９９２年１１月７日全国人大常委会通过，发布）"
        }
      },
      {
        "title": "气候可行性论证管理办法",
        "url": "https://www.pkulaw.com/chl/27be67210752dd15bdfb.html?way=listView",
        "content": "气候可行性论证管理办法\r\n            \r\n            \r\n中国气象局\r\n（第18号令）\r\n　　《气候可行性论证管理办法》已于2008年11月25日经中国气象局局务会审议通过，现予公布，自2009年1月1日起施行。\r\n     局 长　郑国光\r\n二○○八年十二月一日\r\n气候可行性论证管理办法\r\n　　\r\n　　第一条　为了加强对气候可行性论证的管理，规范气候可行性论证活动，合理开发利用气候资源，避免或者减轻规划和建设项目实施后可能受气象灾害、气候变化的影响，或者可能对局地气候产生的影响，根据《中华人民共和国气象法》等有关法律、法规的规定，制定本办法。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域从事气候可行性论证活动的组织和个人，应当遵守本办法。\r\n　　本办法所称气候可行性论证，是指对与气候条件密切相关的规划和建设项目进行气候适宜性、风险性以及可能对局地气候产生影响的分析、评估活动。\r\n　　第三条　国务院气象主管机构组织管理全国的气候可行性论证工作。\r\n　　地方各级气象主管机构在上级气象主管机构和本级人民政府的领导下，组织管理本行政区域内的气候可行性论证工作。\r\n　　其他有关部门和单位应当配\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局\n（第18号令）"
        }
      },
      {
        "title": "国家发展改革委关于开展低碳省区和低碳城市试点工作的通知",
        "url": "https://www.pkulaw.com/chl/4d20248912dd74b2bdfb.html?way=listView",
        "content": "国家发展改革委关于开展低碳省区和低碳城市试点工作的通知\r\n            \r\n            \r\n国家发展改革委关于开展低碳省区和低碳城市试点工作的通知\r\n（发改气候[2010]1587号）\r\n各省、自治区、直辖市及计划单列市和新疆生产建设兵团发展改革委：\r\n　　去年11月国务院提出我国2020年控制温室气体排放行动目标后，各地纷纷主动采取行动落实中央决策部署。不少地方提出发展低碳产业、建设低碳城市、倡导低碳生活，一些省市还向我委申请开展低碳试点工作。积极探索我国工业化城镇化快速发展阶段既发展经济、改善民生又应对气候变化、降低碳强度、推进绿色发展的做法和经验，非常必要。经国务院领导同意，我委将组织开展低碳省区和低碳城市试点工作。现将有关事项通知如下：\r\n　　一、目的意义\r\n　　气候变化深刻影响着人类生存和发展，是世界各国共同面临的重大挑战。积极应对气候变化，是我国经济社会发展的一项重大战略，也是加快经济发展方式转变和经济结构调整的重大机遇。我国正处在全面建设小康社会的关键时期和工业化、城镇化加快发展的重要阶段，能源需求还将继续增长，在发展经济、改善民生的同时，如何有效控制温室气体排放，妥善应对气候变化，是一项全新的课题。我们必须坚持以我为主、从实际出发的方针，立足国情、统筹兼顾、综合规划，加大改革力度、完善体制机制，依靠科技进步、加强示范推广，努力建设以低碳排放为特征的产业体系和消费模式。开展低碳省区和低碳城市的试点，有利于充分调动各方面积极性，有利于积累对不同地区和行业分类指导的工作经验，是推动落实我国控制温室气体排放行动目标的重要抓手。\r\n　　二、试点范围\r\n　　根据地方申报情况，统筹考虑各地方的工作基础和试点布局的代表性，经沟通和研究，我委确定首先在广东、辽宁、湖北、陕西、云南五省和天津、重庆、深圳、厦门、杭州、南昌、贵阳、保定八市开展试点工作。\r\n　　三、具体任务\r\n　　（一）编制低碳发展规划。试点省和试点城市要将应对气候变化工作全面纳入本地区“十二五”规划，研究制定试点省和试\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委关于开展低碳省区和低碳城市试点工作的通知\n（发改气候[2010]1587号）"
        }
      },
      {
        "title": "国务院关于应对气候变化工作情况的报告",
        "url": "https://www.pkulaw.com/chl/c0f0a75f5340b83cbdfb.html?way=listView",
        "content": "国务院关于应对气候变化工作情况的报告\r\n            \r\n            \r\n国务院关于应对气候变化工作情况的报告\r\n--2009年8月24日在第十一届全国人民代表大会常务委员会第十次会议上\r\n国家发展和改革委员会副主任　解振华\r\n全国人民代表大会常务委员会：\r\n　　我受国务院委托，向全国人大常委会第十次会议报告关于应对气候变化的工作情况，请予审议。\r\n　　一、气候变化是人类社会可持续发展面临的重大挑战\r\n　　全球气候变暖已是不争的事实。目前国际社会关注的气候变化，主要是指由于人为活动排放温室气体造成大气组成改变，引起以变暖为主要特征的全球气候变化。政府间气候变化专门委员会第四次评估报告表明，大气中二氧化碳浓度已从工业革命前的280ppm（百万分之一单位）上升到2005年的379ppm，超过了近65万年以来的自然变化范围，近百年来全球地表平均温度上升了0.74℃。\r\n　　全球气候变化的原因。引起气候变化的原因，既有自然因素，也有人为因素。在人为因素中，主要是由于工业革命以来人类活动特别是发达国家工业化过程的经济活动引起的。化石燃料燃烧和毁林、土地利用变化等人类活动所排放温室气体导致大气温室气体浓度大幅增加，温室效应增强，从而引起全球气候变暖。据美国橡树岭实验室研究报告，自1750年以来，全球累计排放了1万多亿吨二氧化碳，其中发达国家排放约占80％。\r\n　　全球气候变化的影响。气候变化导致灾害性气候事件频发，冰川和积雪融化加速，水资源分布失衡，生物多样性受到威胁。气候变化还引起海平面上升，沿海地区遭受洪涝、风暴等自然灾害影响更为严重，小岛屿国家和沿海低洼地带甚至面临被淹没的威胁。气候变化对农、林、牧、渔等经济社会活动都会产生不利影响，加剧疾病传播，威胁社会经济发展和人民群众身体健康。据政府间气候变化专门委员会报告，如果温度升高超过2.5℃，全球所有区域都可能遭受不利影响，发展中国家所受损失尤为严重；如果升温4℃，则可能对全球生态系统带来不可逆的损害，造成全球经济重大损失。\r\n　　气候变化对我国的影响。据2006年我国发布的《气候变化国家评估报告》，气候变化对我国的影响主要集中在农业、水资源、自然生态系统和海岸带等方面，可能导致农业生产不稳定性增加、南方地区洪涝灾害加重、北方地区水资源供需矛盾加剧、森林和草原等生态系统退化、生物灾害频发、生物多样性锐减、台风和风暴潮频发、沿海地带灾害加剧、有关重大工程建设和运营安全受到影响。\r\n　　气候变化对我国实现可持续发展的挑战。我国正处在全面建设小康社会的关键时期，同时也处于工业化、城镇化加快发展的重要阶段，发展经济和改善民生的任务十分繁重。我国人口众多、气候条件复杂、生态环境脆弱，最易遭受气候变化不利影响，适应气候变化的任务十分艰巨，生态文明建设面临新的要求。我国作为发展中国家，经济发展水平相对较低，人均收入只有3000多美元，还有大量的贫困人口，发展仍然是第一要务。在我国目前的发展阶段，能源结构以煤为主，经济结构性矛盾仍然突出，增长方式依然粗放，能源资源利用效率较低，能源需求还将继续增长，控制温室气体排放面临巨大压力和特殊困难，是我国实现可持续发展的重大制约因素。同时，积极应对气候变化，控制温室气体排放，也为我国落实科学发展观、加快转变经济发展方式带来重要机遇。\r\n　　二、国际上应对气候变化的主张和我国的立场\r\n　　全球气候变化问题引起了国际社会的普遍关注。1979年第一次世界气候大会呼吁保护气候；1992年通过的《联合国气候变化框架公约》（以下简称《公约》\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于应对气候变化工作情况的报告\n--2009年8月24日在第十一届全国人民代表大会常务委员会第十次会议上\n国家发展和改革委员会副主任　解振华"
        }
      },
      {
        "title": "国务院办公厅关于印发国家气象灾害应急预案的通知",
        "url": "https://www.pkulaw.com/chl/f39588af6c9994c2bdfb.html?way=listView",
        "content": "国务院办公厅关于印发国家气象灾害应急预案的通知\r\n            \r\n            \r\n国务院办公厅关于印发国家气象灾害应急预案的通知\r\n（国办函[2009]120号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《国家气象灾害应急预案》已经国务院同意，现印发给你们，请认真组织实施。\r\n     国务院办公厅\r\n二00九年十二月十一日\r\n国家气象灾害应急预案\r\n目　 录\r\n　　1　总则\r\n　　1.1　编制目的\r\n　　1.2　编制依据\r\n　　1.3　适用范围\r\n　　1.4　工作原则\r\n　　2　组织体系\r\n　　2.1　国家应急指挥机制\r\n　　2.2　地方应急指挥机制\r\n　　3　监测预警\r\n　　3.1　监测预报\r\n　　3.2　预警信息发布\r\n　　3.3　预警准备\r\n　　3.4　预警知识宣传教育\r\n　　4　应急处置\r\n　　4.1　信息报告\r\n　　4.2　响应启动\r\n　　4.3　分部门响应\r\n　　4.4　分灾种响应\r\n　　4.5　现场处置\r\n　　4.6　社会力量动员与参与\r\n　　4.7　信息公布\r\n　　4.8　应急终止或解除\r\n　　5　恢复与重建\r\n　　5.1　制订规划和组织实施\r\n　　5.2　调查评估\r\n　　5.3　征用补偿\r\n　　5.4　灾害保险\r\n　　6　应急保障\r\n　　7　预案管理\r\n　　8　附则\r\n　　8.1　气象灾害预警标准\r\n　　8.2　名词术语\r\n1　总则\r\n　　1.1　编制目的\r\n　　建立健全气象灾害应急响应机制，提高气象灾害防范、处置能力，最大限度地减轻或者避免气象灾害造成人员伤亡、财产损失，为经济和社会发展提供保障。\r\n　　1.2　编制依据\r\n　　依据《中华人民共和国突发事件应对法》、《中华人民共和国气象法》、《中华人民共和国防沙治沙法》、《中华人民共和国防洪法》、《人工影响天气管理条例》、《中华人民共和国防汛条例》、《中华人民共和国抗旱条例》、《森林防火条例》、《草原防火条例》、《国家突发公共事件总体应急预案》等法律法规和规范性文件，制定本预案。\r\n　　1.3　适用范围\r\n　　本预案适用于我国范围内台风、暴雨（雪）、寒潮、大风（沙尘暴）、低温、高温、干旱、雷电、冰雹、霜冻、冰冻、大雾、霾等气象灾害事件的防范和应对。\r\n　　因气象因素引发水旱灾害、地质灾害、海洋灾害、森林草原火灾等其他灾害的处置，适用有关应急预案的规定。\r\n　　1.4　工作原则\r\n　　以人为本、减少危害。把保障人民群众的生命财产安全作为首要任务和应急处置工作的出发点，全面加强应对气象灾害的体系建设，最大程度减少灾害损失。\r\n　　预防为主、科学高效。实行工程性和非工程性措施相结合，提高气象灾害监测预警能力和防御标准。充分利用现代科技手段，做好各项应急准备，提高应急处置能力。\r\n　　依法规范、协调有序。依照法律法规和相关职责，做好气象灾害的防范应对工作。加强各地区、各部门的信息沟通，做到资源共享，并建立协调配合机制，使气象灾害应对工作更加规范有序、运转协调。\r\n　　分级管理、属地为主。根据灾害造成或可能造成的危害和影响，对气象灾害实施分级管理。灾害发生地人民政府负责本地区气象灾害的应急处置工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发国家气象灾害应急预案的通知\n（国办函[2009]120号）"
        }
      },
      {
        "title": "中国气象局关于印发《气象行政处罚裁量权基准》的通知",
        "url": "https://www.pkulaw.com/chl/9b11e7a0981572e2bdfb.html?way=listView",
        "content": "中国气象局关于印发《气象行政处罚裁量权基准》的通知\r\n            \r\n            \r\n中国气象局关于印发《气象行政处罚裁量权基准》的通知\r\n（中气规发〔2022〕1号）\r\n各省（区、市）气象局，各直属单位，各内设机构：\r\n　　《气象行政处罚裁量权基准》已经中国气象局2022年第8次局长办公会议审议通过，现予以印发，自2023年2月1日起施行。\r\n     中国气象局\r\n　　2022年12月30日\r\n气象行政处罚裁量权基准\r\n　　为了规范气象行政处罚裁量权行使，促进依法、合理行政，维护公民、法人和其他组织的合法权益，依据《中华人民共和国行政处罚法》《气象行政处罚办法》等法律法规规章和《国务院办公厅关于进一步规范行政裁量权基准制定和管理工作的意见》，结合气象工作实际，中国气象局制定了《气象行政处罚裁量权基准》，自2023年2月1日起施行。\r\n　　气象行政处罚裁量权基准\r\n　　一、气象设施和气象探测环境保护类\r\n　　二、雷电防护管理类\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局关于印发《气象行政处罚裁量权基准》的通知\n（中气规发〔2022〕1号）"
        }
      },
      {
        "title": "气象预报发布与传播管理办法",
        "url": "https://www.pkulaw.com/chl/c0872175e35606c7bdfb.html?way=listView",
        "content": "气象预报发布与传播管理办法\r\n            \r\n            \r\n中国气象局令\r\n（第26号）\r\n　　《气象预报发布与传播管理办法》已经2015年3月6日中国气象局局务会议审议通过，现予公布，自2015年5月1日起施行。\r\n     中国气象局局长 郑国光\r\n2015年3月12日\r\n　　气象预报发布与传播管理办法\r\n　　\r\n　　第一条　为了规范气象预报发布，鼓励气象预报传播，更好地为经济社会发展和人民生活服务，根据《中华人民共和国气象法》和《气象灾害防御条例》，制定本办法。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域内从事气象预报发布与传播活动的，应当遵守本办法。\r\n　　第三条　本办法所称气象预报包括公众气象预报、灾害性天气警报和气象灾害预警信号。\r\n　　本办法所称公众气象预报是指面向社会公众发布的天气现象、云、风向、风速、气温、湿度、气压、降水、能见度等气象要素预报，以及日地空间天气现象、太阳活动水平、地磁活动水平、电离层活动水平、空间粒子辐射环境、中高层大气状态参数等空间天气要素预报。\r\n　　本办法所称灾害性天气警报和气象灾害预警信号是指台风、暴雨、暴雪、寒潮、大风、沙尘暴、低温、高温、干旱、雷电、冰雹、霜冻、大雾、霾、道路结冰等气象灾害预警信息，以及太阳耀斑、太阳质子事件、日冕物质\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第26号）"
        }
      },
      {
        "title": "生态环境部、国家发展和改革委员会、科学技术部、财政部、自然资源部、住房和城乡建设部、交通运输部、水利部、农业农村部、文化和旅游部、国家卫生健康委员会、应急管理部、中国人民银行、中国科学院、中国气象局、国家能源局、国家林业和草原局关于印发《国家适应气候变化战略2035》的通知",
        "url": "https://www.pkulaw.com/chl/90f0d77d17858a5abdfb.html?way=listView",
        "content": "生态环境部、国家发展和改革委员会、科学技术部、财政部、自然资源部、住房和城乡建设部、交通运输部、水利部、农业农村部、文化和旅游部、国家卫生健康委员会、应急管理部、中国人民银行、中国科学院、中国气象局、国家能源局、国家林业和草原局关于印发《国家适应气候变化战略2035》的通知\r\n            \r\n            \r\n生态环境部、国家发展和改革委员会、科学技术部、财政部、自然资源部、住房和城乡建设部、交通运输部、水利部、农业农村部、文化和旅游部、国家卫生健康委员会、应急管理部、中国人民银行、中国科学院、中国气象局、国家能源局、国家林业和草原局关于印发《国家适应气候变化战略2035》的通知\r\n（环气候〔2022〕41号）\r\n各省、自治区、直辖市及新疆生产建设兵团生态环境厅（局）、发展改革委、科技厅（委、局）、财政厅（局）、自然资源主管部门、住房和城乡建设厅（委、局）、交通运输厅（局、委）、水利（水务）厅（局）、农业农村厅（局、委）、文化和旅游厅（局）、卫生健康委、应急管理厅（局）、气象局、能源局、林草局，人民银行上海总部、各分行、营业管理部、各省会（首府）城市中心支行：\r\n　　为贯彻实施积极应对气候变化国家战略，强化适应气候变化行动举措，有效防范气候变化不利影响和风险，我们研究制定了《国家适应气候变化战略2035》，现印\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "生态环境部、国家发展和改革委员会、科学技术部、财政部、自然资源部、住房和城乡建设部、交通运输部、水利部、农业农村部、文化和旅游部、国家卫生健康委员会、应急管理部、中国人民银行、中国科学院、中国气象局、国家能源局、国家林业和草原局关于印发《国家适应气候变化战略2035》的通知\n（环气候〔2022〕41号）"
        }
      },
      {
        "title": "国务院办公厅关于推进人工影响天气工作高质量发展的意见",
        "url": "https://www.pkulaw.com/chl/cdef89070b74d9fabdfb.html?way=listView",
        "content": "国务院办公厅关于推进人工影响天气工作高质量发展的意见\r\n            \r\n            \r\n国务院办公厅关于推进人工影响天气工作高质量发展的意见\r\n（国办发〔2020〕47号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，我国人工影响天气工作快速发展，作业能力和管理水平不断提升，在服务农业生产、支持防灾减灾救灾、助力生态文明建设和保障重大活动等方面发挥了重要作用。为推进人工影响天气工作高质量发展，经国务院同意，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，认真落实党中央、国务院决策部署，坚持以人民为中心的发展思想，贯彻新发展理念，准确把握人工影响天气工作的基础性、公益性定位，完善体制机制，强化能力建设，加快科技创新，提高作业水平，更好服务经济社会发展，为防灾减灾救灾、国家重大战略实施和人民群众安全福祉提供坚实保障。\r\n　　（二）基本原则。\r\n　　坚持以人为本，服务发展。把保障人民群众生命财产安全放在首位，聚焦实施乡村振兴、主体功能区等重大战略，积极开展人工影响天气作业，最大限度降低灾害损失。\r\n　　坚持政府主导，统筹协调。落实地方政府属地责任，明确相关部门职责，加快构建政府主导、部门联动、军地协同、齐抓共管的人工影响天气工作格局，科学规划，统筹资源，形成工作合力。\r\n　　坚持科技引领，创新驱动。把创新作为引领发展的第一动力，加强基础理论研究，实现关键技术突破，加快成果转化应用，创新人才培养机制，不断提升人工影响天气工作质量和效益。\r\n　　坚持安全至上，防控结合。牢固树立安全生产是人工影响天气工作底线要求的观念，紧盯关键领域和薄弱环节，不断完善管理制度，健全监管机制，落实监管措施，提高风险防范和安全作业能力。\r\n　　（三）发展目标。到2025年，形成组织完善、服务精细、保障有力的人工影响天气工作体系，基础研究和关键技术研发取得重要突破，现代化水平和精细化服务能力稳步提升，安全风险综合防范能力明显增强，体制机制和政策环境更加优化，人工增雨（雪）作业影响面积达到550万平方公里以上，人工防雹作业保护面积达到58万平方公里以上。到2035年，推动我国人工影响天气业务、科技、服务能力达到世界先进水平。\r\n　　二、做好重点领域服务保障\r\n　　（四）强化农业生产服务。开展粮食生产功能区、重要农产品生产保护区和特色农产品优势区干旱、冰雹等灾害评估与区划工作。加大重点区域、重要农事季节的抗旱、防雹作业力度，强化动态监测和区域联防，减轻灾害损失，保障国家粮食安全和重要农产品供给。（中国气象局、农业农村部和地方人民政府按职责分工负责。以下均需地方人民政府负责，不再列出）\r\n　　（五）支持生态保护与修复。针对重要生态系统保护和修复需求，因地制宜制定常态化人工影响天气作业工作计划。提升青藏高原生态屏障区、黄河重点生态区、长江重点生态区、东北森林带、北方防沙带、南方丘陵山地带以及重要河流水源区的人工影响天气保障能力。积极开展重点区域人工影响天气作业，发挥其在水源涵养、水土保持、植被恢复、生物多样性保护、水库增蓄水等方面的作用。（中国气象局、自然资源部、水利部、农业农村部、国家林草局等按职责分工负责）\r\n　　（六）做好重大应急保障服务。完善应对森林草原火灾火险、异常高温干旱等事件的人工影响天气应急工作机制，及时启动相应的人工影响天气作业。加强强对流等极端天气监测预警。根据重大活动需要，建立人工影响天气试验演练工作机制，制定工作方案，加强技术储备，保障重大活动顺利开展。提升军民联合应急保障能力。（中国气象局、水利部、农业农村部、应急部、国家林草局、中央军委联合参谋部等按职责分工负责）\r\n　　三、增强基础业务能力\r\n　　（七）提升监测能力。聚焦人工影响天气重点作业区域优化探测装备布局。统筹提升气象卫星监测能力，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于推进人工影响天气工作高质量发展的意见\n（国办发〔2020〕47号）"
        }
      },
      {
        "title": "防雷减灾管理办法(2025)",
        "url": "https://www.pkulaw.com/chl/9fa115b0c3d197dbbdfb.html?way=listView",
        "content": "防雷减灾管理办法(2025)\r\n            \r\n            \r\n防雷减灾管理办法\r\n（2025年3月31日中国气象局令第44号公布，自2025年6月1日起施行）\r\n第一章　总　则\r\n　　第一条　为了加强雷电灾害防御工作，规范雷电灾害管理，提高雷电灾害防御能力和水平，保护国家利益和人民生命财产安全，维护公共安全，促进经济建设和社会发展，依据《中华人民共和国气象法》《中华人民共和国行政许可法》《中华人民共和国安全生产法》和《气象灾害防御条例》等法律、法规的有关规定，制定本办法。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域内从事雷电灾害防御活动的组织和个人，应当遵守本办法。\r\n　　本办法所称雷电灾害防御（以下简称防雷减灾），是指防御和减轻雷电灾害的活动，包括雷电和雷电灾害的研究、监测、预警、风险评估、防护、科普宣传以及雷电灾害的调查、鉴定等。\r\n　　第三条　防雷减灾工作，实行安全第一、预防为主、防治结合的原则。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "防雷减灾管理办法\n（2025年3月31日中国气象局令第44号公布，自2025年6月1日起施行）"
        }
      },
      {
        "title": "气象行政处罚办法(2022)",
        "url": "https://www.pkulaw.com/chl/c4b35db8789045c9bdfb.html?way=listView",
        "content": "气象行政处罚办法(2022)\r\n            \r\n            \r\n中国气象局令\r\n（第42号）\r\n　　《气象行政处罚办法》已经2022年7月29日中国气象局局务会议审议通过，现予公布，自2023年1月1日起施行。\r\n     局　长　　庄国泰\r\n2022年11月14日\r\n气象行政处罚办法\r\n（2022年11月14日中国气象局第42号令公布　自2023年1月1日起施行）\r\n第一章　总　　则\r\n　　第一条　为了规范气象行政处罚行为，保障和监督气象主管机构有效地实施行政管理，维护气象工作秩序，保护公民、法人或者其他组织的合法权益，根据《中华人民共和国行政处罚法》、《中华人民共和国气象法》和有关法律、法规的规定，制定本办法。\r\n　　第二条　实施气象行政处罚，适用本办法。\r\n　　第三条　各级气象主管机构实施行政处罚，应当以法律、法规和规章为依据，并依照法定的程序实施。\r\n　　各级气象主管机构应当加强对行政执法人员的管理和培训，提高行政执法水平。\r\nspa/spa\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第42号）"
        }
      },
      {
        "title": "国家发展和改革委员会、财政部、住房和城乡建设部、交通运输部、水利部、农业部、林业局、气象局、海洋局关于印发国家适应气候变化战略的通知",
        "url": "https://www.pkulaw.com/chl/f753937755aaaee5bdfb.html?way=listView",
        "content": "国家发展和改革委员会、财政部、住房和城乡建设部、交通运输部、水利部、农业部、林业局、气象局、海洋局关于印发国家适应气候变化战略的通知\r\n            \r\n            \r\n国家发展和改革委员会、财政部、住房和城乡建设部、交通运输部、水利部、农业部、林业局、气象局、海洋局关于印发国家适应气候变化战略的通知\r\n（发改气候〔2013〕2252号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团发展改革委，财政厅（局），住建厅（委、局），交通厅（局、委），水利（务）厅（局），农业厅（委、局），林业厅（局），气象局，海洋厅（局）：\r\n　　为积极应对全球气候变化，统筹开展全国适应气候变化工作，国家发展改革委、财政部、住房城乡建设部、交通运输部、水利部、农业部、林业局、气象局、海洋局联合制定了《国家适应气候变化战略》（以下简称《战略》）。现印发你们，请认真贯彻实施。\r\n　　各省、自治区、直辖市及新疆生产建设兵团发展改革委要根据《战略》要求编制省级适应气候变化方案，并会同有关部门组织实施。适应试点示范工程所在的省、自治区、直辖市要先行先试，在方案中明确开展试点的相关工作安排，做好组织实施。\r\n     国家发展改革委\r\n财　　政　　部\r\n住房城乡建设部\r\n交 通 运 输 部\r\n水　　利　　部\r\n农　　业　　部\r\n林　　业　　局\r\n气　　象　　局\r\n海　　洋　　局\r\n2013年11月18日\r\n国家适应气候变化战略\r\n（二〇一三年十一月）\r\n　　目录\r\n　　前　言\r\n　　一、面临形势\r\n　　（一）影响和趋势\r\n　　（二）工作现状\r\n　　（三）薄弱环节\r\n　　二、总体要求\r\n　　（一）指导思想和原则\r\n　　（二）主要目标\r\n　　三、重点任务\r\n　　（一）基础设施\r\n　　（二）农业\r\n　　（三）水资源\r\n　　（四）海岸带和相关海域\r\n　　（五）森林和其他生态系统\r\n　　（六）人体健康\r\n　　（七）旅游业和其他产业\r\n　　四、区域格局\r\n　　（一）城市化地区\r\n　　（二）农业发展地区\r\n　　（三）生态安全地区\r\n　　五、保障措施\r\n　　（一）完善体制机制\r\n　　（二）加强能力建设\r\n　　（三）加大财税和金融政策支持力度\r\n　　（四）强化技术支撑\r\n　　（五）开展国际合作\r\n　　（六）做好组织实施\r\n前言\r\n　　全球气候变化是人类共同面临的巨大挑战。应对气候变化，不仅要减少温室气体排放，也要采取积极主动的适应行动，通过加强管理和调整人类活动，充分利用有利因素，减轻气候变化对自然生态系统和社会经济系统的不利影响。\r\n　　根据最新科学研究报告，在1880年至2012年期间，全球陆地和海洋表面平均温度上升了0.85℃，气候变化导致极端天气气候事件频发，冰川和积雪融化加剧，水资源分布失衡，生态系统受到威胁。气候变化还引起海平面上升，海岸带遭受洪涝、风暴等自然灾害影响更为严重，一些海岛和沿海低洼地区甚至面临被淹没的风险。气候变化对农、林、牧、渔等经济活动和城镇运行都会产生不利影响，加剧疾病传播，威胁社会经济发展和人民群众身体健康。根据政府间气候变化专门委员会报告，温度上升超过 2.5℃时，全球所有区域都可能遭受不利影响；温度上升超过 4℃时，则可能对全球生态系统带来不可逆的损害，造成全球经济重大损失，发展中国家所受损失将更为严重。\r\n　　我国是发展中国家，人口众多、气候条件复杂、生态环境整体脆弱，正处于工业化、信息化、城镇化和农业现代化快速发展的历史阶段，气候变化已对粮食安全、水安全、生态安全、能源安全、城镇运行安全以及人民生命财产安全构成严重威胁，适应气候变化任务十分繁重，但全社会适应气候变化的意识和能力还普遍薄弱。\r\n　　《中华人民共和国国民经济和社会发展第十二个五年规划纲要》明确提出要增强适应气候变化能力，制定国家适应气候变化战略。中国共产党第十八次全国代表大会把生态文明建设放在突出地位，对适应气候\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展和改革委员会、财政部、住房和城乡建设部、交通运输部、水利部、农业部、林业局、气象局、海洋局关于印发国家适应气候变化战略的通知\n（发改气候〔2013〕2252号）"
        }
      },
      {
        "title": "国务院办公厅关于加强气象灾害监测预警及信息发布工作的意见",
        "url": "https://www.pkulaw.com/chl/8ec4b1d05a5bb321bdfb.html?way=listView",
        "content": "国务院办公厅关于加强气象灾害监测预警及信息发布工作的意见\r\n            \r\n            \r\n国务院办公厅关于加强气象灾害监测预警及信息发布工作的意见\r\n（国办发〔2011〕33号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　加强气象灾害监测预警及信息发布是防灾减灾工作的关键环节，是防御和减轻灾害损失的重要基础。经过多年不懈努力，我国气象灾害监测预警及信息发布能力大幅提升，但局地性和突发性气象灾害监测预警能力不够强、信息快速发布传播机制不完善、预警信息覆盖存在“盲区”等问题在一些地方仍然比较突出。为有效应对全球气候变化加剧、极端气象灾害多发频发的严峻形势，切实做好气象灾害监测预警及信息发布工作，经国务院同意，现提出如下意见：\r\n　　一、总体要求和工作目标\r\n　　（一）总体要求。深入贯彻落实科学发展观，坚持以人为本、预防为主，政府主导、部门联动，统一发布、分级负责，以保障人民生命财产安全为根本，以提高预警信息发布时效性和覆盖面为重点，依靠法制、依靠科技、依靠基层，进一步完善气象灾害监测预报网络，加快推进信息发布系统建设，积极拓宽预警信息传播渠道，着力健全预警联动工作机制，努力做到监测到位、预报准确、预警及时、应对高效，最大程度减轻灾害损失，为经济社会发展创造良好条件。\r\n　　（二）工作目标。加快构建气象灾害实时监测、短临预警和中短期预报无缝衔接，预警信息发布、传播、接收快捷高效的监测预警体系。力争到2015年，灾害性天气预警信息提前15-30分钟以上发出，气象灾害预警信息公众覆盖率达到90%以上。到2020年，建成功能齐全、科学高效、覆盖城乡和沿海的气象灾害监测预警及信息发布系统，气象灾害监测预报预警能力进一步提升，预警信息发布时效性进一步提高，基本消除预警信息发布“盲区”。\r\n　　二、提高监测预报能力\r\n　　（三）加强监测网络建设。加快推进气象卫星、新一代天气雷达、高性能计算机系统等工程建设，建成气象灾害立体观测网，实现对重点区域气象灾害的全天候、高时空分辨率、高精度连续监测。加强交通和通信干线、重要输电线路沿线、重要输油（气）设施、重要水利工程、重点经济开发区、重点林区和旅游区等的气象监测设施建设，尽快构建国土、气象、水利等部门联合的监测预警信息共享平台。加强海上、青藏高原及边远地区等监测站点稀疏区气象灾害监测设施建设，加密台风、风暴潮易发地气象、海洋监测网络布点，实现灾害易发区乡村两级气象灾害监测设施全覆盖。强化粮食主产区、重点林区、生态保护重点区、水资源开发利用和保护重点区旱情监测，加密布设土壤水分、墒情和地下水监测设施。加强移动应急观测系统、应急通信保障系统建设，提升预报预警和信息发布支撑能力。\r\n　　（四）强化监测预报工作。进一步加强城市、乡村、江河流域、水库库区等重点区域气象灾害监测预报，着力提高对中小尺度灾害性天气的预报精度。在台风、强降雨、暴雪、冰冻、沙尘暴等灾害性天气来临前，要加密观测、滚动会商和准确预报，特别要针对突发暴雨、强对流天气等强化实况监测和实时预警，对灾害发生时间、强度、变化趋势以及影响区域等进行科学研判，提高预报精细化水平。要建立综合临近报警系统，在人口密集区及其上游高山峡谷地带加强气象、水文、地质联合监测，及早发现山洪及滑坡、泥石流等地质灾害险情。加强农村、林区及雷电多发区域的雷电灾害监测。充分利用卫星遥感等技术和手段，加强森林草原致灾因子监测，及时发布高火险天气预报。\r\n　　（五）开展气象灾害影响风险评估。地方各级人民政府要组织做好气象灾害普查、风险评估和隐患排查工作，全面查清本区域内发生的气象灾害种类、次数、强度和造成的损失等情况，建立以社区、乡村为单元的气象灾害调查收集网络，组织开展基础设施、建筑物等抵御气象灾害能力普查，推进气象灾害风险数据库建设，编制分灾种气象灾害风险区划图。在城乡规划编制和重大工程项目、区域性经济开发项目建设前，要严格按规定开展气候可行性论证，充分考虑气候变化因素，避免、减轻气象灾害的影响。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加强气象灾害监测预警及信息发布工作的意见\n（国办发〔2011〕33号）"
        }
      },
      {
        "title": "气象专用技术装备使用许可管理办法(2022修订)",
        "url": "https://www.pkulaw.com/chl/e7ee2a1146e66b08bdfb.html?way=listView",
        "content": "气象专用技术装备使用许可管理办法(2022修订)\r\n            \r\n            \r\n气象专用技术装备使用许可管理办法\r\n　　（2016年4月2日中国气象局令第28号公布 自2016年6月1日起施行 根据2020年3月24日《中国气象局关于修改〈气象信息服务管理办法〉等四部部门规章的决定》第一次修订 根据2022年8月15日《中国气象局关于修改和废止部分部门规章的决定》第二次修订）\r\n第一章　总　则\r\n　　第一条　为了保证气象专用技术装备质量，满足气象业务和气象灾害防御的需要，规范气象专用技术装备使用许可行为，依据《中华人民共和国气象法》、《中华人民共和国行政许可法》和《人工影响天气管理条例》的规定，制定本办法。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域内，气象专用技术装备使用许可的实施和监督管理，应当遵守本办法。\r\n　　本办法所称气象专用技术装备，是指专门用于气象探测、预报、服务以及人工影响天气、空间天气等气象业务的气象设备、仪器、仪表、消耗器材及相应软件系统。\r\n　　第三条　国务院气象主管机构负责气象专用技术装备使用许可的实施和监督管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "气象专用技术装备使用许可管理办法"
        }
      },
      {
        "title": "中共中国气象局党组关于全面深化气象改革的意见",
        "url": "https://www.pkulaw.com/chl/88f7ceb39e1ef81ebdfb.html?way=listView",
        "content": "中共中国气象局党组关于全面深化气象改革的意见\r\n            \r\n            \r\n中共中国气象局党组关于全面深化气象改革的意见\r\n（2014年）\r\n　　为贯彻落实党的十八大和十八届三中全会精神，中国气象局党组就全面深化气象改革提出如下意见。\r\n　　一、全面深化气象改革的重要意义和指导思想\r\n　　1.重要意义。改革开放是坚持和发展中国特色气象事业的必由之路，是实现气象现代化的重要法宝。面对国家全面深化改革的新形势和全面提升气象服务保障能力的新要求，必须在新的历史起点上全面深化气象改革，着力解决影响和制约气象事业发展的体制机制弊端，更好地发挥政府、市场和社会力量的重要作用，更好地发挥气象工作在经济社会发展中的职能作用，为全面建成小康社会作出新的更大贡献，具有重大而深远的意义。\r\n　　2.面临挑战。当前，气象发展环境和条件正在发生深刻变化，国家全面深化改革、新技术和市场开放带来的挑战不断加大，我国气象科技与国际先进水平的差距日益加大。气象服务能力与日益增长的服务需求不相适应的矛盾、气象科技水平和业务能力与社会要求不相适应的矛盾、气象管理能力与全面履行气象行政管理职能不相适应的矛盾、人才队伍素质与全面推进气象现代化要求不相适应的矛盾日益突出，亟需通过全面深化气象改革加以解决。\r\n　　3.指导思想。以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻《中共中央关于全面深化改革若干重大问题的决定》和习近平总书记系列重要讲话精神，坚持公共气象发展方向，坚持科技型、基础性社会公益事业定位，坚持全面推进气象现代化，进一步解放思想，不断激发创新动力和发展活力，以提升公共气象服务能力和效益为导向深化气象服务体制改革，以提高气象核心竞争力和综合业务科技水平为导向深化气象业务科技体制改革，以全面履行气象行政管理职能为导向深化气象管理体制改革，加快构建和完善有利于气象事业发展的体制机制，努力开创气象工作新局面。\r\n　　4.总体目标。到2020年，在气象服务体制、气象业务科技体制和气象管理体制等重要领域和关键环节的改革上取得突破性进展和决定性成果，构建开放多元有序的新型气象服务体系、世界先进的现代气象业务体系、适应气象现代化的气象管理体系，形成体系完备、科学规范、运行有效的体制机制，为实现气象现代化提供制度保障，为全面建成小康社会提供强有力的气象保障。\r\n　　二、深化气象服务体制改革，加快构建开放多元有序的新型气象服务体系\r\n　　气象服务体制改革是全面深化气象改革的重点，对气象业务科技体制改革和气象管理体制改革具有牵引和传导作用。必须巩固和加强公共气象服务，构建政府部门主导、市场资源配置、社会力量参与的气象服务新格局，更好地满足经济社会发展和人民群众生产生活日益增长的气象服务需求。\r\n　　5.强化政府在公共气象服务中的职能和作用。加强公共气象服务发展战略、规划、政策、标准的制定和实施，优化公共气象服务资源配置，提高公共气象服务供给能力和保障水平。改进政府提供公共气象服务方式，建立政府购买公共气象服务机制，组织引导社会资源和力量开展公共气象服务。健全气象防灾减灾机制，完善基本公共气象服务均等化制度。建立气象服务市场监管体系，实行统一的气象服务市场监管，规范气象服务市场秩序。加强气象观测和资料获取、存储、使用监管，维护国家气象数据安全。\r\n　　6.加强气象部门在公共气象服务中的基础作用。气象部门要主动适应气象服务市场开放和政府职能转变的要求，改进服务提供方式，提升服务能力，扩大服务覆盖面，为市场和社会提供基本气象资料和产品。激发部门活力，优化资源配置，发挥部门优势，建立统筹协调、集约高效的新型公共气象服务运行机制，促进公共气象服务集约化、规模化发展。推进实施国家和省级公共气象服务品牌化发展战略，探索建立适应多样化需求、分类运行的多元气象服务发展模式，着力提高公共气象服务科技含量和核心竞争力。\r\n　　7.积极培育气象服务市场。建立公平、开放\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中国气象局党组关于全面深化气象改革的意见\n（2014年）"
        }
      },
      {
        "title": "新建扩建改建建设工程避免危害气象探测环境行政许可管理办法(2020修正)",
        "url": "https://www.pkulaw.com/chl/7188280e4f353d51bdfb.html?way=listView",
        "content": "新建扩建改建建设工程避免危害气象探测环境行政许可管理办法(2020修正)\r\n            \r\n            \r\n新建扩建改建建设工程避免危害气象探测环境行政许可管理办法\r\n（2016年4月7日公布 根据2020年3月24日中国气象局令第35号《中国气象局关于修改＜气象信息服务管理办法＞等四部部门规章的决定》修正）\r\n　　第一条　为规范新建、扩建、改建建设工程避免危害气象探测环境行政许可行为，保护公民、法人和其他组织的合法权益，保障和监督气象主管机构有效实施行政管理，根据《中华人民共和国气象法》、《中华人民共和国行政许可法》、《气象设施和气象探测环境保护条例》等有关法律法规，制定本办法。\r\n　　第二条　在大气本底站、国家基准气候站、国家基本气象站、国家一般气象站、高空气象观测站、天气雷达站、气象卫星地面站气象探测环境保护范围内实施新建、扩建、改建建设工程避免危害气象探测环境的行政许可，适用本办法。\r\n　　第三条　本办法规定的气象台站气象探测环境保护范围和建设工程类别应当按照相应的气象台站气象探测环境保护和建设工程的有关法律法规和国家标准执行。\r\n　　省、自治区、直辖市气象主管机构应将本行政区域内各类气象台站的位置及其探测环境保护范围向社会公布。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新建扩建改建建设工程避免危害气象探测环境行政许可管理办法\n（2016年4月7日公布 根据2020年3月24日中国气象局令第35号《中国气象局关于修改＜气象信息服务管理办法＞等四部部门规章的决定》修正）"
        }
      },
      {
        "title": "国务院关于国家应对气候变化规划(2014—2020年)的批复",
        "url": "https://www.pkulaw.com/chl/3436107560752695bdfb.html?way=listView",
        "content": "国务院关于国家应对气候变化规划(2014—2020年)的批复\r\n            \r\n            \r\n国务院关于国家应对气候变化规划（2014-2020年）的批复\r\n（国函〔2014〕126号）\r\n发展改革委：\r\n　　你委关于报送《国家应对气候变化规划（2014-2020年）》（送审稿）的请示收悉。现批复如下：\r\n　　一、原则同意《国家应对气候变化规划（2014-2020年）》（以下简称《规划》），请认真组织实施。\r\n　　二、《规划》实施要牢固树立生态文明理念，坚持节约能源和保护环境的基本国策，统筹国内与国际、当前与长远，减缓与适应并重，坚持科技创新、管理创新和体制机制创新，健全法律法规标准和政策体系，不断调整经济结构、优化能源结构、提高能源效率、增加森林碳汇，有效控制温室气体排放，努力走一条符合中国国情的发展经济与应对气候变化双赢的可持续发展之路。要坚持共同但有区别的责任原则、公平原则、各自能力原则，深化国际交流与合作，同国际社会一道积极应对全球气候变化。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于国家应对气候变化规划（2014-2020年）的批复\n（国函〔2014〕126号）"
        }
      },
      {
        "title": "江苏省人民政府办公厅、中国气象局办公室关于印发江苏省“十四五”气象发展规划的通知",
        "url": "https://www.pkulaw.com/chl/05ac52eabfa2324dbdfb.html?way=listView",
        "content": "江苏省人民政府办公厅、中国气象局办公室关于印发江苏省“十四五”气象发展规划的通知\r\n            \r\n            \r\n江苏省人民政府办公厅、中国气象局办公室关于印发江苏省“十四五”气象发展规划的通知\r\n（苏政办发〔2021〕46号）\r\n江苏省各市、县（市、区）人民政府，省各委办厅局，省各直属单位，中国气象局各内设机构：\r\n　　《江苏省“十四五”气象发展规划》已经江苏省人民政府和中国气象局同意，现印发给你们，请认真组织实施。\r\n     江苏省人民政府办公厅\r\n　　中国气象局办公室\r\n　　2021年8月9日\r\n江苏省“十四五”气象发展规划\r\n　　气象工作关系生命安全、生产发展、生活富裕、生态良好。“十四五”时期，做好气象工作意义重大、责任重大。编制《江苏省“十四五”气象发展规划》，在更高水平上推进江苏气象现代化建设，对于充分发挥气象防灾减灾第一道防线作用，更好地服务保障江苏开启全面建设社会主义现代化新征程、奋力谱写“强富美高”新江苏建设现代化篇章具有重要意义。本规划坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，全面落实习近平总书记关于气象工作的重要指示和对江苏工作的重要指示精神，认真践行“争当表率、争做示范、走在前列”的新使命新要求，按照党中央、国务院的决策部署，根据《中华人民共和国气象法》《江苏省气象灾害防御条例》《全国气象发展“十四五”规划》《江苏省国民经济和社会发展第十四个五年规划和二〇三五年远景目标纲要》《省政府关于推进气象事业高质量发展的意见》等编制，是指导“十四五”时期江苏气象事业发展的行动指引。\r\n　　一、发展基础和面临形势\r\n　　（一）“十三五”主要成就。\r\n　　“十三五”时期，江苏围绕在全国率先基本实现气象现代化奋斗目标，基本建成了结构完善、布局科学、功能先进的气象现代化体系，圆满完成“十三五”气象发展规划确定的主要目标任务，全省气象整体实力显著提升，气象保障经济社会和人民安全福祉取得明显成效，为建设“强富美高”新江苏、高水平全面建成小康社会作出了应有贡献。\r\n　　1.基础业务能力明显提升。\r\n　　气象综合观测基础不断夯实。观测布局得到优化、自动化程度得到提高。多普勒天气雷达网和风廓线雷达网建成。基本建成苏北龙卷观测试验基地和南京特大城市综合大气垂直廓线观测网。新建颗粒物、反应性气体和温室气体等大气成分观测站45个。智能台站建设全面推进，区域自动气象站社会化保障改革全面实施。省气象灾害监测预警与应急中心建成投入使用，基层气象基础设施达标率从85%提升至88.5%，南京和盐城大丰、苏州东山、连云港西连岛等4个气象站分获首批中国百年气象站和五十年气象站认定。\r\n　　气象预报精准度持续提高。建立智能网格预报体系，形成从分钟到月的无缝隙精细化预报产品链。提升0－10天预报产品时空分辨率，预报网格距达到2.5公里，0－24小时间隔达到1小时，临近预报、短时预报、中短期预报分别实现10分钟、3小时、6小时滚动更新。强化气象灾害实时监测和临近预警业务，开展龙卷预警试验。建成江苏省天气预报业务一体化系统，实现多级协同监测预警和无缝隙预报制作。强对流天气预警时间提前量达39分钟，预报业务质量稳定在全国前列。\r\n　　气象信息化能力不断提升。全省68个代表站点云、雾、露等10类天气现象信息实现逐5分钟更新。建成“天镜－江苏”气象综合业务实时监控系统，完成“天擎－江苏”大数据云平台建设。构建智慧化基础设施，整合规范气象数据资源与共享，完善云计算资源池和气象信息基础支撑平台，扩建异地数据灾备中心。通过流程再造、标准制定和系统升级，促进了信息资源更高效利用、系统更可靠运行，气象数据融合应用不断加强。\r\n　　2.防\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "江苏省人民政府办公厅、中国气象局办公室关于印发江苏省“十四五”气象发展规划的通知\n（苏政办发〔2021〕46号）"
        }
      },
      {
        "title": "气象行政规范性文件管理办法",
        "url": "https://www.pkulaw.com/chl/b4910e489e69057abdfb.html?way=listView",
        "content": "气象行政规范性文件管理办法\r\n            \r\n            \r\n中国气象局令\r\n（第39号）\r\n　　《气象行政规范性文件管理办法》已经2020年11月13日中国气象局局务会议审议通过，现予公布，自2021年1月1日起施行。\r\n     局　长　　刘雅鸣\r\n2020年11月29日\r\n气象行政规范性文件管理办法\r\n第一章　总则\r\n　　第一条　为加强气象行政规范性文件的管理，规范气象行政规范性文件的制定、审核和备案等活动，提高气象行政规范性文件的质量，实现与有关法律法规相衔接，促进气象依法行政，根据有关法律、法规规定，结合气象部门实际，制定本办法。\r\n　　第二条　气象行政规范性文件的制定、审核、备案、清理以及相关的监督管理工作，适用本办法。\r\n　　本办法所称气象行政规范性文件是指除部门规章外，由县级以上气象主管机构依照法定权限、程序制定并公开发布，涉及公民、法人和其他组织权利义务，具有普遍约束力，在一定期限内反复适用的公文。\r\n　　气象主管机构内部执行的管理规范、工作制度、机构编制、会议纪要、工作方案、请示报告及表彰奖惩、人事任免等文件，不适用本办法。\r\n　　第三条　气象行政规范性文件管理应当遵循以下原则：\r\n　　（一）保证\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第39号）"
        }
      },
      {
        "title": "气象资料共享管理办法",
        "url": "https://www.pkulaw.com/chl/fc5803c017937065bdfb.html?way=listView",
        "content": "气象资料共享管理办法\r\n            \r\n            \r\n中国气象局令\r\n（第4号）\r\n　　《气象资料共享管理办法》已于2001年11月12日经中国气象局局务会议通过，现予发布，自发布之日起施行。\r\n     局　长　　秦大河　　　　　　　　　\r\n二○○一年十一月二十七日\r\n　　　\r\n气象资料共享管理办法\r\n第一章　总则\r\n　　第一条　为了加强气象资料共享，进一步促进气象资料更好地为经济建设、国防建设、社会发展和人民生活服务，依据《中华人民共和国气象法》有关规定，制定本办法。\r\n　　第二条　各级气象主管机构组织提供气象资料共享，以及用户使用其提供共享的气象资料，应当遵守本办法。\r\n　　第三条　本办法所称气象资料，是指各级气象主管机构组织收集并存档的各种气象观（探）测记录，以及由这些记录加工处理而成的各类气象数据集、各种气候统计值和数值分析资料等。\r\n　　第四条　国务院气象主管机构负责全国气象资料共享工作的管理。地方各级气象主管机构负责本行政区域内气象资料共享工作的管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第4号）"
        }
      },
      {
        "title": "气象行业管理若干规定(2017)",
        "url": "https://www.pkulaw.com/chl/31b8a0d20785e55fbdfb.html?way=listView",
        "content": "气象行业管理若干规定(2017)\r\n            \r\n            \r\n中国气象局令\r\n（第34号）\r\n　　《气象行业管理若干规定》已经2017年1月6日中国气象局局务会议审议通过，现予公布，自2017年5月1日起施行。 \r\n     局长　刘雅鸣\r\n2017年1月18日\r\n　　气象行业管理若干规定\r\n　　\r\n　　第一条　为了加强气象行业管理，促进气象行业协调发展，优化资源配置，实现资源共享，提高气象行业的总体效益，依据《中华人民共和国气象法》，结合气象行业实际，制定本规定。\r\n　　第二条　各级气象主管机构及其所属的气象台站、国务院其他有关部门和省、自治区、直辖市人民政府其他有关部门及其所属的气象台站等以及其他组织和个人，在中华人民共和国领域和中华人民共和国管辖的其他海域从事气象活动，应当遵守本规定。\r\n　　第三条　国务院气象主管机构负责全国气象行业管理工作。\r\n　　地方各级气象主管机构在上级气象主管机构和本级人民政府的领导下，负责本行政区域内的气象行业管理工作。\r\n　　第四条　各级气象主管机构应当组织制定气象行业规划和政策，完善气象行业法规和标准，强化气象行业监督，加强气象行业协调、指导和服务，合理配置国家对气象行业的投入。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第34号）"
        }
      },
      {
        "title": "中国气象局关于印发《中国气象局贯彻落实＜关于推行法律顾问制度和公职律师公司律师制度的意见＞的实施方案》的通知",
        "url": "https://www.pkulaw.com/chl/a75b4b34ebd1c517bdfb.html?way=listView",
        "content": "中国气象局关于印发《中国气象局贯彻落实＜关于推行法律顾问制度和公职律师公司律师制度的意见＞的实施方案》的通知\r\n            \r\n            \r\n中国气象局关于印发《中国气象局贯彻落实＜关于推行法律顾问制度和公职律师公司律师制度的意见＞的实施方案》的通知\r\n各省、自治区、直辖市气象局：\r\n　　为贯彻落实《中共中央关于全面推进依法治国若干重大问题的决定》（以下简称《决定》）和《关于推行法律顾问制度和公职律师公司律师制度的意见》（以下简称《意见》）精神，积极推行法律顾问制度和公职律师、公司律师制度。中国气象局结合气象部门实际，制定了《中国气象局贯彻落实＜关于推行法律顾问制度和公职律师公司律师制度的意见＞的实施方案》，现印发给你们，请结合实际认真执行。\r\n     中国气象局\r\n2016年12月13日\r\n中国气象局贯彻落实《关于推行法律顾问制度\r\n和公职律师公司律师制度的意见》的实施方案\r\n　　为贯彻落实《中共中央关于全面推进依法治国若干重大问题的决定》（以下简称《决定》）和《关于推行法律顾问制度和公职律师公司律师制度的意见》（以下简称《意见》）精神，积极推行法律顾问制度和公职律师、公司律师制度，结合气象部门实际，制定本实施方案。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　认真贯彻落实党的十八大和十八届三中、四中、五中、六中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，从气象改革发展的实际出发，遵循法治建设规律和法律顾问、律师工作特点，积极推行法律顾问制度和公职律师、公司律师制度，提高依法履职和依法管理气象事务的能力和水平，为全面推进气象现代化、全面深化气象改革、全面推进气象法治建设和全面加强党的建设提供有力的保障。\r\n　　（二）基本原则\r\n　　坚持合理配置原则。各级气象主管机构和其所属企业应当综合考虑机构、人员情况和本单位法律服务实际需求，选择符合本单位实际的组织形式、工作模式和管理方式，推进法律顾问制度、公职律师和公司律师制度的建立。\r\n　　坚持优势互补原则。各级气象主管机构和其所属企业在推进法律顾问制度、公职律师和公司律师制度建立时，既要充分发挥本单位法制工作机构及其工作人员的职能作用，又要有效发挥外聘法律顾问、公司律师法学理论功底深厚、法律实务经验丰富的专业优势及相对独立、中立的职业特点，共同促进气象部门法治意识和法治水平的有效提高。\r\n　　坚持科学遴选原则。各级气象主管机构和其所属企业在外聘法律顾问时，应当严格按照聘用程序，公开公正进行遴选。拟担任法律顾问的人员应当诚信、正直、忠于事实和法律、认真负责、能保守工作中知悉的国家秘密、商业秘密和个人隐私，具有扎实的专业知识和较强工作能力，并具有履行法律顾问职责的时间和精力。\r\n　　（三）目标任务\r\n　　2017年底前，国务院气象主管机构和省、自治区、直辖市气象主管机构普遍设立法律顾问；设区的市气象主管机构和县（市、旗）气象主管机构根据法律事务工作量配备相适应的法律顾问；各级气象主管机构所属事业单位按照本实施方案积极探索建立法律顾问制度。各级气象主管机构所属独资或控股企业（以下简称企业）根据实际需要配备与本单位法律事务工作量相适应的法律顾问。2020年底前，在\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局关于印发《中国气象局贯彻落实＜关于推行法律顾问制度和公职律师公司律师制度的意见＞的实施方案》的通知"
        }
      },
      {
        "title": "气象行政许可实施办法(2017)",
        "url": "https://www.pkulaw.com/chl/e44732193059b4a1bdfb.html?way=listView",
        "content": "气象行政许可实施办法(2017)\r\n            \r\n            \r\n中国气象局令\r\n（第33号）\r\n　　《气象行政许可实施办法》已经2017年1月6日中国气象局局务会议审议通过，现予公布，自2017年5月1日起施行。\r\n     局长　刘雅鸣\r\n2017年1月18日\r\n　　气象行政许可实施办法\r\n第一章　总则\r\n　　第一条　为了规范气象行政许可行为，保护公民、法人和其他组织的合法权益，保障和监督气象主管机构有效实施行政管理，根据《中华人民共和国行政许可法》、《中华人民共和国气象法》、《人工影响天气管理条例》、《通用航空飞行管制条例》、《气象灾害防御条例》、《气象设施和气象探测环境保护条例》等有关法律、法规的规定，制定本办法。\r\n　　第二条　本办法所称气象行政许可，是指县级以上气象主管机构根据公民、法人或者其他组织的申请，经依法审查，准予其从事特定活动的行为。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第33号）"
        }
      },
      {
        "title": "工业和信息化部、国家发展和改革委员会、科学技术部、财政部关于印发《工业领域应对气候变化行动方案(2012—2020年)》的通知",
        "url": "https://www.pkulaw.com/chl/be8b9718c0c7f677bdfb.html?way=listView",
        "content": "工业和信息化部、国家发展和改革委员会、科学技术部、财政部关于印发《工业领域应对气候变化行动方案(2012―2020年)》的通知\r\n            \r\n            \r\n工业和信息化部、国家发展和改革委员会、科学技术部、财政部关于印发《工业领域应对气候变化行动方案（2012-2020年）》的通知\r\n（工信部联节[2012]621号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团工业和信息化、发展改革、科技、财政主管部门，有关行业协会，相关单位：\r\n　　为贯彻落实《中华人民共和国国民经济和社会发展第十二个五年规划纲要》、国务院《工业转型升级规划（2011-2015年）》和《“十二五”控制温室气体排放工作方案》，明确工业领域应对气候变化目标和任务，全面提升应对气候变化能力，推动工业低碳发展，工业和信息化部、发展改革委、科技部、财政部制定了《工业领域应对气候变化行动方案（2012－2020年）》。各相关部门应按照《国务院关于印发“十二五”控制温室气体排放工作方案的通知》和《国务院办公厅关于印发“十二五”控制温室气体排放工作方案工作部门分工的通知》确定的工作职责积极推进相关工作。现将《工业领域应对气候变化行动方案（2012－2020年）》印发你们，请结合实际，认真贯彻落实。\r\n     工业和信息化部\r\n国家发展和改革委员会\r\n科技部\r\n财政部\r\n2012年12月31日\r\n工业领域应对气候变化行动方案（2012－2020年）\r\n目　　录\r\n　　前 言\r\n　　一、现状与形势\r\n　　（一）现状\r\n　　（二）形势\r\n　　二、指导思想、基本原则和主要目标\r\n　　（一）指导思想\r\n　　（二）基本原则\r\n　　（三）主要目标\r\n　　三、主要任务\r\n　　（一）构建以低碳排放为特征的工业体系\r\n　　（二）大力提升工业能效水平\r\n　　（三）控制工业过程温室气体排放\r\n　　（四）加快低碳技术开发和推广应用\r\n　　（五）促进低碳工业产品生产和消费\r\n　　四、重点工程\r\n　　（一）工业重大低碳技术示范工程\r\n　　（二）工业过程温室气体排放控制示范工程\r\n　　（三）高排放工业产品替代示范工程\r\n　　（四）工业碳捕集、利用和封存示范工程\r\n　　（五）低碳产业园区建设试点示范工程\r\n　　（六）低碳企业试点示范工程\r\n　　五、保障措施\r\n　　（一）建立健全工业应对气候变化管理体制\r\n　　（二）完善工业应对气候变化政策法规\r\n　　（三）建立工业温室气体排放监测体系\r\n　　（四）建立工业碳排放评价标准体系\r\n　　（五）建立健全促进工业低碳发展的市场机制\r\n　　（六）加强工业应对气候变化宣传培训和国际合作\r\n前　言\r\n　　应对气候变化是当今人类社会面临的严峻挑战。中国作为一个负责任的发展中国家，高度重视气候变化问题，把应对气候变化作为国家经济社会发展的重大战略，提出了到2020年我国单位国内生产总值二氧化碳排放比2005年下降40％－45％，并作为约束性指标纳入国民经济和社会发展中长期规划。工业作为应对气候变化的重要领域，为贯彻落实《国民经济和社会发展第十二个五年规划纲要》、国务院《“十二五”工业转型规划》和《“十二五”控制温室气体排放工作方案》，统筹协调工业领域应对气候变化工作，明确应对气候变化的思路、目标和任务，全面提升应对气候变化能力，推动工业低碳发展，促进发展方式转变，特制订《工业领域应对气候变化行动方案（2012－2020年）》。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "工业和信息化部、国家发展和改革委员会、科学技术部、财政部关于印发《工业领域应对气候变化行动方案（2012-2020年）》的通知\n（工信部联节[2012]621号）"
        }
      },
      {
        "title": "国务院批准中央气象局关于保护气象台站观测环境的通知",
        "url": "https://www.pkulaw.com/chl/43260f5dee6d34efbdfb.html?way=listView",
        "content": "国务院批准中央气象局关于保护气象台站观测环境的通知\r\n            \r\n            \r\n　　　　　　　　　　　　　　　国务院批准中央气象局\r\n　　　　　　　　　　　　关于保护气象台站观测环境的通知\r\n　　　　　　　　　　　　　（一九八０年四月十五日）\r\n　　国务院已批准中央气象局《关于保护气象台站观测环境的请示报告》，请转发各有关单位执行。\r\n　　准确可靠的气象观测资料，是气象部门研究天气和气候变化规律，充分利用气候资源为国民经济、国防建设提供气象服务，进行国际气象情报交换的基本依据。为确保这些资料准确可靠，必须要有一个符合一定技术要求的观测场地并保持长期不变。现在全国近三分之一的气象台站，由于观测环境遭到破坏而被迫迁移，不仅造成很大浪费，更使长期积累的观测资料的代表性和连续性受到难以弥补的损害。请各地按照报告要求对气象台站的观测场地采取有效措施，切实加以保护。\r\n　　　　　　　　　　　关于保护气象台站观测环境的请示报告\r\n　　为了保证气象资料准确可靠和有长期的连续性、代表性，气象台站的观测场地及其周围环境必须满足一定的技术要求，并应长期保持稳定。符合技术要求的观测场获得的资料连续时间越长，资料的使用价值越高。过去，各地建站时都按照技术要求，将观测场地设在市、县的郊区。随着社会主义建设事业的发展，城区的扩大，出现了一些新问题。特别是林彪、“四人帮”干扰破坏期间，有些单位不听气象部门的劝阻，不顾地、县革委会的指示，强行兴建，使不少台站的观测环境受到严重破坏。为使气象台站的观测环境能满足技术要求，为“四化”建设积累和提供准确可靠的气象资料和情报，建议采取以下措施：\r\n　一、　严格按照《各种气象观测环境的技术要求》（附后）确定气象台站的观测场地，由各级政府和各地城建规划部门将其列入城建规划，受国家的保护。\r\n　二、　现有气象台站的观测场地及周围环境情况，应向当地规划部门报告备案，对已有问题的观测场地，当地政府、城建规划部门应给予支持，尽量争取就地改善。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院批准中央气象局\n关于保护气象台站观测环境的通知\n（一九八０年四月十五日）"
        }
      },
      {
        "title": "国务院办公厅关于进一步做好防雷减灾工作的通知",
        "url": "https://www.pkulaw.com/chl/f020752e811419e3bdfb.html?way=listView",
        "content": "国务院办公厅关于进一步做好防雷减灾工作的通知\r\n            \r\n            \r\n国务院办公厅关于进一步做好防雷减灾工作的通知\r\n（国办发明电［2006］28号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　雷电灾害是最严重的自然灾害之一，我国每年雷电灾害频发，对人民群众生命财产安全构成严重威胁。特别是今年以来，全国因雷击造成的人员伤亡和火灾明显多于常年。为进一步做好防雷减灾工作，预防和减少雷击事件发生，保障人民群众生命财产安全，经国务院同意，现就有关事项通知如下：\r\n　　一、高度重视防雷减灾工作\r\n　　各地区、各有关部门要站在全面落实科学发展观、对人民群众生命财产安全极端负责的高度，充分认识防雷减灾工作重要性和当前雷电灾害多发的严峻形势，消除麻痹思想和侥幸心理，切实增强责任感和使命感。要认真贯彻落实“预防为主、防治结合”的方针，按照防雷减灾工作的有关法律法规要求，进一步加强领导，严格落实防雷减灾责任制，做到任务逐级分解，责任层层落实，努力减少雷电灾害和损失。要健全雷击事故责任追究制度，因防护措施不到位或灾害应急处置不得力造成重大事故的，要依法追究有关人员的责任。\r\n　　二、切实做好雷电天气预测预报工作\r\n　　各级气象部门要加快雷电监测预警业务体系建设，积极开展雷电天气、雷击落区和危害等级、大气电场等雷电监测分析和预报警报业务，加强雷电监测、短时和临近预警预报以及雷击森林火灾预报。通过加强科学研究和技术开发，提高雷电天气的预报警报水平。要充分利用电视、电话、广播、互联网、手机短信息等手段，及时发布雷电灾害预警信息，为各级政府及有关部门做好防雷减灾工作提供支持，为广大人民群众增强防雷意识、采取避险措施提供帮助。\r\n　　三、认真落实防雷安全措施\r\n　　各地区、各有关部门、各单位要把加强防雷设备设施建设作为预防雷电灾害的重要基础。石油化工等易燃易爆场所、航空、广播电视、计算机信息系统和学校、宾馆等人口聚集场所以及其他易遭雷击的建筑物和设施必须按照相关专业防雷设计规范选用和安装防雷装置，特别是架空输电线等电力设施，微波站、卫星地面站等通信设施要严格落实防雷安全措施，确保电力供应和通信畅通。各地要针对雷击伤亡事件多发生在农村的特点，加快建设农村雷击灾害高发区域的避雷装置。全面落实雷击森林火灾防范措施，做好扑火的各项准备，努力减少森林损失。要认真执行防雷设备设施定期检测制度，防雷重点单位要主动申报防雷装置的定期安全检测，对产品质量不合格、安装不规范的，要及\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步做好防雷减灾工作的通知\n（国办发明电［2006］28号）"
        }
      },
      {
        "title": "国家发展改革委关于印发国家应对气候变化规划(2014—2020年)的通知",
        "url": "https://www.pkulaw.com/chl/10ff4b2119ad5e26bdfb.html?way=listView",
        "content": "国家发展改革委关于印发国家应对气候变化规划(2014―2020年)的通知\r\n            \r\n            \r\n国家发展改革委关于印发国家应对气候变化规划（2014-2020年）的通知\r\n（发改气候[2014]2347号）\r\n各省、自治区、直辖市及计划单列市人民政府、新疆生产建设兵团，党中央、国务院有关部委、直属机构，总装备部、总后勤部：\r\n　　根据《国务院关于国家应对气候变化规划（2014-2020年）的批复》（国函[2014]126号），现将《国家应对气候变化规划（2014-2020年）》（以下简称《规划》）印发给你们，并就有关事项通知如下：\r\n　　一、积极应对气候变化事关中华民族和全人类的长远利益，事关我国经济社会发展全局。要牢固树立生态文明理念，坚持节约能源和保护环境的基本国策，统筹国内与国际、当前与长远，减缓与适应并重，坚持科技创新、管理创新和体制机制创新，健全法律法规标准和政策体系，不断调整经济结构、优化能源结构、提高能源效率、增加森林碳汇，有效控制温室气体排放，努力走一条符合中国国情的发展经济与应对气候变化双赢的可持续发展之路。要坚持共同但有区别的责任原则、公平原则、各自能力原则，深化国际交流与合作，同国际社会一道积极应对全球气候变化。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委关于印发国家应对气候变化规划（2014-2020年）的通知\n（发改气候[2014]2347号）"
        }
      },
      {
        "title": "中国气象局减灾司关于印发《全国智慧农业气象服务平台数据存储规范(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/8e3f48ef393c554bbdfb.html?way=listView",
        "content": "中国气象局减灾司关于印发《全国智慧农业气象服务平台数据存储规范(试行)》的通知\r\n            \r\n            \r\n中国气象局减灾司关于印发《全国智慧农业气象服务平台数据存储规范（试行）》的通知\r\n（气减函〔2016〕66号）\r\n各省、自治区、直辖市气象局，各直属单位：\r\n　　为推动智慧农业气象服务规范化发展和数据共享，在征求各省（区、市）气象局和相关直属单位意见的基础上，我司组织气象中心等单位编制了《全国智慧农业气象服务平台数据存储规范（试行）》，现印发给你们，请各单位在智慧气象为农服务能力建设中遵照此规范组织实施。\r\n　　技术联系人：王文峰 联系电话：010-68400478\r\n　　附件：1.全国智慧农业气象服务平台数据存储规范（试行）\r\n　　2.全国智慧农业气象服务平台数据存储规范相关数据表\r\n     中国气象局应急减灾与公共服务司\r\n2016年11月9日\r\n　　附件1：\r\n全国智慧农业气象服务平台数据存储规范（试行）\r\n中国气象局\r\n2016年11月\r\n前 言\r\n　　全国智慧农业气象服务平台综合数据存储规范的制定以《气象结构化数据存储规范（初稿）》、《全国农业气象数据库环境技术规范（试行）》和《全国精细化气象格点预报数据规范》为基础，依托中国气象局CIMISS云平台，是对《气象结构化数据存储规范（初稿）-农业气象分册》、《全国农业气象数据库环境技术规范（试行）》的补充和完善，是全国智慧农业气象服务平台的数据参考规范。主要包括基础气象资料库、农业气象观测数据库、农业气象专题产品库、农业气象野外调查数据库、用户采集数据库、农业气象背景数据库。智慧农业气象数据库存储数据类型有站点数据、格点数据、Word文档、图片数据和视频数据五类。\r\n　　智慧农业气象数据存储规范\r\n　　1.范围\r\n　　本规范规定了智慧农业气象数据存储规范，包括地面气象数据、土壤数据、农业气象观测数据、农业气象灾害数据、农业气象采集数据、农业气象数值产品、农业气象服务产品和台站信息等数据的表结构、索引、分区方式等内容。\r\n　　本规范适用于气象结构化数据的存储管理。不论选用传统关系型数据库，还是选用分布式关系型数据库进行存储，都可使用该规范。\r\n　　2.术语与定义\r\n　　（1）数据库 meteorological database\r\n　　数据库是按照预定结构组织成的气象信息的集合，本规范涉及气象、土壤、农业气象、农业气象灾害、农业气象产品和台站信息六类数据库。\r\n　　（2）表结构 table\r\n　　表是数据库内部的数据存储机制。表含有一组固定的列。表中的列描述该表所跟踪的实体的属性。\r\n　　（3）索引 index\r\n　　索引是对数据库表中一列或多列的值进行排序的一种结构。\r\n　　（4）分区 partition\r\n　　分区是数据库基于性能和可扩展性等因素的考虑将一个大数据表分为独立的若干小表。\r\n　　3.规范技术说明\r\n　　对于智慧农业气象数据的存储管理，不论是选用传统关系型数据库，还是选用分布式关系型数据库，都需要设计数据存储的三项最基本内容，即表结构、索引和分区。表结构用于定义数据的组成和要素存储类型，索引和分区用于优化数据检索和管理性能。\r\n　　（1）表结构\r\n　　表结构定义数据包含的各要素字段，包括要素名称、字段编码、数据类型、约束（是否为主键、是否可空）、以及字段的赋值说明等。其中，字段编码源自BUFR码，进行了适当扩展。数据类型主要包括NUMBER、CHAR/VARCHAR2和DATE\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局减灾司关于印发《全国智慧农业气象服务平台数据存储规范（试行）》的通知\n（气减函〔2016〕66号）"
        }
      },
      {
        "title": "中国气象局政策法规司关于组织申报2023年度气象软科学研究项目的通知",
        "url": "https://www.pkulaw.com/chl/6e131403c5a6e984bdfb.html?way=listView",
        "content": "中国气象局政策法规司关于组织申报2023年度气象软科学研究项目的通知\r\n            \r\n            \r\n中国气象局政策法规司关于组织申报2023年度气象软科学研究项目的通知\r\n（气法函〔2022〕28号）\r\n各省（区、市）气象局，各直属单位，各内设机构，各有关单位：\r\n　　根据气象软科学工作的总体安排，现启动2023年度气象软科学研究项目申报工作，有关事宜通知如下：\r\n　　一、研究方向\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于气象工作重要指示精神，聚焦气象事业发展的新形势、新任务、新挑战，围绕《气象高质量发展纲要》（2022-2035年）和党中央国务院及中国气象局党组的重大决策部署，针对气象高质量发展的重大理论与实践问题，开展相关研究，为推动气象高质量发展提供决策支撑。\r\n　　二、申报要求\r\n　　（一）项目负责人应当具备下列条件：重大项目负责人必须具有正研级专业技术职称或司局级以上行政职务，重点项目负责人原则上具有高级专业技术职称或处级以上行政职务，自主资助项目负责人原则上具有高级专业技术职称或处级以上行政职务或获得博士学位。\r\n　　未能按期完成2021年度及之前的重大和重点气象软科学研究项目的项目负责人原则上不能参加申报。\r\n　　（二）项目申请人可根据项目指南（见附件1）中7个研究方向，选择不同的研究角度和侧重点进行申报。申请人将项目申请表提交本单位归口管理单位，经同意后，报送至中国气象局政策法规司。项目申请表可在中国气象局网站通知公告栏中下载。\r\n　　各单位原则上限申报重大项目和重点项目各2项，自主资助项目1项。每位申请人同年度只能作为负责人申报一个项，且申报项目应注意避免与往年立项项目重复。鼓励跨地区、跨部门的合作研究。\r\n　　（三）2023年气象软科学项目申请采用无纸化形式，实行网络申报，网络申报系统于9月1日至9月30日开放，在此期间申报单位可登录“气政通2.5版政策法规管理系统软科学子模块”进行申报。逾期系统自动关闭，不再受理申报。\r\n　　非气象部门单位可通过电子邮件将申请材料发送至中国气象局政策法规司（E-mail：57868137@qq.com），申报截止以邮件发送日期为准。\r\n　　联系人：王　媛　 胡　赫\r\n　　电　话：010-68407321\r\n　　附件：1.2023年气象软科学项目指南\r\n　　2.气象软科学研究项目申请表\r\n     中国气象局政策法规司\r\n　　2022年8月30日\r\n　　附件1\r\n　　2023年气象软科学项目指南\r\n　　一、气象科技创新体制机制研究\r\n　　全面贯彻落实国家气象科技中长期发展规划，研究科技创新在气象高质量发展中的驱动、引领作用，提出加快关键核心技术攻关的实现路径和建立自立自强、协同开放的气象科技创新体系的对策建议。\r\n　　二、气象防灾减灾第一道防线研究\r\n　　基于党和国家机构改革，研究提出不断完善以气象预警为先导的气象防灾减灾机制、提高全社会气象灾害防御应对能力、筑牢气象防灾减灾第一道防线的对策建议。\r\n　　三、精密监测、精准预报、精细服务协同发展研究\r\n　　围绕加快推进气象现代化建设，从推动监测、预报、服务等业务协同发展角度，研究提出实现统筹集约、有机衔接的气象业务布局分工的路径和\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局政策法规司关于组织申报2023年度气象软科学研究项目的通知\n（气法函〔2022〕28号）"
        }
      },
      {
        "title": "中国气象局关于印发中央气象台气象灾害预警发布办法的通知",
        "url": "https://www.pkulaw.com/chl/b03d74efb3d2540dbdfb.html?way=listView",
        "content": "中国气象局关于印发中央气象台气象灾害预警发布办法的通知\r\n            \r\n            \r\n中国气象局关于印发中央气象台气象灾害预警发布办法的通知\r\n（气发〔2010〕89号）\r\n各省、自治区、直辖市气象局，各直属单位，各内设机构：\r\n　　现将《中央气象台气象灾害预警发布办法》印发给你们，请认真贯彻执行。中国气象局2007年12月29日印发的《中央气象台气象灾害警报发布办法》（气发〔2007〕500号）同时废止。\r\n     中央气象台气象灾害预警发布办法\r\n二○一○年四月二日\r\n　　中央气象台气象灾害预警发布办法\r\n　第一章　总则　\r\n　　第一条　为了规范中央气象台气象灾害预警发布工作，防御和减轻气象灾害，保护国家和人民生命财产安全，依据《中华人民共和国气象法》、《国家气象灾害应急预案》，制定本办法。\r\n　　第二条　本办法适用于中央气象台根据中国气象局授权，按照《国家气象灾害应急预案》标准发布的台风、暴雨、暴雪、寒潮、海上大风、沙尘暴、低温、高温、干旱、霜冻、冰冻、大雾和霾等13类气象灾害预警。\r\n　　第三条　根据气象灾害可能造成的危害和紧急程度，每类气象灾害预警最多设为4个级别，分别以红、橙、黄、蓝四种颜色对应I至IV级，I级为最高级别。\r\n　第二章　气象灾害预警标准　\r\n　　第四条　台风预警按以下标准发布：\r\n　　（一）红色预警：预计未来48小时将有强台风（中心附近最大平均风速14-15级）、超强台风（中心附近最大平均风速16级及以上）登陆或影响我国沿海。\r\n　　（二）橙色预警：预计未来48小时将有台风（中心附近最大平均风速12-13级）登陆或影响我国沿海。\r\n　　（三）黄色预警：预计未来48小时将有强热带风暴（中心附近最大平均风速10-11级）登陆或影响我国沿海。\r\n　　（四）蓝色预警：预计未来48小时将有热带风暴（ 中心附近最大平均风速8-9级） 登陆或影响我国沿海。\r\n　　第五条　暴雨预警按以下标准发布：\r\n　　（一）红色预警：过去48小时2个及以上省（区、市）大部地区持续出现日雨量100毫米以上降雨，且上述地区有日雨量超过250毫米的降雨，预计未来24小时上述地区仍将出现100毫米以上降雨。\r\n　　（二）橙色预警：过去48小时2个及以上省（区、市）大部地区持续出现日雨量100毫米以上降雨，且南方地区有成片或北方地区有分散的日雨量超过250毫米的降雨，预计未来24小时上述地区仍将出现50毫米以上降雨；或者预计未来\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局关于印发中央气象台气象灾害预警发布办法的通知\n（气发〔2010〕89号）"
        }
      },
      {
        "title": "中国气象局关于加强气象防灾减灾救灾工作的意见",
        "url": "https://www.pkulaw.com/chl/7c833bcd1259430cbdfb.html?way=listView",
        "content": "中国气象局关于加强气象防灾减灾救灾工作的意见\r\n            \r\n            \r\n中国气象局关于加强气象防灾减灾救灾工作的意见\r\n（气发〔2017〕89号）\r\n各省、自治区、直辖市气象局，各直属单位，各内设机构：\r\n　　气象防灾减灾救灾是气象工作的重中之重，是国家综合防灾减灾救灾不可替代的重要力量，是国家公共安全体系的重要组成部分。为全面贯彻落实党的十九大精神，深入落实《中共中央 国务院关于推进防灾减灾救灾体制机制改革的意见》（以下简称《意见》）要求，指导各级气象部门做好新时代气象防灾减灾救灾工作，更好地发挥气象在国家综合防灾减灾救灾中的作用，提出以下意见。\r\n　　一、党的十九大和《意见》对气象防灾减灾救灾的新要求\r\n　　党的十九大指出，健全公共安全体系，提升防灾减灾救灾能力。《意见》提出，坚持以防为主、防抗救相结合，坚持常态减灾和非常态救灾相统一，努力实现从注重灾后救助向注重灾前预防转变，从应对单一灾种向综合减灾转变，从减少灾害损失向减轻灾害风险转变，全面提升全社会抵御自然灾害的综合防范能力。\r\n　　全面贯彻党的十九大精神，深入落实《意见》相关要求，做好新时代气象防灾减灾救灾工作，要求气象部门在发展理念上，坚持以人民为中心，坚持新发展理念，树立灾害风险管理和综合减灾意识；在工作目标上，围绕新时代中国特色社会主义发展的“两个阶段”战略安排，着力提高气象防灾减灾救灾工作的法治化、规范化、现代化水平，全面提升全社会抵御气象灾害的综合防范能力；在体制机制上，以“两个坚持、三个转变”为指导，突出完善统筹协调、属地管理、综合减灾、社会力量和市场参与的体制机制；在能力建设上，强化灾害监测预报、突发灾害预警、灾害风险防范、灾后救援保障和灾害依法管理能力，提高科技支撑水平，深化国际交流合作；在重点任务上，强化重点地区、重要行业、重大工程的气象防灾减灾救灾工作，统筹谋划城市、乡村、海洋气象防灾减灾救灾工作，重点做好突发事件预警信息发布系统能力提升和应用；在保障措施上，加强组织领导，强化法治保障，加大经费投入，强化人才保障。\r\n　　二、新时代气象防灾减灾救灾发展思路\r\n　　（一）气象在国家综合防灾减灾救灾中的职能定位\r\n　　促进党和国家事业发展、人民幸福安康、社会和谐稳定、国家长治久安，迫切需要把气象防灾减灾救灾作为治邦安国的一件大事，摆在气象事业发展更加突出的位置，摆在国家综合防灾减灾救灾更加突出的位置。做好新形势气象防灾减灾救灾工作，需要找准部门定位，明确气象防灾减灾救灾的发力点，充分发挥气象部门在国家综合防灾减灾救灾中的监测预报先导作用、预警发布枢纽作用、风险管理支撑作用、应急救援保障作用、统筹管理职能作用、国际减灾示范作用。\r\n　　（二）新时代气象防灾减灾救灾发展思路\r\n　　1.指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局关于加强气象防灾减灾救灾工作的意见\n（气发〔2017〕89号）"
        }
      },
      {
        "title": "生态环境部、国际发展合作署关于发布《应对气候变化南南合作物资援助项目管理暂行办法》的公告",
        "url": "https://www.pkulaw.com/chl/5c369c7aa01d0e80bdfb.html?way=listView",
        "content": "生态环境部、国际发展合作署关于发布《应对气候变化南南合作物资援助项目管理暂行办法》的公告\r\n            \r\n            \r\n生态环境部、国际发展合作署关于发布《应对气候变化南南合作物资援助项目管理暂行办法》的公告\r\n（国环规气候〔2020〕2号）\r\n　　为规范和加强应对气候变化南南合作物资援助项目的实施管理，保证项目质量和援助效益，依据我国有关法律、行政法规及相关对外援助管理制度，制定《应对气候变化南南合作物资援助项目管理暂行办法》，现予公布。\r\n　　特此公告。\r\n　　附件：应对气候变化南南合作物资援助项目管理暂行办法\r\n     生态环境部\r\n国际发展合作署\r\n2020年11月19日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "生态环境部、国际发展合作署关于发布《应对气候变化南南合作物资援助项目管理暂行办法》的公告\n（国环规气候〔2020〕2号）"
        }
      },
      {
        "title": "生态环境部、发展改革委、工业和信息化部、住房和城乡建设部、人民银行、国资委、国管局、银保监会、证监会关于公布气候投融资试点名单的通知",
        "url": "https://www.pkulaw.com/chl/7b452bff145ea172bdfb.html?way=listView",
        "content": "生态环境部、发展改革委、工业和信息化部、住房和城乡建设部、人民银行、国资委、国管局、银保监会、证监会关于公布气候投融资试点名单的通知\r\n            \r\n            \r\n生态环境部、发展改革委、工业和信息化部、住房和城乡建设部、人民银行、国资委、国管局、银保监会、证监会关于公布气候投融资试点名单的通知\r\n（环气候函〔2022〕59号）\r\n各省、自治区、直辖市及新疆生产建设兵团生态环境厅（局）、发展改革委、工业和信息化主管部门、住房和城乡建设厅（委、管委、局）；中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，各副省级城市中心支行；各省、自治区、直辖市及新疆生产建设兵团国资委、机关事务管理部门；各银保监局、证监局：\r\n　　为贯彻落实党中央、国务院关于碳达峰碳中和有关决策部署，按照《关于促进应对气候变化投融资的指导意见》（环气候〔2020〕57号）和《关于开展气候投融资试点工作的通知》（环办气候〔2021〕27号，以下简称《通知》）有关要求，生态环境部、国家发展改革委、工业和\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "生态环境部、发展改革委、工业和信息化部、住房和城乡建设部、人民银行、国资委、国管局、银保监会、证监会关于公布气候投融资试点名单的通知\n（环气候函〔2022〕59号）"
        }
      },
      {
        "title": "国家发展改革委办公厅关于印发第三批10个行业企业温室气体核算方法与报告指南(试行)的通知",
        "url": "https://www.pkulaw.com/chl/0013ef9a1fa06794bdfb.html?way=listView",
        "content": "国家发展改革委办公厅关于印发第三批10个行业企业温室气体核算方法与报告指南(试行)的通知\r\n            \r\n            \r\n国家发展改革委办公厅关于印发第三批10个行业企业温室气体核算方法与报告指南（试行）的通知\r\n（发改办气候[2015]1722号）\r\n各省、自治区、直辖市及计划单列市、副省级省会城市、新疆生产建设兵团发展改革委：\r\n　　为落实《国民经济和社会发展第十二个五年规划纲要》提出的建立完善温室气体统计核算制度、逐步建立碳排放交易市场的目标，推动完成国务院《“十二五”控制温室气体排放工作方案》（国发［2011］41号）提出的加快构建国家、地方、企业三级温室气体排放核算工作体系，支持实施重点企业直接报送温室气体排放数据制度，确保完成建立全国碳排放权交易市场等重点改革任务，我委已分两批发布了14个重点行业企业温室气体排放核算方法与报告指南。现第三批10个行业企业温室气体排放核算方法与报告指南（试行）印发你们，供开展相关工作参考使用。使用过程中的问题和意见，请及时反馈我委。\r\n　　特此通知。\r\n　　附件：1、《造纸和纸制品生产企业温室气体排放核算方法与报告指南（试行）》\r\n　　2、《其他有色金属冶炼和压延加工业企业温室气体排放核算方法与报告指南（试行）》\r\n　　3、《电子设备制造企业温室气体排放核算方法与报告指南（试行）》\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委办公厅关于印发第三批10个行业企业温室气体核算方法与报告指南（试行）的通知\n（发改办气候[2015]1722号）"
        }
      },
      {
        "title": "中国气象局关于修改《气象信息服务管理办法》等四部部门规章的决定",
        "url": "https://www.pkulaw.com/chl/a241104f1ead6305bdfb.html?way=listView",
        "content": "中国气象局关于修改《气象信息服务管理办法》等四部部门规章的决定\r\n            \r\n            \r\n中国气象局令\r\n（第35号）\r\n　　《中国气象局关于修改＜气象信息服务管理办法＞等四部部门规章的决定》已经2020年3月12日第1次局务会议审议通过，现予公布，自2020年5月1日起施行。\r\n     局长 刘雅鸣\r\n2020年3月24日\r\n　　中国气象局关于修改《气象信息服务管理办法》等四部部门规章的决定\r\n　　中国气象局决定：\r\n　　\r\n　　一、对《气象信息服务管理办法》作出如下修改：\r\n　　（一）删除第八条第一项。\r\n　　（二）将第八条第二项修改为“法定代表人身份信息”。\r\n　　二、对《气象专用技术装备使用许可管理办法》作出如下修改：\r\n　　（一）删除第八条中的“的原件及复印件”。\r\n　　（二）删除第八条的第二项和第三项。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第35号）"
        }
      },
      {
        "title": "国务院关于进一步加强气象工作的通知",
        "url": "https://www.pkulaw.com/chl/d81f2c33109120e4bdfb.html?way=listView",
        "content": "国务院关于进一步加强气象工作的通知\r\n            \r\n            \r\n　　　　　　　　　国务院关于进一步加强气象工作的通知\r\n　　　　　　　　　　　　（１９９２年５月２日 国发[1992]25号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　气象部门自一九八三年实行“气象部门和地方政府双重领导，以气象部门为主”的领导管理体制以来，我国的气象现代化建设基本实现了统一规划、统一布局、统一建设和统一管理，提高了气象工作的总体效益。气象部门的广大干部、职工认真贯彻执行党的路线、方针、政策，坚持改革开放，辛勤工作，勇于探索，使我国的气象事业获得了迅速发展。气象工作不仅在防汛抗旱、防台防雹、森林防火等重大灾害性天气预报和人工影响局部天气的服务中效益显暑，而且在防灾减灾、合理开发农业资源、预测农作物产量、节水节能、依靠气象科技振兴农业、帮助贫困地区脱贫致富和振兴地方经济中，拓宽了服务领域，进一步发挥了气象科学技术在经济建设尤其是农业发展中的作用，受到各级党政领导部门和广大人民群众的好评。一九九一年汛期，江淮地区发生了历史上罕见的洪涝灾害，各级气象部门以对党和人民高度负责的精神，充分利用气象现代化建设的成果，加强气象服务工作，较好地发挥了决策的参谋、助手作用，为夺取抗洪救灾斗争的胜利用作出了很大贡献。实践证明，气象工作对经济建设和社会发展越来越显示出它的重要作用。九十年代是我国社会主义现代化建设的关键时期，党的十三届八中全会通过的《关于进一步加强农业和农村工作的决定》对气象工作提出了更高的要求。气象事业的发展必须跟上国民经济发展和现代化建设的步伐。\r\n　　从总体上看，气象部门现行领导管理体制是符合我国气象工作特点和国情的。但在加快经济发展和扩大改革开放的新形势下，现行领导管理体制也需要进一步完善。随着地方经济的迅速发展和气象服务效益的进一步提高，地方各级人民政府在组织防灾抗灾和当地经济发展中，更加重视气象科学技术的作用，除全国统一建设的气象业务项目外，也陆续建设了一批为当地经济建设和人民生活服务的项目。今后，这类项目还将增加，但目前这类项目尚无正常的计划、财务渠道，影响了国家气象事业和地方气象事业的协调发展。\r\n　　为进一步加强气象工作，完善现行气象领导管理体制，促进气象事业持续、稳定、协调发展，更好地为国民经济发展和保障人民生命财产安全服务，特作如下通知：\r\n　一、继续加强气象科学研究和现代化建设，不断改进天气、气候监测预测和通信技术，进一步拓宽服务领域，提高服务能力，切实做好气象为国民经济建设的服务工作，努力提高气象服务的社会、经济和生态效益，这是气象工作的根本任务。各级气象部门要在依靠科技进步，继续加强短、中期重大灾害性、关键性天气预报的同时，积极做好长期天气变化趋势预报和气候预测，加强人工影响局部天气的科学研究和作业的技术指导，为各级人民政府部署和指挥生产、防灾抗灾提供决策服务和咨询。要积极参加农业综合开发，大力发展农村气象科技服务网，把为农业和农村经济发展服务的工作做得更好。要加强思想教育工作和精神文明建设，严格控制人员的非正常增长，调整专业结构，促进气象事业总体效益的提高。要立足于我国的基本国情和气象部门的实际，及时掌握世界气象科技发展的动向，学习和吸收外国的先进技术和管理方法，为建设具有中国特色的气象事业努力探索。\r\n　二、各级人民政府要进一步加强对气象工作的领导，积极推进气象科学技术现代化，加强国家气象业务体系的建设，并以此为依托，积极发展主要为当地经济建设服务的地方气象事业，提高气象服务的社会、经济效益。地方各级人民政府要把主要为当地经济发展所开展的气象科研和气象服务纳入科技开发、服务体系特别是农业社会化服务体系。要注意吸收气象部门参加科技振兴地方经济的有关机构。气象部门参与地方经济建设、从事气象服务增加的开支，应纳入各地有关的专项经费。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步加强气象工作的通知\n（１９９２年５月２日 国发[1992]25号）"
        }
      },
      {
        "title": "国务院办公厅关于进一步加强气象灾害防御工作的意见",
        "url": "https://www.pkulaw.com/chl/d54f8464310d8d5fbdfb.html?way=listView",
        "content": "国务院办公厅关于进一步加强气象灾害防御工作的意见\r\n            \r\n            \r\n国务院办公厅关于进一步加强气象灾害防御工作的意见\r\n（国办发〔2007〕49号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　我国是世界上气象灾害最严重的国家之一。台风、暴雨（雪）、雷电、干旱、大风、冰雹、大雾、霾、沙尘暴、高温热浪、低温冻害等灾害时有发生，由气象灾害引发的滑坡、泥石流、山洪以及海洋灾害、生物灾害、森林草原火灾等也相当严重，对经济社会发展、人民群众生活以及生态环境造成较大影响。近年来，全球气候持续变暖，各类极端天气事件更加频繁，造成的损失和影响不断加重，为进一步做好气象灾害防范应对工作，最大程度减轻灾害损失，确保人民群众生命财产安全，经国务院同意，现提出如下意见：\r\n　　一、加强气象灾害防御工作的总体要求\r\n　　坚持以人为本、预防为主、防治结合的方针，依靠科技、依靠法制、依靠群众，统筹规划、分类指导，制订和实施气象灾害防御规划，加快国家与地方各级防灾减灾体系建设，强化防灾减灾基础，切实增强对各类气象灾害监测预警、综合防御、应急处置和救助能力，提高全社会防灾减灾水平，促进经济社会健康协调可持续发展。\r\n　　二、大力提高气象灾害监测预警水平\r\n　　（一）加强气象灾害综合监测系统建设。各有关部门要按照职责分工进一步完善国家与地方综合气象监测网络，加快新一代天气雷达系统、气象卫星工程和气象监测与灾害预警工程建设，建立完善雷电、酸雨、臭氧、大气成分、土壤墒情等专业观测网，加密自动气象观测网站，形成地面、高空、空间相结合的监测体系，提高对气象灾害及其次生衍生灾害的综合监测能力。气象部门要组织跨地区、跨部门联合监测，特别要做好农村、沿海、重要江河流域、森林草原、地质灾害易发区域的气象灾害监测工作。\r\n　　（二）加强气象灾害预测预报。建立和完善国家、省、市、县四级气象灾害预测预报体系，建设分灾种气象灾害预报业务系统，完善新一代可视化、人机交互气象灾害预报预警平台，提高重大气象灾害预报的准确率和时效性。加强对灾害性天气事件的会商分析，做好灾害性、关键性、转折性重大天气预报和趋势预测，重点加强台风、暴雨（雪）、大雾等灾害及其影响的中短期精细化预报和雷电、龙卷风、冰雹等强对流天气的短时临近预报，实现对各种灾害性天气气候事件的实时动态诊断分析、风险分析和预警预测。\r\n　　（三）及时发布气象灾害预警信息。抓紧国家突发公共事件预警信息发布系统的建设，拓展气象预报信息发布系统功能，增加信息发布内容，建设针对不同群体的发布接收子系统。完善和扩充气象频道、气象手机短信预警发布系统、数字卫星广播系统和专业信息网站功能，与社会公共媒体、有关部门和行业内部信息发布渠道相结合，及时发布台风、暴雨（雪）、大雾等各类气象灾害预报预警信号及简明的防灾避灾办法。在学校、医院、车站、码头、体育场馆等人员密集场所设立或利用现有电子显示屏、公众广播、警报器等设施接收和发布气象灾害预警信息，扩大预警信息覆盖面。加强对公路、铁路、水运、航空等行业和领域的气象灾害预警服务，充分利用各种渠道，加快农村乡镇自动气象站和气象信息进村入户工程建设，完善海洋气象广播系统，进一步畅通农村、牧区、山区、海上等预警信息发布渠道。\r\n　　三、切实增强气象灾害应急处置能力\r\n　　（一）制订和完善气象灾害应急预案。地方各级人民政府要组织有关部门按照《国家突发公共事件总体应急预案》要求，制订和完善气象灾害应急预案，明确各灾种的应对措施和处置程序，并针对气象灾害可能引发的次生衍生灾害，进一步完善相关应急预案。要加强预案的动态管理，经常性地开展预案演练，特别要加强大中型城市、人口密集地\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步加强气象灾害防御工作的意见\n（国办发〔2007〕49号）"
        }
      },
      {
        "title": "科学技术部、国家发展和改革委员会、外交部、教育部、财政部、水利部、农业部、国家环境保护总局、国家林业局、中国科学院、中国气象局、国家自然科学基金委员会、国家海洋局、中国科学技术协会关于发布《中国应对气候变化科技专项行动》的通知",
        "url": "https://www.pkulaw.com/chl/b832b72bdf0373e2bdfb.html?way=listView",
        "content": "科学技术部、国家发展和改革委员会、外交部、教育部、财政部、水利部、农业部、国家环境保护总局、国家林业局、中国科学院、中国气象局、国家自然科学基金委员会、国家海洋局、中国科学技术协会关于发布《中国应对气候变化科技专项行动》的通知\r\n            \r\n            \r\n科学技术部、国家发展和改革委员会、外交部、教育部、财政部、水利部、农业部、国家环境保护总局、国家林业局、中国科学院、中国气象局、国家自然科学基金委员会、国家海洋局、中国科学技术协会关于发布《中国应对气候变化科技专项行动》的通知\r\n（国科发社字〔2007〕407号）\r\n各省、自治区、直辖市及计划单列市、副省级省会城市人民政府，国务院各部委、各直属机构，解放军总后勤部，各有关行业协会，各有关单位：\r\n　　为落实《国家中长期科学和技术发展规划纲要（2006-2020年）》的部署，并为实施《中国应对气候变化国家方案》提供科技支撑，我们组织编写了《中国应对气候变化科技专项行动》，统筹协调和指导我国2007年-2020年的应对气候变化科技工作。经请示国务院领导同意，现将《中国应对气候变化科技专项行动》印发给你们，请结合实际情况参照执行。\r\n　　特此通知。\r\n　　附件：中国应对气候变化科技专项行动\r\n     \r\n　　科学技术部\r\n国家发展和改革委员会\r\n外　交　部\r\n教　育　部\r\n财　政　部\r\n水　利　部\r\n农　业　部\r\n国家环境保护总局\r\n国家林业局\r\n中国科学院\r\n中国气象局\r\n国家自然科学基金委员会\r\n国家海洋局\r\n中国科学技术协会\r\n二ＯＯ七年六月十三日\r\n中国应对气候变化科技专项行动\r\n（科学技术部 国家发展改革委 外交部 教育部 财政部\r\n水利部 农业部 国家环保总局 国家林业局\r\n中国科学院 中国气象局 国家自然科学基金委\r\n国家海洋局 中国科学技术协会联合发布　二〇〇七年六月）\r\n目 录\r\n　　一、气候变化形势及其对科技工作的迫切需求\r\n　　（一）　气候变化问题日益突出，正在对人类社会的发展产生深刻影响\r\n　　（二）　妥善应对气候变化问题，事关我国经济社会发展目标的实现\r\n　　（三）　应对气候变化对科技工作提出迫切需求\r\n　　二、我国气候变化科技工作取得的成就\r\n　　（一）　科学研究和技术开发\r\n　　（二）　科研基础设施建设\r\n　　（三）　人才培养和科技机构建设\r\n　　三、指导思想、原则和目标\r\n　　（一）　指导思想\r\n　　（二）　原则\r\n　　（三）　目标\r\n　　四、重点任务\r\n　　（一）　气候变化的科学问题\r\n　　（二）　控制温室气体排放和减缓气候变化的技术开发\r\n　　（三）　适应气候变化的技术和措施\r\n　　（四）　应对气候变化的重大战略与政策\r\n　　五、保障措施\r\n　　（一）　加强领导与协调，共同推动气候变化科技工作\r\n　　（二）　多渠道增加科技投入，加大对气候变化科学研究与技术开发的资金支持\r\n　　（三）　加大人才培养和引进力度，促进气候变化领域的学科建设\r\n　　（四）　加强科技基础设施与条件平台建设，为气候变化科技工作提供良好的支撑条件\r\n　　（五）　加强科学普及，提高公众的气候变化科学意识\r\n　　（六）　充分利用全球资源，加强国际科技合作，促进国际技术转让\r\n　　当前，气候变化正对世界各国产生日益重大而深远的影响，受到国际社会的普遍关注。我国是易受气候变化影响的发展中国家，国家高度重视气候变化问题，并采取了一系列措施积极应对。《国家中长期科学和技术发展规划纲要（2006-2020 年）》（以下简称《规划纲要》）把能源和环境确定为科学技术发展的优先领域，把全球环境变\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "科学技术部、国家发展和改革委员会、外交部、教育部、财政部、水利部、农业部、国家环境保护总局、国家林业局、中国科学院、中国气象局、国家自然科学基金委员会、国家海洋局、中国科学技术协会关于发布《中国应对气候变化科技专项行动》的通知\n（国科发社字〔2007〕407号）"
        }
      },
      {
        "title": "国务院关于加快气象事业发展的若干意见",
        "url": "https://www.pkulaw.com/chl/e1560742952fde71bdfb.html?way=listView",
        "content": "国务院关于加快气象事业发展的若干意见\r\n            \r\n            \r\n国务院关于加快气象事业发展的若干意见\r\n（国发〔2006〕3号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　气象事业是科技型、基础性社会公益事业。改革开放以来，我国气象事业取得了长足发展，初步建立了天气、气候业务和科研体系，提高了气象监测、预报、预测和服务水平，在防灾减灾、经济建设、社会发展和国防建设中发挥了重要作用。但是，气象事业发展中还存在综合气象观测体系尚未形成，科技自主创新能力不强，预报预测水平亟待提高，气象灾害预警发布体系不完善等突出问题。为进一步加快气象事业发展，更好地为国民经济和社会发展服务，现提出以下意见：\r\n　　一、充分认识加快气象事业发展的重要性和紧迫性\r\n　　（一）加快气象事业发展是应对突发灾害事件、保障人民生命财产安全的迫切需要。我国是世界上受气象灾害影响最严重的国家之一，气象灾害种类多、强度大、频率高，严重威胁人民生命财产安全，给国家和社会造成巨大损失。据统计，我国每年因各种气象灾害造成的农作物受灾面积达5000万公顷，受台风、暴雨（雪）、干旱、沙尘暴、雷电、冰雹、霜冻和大雾等重大气象灾害影响的人口达4亿人次，造成的经济损失相当于国内生产总值的1%～3%。提供准确及时的气象预报警报服务，提高全社会防御灾害事件的能力和水平，最大程度地保护人民生命财产的安全，对经济发展和社会进步具有很强的现实意义。\r\n　　（二）加快气象事业发展是应对全球气候变化、保障国家安全的迫切需要。20世纪90年代以来，全球气候变化导致的水资源短缺、大面积干旱、海平面上升、冰川退缩、土地荒漠化、粮食产量波动、流行病传播等，对粮食、能源、水资源、生态环境和公共卫生安全等构成严重威胁，是人类社会面临的共同问题。加强气候变化监测、预估、影响和对策研究，为国家制定应对气候变化对策提供科学和技术支撑，适应和减缓气候变化对人类社会的影响，对国家安全具有重要的基础性作用。\r\n　　（三）加快气象事业发展是应对我国资源压力、保障可持续发展的迫切需要。气候资源是一种清洁可再生资源。我国横跨5个气候带，气候资源丰富多样，风能、太阳能、农业与生态气候资源、空中云水资源等具有巨大的开发潜力，将其转化为现实生产力有着巨大的经济、环保和生态价值。开展气候资源变化分析，评估气候资源的承载能力，合理开发、科学利用和有效保护气候资源，对促进经济社会可持续发展具有重要的作用。\r\n　　二、加快气象事业发展的指导思想和奋斗目标\r\n　　（四）指导思想。以邓小平理论和“三个代表”重要思想为指导，全面贯彻落实科学发展观，坚持公共气象的发展方向，按照一流装备、一流技术、一流人才、一流台站的要求，进一步强化观测基础，提高预报预测水平，加快科技创新，建设具有世界先进水平的气象现代化体系，提升气象事业对经济社会发展、国家安全和可持续发展的保障与支撑能力，为构建社会主义和谐社会，全面建设小康社会提供一流的气象服务。\r\n　　（五）奋斗目标。到2010年，初步建成结构合理、布局适当、功能齐备的综合气象观测系统、气象预报预测系统、公共气象服务系统和科技支撑保障系统，使气象整体实力达到20世纪末世界先进水平；到2020年，建成结构完善、功能先进的气象现代化体系，使气象整体实力接近同期世界先进水平，若干领域达到世界领先水平。\r\n　　三、加强气象基础保障能力建设\r\n　　（六）加快综合气象观测系统建设。综合气象观测系统是国家重要的公共基础设施，是气象和地球相关学科业务与科研的重要基础。要大力加强气候观测系统、气象卫星系统和天气雷达、雷电监测网、农村和重点林区及海域气象站网等基础设施建设，将其纳入经济社会发展规划，保证其稳定可靠运行，不断提高综合气象观测能力和水平。国务院气象主管机构要会同有关部门加强统筹规划，做到统一布局、共同建设。各省、自治区、直辖市要重点加强中小尺度区域气象观测系统建设，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加快气象事业发展的若干意见\n（国发〔2006〕3号）"
        }
      },
      {
        "title": "中国气象局关于印发气象部门国有资产使用和处置管理两个暂行办法的通知",
        "url": "https://www.pkulaw.com/chl/f46f16fe267068acbdfb.html?way=listView",
        "content": "中国气象局关于印发气象部门国有资产使用和处置管理两个暂行办法的通知\r\n            \r\n            \r\n中国气象局关于印发气象部门国有资产使用和处置管理两个暂行办法的通知\r\n（气发〔2010〕6号）\r\n各省（区、市）气象局，计划单列市气象局，各直属单位，办公室、老干办：\r\n　　为进一步加强气象部门各级预算单位国有资产的使用和处置管理，提高资产使用效益，规范处置行为，防止国有资产流失，根据财政部《中央级事业单位国有资产使用管理暂行办法》（财教〔2009〕192号）和《中央级事业单位国有资产处置管理暂行办法》（财教〔2008〕495号）的有关规定，结合气象部门实际，中国气象局制定了《气象部门国有资产使用管理暂行办法》和《气象部门国有资产处置管理暂行办法》，现印发给你们，请遵照执行。\r\n     　　二○一○年一月十二日\r\n　　气象部门国有资产使用管理暂行办法\r\n　第一章　总则　\r\n　　第一条　为规范和加强气象部门国有资产使用管理，提高资产使用效益，防止国有资产及经营收益流失，根据财政部《中央级事业单位国有资产使用管理暂行办法》（财教〔2009〕192号）的有关规定，结合气象部门实际，制定本办法。\r\n　　第二条　本办法适用于纳入中央部门预算编制范围的气象部门各级预算单位（以下简称各单位）。\r\n　　第三条　本办法所称的国有资产使用包括单位自用、对外投资和出租、出借等。国有资产使用应首先保证单位正常运转和事业发展的需要。\r\n　　第四条　国有资产使用实行分级管理。计划财务部门按照规定权限对国有资产配置、对外投资和出租、出借等事项进行审批（审核）或备案。各单位负责本单位国有资产使用的具体管理。\r\n　　第五条　国有资产的使用应遵循以下原则：\r\n　　（一）权属清晰：各单位对外投资和出租、出借的国有资产的权属应当清晰。权属关系不明确或存在权属纠纷的资产不得用于对外投资和出租、出借。\r\n　　（二）安全完整：各单位要定期对自用和出租、出借的实物资产、对外投资、借出资金进行清查，确保国有资产的安全完整。\r\n　　（三）风险控制：各单位应对本单位对外投资和出租、出借资产实行专项管理，并在单位财务会计报告中对相关信息进行披露。\r\n　　（四）注重绩效：各单位对外投资取得的投资收益和出租、出借取得的租金、利息等要全部纳入预算，统一核算，统一管理。鼓励实行国有资产共享共用，提高国有资产的使用效益。\r\n　　第六条　各单位应按照国有资产管理信息化的要求，及时将资产变动信息录入管理信息系统，对本单位国有资产实行动态管理。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局关于印发气象部门国有资产使用和处置管理两个暂行办法的通知\n（气发〔2010〕6号）"
        }
      },
      {
        "title": "中国气象局关于修改《雷电防护装置检测资质管理办法》的决定(2020)",
        "url": "https://www.pkulaw.com/chl/34fff19988bda7a4bdfb.html?way=listView",
        "content": "中国气象局关于修改《雷电防护装置检测资质管理办法》的决定(2020)\r\n            \r\n            \r\n中国气象局令\r\n（第38号）\r\n　　《中国气象局关于修改<雷电防护装置检测资质管理办法>的决定》已经2020年11月13日中国气象局局务会议审议通过，现予公布，自2021年1月1日起施行。\r\n     局长　刘雅鸣\r\n2020年11月29日\r\n中国气象局关于修改《雷电防护装置检测资质管理办法》的决定\r\n　　中国气象局决定对《雷电防护装置检测资质管理办法》作如下修改：\r\n　　\r\n　　一、删去第一条中“(以下简称防雷装置)”，并将《办法》所有条款中的“防雷装置”修改为“雷电防护装置”。\r\n　　二、将第七条第三项修改为：“从事雷电防护装置检测工作的人员应当具备雷电防护装置检测能力；在具备雷电防护装置检测能力的人员中，应当有一定数量的与防雷、建筑、电子、电气、气象、通信、电力、计算机相关专业的高、中级专业技术人员，并在其从业单位参加社会保险”。\r\n　　将第五项修改为：“具有与所申请资质等级相适应的技术能力和良好信誉”。\r\n　　三、将第八条第一项修改为：“具备雷电防护装置检测能力的人员，其中具有高级技术职称的不少于二名，具有中级技术职称的不少于六名；技术负责人应当具有高级技术职称，从事雷电防护装置检测工作四年以上，并具备甲级资质等级要求的雷电防护装置检测专业知识和能力”。\r\n　　将第二项修改为：“近三年内开展的雷电防护装置检测项目不少于二百个，且未因检测质量问题引发事故；雷电防护装置检测项目通过省、自治区、直辖市气象主管机构组织的质量考核合格率达百分之九十以上”。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国气象局令\n（第38号）"
        }
      }
    ]
  }
]