[
  {
    "category_name": "合同 (700)",
    "total_laws_in_category": 700,
    "target_laws_count": 35,
    "actual_crawled_count": 35,
    "laws": [
      {
        "title": "中华人民共和国劳动合同法(2012修正)",
        "url": "https://www.pkulaw.com/chl/7ab5e7d605f859e6bdfb.html?way=listView",
        "content": "中华人民共和国劳动合同法(2012修正)\r\n            \r\n            \r\n中华人民共和国劳动合同法\r\n　　（2007年6月29日第十届全国人民代表大会常务委员会第二十八次会议通过 根据2012年12月28日第十一届全国人民代表大会常务委员会第三十次会议《关于修改＜中华人民共和国劳动合同法＞的决定》修正）\r\n目　录\r\n　　第一章　总则\r\n　　第二章　劳动合同的订立\r\n　　第三章　劳动合同的履行和变更\r\n　　第四章　劳动合同的解除和终止\r\n　　第五章　特别规定\r\n　　第一节　集体合同\r\n　　第二节　劳务派遣\r\n　　第三节　非全日制用工\r\n　　第六章　监督检查\r\n　　第七章　法律责任\r\n　　第八章　附则\r\n第一章　总则\r\n　　第一条　【立法宗旨】为了完善劳动合同制度，明确劳动合同双方当事人的权利和义务，保护劳动者的合法权益，构建和发展和谐稳定的劳动关系，制定本法。\r\n　　第二条　【适用范围】中华人民共和国境内的企业、个体经济组织、民办非企业单位等组织（以下称用人单位）与劳动者建立劳动关系，订立、履行、变更、解除或者终止劳动合同，适用本法。\r\n　　国家机关、事业单位、社会团体和与其建立劳动关系的劳动者，订立、履行、变更、解除或者终止劳动合同，依照本法执行。\r\n　　第三条　【基本原则】订立劳动合同，应当遵循合法、公平、平等自愿、协商一致、诚实信用的原则。\r\n　　依法订立的劳动合同具有约束力，用人单位与劳动者应当履行劳动合同约定的义务。\r\n　　第四条　【规章制度】用人单位应当依法建立和完善劳动规章制度，保障劳动者享有劳动权利、履行劳动义务。\r\n　　用人单位在制定、修改或者决定有关劳动报酬、工作时间、休息休假、劳动安全卫生、保险福利、职工培训、劳动纪律以及劳动定额管理等直接涉及劳动者切身利益的规章制度或者重大事项时，应当经职工代表大会或者全体职工讨论，提出方案和意见，与工会或者职工代表平等协商确定。\r\n　　在规章制度和重大事项决定实施过程中，工会或者职工认为不适当的，有权向用人单位提出，通过协商予以修改完善。\r\n　　用人单位应当将直接涉及劳动者切身利益的规章制度和重大事项决定公示，或者告知劳动者。\r\n　　第五条　【协调劳动关系三方机制】县级以上人民政府劳动行政部门会同工会和企业方面代表，建立健全协调劳动关系三方机制，共同研究解决有关劳动关系的重大问题。\r\n　　第六条　【集体协商机制】工会应当帮助、指导劳动者与用人单位依法订立和履行劳动合同，并与用人单位建立集体协商机制，维护劳动者的合法权益。\r\n第二章　劳动合同的订立\r\n　　第七条　【劳动关系的建立】用人单位自用工之日起即与劳动者建立劳动关系。用人单位应当建立职工名册备查。\r\n　　第八条　【用人单位的告知义务和劳动者的说明义务】用人单位招用劳动者时，应当如实告知劳动者工作内容、工作条件、工作地点、职业危害、安全生产状况、劳动报酬，以及劳动者要求了解的其他情况；用人单位有权了解劳动者与劳动合同直接相关的基本情况，劳动者应当如实说明。\r\n　　第九条　【用人单位不得扣押劳动者证件和要求提供担保】用人单位招用劳动者，不得扣押劳动者的居民身份证和其他证件，不得要求劳动者提供担保或者以其他名义向劳动者收取财物。\r\n　　第十条　【订立书面劳动合同】建立劳动关系，应当订立书面劳动合同。\r\n　　已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。\r\n　　用人单位与劳动者在用工前订立劳动合同的，劳动关系自用工之日起建立。\r\n　　第十一条　【未订立书面劳动合同时劳动报酬不明确的解决】用人单位未在用工的同时订立书面劳动合同，与劳动者约定的劳动报酬不明确的，新招用的劳动者的劳动报酬按照集体合同规定的标准执行；没有集体合同或者集体合同未规定的，实行同工同酬。\r\n　　第十二条　【劳动合同的种类】劳动合同分为固定期限劳动合同、无固定期限劳动合同和以完成一定工作任务为期限的劳动合同。\r\n　　第十三条　【固定期限劳动合同】固定期限劳动合同，是指用人单位与劳动者约定合同终止时间的劳动合同。\r\n　　用人单位与劳动者协商一致，可以订立固定期限劳动合同。\r\n　　第十四条　【无固定期限劳动合同】无固定期限劳动合同，是指用人单位与劳动者约定无确定终止时间的劳动合同。\r\n　　用人单位与劳动者协商一致，可以订立无固定期限劳动合同。有下列情形之一，劳动者提出或者同意续订、订立劳动合同的，除劳动者提出订立固定期限劳动合同外，应当订立无固定期限劳动合同：\r\n　　（一）劳动者在该用人单位连续工作满十年的；\r\n　　（二）用人单位初次实行劳动合同制度或者国有企业改制重新订立劳动合同时，劳动者在该用人单位连续工作满十年且距法定退休年龄不足十年的；\r\n　　（三）连续订立二次固定期限劳动合同，且劳动者没有本法第三十九条和第四十条第一项、第二项规定的情形，续订劳动合同的。\r\n　　用人单位自用工之日起满一年不与劳动者订立书面劳动合同的，视为用人单位与劳动者已订立无固定期限劳动合同。\r\n　　第十五条　【以完成一定工作任务为期限的劳动合同】以完成一定工作任务为期限的劳动合同，是指用人单位与劳动者约定以某项工作的完成为合同期限的劳动合同。\r\n　　用人单位与劳动者协商一致，可以订立以完成一定工作任务为期限的劳动合同。\r\n　　第十六条　【劳动合同的生效】劳动合同由用人单位与劳动者协商一致，并经用人单位与劳动者在劳动合同文本上签字或者盖章生效。\r\n　　劳动合同文本由用人单位和劳动者各执一份。\r\n　　第十七条　【劳动合同的内容】劳动合同应当具备以下条款：\r\n　　（一）用人单位的名称、住所和法定代表人或者主要负责人；\r\n　　（二）劳动者的姓名、住址和居民身份证或者其他有效身份证件号码；\r\n　　（三）劳动合同期限；\r\n　　（四）工作内容和工作地点；\r\n　　（五）工作时间和休息休假；\r\n　　（六）劳动报酬；\r\n　　（七）社会保险；\r\n　　（八）劳动保护、劳动条件和职业危害防护；\r\n　　（九）法律、法规规定应当纳入劳动合同的其他事项。\r\n　　劳动合同除前款规定的必备条款外，用人单位与劳动者可以约定试用期、培训、保守秘密、补充保险和福利待遇等其他事项。\r\n　　第十八条　【劳动合同对劳动报酬和劳动条件约定不明确的解决】劳动合同对劳动报酬和劳动条件等标准约定不明确，引发争议的，用人单位与劳动者可以重新协商；协商不成的，适用集体合同规定；没有集体合同或者集体合同未规定劳动报酬的，实行同工同酬；没有集体合同或者集体合同未规定劳动条件等标准的，适用国家有关规定。\r\n　　第十九条　【试用期】劳动合同期限三个月以上不满一年的，试用期不得超过一个月；劳动合同期限一年以上不满三年的，试用期不得超过二个月；三年以上固定期限和无固定期限的劳动合同，试用期不得超过六个月。\r\n　　同一用人单位与同一劳动者只能约定一次试用期。\r\n　　以完成一定工作任务为期限的劳动合同或者劳动合同期限不满三个月的，不得约定试用期。\r\n　　试用期包含在劳动合同期限内。劳动合同仅约定试用期的，试用期不成立，该期限为劳动合同期限。\r\n　　第二十条　【试用期工资】劳动者在试用期的工资不得低于本单位相同岗位最低档工资或者劳动合同约定工资的百分之八十，并不得低于用人单位所在地的最低工资标准。\r\n　　第二十一条　【试用期内解除劳动合同】在试用期中，除劳动者有本法第三十九条和第四十条第一项、第二项规定的情形外，用人单位不得解除劳动合同。用人单位在试用期解除劳动合同的，应当向劳动者说明理由。\r\n　　第二十二条　【服务期】用人单位为劳动者提供专项培训费用，对其进行专业技术培训的，可以与该劳动者订立协议，约定服务期。\r\n　　劳动者违反服务期约定的，应当按照约定向用人单位支付违约金。违约金的数额不得超过用人单位提供的培训费用。用人单位要求劳动者支付的违约金不得超过服务期尚未履行部分所应分摊的培训费用。\r\n　　用人单位与劳动者约定服务期的，不影响按照正常的工资调整机制提高劳动者在服务期期间的劳动报酬。\r\n　　第二十三条　【保密义务和竞业限制】用人单位与劳动者可以在劳动合同中约定保守用人单位的商业秘密和与知识产权相关的保密事项。\r\n　　对负有保密义务的劳动者，用人单位可以在劳动合同或者保密协议中与劳动者约定竞业限制条款，并约定在解除或者终止劳动合同后，在竞业限制期限内按月给予劳动者经济补偿。劳动者违反竞业限制约定的，应当按照约定向用人单位支付违约金。\r\n　　第二十四条　【竞业限制的范围和期限】竞业限制的人员限于用人单位的高级管理人员、高级技术人员和其他负有保密义务的人员。竞业限制的范围、地域、期限由用人单位与劳动者约定，竞业限制的约定不得违反法律、法规的规定。\r\n　　在解除或者终止劳动合同后，前款规定的人员到与本单位生产或者经营同类产品、从事同类业务的有竞争关系的其他用人单位，或者自己开业生产或者经营同类产品、从事同类业务的竞业限制期限，不得超过二年。\r\n　　第二十五条　【违约金】除本法第二十二条和第二十三条规定的情形外，用人单位不得与劳动者约定由劳动者承担违约金。\r\n　　第二十六条　【劳动合同的无效】下列劳动合同无效或者部分无效：\r\n　　（一）以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立或者变更劳动合同的；\r\n　　（二）用人单位免除自己的法定责任、排除劳动者权利的；\r\n　　（三）违反法律、行政法规强制性规定的。\r\n　　对劳动合同的无效或者部分无效有争议的，由劳动争议仲裁机构或者人民法院确认。\r\n　　第二十七条　【劳动合同部分无效】劳动合同部分无效，不影响其他部分效力的，其他部分仍然有效。\r\n　　第二十八条　【劳动合同无效后劳动报酬的支付】劳动合同被确认无效，劳动者已付出劳动的，用人单位应当向劳动者支付劳动报酬。劳动报酬的数额，参照本单位相同或者相近岗位劳动者的劳动报酬确定。\r\n第三章　劳动合同的履行和变更\r\n　　第二十九条　【劳动合同的履行】用人单位与劳动者应当按照劳动合同的约定，全面履行各自的义务。\r\n　　第三十条　【劳动报酬】用人单位应当按照劳动合同约定和国家规定，向劳动者及时足额支付劳动报酬。\r\n　　用人单位拖欠或者未足额支付劳动报酬的，劳动者可以依法向当地人民法院申请支付令，人民法院应当依法发出支付令。\r\n　　第三十一条　【加班】用人单位应当严格执行劳动定额标准，不得强迫或者变相强迫劳动者加班。用人单位安排加班的，应当按照国家有关规定向劳动者支付加班费。\r\n　　第三十二条　【劳动者拒绝违章指挥、强令冒险作业】劳动者拒绝用人单位管理人员违章指挥、强令冒险作业的，不视为违反劳动合同。\r\n　　劳动者对危害生命安全和身体健康的劳动条件，有权对用人单位提出批评、检举和控告。\r\n　　第三十三条　【用人单位名称、法定代表人等的变更】用人单位变更名称、法定代表人、主要负责人或者投资人等事项，不影响劳动合同的履行。\r\n　　第三十四条　【用人单位合并或者分立】用人单位发生合并或者分立等情况，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行。\r\n　　第三十五条　【劳动合同的变更】用人单位与劳动者协商一致，可以变更劳动合同约定的内容。变更劳动合同，应当采用书面形式。\r\n　　变更后的劳动合同文本由用人单位和劳动者各执一份。\r\n第四章　劳动合同的解除和终止\r\n　　第三十六条　【协商解除劳动合同】用人单位与劳动者协商一致，可以解除劳动合同。\r\n　　第三十七条　【劳动者提前通知解除劳动合同】劳动者提前三十日以书面形式通知用人单位，可以解除劳动合同。劳动者在试用期内提前三日通知用人单位，可以解除劳动合同。\r\n　　第三十八条　【劳动者单方解除劳动合同】用人单位有下列情形之一的，劳动者可以解除劳动合同：\r\n　　（一）未按照劳动合同约定提供劳动保护或者劳动条件的；\r\n　　（二）未及时足额支付劳动报酬的；\r\n　　（三）未依法为劳动者缴纳社会保险费的；\r\n　　（四）用人单位的规章制度违反法律、法规的规定，损害劳动者权益的；\r\n　　（五）因本法第二十六条第一款规定的情形致使劳动合同无效的；\r\n　　（六）法律、行政法规规定劳动者可以解除劳动合同的其他情形。\r\n　　用人单位以暴力、威胁或者非法限制人身自由的手段强迫劳动者劳动的，或者用人单位违章指挥、强令冒险作业危及劳动者人身安全的，劳动者可以立即解除劳动合同，不需事先告知用人单位。\r\n　　第三十九条　【用人单位单方解除劳动合同（过失性辞退）】劳动者有下列情形之一的，用人单位可以解除劳动合同：\r\n　　（一）在试用期间被证明不符合录用条件的；\r\n　　（二）严重违反用人单位的规章制度的；\r\n　　（三）严重失职，营私舞弊，给用人单位造成重大损害的；\r\n　　（四）劳动者同时与其他用人单位建立劳动关系，对完成本单位的工作任务造成严重影响，或者经用人单位提出，拒不改正的；\r\n　　（五）因本法第二十六条第一款第一项规定的情形致使劳动合同无效的；\r\n　　（六）被依法追究刑事责任的。\r\n　　第四十条　【无过失性辞退】有下列情形之一的，用人单位提前三十日以书面形式通知劳动者本人或者额外支付劳动者一个月工资后，可以解除劳动合同：\r\n　　（一）劳动者患病或者非因工负伤，在规定的医疗期满后不能从事原工作，也不能从事由用人单位另行安排的工作的；\r\n　　（二）劳动者不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的；\r\n　　（三）劳动合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，经用人单位与劳动者协商，未能就变更劳动合同内容达成协议的。\r\n　　第四十一条　【经济性裁员】有下列情形之一，需要裁减人员二十人以上或者裁减不足二十人但占企业职工总数百分之十以上的，用人单位提前三十日向工会或者全体职工说明情况，听取工会或者职工的意见后，裁减人员方案经向劳动行政部门报告，可以裁减人员：\r\n　　（一）依照企业破产法规定进行重整的；\r\n　　（二）生产经营发生严重困难的；\r\n　　（三）企业转产、重大技术革新或者经营方式调整，经变更劳动合同后，仍需裁减人员的；\r\n　　（四）其他因劳动合同订立时所依据的客观经济情况发生重大变化，致使劳动合同无法履行的。\r\n　　裁减人员时，应当优先留用下列人员：\r\n　　（一）与本单位订立较长期限的固定期限劳动合同的；\r\n　　（二）与本单位订立无固定期限劳动合同的；\r\n　　（三）家庭无其他就业人员，有需要扶养的老人或者未成年人的。\r\n　　用人单位依照本条第一款规定裁减人员，在六个月内重新招用人员的，应当通知被裁减的人员，并在同等条件下优先招用被裁减的人员。\r\n　　第四十二条　【用人单位不得解除劳动合同的情形】劳动者有下列情形之一的，用人单位不得依照本法第四十条、第四十一条的规定解除劳动合同：\r\n　　（一）从事接触职业病危害作业的劳动者未进行离岗前职业健康检查，或者疑似职业病病人在诊断或者医学观察期间的；\r\n　　（二）在本单位患职业病或者因工负伤并被确认丧失或者部分丧失劳动能力的；\r\n　　（三）患病或者非因工负伤，在规定的医疗期内的；\r\n　　（四）女职工在孕期、产期、哺乳期的；\r\n　　（五）在本单位连续工作满十五年，且距法定退休年龄不足五年的；\r\n　　（六）法律、行政法规规定的其他情形。\r\n　　第四十三条　【工会在劳动合同解除中的监督作用】用人单位单方解除劳动合同，应当事先将理由通知工会。用人单位违反法律、行政法规规定或者劳动合同约定的，工会有权要求用人单位纠正。用人单位应当研究工会的意见，并将处理结果书面通知工会。\r\n　　第四十四条　【劳动合同的终止】有下列情形之一的，劳动合同终止：\r\n　　（一）劳动合同期满的；\r\n　　（二）劳动者开始依法享受基本养老保险待遇的；\r\n　　（三）劳动者死亡，或者被人民法院宣告死亡或者宣告失踪的；\r\n　　（四）用人单位被依法宣告破产的；\r\n　　（五）用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的；\r\n　　（六）法律、行政法规规定的其他情形。\r\n　　第四十五条　【劳动合同的逾期终止】劳动合同期满，有本法第四十二条规定情形之一的，劳动合同应当续延至相应的情形消失时终止。但是，本法第四十二条第二项规定丧失或者部分丧失劳动能力劳动者的劳动合同的终止，按照国家有关工伤保险的规定执行。\r\n　　第四十六条　【经济补偿】有下列情形之一的，用人单位应当向劳动者支付经济补偿：\r\n　　（一）劳动者依照本法第三十八条规定解除劳动合同的；\r\n　　（二）用人单位依照本法第三十六条规定向劳动者提出解除劳动合同并与劳动者协商一致解除劳动合同的；\r\n　　（三）用人单位依照本法第四十条规定解除劳动合同的；\r\n　　（四）用人单位依照本法第四十一条第一款规定解除劳动合同的；\r\n　　（五）除用人单位维持或者提高劳动合同约定条件续订劳动合同，劳动者不同意续订的情形外，依照本法第四十四条第一项规定终止固定期限劳动合同的；\r\n　　（六）依照本法第四十四条第四项、第五项规定终止劳动合同的；\r\n　　（七）法律、行政法规规定的其他情形。\r\n　　第四十七条　【经济补偿的计算】经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。\r\n　　劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。\r\n　　本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。\r\n　　第四十八条　【违法解除或者终止劳动合同的法律后果】用人单位违反本法规定解除或者终止劳动合同，劳动者要求继续履行劳动合同的，用人单位应当继续履行；劳动者不要求继续履行劳动合同或者劳动合同已经不能继续履行的，用人单位应当依照本法第八十七条规定支付赔偿金。\r\n　　第四十九条　【社会保险关系跨地区转移接续】国家采取措施，建立健全劳动者社会保险关系跨地区转移接续制度。\r\n　　第五十条　【劳动合同解除或者终止后双方的义务】用人单位应当在解除或者终止劳动合同时出具解除或者终止劳动合同的证明，并在十五日内为劳动者办理档案和社会保险关系转移手续。\r\n　　劳动者应当按照双方约定，办理工作交接。用人单位依照本法有关规定应当向劳动者支付经济补偿的，在办结工作交接时支付。\r\n　　用人单位对已经解除或者终止的劳动合同的文本，至少保存二年备查。\r\n第五章　特别规定\r\n第一节　集体合同\r\n　　第五十一条　【集体合同的订立和内容】企业职工一方与用人单位通过平等协商，可以就劳动报酬、工作时间、休息休假、劳动安全卫生、保险福利等事项订立集体合同。集体合同草案应当提交职工代表大会或者全体职工讨论通过。\r\n　　集体合同由工会代表企业职工一方与用人单位订立；尚未建立工会的用人单位，由上级工会指导劳动者推举的代表与用人单位订立。\r\n　　第五十二条　【专项集体合同】企业职工一方与用人单位可以订立劳动安全卫生、女职工权益保护、工资调整机制等专项集体合同。\r\n　　第五十三条　【行业性集体合同、区域性集体合同】在县级以下区域内，建筑业、采矿业、餐饮服务业等行业可以由工会与企业方面代表订立行业性集体合同，或者订立区域性集体合同。\r\n　　第五十四条　【集体合同的报送和生效】集体合同订立后，应当报送劳动行政部门；劳动行政部门自收到集体合同文本之日起十五日内未提出异议的，集体合同即行生效。\r\n　　依法订立的集体合同对用人单位和劳动者具有约束力。行业性、区域性集体合同对当地本行业、本区域的用人单位和劳动者具有约束力。\r\n　　第五十五条　【集体合同中劳动报酬、劳动条件等标准】集体合同中劳动报酬和劳动条件等标准不得低于当地人民政府规定的最低标准；用人单位与劳动者订立的劳动合同中劳动报酬和劳动条件等标准不得低于集体合同规定的标准。\r\n　　第五十六条　【集体合同纠纷和法律救济】用人单位违反集体合同，侵犯职工劳动权益的，工会可以依法要求用人单位承担责任；因履行集体合同发生争议，经协商解决不成的，工会可以依法申请仲裁、提起诉讼。\r\n第二节　劳务派遣\r\n　　第五十七条　【劳务派遣单位的设立】经营劳务派遣业务应当具备下列条件：\r\n　　（一）注册资本不得少于人民币二百万元；\r\n　　（二）有与开展业务相适应的固定的经营场所和设施；\r\n　　（三）有符合法律、行政法规规定的劳务派遣管理制度；\r\n　　（四）法律、行政法规规定的其他条件。\r\n　　经营劳务派遣业务，应当向劳动行政部门依法申请行政许可；经许可的，依法办理相应的公司登记。未经许可，任何单位和个人不得经营劳务派遣业务。\r\n　　第五十八条　【劳务派遣单位、用工单位及劳动者的权利义务】劳务派遣单位是本法所称用人单位，应当履行用人单位对劳动者的义务。劳务派遣单位与被派遣劳动者订立的劳动合同，除应当载明本法第十七条规定的事项外，还应当载明被派遣劳动者的用工单位以及派遣期限、工作岗位等情况。\r\n　　劳务派遣单位应当与被派遣劳动者订立二年以上的固定期限劳动合同，按月支付劳动报酬；被派遣劳动者在无工作期间，劳务派遣单位应当按照所在地人民政府规定的最低工资标准，向其按月支付报酬。\r\n　　第五十九条　【劳务派遣协议】劳务派遣单位派遣劳动者应当与接受以劳务派遣形式用工的单位（以下称用工单位）订立劳务派遣协议。劳务派遣协议应当约定派遣岗位和人员数量、派遣期限、劳动报酬和社会保险费的数额与支付方式以及违反协议的责任。\r\n　　用工单位应当根据工作岗位的实际需要与劳务派遣单位确定派遣期限，不得将连续用工期限分割订立数个短期劳务派遣协议。\r\n　　第六十条　【劳务派遣单位的告知义务】劳务派遣单位应当将劳务派遣协议的内容告知被派遣劳动者。\r\n　　劳务派遣单位不得克扣用工单位按照劳务派遣协议支付给被派遣劳动者的劳动报酬。\r\n　　劳务派遣单位和用工单位不得向被派遣劳动者收取费用。\r\n　　第六十一条　【跨地区派遣劳动者的劳动报酬、劳动条件】劳务派遣单位跨地区派遣劳动者的，被派遣劳动者享有的劳动报酬和劳动条件，按照用工单位所在地的标准执行。\r\n　　第六十二条　【用工单位的义务】用工单位应当履行下列义务：\r\n　　（一）执行国家劳动标准，提供相应的劳动条件和劳动保护；\r\n　　（二）告知被派遣劳动者的工作要求和劳动报酬；\r\n　　（三）支付加班费、绩效奖金，提供与工作岗位相关的福利待遇；\r\n　　（四）对在岗被派遣劳动者进行工作岗位所必需的培训；\r\n　　（五）连续用工的，实行正常的工资调整机制。\r\n　　用工单位不得将被派遣劳动者再派遣到其他用人单位。\r\n　　第六十三条　【被派遣劳动者同工同酬】被派遣劳动者享有与用工单位的劳动者同工同酬的权利。用工单位应当按照同工同酬原则，对被派遣劳动者与本单位同类岗位的劳动者实行相同的劳动报酬分配办法。用工单位无同类岗位劳动者的，参照用工单位所在地相同或者相近岗位劳动者的劳动报酬确定。\r\n　　劳务派遣单位与被派遣劳动者订立的劳动合同和与用工单位订立的劳务派遣协议，载明或者约定的向被派遣劳动者支付的劳动报酬应当符合前款规定。\r\n　　第六十四条　【被派遣劳动者参加或者组织工会】被派遣劳动者有权在劳务派遣单位或者用工单位依法参加或者组织工会，维护自身的合法权益。\r\n　　第六十五条　【劳务派遣中解除劳动合同】被派遣劳动者可以依照本法第三十六条、第三十八条的规定与劳务派遣单位解除劳动合同。\r\n　　被派遣劳动者有本法第三十九条和第四十条第一项、第二项规定情形的，用工单位可以将劳动者退回劳务派遣单位，劳务派遣单位依照本法有关规定，可以与劳动者解除劳动合同。\r\n　　第六十六条　【劳务派遣的适用岗位】劳动合同用工是我国的企业基本用工形式。劳务派遣用工是补充形式，只能在临时性、辅助性或者替代性的工作岗位上实施。\r\n　　前款规定的临时性工作岗位是指存续时间不超过六个月的岗位；辅助性工作岗位是指为主营业务岗位提供服务的非主营业务岗位；替代性工作岗位是指用工单位的劳动者因脱产学习、休假等原因无法工作的一定期间内，可以由其他劳动者替代工作的岗位。\r\n　　用工单位应当严格控制劳务派遣用工数量，不得超过其用工总量的一定比例，具体比例由国务院劳动行政部门规定。\r\n　　第六十七条　【用人单位不得自设劳务派遣单位】用人单位不得设立劳务派遣单位向本单位或者所属单位派遣劳动者。\r\n第三节　非全日制用工\r\n　　第六十八条　【非全日制用工的概念】非全日制用工，是指以小时计酬为主，劳动者在同一用人单位一般平均每日工作时间不超过四小时，每周工作时间累计不超过二十四小时的用工形式。\r\n　　第六十九条　【非全日制用工的劳动合同】非全日制用工双方当事人可以订立口头协议。\r\n　　从事非全日制用工的劳动者可以与一个或者一个以上用人单位订立劳动合同；但是，后订立的劳动合同不得影响先订立的劳动合同的履行。\r\n　　第七十条　【非全日制用工不得约定试用期】非全日制用工双方当事人不得约定试用期。\r\n　　第七十一条　【非全日制用工的终止用工】非全日制用工双方当事人任何一方都可以随时通知对方终止用工。终止用工，用人单位不向劳动者支付经济补偿。\r\n　　第七十二条　【非全日制用工的劳动报酬】非全日制用工小时计酬标准不得低于用人单位所在地人民政府规定的最低小时工资标准。\r\n　　非全日制用工劳动报酬结算支付周期最长不得超过十五日。\r\n第六章　监督检查\r\n　　第七十三条　【劳动合同制度的监督管理体制】国务院劳动行政部门负责全国劳动合同制度实施的监督管理。\r\n　　县级以上地方人民政府劳动行政部门负责本行政区域内劳动合同制度实施的监督管理。\r\n　　县级以上各级人民政府劳动行政部门在劳动合同制度实施的监督管理工作中，应当听取工会、企业方面代表以及有关行业主管部门的意见。\r\n　　第七十四条　【劳动行政部门监督检查事项】县级以上地方人民政府劳动行政部门依法对下列实施劳动合同制度的情况进行监督检查：\r\n　　（一）用人单位制定直接涉及劳动者切身利益的规章制度及其执行的情况；\r\n　　（二）用人单位与劳动者订立和解除劳动合同的情况；\r\n　　（三）劳务派遣单位和用工单位遵守劳务派遣有关规定的情况；\r\n　　（四）用人单位遵守国家关于劳动者工作时间和休息休假规定的情况；\r\n　　（五）用人单位支付劳动合同约定的劳动报酬和执行最低工资标准的情况；\r\n　　（六）用人单位参加各项社会保险和缴纳社会保险费的情况；\r\n　　（七）法律、法规规定的其他劳动监察事项。\r\n　　第七十五条　【监督检查措施和依法行政、文明执法】县级以上地方人民政府劳动行政部门实施监督检查时，有权查阅与劳动合同、集体合同有关的材料，有权对劳动场所进行实地检查，用人单位和劳动者都应当如实提供有关情况和材料。\r\n　　劳动行政部门的工作人员进行监督检查，应当出示证件，依法行使职权，文明执法。\r\n　　第七十六条　【其他有关主管部门的监督管理】县级以上人民政府建设、卫生、安全生产监督管理等有关主管部门在各自职责范围内，对用人单位执行劳动合同制度的情况进行监督管理。\r\n　　第七十七条　【劳动者权利救济途径】劳动者合法权益受到侵害的，有权要求有关部门依法处理，或者依法申请仲裁、提起诉讼。\r\n　　第七十八条　【工会监督检查的权利】工会依法维护劳动者的合法权益，对用人单位履行劳动合同、集体合同的情况进行监督。用人单位违反劳动法律、法规和劳动合同、集体合同的，工会有权提出意见或者要求纠正；劳动者申请仲裁、提起诉讼的，工会依法给予支持和帮助。\r\n　　第七十九条　【对违法行为的举报】任何组织或者个人对违反本法的行为都有权举报，县级以上人民政府劳动行政部门应当及时核实、处理，并对举报有功人员给予奖励。\r\n第七章　法律责任\r\n　　第八十条　【规章制度违法的法律责任】用人单位直接涉及劳动者切身利益的规章制度违反法律、法规规定的，由劳动行政部门责令改正，给予警告；给劳动者造成损害的，应当承担赔偿责任。\r\n　　第八十一条　【缺乏必备条款、不提供劳动合同文本的法律责任】用人单位提供的劳动合同文本未载明本法规定的劳动合同必备条款或者用人单位未将劳动合同文本交付劳动者的，由劳动行政部门责令改正；给劳动者造成损害的，应当承担赔偿责任。\r\n　　第八十二条　【不订立书面劳动合同的法律责任】用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。\r\n　　用人单位违反本法规定不与劳动者订立无固定期限劳动合同的，自应当订立无固定期限劳动合同之日起向劳动者每月支付二倍的工资。\r\n　　第八十三条　【违法约定试用期的法律责任】用人单位违反本法规定与劳动者约定试用期的，由劳动行政部门责令改正；违法约定的试用期已经履行的，由用人单位以劳动者试用期满月工资为标准，按已经履行的超过法定试用期的期间向劳动者支付赔偿金。\r\n　　第八十四条　【扣押劳动者身份等证件的法律责任】用人单位违反本法规定，扣押劳动者居民身份证等证件的，由劳动行政部门责令限期退还劳动者本人，并依照有关法律规定给予处罚。\r\n　　用人单位违反本法规定，以担保或者其他名义向劳动者收取财物的，由劳动行政部门责令限期退还劳动者本人，并以每人五百元以上二千元以下的标准处以罚款；给劳动者造成损害的，应当承担赔偿责任。\r\n　　劳动者依法解除或者终止劳动合同，用人单位扣押劳动者档案或者其他物品的，依照前款规定处罚。\r\n　　第八十五条　【未依法支付劳动报酬、经济补偿等的法律责任】用人单位有下列情形之一的，由劳动行政部门责令限期支付劳动报酬、加班费或者经济补偿；劳动报酬低于当地最低工资标准的，应当支付其差额部分；逾期不支付的，责令用人单位按应付金额百分之五十以上百分之一百以下的标准向劳动者加付赔偿金：\r\n　　（一）未按照劳动合同的约定或者国家规定及时足额支付劳动者劳动报酬的；\r\n　　（二）低于当地最低工资标准支付劳动者工资的；\r\n　　（三）安排加班不支付加班费的；\r\n　　（四）解除或者终止劳动合同，未依照本法规定向劳动者支付经济补偿的。\r\n　　第八十六条　【订立无效劳动合同的法律责任】劳动合同依照本法第二十六条规定被确认无效，给对方造成损害的，有过错的一方应当承担赔偿责任。\r\n　　第八十七条　【违反解除或者终止劳动合同的法律责任】用人单位违反本法规定解除或者终止劳动合同的，应当依照本法第四十七条规定的经济补偿标准的二倍向劳动者支付赔偿金。\r\n　　第八十八条　【侵害劳动者人身权益的法律责任】用人单位有下列情形之一的，依法给予行政处罚；构成犯罪的，依法追究刑事责任；给劳动者造成损害的，应当承担赔偿责任：\r\n　　（一）以暴力、威胁或者非法限制人身自由的手段强迫劳动的；\r\n　　（二）违章指挥或者强令冒险作业危及劳动者人身安全的；\r\n　　（三）侮辱、体罚、殴打、非法搜查或者拘禁劳动者的；\r\n　　（四）劳动条件恶劣、环境污染严重，给劳动者身心健康造成严重损害的。\r\n　　第八十九条　【不出具解除、终止书面证明的法律责任】用人单位违反本法规定未向劳动者出具解除或者终止劳动合同的书面证明，由劳动行政部门责令改正；给劳动者造成损害的，应当承担赔偿责任。\r\n　　第九十条　【劳动者的赔偿责任】劳动者违反本法规定解除劳动合同，或者违反劳动合同中约定的保密义务或者竞业限制，给用人单位造成损失的，应当承担赔偿责任。\r\n　　第九十一条　【用人单位的连带赔偿责任】用人单位招用与其他用人单位尚未解除或者终止劳动合同的劳动者，给其他用人单位造成损失的，应当承担连带赔偿责任。\r\n　　第九十二条　【劳务派遣单位的法律责任】违反本法规定，未经许可，擅自经营劳务派遣业务的，由劳动行政部门责令停止违法行为，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，可以处五万元以下的罚款。\r\n　　劳务派遣单位、用工单位违反本法有关劳务派遣规定的，由劳动行政部门责令限期改正；逾期不改正的，以每人五千元以上一万元以下的标准处以罚款，对劳务派遣单位，吊销其劳务派遣业务经营许可证。用工单位给被派遣劳动者造成损害的，劳务派遣单位与用工单位承担连带赔偿责任。\r\n　　第九十三条　【无营业执照经营单位的法律责任】对不具备合法经营资格的用人单位的违法犯罪行为，依法追究法律责任；劳动者已经付出劳动的，该单位或者其出资人应当依照本法有关规定向劳动者支付劳动报酬、经济补偿、赔偿金；给劳动者造成损害的，应当承担赔偿责任。\r\n　　第九十四条　【个人承包经营者的连带赔偿责任】个人承包经营违反本法规定招用劳动者，给劳动者造成损害的，发包的组织与个人承包经营者承担连带赔偿责任。\r\n　　第九十五条　【不履行法定职责、违法行使职权的法律责任】劳动行政部门和其他有关主管部门及其工作人员玩忽职守、不履行法定职责，或者违法行使职权，给劳动者或者用人单位造成损害的，应当承担赔偿责任；对直接负责的主管人员和其他直接责任人员，依法给予行政处分；构成犯罪的，依法追究刑事责任。\r\n第八章　附则\r\n　　第九十六条　【事业单位聘用制劳动合同的法律适用】事业单位与实行聘用制的工作人员订立、履行、变更、解除或者终止劳动合同，法律、行政法规或者国务院另有规定的，依照其规定；未作规定的，依照本法有关规定执行。\r\n　　第九十七条　【过渡性条款】本法施行前已依法订立且在本法施行之日存续的劳动合同，继续履行；本法第十四条第二款第三项规定连续订立固定期限劳动合同的次数，自本法施行后续订固定期限劳动合同时开始计算。\r\n　　本法施行前已建立劳动关系，尚未订立书面劳动合同的，应当自本法施行之日起一个月内订立。\r\n　　本法施行之日存续的劳动合同在本法施行后解除或者终止，依照本法第四十六条规定应当支付经济补偿的，经济补偿年限自本法施行之日起计算；本法施行前按照当时有关规定，用人单位应当向劳动者支付经济补偿的，按照当时有关规定执行。\r\n　　第九十八条　【施行时间】本法自2008年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国劳动合同法"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国民法典》合同编通则若干问题的解释",
        "url": "https://www.pkulaw.com/chl/6ae01ebccdeb2997bdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国民法典》合同编通则若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》已于2023年5月23日由最高人民法院审判委员会第1889次会议通过，现予公布，自2023年12月5日起施行。\r\n     2023年12月4日\r\n最高人民法院关于适用《中华人民共和国民法典》合同编通则若干问题的解释\r\n（法释〔2023〕13号）\r\n　　为正确审理合同纠纷案件以及非因合同产生的债权债务关系纠纷案件，依法保护当事人的合法权益，根据《中华人民共和国民法典》、《中华人民共和国民事诉讼法》等相关法律规定，结合审判实践，制定本解释。\r\n　　一、一般规定\r\n　　\r\n　　第一条　人民法院依据民法典第一百四十二条第一款、第四百六十六条第一款的规定解释合同条款时，应当以词句的通常含义为基础，结合相关条款、合同的性质和目的、习惯以及诚信原则，参考缔约背景、磋商过程、履行行为等因素确定争议条款的含义。\r\n　　有证据证明当事人之间对合同条款有不同于词句的通常含义的其他共同理解，一方主张按照词句的通常含义理解合同条款的，人民法院不予支持。\r\n　　对合同条款有两种以上解释，可能影响该条款效力的，人民法院应当选择有利于该条款有效的解释；属于无偿合同的，应当选择对债务人负担较轻的解释。\r\n　　第二条　下列情形，不违反法律、行政法规的强制性规定且不违背公序良俗的，人民法院可以认定为民法典所称的“交易习惯”：\r\n　　（一）当事人之间在交易活动中的惯常做法；\r\n　　（二）在交易行为当地或者某一领域、某一行业通常采用并为交易对方订立合同时所知道或者应当知道的做法。\r\n　　对于交易习惯，由提出主张的当事人一方承担举证责任。\r\n　　二、合同的订立\r\n　　第三条　当事人对合同是否成立存在争议，人民法院能够确定当事人姓名或者名称、标的和数量的，一般应当认定合同成立。但是，法律另有规定或者当事人另有约定的除外。\r\n　　根据前款规定能够认定合同已经成立的，对合同欠缺的内容，人民法院应当依据民法典第五百一十条、第五百一十一条等规定予以确定。\r\n　　当事人主张合同无效或者请求撤销、解除合同等，人民法院认为合同不成立的，应当依据《最高人民法院关于民事诉讼证据的若干规定》第五十三条的规定将合同是否成立作为焦点问题进行审理，并可以根据案件的具体情况重新指定举证期限。\r\n　　第四条　采取招标方式订立合同，当事人请求确认合同自中标通知书到达中标人时成立的，人民法院应予支持。合同成立后，当事人拒绝签订书面合同的，人民法院应当依据招标文件、投标文件和中标通知书等确定合同内容。\r\n　　采取现场拍卖、网络拍卖等公开竞价方式订立合同，当事人请求确认合同自拍卖师落槌、电子交易系统确认成交时成立的，人民法院应予支持。合同成立后，当事人拒绝签订成交确认书的，人民法院应当依据拍卖公告、竞买人的报价等确定合同内容。\r\n　　产权交易所等机构主持拍卖、挂牌交易，其公布的拍卖公告、交易规则等文件公开确定了合同成立需要具备的条件，当事人请求确认合同自该条件具备时成立的，人民法院应予支持。\r\n　　第五条　第三人实施欺诈、胁迫行为，使当事人在违背真实意思的情况下订立合同，受到损失的当事人请求第三人承担赔偿责任的，人民法院依法予以支持；当事人亦有违背诚信原则的行为的，人民法院应当根据各自的过错确定相应的责任。但是，法律、司法解释对当事人与第三人的民事责任另有规定的，依照其规定。\r\n　　第六条　当事人以认购书、订购书、预订书等形式约定在将来一定期限内订立合同，或者为担保在将来一定期限内订立合同交付了定金，能够确定将来所要订立合同的主体、标的等内容的，人民法院应当认定预约合同成立。\r\n　　当事人通过签订意向书或者备忘录等方式，仅表达交易的意向，未约定在将来一定期限内订立合同，或者虽然有约定但是难以确定将来所要订立合同的主体、标的等内容，一方主张预约合同成立的，人民法院不予支持。\r\n　　当事人订立的认购书、订购书、预订书等已就合同标的、数量、价款或者报酬等主要内容达成合意，符合本解释第三条第一款规定的合同成立条件，未明确约定在将来一定期限内另行订立合同，或者虽然有约定但是当事人一方已实施履行行为且对方接受的，人民法院应当认定本约合同成立。\r\n　　第七条　预约合同生效后，当事人一方拒绝订立本约合同或者在磋商订立本约合同时违背诚信原则导致未能订立本约合同的，人民法院应当认定该当事人不履行预约合同约定的义务。\r\n　　人民法院认定当事人一方在磋商订立本约合同时是否违背诚信原则，应当综合考虑该当事人在磋商时提出的条件是否明显背离预约合同约定的内容以及是否已尽合理努力进行协商等因素。\r\n　　第八条　预约合同生效后，当事人一方不履行订立本约合同的义务，对方请求其赔偿因此造成的损失的，人民法院依法予以支持。\r\n　　前款规定的损失赔偿，当事人有约定的，按照约定；没有约定的，人民法院应当综合考虑预约合同在内容上的完备程度以及订立本约合同的条件的成就程度等因素酌定。\r\n　　第九条　合同条款符合民法典第四百九十六条第一款规定的情形，当事人仅以合同系依据合同示范文本制作或者双方已经明确约定合同条款不属于格式条款为由主张该条款不是格式条款的，人民法院不予支持。\r\n　　从事经营活动的当事人一方仅以未实际重复使用为由主张其预先拟定且未与对方协商的合同条款不是格式条款的，人民法院不予支持。但是，有证据证明该条款不是为了重复使用而预先拟定的除外。\r\n　　第十条　提供格式条款的一方在合同订立时采用通常足以引起对方注意的文字、符号、字体等明显标识，提示对方注意免除或者减轻其责任、排除或者限制对方权利等与对方有重大利害关系的异常条款的，人民法院可以认定其已经履行民法典第四百九十六条第二款规定的提示义务。\r\n　　提供格式条款的一方按照对方的要求，就与对方有重大利害关系的异常条款的概念、内容及其法律后果以书面或者口头形式向对方作出通常能够理解的解释说明的，人民法院可以认定其已经履行民法典第四百九十六条第二款规定的说明义务。\r\n　　提供格式条款的一方对其已经尽到提示义务或者说明义务承担举证责任。对于通过互联网等信息网络订立的电子合同，提供格式条款的一方仅以采取了设置勾选、弹窗等方式为由主张其已经履行提示义务或者说明义务的，人民法院不予支持，但是其举证符合前两款规定的除外。\r\n　　三、合同的效力\r\n　　第十一条　当事人一方是自然人，根据该当事人的年龄、智力、知识、经验并结合交易的复杂程度，能够认定其对合同的性质、合同订立的法律后果或者交易中存在的特定风险缺乏应有的认知能力的，人民法院可以认定该情形构成民法典第一百五十一条规定的“缺乏判断能力”。\r\n　　第十二条　合同依法成立后，负有报批义务的当事人不履行报批义务或者履行报批义务不符合合同的约定或者法律、行政法规的规定，对方请求其继续履行报批义务的，人民法院应予支持；对方主张解除合同并请求其承担违反报批义务的赔偿责任的，人民法院应予支持。\r\n　　人民法院判决当事人一方履行报批义务后，其仍不履行，对方主张解除合同并参照违反合同的违约责任请求其承担赔偿责任的，人民法院应予支持。\r\n　　合同获得批准前，当事人一方起诉请求对方履行合同约定的主要义务，经释明后拒绝变更诉讼请求的，人民法院应当判决驳回其诉讼请求，但是不影响其另行提起诉讼。\r\n　　负有报批义务的当事人已经办理申请批准等手续或者已经履行生效判决确定的报批义务，批准机关决定不予批准，对方请求其承担赔偿责任的，人民法院不予支持。但是，因迟延履行报批义务等可归责于当事人的原因导致合同未获批准，对方请求赔偿因此受到的损失的，人民法院应当依据民法典第一百五十七条的规定处理。\r\n　　第十三条　合同存在无效或者可撤销的情形，当事人以该合同已在有关行政管理部门办理备案、已经批准机关批准或者已依据该合同办理财产权利的变更登记、移转登记等为由主张合同有效的，人民法院不予支持。\r\n　　第十四条　当事人之间就同一交易订立多份合同，人民法院应当认定其中以虚假意思表示订立的合同无效。当事人为规避法律、行政法规的强制性规定，以虚假意思表示隐藏真实意思表示的，人民法院应当依据民法典第一百五十三条第一款的规定认定被隐藏合同的效力；当事人为规避法律、行政法规关于合同应当办理批准等手续的规定，以虚假意思表示隐藏真实意思表示的，人民法院应当依据民法典第五百零二条第二款的规定认定被隐藏合同的效力。\r\n　　依据前款规定认定被隐藏合同无效或者确定不发生效力的，人民法院应当以被隐藏合同为事实基础，依据民法典第一百五十七条的规定确定当事人的民事责任。但是，法律另有规定的除外。\r\n　　当事人就同一交易订立的多份合同均系真实意思表示，且不存在其他影响合同效力情形的，人民法院应当在查明各合同成立先后顺序和实际履行情况的基础上，认定合同内容是否发生变更。法律、行政法规禁止变更合同内容的，人民法院应当认定合同的相应变更无效。\r\n　　第十五条　人民法院认定当事人之间的权利义务关系，不应当拘泥于合同使用的名称，而应当根据合同约定的内容。当事人主张的权利义务关系与根据合同内容认定的权利义务关系不一致的，人民法院应当结合缔约背景、交易目的、交易结构、履行行为以及当事人是否存在虚构交易标的等事实认定当事人之间的实际民事法律关系。\r\n　　第十六条　合同违反法律、行政法规的强制性规定，有下列情形之一，由行为人承担行政责任或者刑事责任能够实现强制性规定的立法目的的，人民法院可以依据民法典第一百五十三条第一款关于“该强制性规定不导致该民事法律行为无效的除外”的规定认定该合同不因违反强制性规定无效：\r\n　　（一）强制性规定虽然旨在维护社会公共秩序，但是合同的实际履行对社会公共秩序造成的影响显著轻微，认定合同无效将导致案件处理结果有失公平公正；\r\n　　（二）强制性规定旨在维护政府的税收、土地出让金等国家利益或者其他民事主体的合法利益而非合同当事人的民事权益，认定合同有效不会影响该规范目的的实现；\r\n　　（三）强制性规定旨在要求当事人一方加强风险控制、内部管理等，对方无能力或者无义务审查合同是否违反强制性规定，认定合同无效将使其承担不利后果；\r\n　　（四）当事人一方虽然在订立合同时违反强制性规定，但是在合同订立后其已经具备补正违反强制性规定的条件却违背诚信原则不予补正；\r\n　　（五）法律、司法解释规定的其他情形。\r\n　　法律、行政法规的强制性规定旨在规制合同订立后的履行行为，当事人以合同违反强制性规定为由请求认定合同无效的，人民法院不予支持。但是，合同履行必然导致违反强制性规定或者法律、司法解释另有规定的除外。\r\n　　依据前两款认定合同有效，但是当事人的违法行为未经处理的，人民法院应当向有关行政管理部门提出司法建议。当事人的行为涉嫌犯罪的，应当将案件线索移送刑事侦查机关；属于刑事自诉案件的，应当告知当事人可以向有管辖权的人民法院另行提起诉讼。\r\n　　第十七条　合同虽然不违反法律、行政法规的强制性规定，但是有下列情形之一，人民法院应当依据民法典第一百五十三条第二款的规定认定合同无效：\r\n　　（一）合同影响政治安全、经济安全、军事安全等国家安全的；\r\n　　（二）合同影响社会稳定、公平竞争秩序或者损害社会公共利益等违背社会公共秩序的；\r\n　　（三）合同背离社会公德、家庭伦理或者有损人格尊严等违背善良风俗的。\r\n　　人民法院在认定合同是否违背公序良俗时，应当以社会主义核心价值观为导向，综合考虑当事人的主观动机和交易目的、政府部门的监管强度、一定期限内当事人从事类似交易的频次、行为的社会后果等因素，并在裁判文书中充分说理。当事人确因生活需要进行交易，未给社会公共秩序造成重大影响，且不影响国家安全，也不违背善良风俗的，人民法院不应当认定合同无效。\r\n　　第十八条　法律、行政法规的规定虽然有“应当”“必须”或者“不得”等表述，但是该规定旨在限制或者赋予民事权利，行为人违反该规定将构成无权处分、无权代理、越权代表等，或者导致合同相对人、第三人因此获得撤销权、解除权等民事权利的，人民法院应当依据法律、行政法规规定的关于违反该规定的民事法律后果认定合同效力。\r\n　　第十九条　以转让或者设定财产权利为目的订立的合同，当事人或者真正权利人仅以让与人在订立合同时对标的物没有所有权或者处分权为由主张合同无效的，人民法院不予支持；因未取得真正权利人事后同意或者让与人事后未取得处分权导致合同不能履行，受让人主张解除合同并请求让与人承担违反合同的赔偿责任的，人民法院依法予以支持。\r\n　　前款规定的合同被认定有效，且让与人已经将财产交付或者移转登记至受让人，真正权利人请求认定财产权利未发生变动或者请求返还财产的，人民法院应予支持。但是，受让人依据民法典第三百一十一条等规定善意取得财产权利的除外。\r\n　　第二十条　法律、行政法规为限制法人的法定代表人或者非法人组织的负责人的代表权，规定合同所涉事项应当由法人、非法人组织的权力机构或者决策机构决议，或者应当由法人、非法人组织的执行机构决定，法定代表人、负责人未取得授权而以法人、非法人组织的名义订立合同，未尽到合理审查义务的相对人主张该合同对法人、非法人组织发生效力并由其承担违约责任的，人民法院不予支持，但是法人、非法人组织有过错的，可以参照民法典第一百五十七条的规定判决其承担相应的赔偿责任。相对人已尽到合理审查义务，构成表见代表的，人民法院应当依据民法典第五百零四条的规定处理。\r\n　　合同所涉事项未超越法律、行政法规规定的法定代表人或者负责人的代表权限，但是超越法人、非法人组织的章程或者权力机构等对代表权的限制，相对人主张该合同对法人、非法人组织发生效力并由其承担违约责任的，人民法院依法予以支持。但是，法人、非法人组织举证证明相对人知道或者应当知道该限制的除外。\r\n　　法人、非法人组织承担民事责任后，向有过错的法定代表人、负责人追偿因越权代表行为造成的损失的，人民法院依法予以支持。法律、司法解释对法定代表人、负责人的民事责任另有规定的，依照其规定。\r\n　　第二十一条　法人、非法人组织的工作人员就超越其职权范围的事项以法人、非法人组织的名义订立合同，相对人主张该合同对法人、非法人组织发生效力并由其承担违约责任的，人民法院不予支持。但是，法人、非法人组织有过错的，人民法院可以参照民法典第一百五十七条的规定判决其承担相应的赔偿责任。前述情形，构成表见代理的，人民法院应当依据民法典第一百七十二条的规定处理。\r\n　　合同所涉事项有下列情形之一的，人民法院应当认定法人、非法人组织的工作人员在订立合同时超越其职权范围：\r\n　　（一）依法应当由法人、非法人组织的权力机构或者决策机构决议的事项；\r\n　　（二）依法应当由法人、非法人组织的执行机构决定的事项；\r\n　　（三）依法应当由法定代表人、负责人代表法人、非法人组织实施的事项；\r\n　　（四）不属于通常情形下依其职权可以处理的事项。\r\n　　合同所涉事项未超越依据前款确定的职权范围，但是超越法人、非法人组织对工作人员职权范围的限制，相对人主张该合同对法人、非法人组织发生效力并由其承担违约责任的，人民法院应予支持。但是，法人、非法人组织举证证明相对人知道或者应当知道该限制的除外。\r\n　　法人、非法人组织承担民事责任后，向故意或者有重大过失的工作人员追偿的，人民法院依法予以支持。\r\n　　第二十二条　法定代表人、负责人或者工作人员以法人、非法人组织的名义订立合同且未超越权限，法人、非法人组织仅以合同加盖的印章不是备案印章或者系伪造的印章为由主张该合同对其不发生效力的，人民法院不予支持。\r\n　　合同系以法人、非法人组织的名义订立，但是仅有法定代表人、负责人或者工作人员签名或者按指印而未加盖法人、非法人组织的印章，相对人能够证明法定代表人、负责人或者工作人员在订立合同时未超越权限的，人民法院应当认定合同对法人、非法人组织发生效力。但是，当事人约定以加盖印章作为合同成立条件的除外。\r\n　　合同仅加盖法人、非法人组织的印章而无人员签名或者按指印，相对人能够证明合同系法定代表人、负责人或者工作人员在其权限范围内订立的，人民法院应当认定该合同对法人、非法人组织发生效力。\r\n　　在前三款规定的情形下，法定代表人、负责人或者工作人员在订立合同时虽然超越代表或者代理权限，但是依据民法典第五百零四条的规定构成表见代表，或者依据民法典第一百七十二条的规定构成表见代理的，人民法院应当认定合同对法人、非法人组织发生效力。\r\n　　第二十三条　法定代表人、负责人或者代理人与相对人恶意串通，以法人、非法人组织的名义订立合同，损害法人、非法人组织的合法权益，法人、非法人组织主张不承担民事责任的，人民法院应予支持。法人、非法人组织请求法定代表人、负责人或者代理人与相对人对因此受到的损失承担连带赔偿责任的，人民法院应予支持。\r\n　　根据法人、非法人组织的举证，综合考虑当事人之间的交易习惯、合同在订立时是否显失公平、相关人员是否获取了不正当利益、合同的履行情况等因素，人民法院能够认定法定代表人、负责人或者代理人与相对人存在恶意串通的高度可能性的，可以要求前述人员就合同订立、履行的过程等相关事实作出陈述或者提供相应的证据。其无正当理由拒绝作出陈述，或者所作陈述不具合理性又不能提供相应证据的，人民法院可以认定恶意串通的事实成立。\r\n　　第二十四条　合同不成立、无效、被撤销或者确定不发生效力，当事人请求返还财产，经审查财产能够返还的，人民法院应当根据案件具体情况，单独或者合并适用返还占有的标的物、更正登记簿册记载等方式；经审查财产不能返还或者没有必要返还的，人民法院应当以认定合同不成立、无效、被撤销或者确定不发生效力之日该财产的市场价值或者以其他合理方式计算的价值为基准判决折价补偿。\r\n　　除前款规定的情形外，当事人还请求赔偿损失的，人民法院应当结合财产返还或者折价补偿的情况，综合考虑财产增值收益和贬值损失、交易成本的支出等事实，按照双方当事人的过错程度及原因力大小，根据诚信原则和公平原则，合理确定损失赔偿额。\r\n　　合同不成立、无效、被撤销或者确定不发生效力，当事人的行为涉嫌违法且未经处理，可能导致一方或者双方通过违法行为获得不当利益的，人民法院应当向有关行政管理部门提出司法建议。当事人的行为涉嫌犯罪的，应当将案件线索移送刑事侦查机关；属于刑事自诉案件的，应当告知当事人可以向有管辖权的人民法院另行提起诉讼。\r\n　　第二十五条　合同不成立、无效、被撤销或者确定不发生效力，有权请求返还价款或者报酬的当事人一方请求对方支付资金占用费的，人民法院应当在当事人请求的范围内按照中国人民银行授权全国银行间同业拆借中心公布的一年期贷款市场报价利率（LPR）计算。但是，占用资金的当事人对于合同不成立、无效、被撤销或者确定不发生效力没有过错的，应当以中国人民银行公布的同期同类存款基准利率计算。\r\n　　双方互负返还义务，当事人主张同时履行的，人民法院应予支持；占有标的物的一方对标的物存在使用或者依法可以使用的情形，对方请求将其应支付的资金占用费与应收取的标的物使用费相互抵销的，人民法院应予支持，但是法律另有规定的除外。\r\n　　四、合同的履行\r\n　　第二十六条　当事人一方未根据法律规定或者合同约定履行开具发票、提供证明文件等非主要债务，对方请求继续履行该债务并赔偿因怠于履行该债务造成的损失的，人民法院依法予以支持；对方请求解除合同的，人民法院不予支持，但是不履行该债务致使不能实现合同目的或者当事人另有约定的除外。\r\n　　第二十七条　债务人或者第三人与债权人在债务履行期限届满后达成以物抵债协议，不存在影响合同效力情形的，人民法院应当认定该协议自当事人意思表示一致时生效。\r\n　　债务人或者第三人履行以物抵债协议后，人民法院应当认定相应的原债务同时消灭；债务人或者第三人未按照约定履行以物抵债协议，经催告后在合理期限内仍不履行，债权人选择请求履行原债务或者以物抵债协议的，人民法院应予支持，但是法律另有规定或者当事人另有约定的除外。\r\n　　前款规定的以物抵债协议经人民法院确认或者人民法院根据当事人达成的以物抵债协议制作成调解书，债权人主张财产权利自确认书、调解书生效时发生变动或者具有对抗善意第三人效力的，人民法院不予支持。\r\n　　债务人或者第三人以自己不享有所有权或者处分权的财产权利订立以物抵债协议的，依据本解释第十九条的规定处理。\r\n　　第二十八条　债务人或者第三人与债权人在债务履行期限届满前达成以物抵债协议的，人民法院应当在审理债权债务关系的基础上认定该协议的效力。\r\n　　当事人约定债务人到期没有清偿债务，债权人可以对抵债财产拍卖、变卖、折价以实现债权的，人民法院应当认定该约定有效。当事人约定债务人到期没有清偿债务，抵债财产归债权人所有的，人民法院应当认定该约定无效，但是不影响其他部分的效力；债权人请求对抵债财产拍卖、变卖、折价以实现债权的，人民法院应予支持。\r\n　　当事人订立前款规定的以物抵债协议后，债务人或者第三人未将财产权利转移至债权人名下，债权人主张优先受偿的，人民法院不予支持；债务人或者第三人已将财产权利转移至债权人名下的，依据《最高人民法院关于适用〈中华人民共和国民法典〉有关担保制度的解释》第六十八条的规定处理。\r\n　　第二十九条　民法典第五百二十二条第二款规定的第三人请求债务人向自己履行债务的，人民法院应予支持；请求行使撤销权、解除权等民事权利的，人民法院不予支持，但是法律另有规定的除外。\r\n　　合同依法被撤销或者被解除，债务人请求债权人返还财产的，人民法院应予支持。\r\n　　债务人按照约定向第三人履行债务，第三人拒绝受领，债权人请求债务人向自己履行债务的，人民法院应予支持，但是债务人已经采取提存等方式消灭债务的除外。第三人拒绝受领或者受领迟延，债务人请求债权人赔偿因此造成的损失的，人民法院依法予以支持。\r\n　　第三十条　下列民事主体，人民法院可以认定为民法典第五百二十四条第一款规定的对履行债务具有合法利益的第三人：\r\n　　（一）保证人或者提供物的担保的第三人；\r\n　　（二）担保财产的受让人、用益物权人、合法占有人；\r\n　　（三）担保财产上的后顺位担保权人；\r\n　　（四）对债务人的财产享有合法权益且该权益将因财产被强制执行而丧失的第三人；\r\n　　（五）债务人为法人或者非法人组织的，其出资人或者设立人；\r\n　　（六）债务人为自然人的，其近亲属；\r\n　　（七）其他对履行债务具有合法利益的第三人。\r\n　　第三人在其已经代为履行的范围内取得对债务人的债权，但是不得损害债权人的利益。\r\n　　担保人代为履行债务取得债权后，向其他担保人主张担保权利的，依据《最高人民法院关于适用〈中华人民共和国民法典〉有关担保制度的解释》第十三条、第十四条、第十八条第二款等规定处理。\r\n　　第三十一条　当事人互负债务，一方以对方没有履行非主要债务为由拒绝履行自己的主要债务的，人民法院不予支持。但是，对方不履行非主要债务致使不能实现合同目的或者当事人另有约定的除外。\r\n　　当事人一方起诉请求对方履行债务，被告依据民法典第五百二十五条的规定主张双方同时履行的抗辩且抗辩成立，被告未提起反诉的，人民法院应当判决被告在原告履行债务的同时履行自己的债务，并在判项中明确原告申请强制执行的，人民法院应当在原告履行自己的债务后对被告采取执行行为；被告提起反诉的，人民法院应当判决双方同时履行自己的债务，并在判项中明确任何一方申请强制执行的，人民法院应当在该当事人履行自己的债务后对对方采取执行行为。\r\n　　当事人一方起诉请求对方履行债务，被告依据民法典第五百二十六条的规定主张原告应先履行的抗辩且抗辩成立的，人民法院应当驳回原告的诉讼请求，但是不影响原告履行债务后另行提起诉讼。\r\n　　第三十二条　合同成立后，因政策调整或者市场供求关系异常变动等原因导致价格发生当事人在订立合同时无法预见的、不属于商业风险的涨跌，继续履行合同对于当事人一方明显不公平的，人民法院应当认定合同的基础条件发生了民法典第五百三十三条第一款规定的“重大变化”。但是，合同涉及市场属性活跃、长期以来价格波动较大的大宗商品以及股票、期货等风险投资型金融产品的除外。\r\n　　合同的基础条件发生了民法典第五百三十三条第一款规定的重大变化，当事人请求变更合同的，人民法院不得解除合同；当事人一方请求变更合同，对方请求解除合同的，或者当事人一方请求解除合同，对方请求变更合同的，人民法院应当结合案件的实际情况，根据公平原则判决变更或者解除合同。\r\n　　人民法院依据民法典第五百三十三条的规定判决变更或者解除合同的，应当综合考虑合同基础条件发生重大变化的时间、当事人重新协商的情况以及因合同变更或者解除给当事人造成的损失等因素，在判项中明确合同变更或者解除的时间。\r\n　　当事人事先约定排除民法典第五百三十三条适用的，人民法院应当认定该约定无效。\r\n　　五、合同的保全\r\n　　第三十三条　债务人不履行其对债权人的到期债务，又不以诉讼或者仲裁方式向相对人主张其享有的债权或者与该债权有关的从权利，致使债权人的到期债权未能实现的，人民法院可以认定为民法典第五百三十五条规定的“债务人怠于行使其债权或者与该债权有关的从权利，影响债权人的到期债权实现”。\r\n　　第三十四条　下列权利，人民法院可以认定为民法典第五百三十五条第一款规定的专属于债务人自身的权利：\r\n　　（一）抚养费、赡养费或者扶养费请求权；\r\n　　（二）人身损害赔偿请求权；\r\n　　（三）劳动报酬请求权，但是超过债务人及其所扶养家属的生活必需费用的部分除外；\r\n　　（四）请求支付基本养老保险金、失业保险金、最低生活保障金等保障当事人基本生活的权利；\r\n　　（五）其他专属于债务人自身的权利。\r\n　　第三十五条　债权人依据民法典第五百三十五条的规定对债务人的相对人提起代位权诉讼的，由被告住所地人民法院管辖，但是依法应当适用专属管辖规定的除外。\r\n　　债务人或者相对人以双方之间的债权债务关系订有管辖协议为由提出异议的，人民法院不予支持。\r\n　　第三十六条　债权人提起代位权诉讼后，债务人或者相对人以双方之间的债权债务关系订有仲裁协议为由对法院主管提出异议的，人民法院不予支持。但是，债务人或者相对人在首次开庭前就债务人与相对人之间的债权债务关系申请仲裁的，人民法院可以依法中止代位权诉讼。\r\n　　第三十七条　债权人以债务人的相对人为被告向人民法院提起代位权诉讼，未将债务人列为第三人的，人民法院应当追加债务人为第三人。\r\n　　两个以上债权人以债务人的同一相对人为被告提起代位权诉讼的，人民法院可以合并审理。债务人对相对人享有的债权不足以清偿其对两个以上债权人负担的债务的，人民法院应当按照债权人享有的债权比例确定相对人的履行份额，但是法律另有规定的除外。\r\n　　第三十八条　债权人向人民法院起诉债务人后，又向同一人民法院对债务人的相对人提起代位权诉讼，属于该人民法院管辖的，可以合并审理。不属于该人民法院管辖的，应当告知其向有管辖权的人民法院另行起诉；在起诉债务人的诉讼终结前，代位权诉讼应当中止。\r\n　　第三十九条　在代位权诉讼中，债务人对超过债权人代位请求数额的债权部分起诉相对人，属于同一人民法院管辖的，可以合并审理。不属于同一人民法院管辖的，应当告知其向有管辖权的人民法院另行起诉；在代位权诉讼终结前，债务人对相对人的诉讼应当中止。\r\n　　第四十条　代位权诉讼中，人民法院经审理认为债权人的主张不符合代位权行使条件的，应当驳回诉讼请求，但是不影响债权人根据新的事实再次起诉。\r\n　　债务人的相对人仅以债权人提起代位权诉讼时债权人与债务人之间的债权债务关系未经生效法律文书确认为由，主张债权人提起的诉讼不符合代位权行使条件的，人民法院不予支持。\r\n　　第四十一条　债权人提起代位权诉讼后，债务人无正当理由减免相对人的债务或者延长相对人的履行期限，相对人以此向债权人抗辩的，人民法院不予支持。\r\n　　第四十二条　对于民法典第五百三十九条规定的“明显不合理”的低价或者高价，人民法院应当按照交易当地一般经营者的判断，并参考交易时交易地的市场交易价或者物价部门指导价予以认定。\r\n　　转让价格未达到交易时交易地的市场交易价或者指导价百分之七十的，一般可以认定为“明显不合理的低价”；受让价格高于交易时交易地的市场交易价或者指导价百分之三十的，一般可以认定为“明显不合理的高价”。\r\n　　债务人与相对人存在亲属关系、关联关系的，不受前款规定的百分之七十、百分之三十的限制。\r\n　　第四十三条　债务人以明显不合理的价格，实施互易财产、以物抵债、出租或者承租财产、知识产权许可使用等行为，影响债权人的债权实现，债务人的相对人知道或者应当知道该情形，债权人请求撤销债务人的行为的，人民法院应当依据民法典第五百三十九条的规定予以支持。\r\n　　第四十四条　债权人依据民法典第五百三十八条、第五百三十九条的规定提起撤销权诉讼的，应当以债务人和债务人的相对人为共同被告，由债务人或者相对人的住所地人民法院管辖，但是依法应当适用专属管辖规定的除外。\r\n　　两个以上债权人就债务人的同一行为提起撤销权诉讼的，人民法院可以合并审理。\r\n　　第四十五条　在债权人撤销权诉讼中，被撤销行为的标的可分，当事人主张在受影响的债权范围内撤销债务人的行为的，人民法院应予支持；被撤销行为的标的不可分，债权人主张将债务人的行为全部撤销的，人民法院应予支持。\r\n　　债权人行使撤销权所支付的合理的律师代理费、差旅费等费用，可以认定为民法典第五百四十条规定的“必要费用”。\r\n　　第四十六条　债权人在撤销权诉讼中同时请求债务人的相对人向债务人承担返还财产、折价补偿、履行到期债务等法律后果的，人民法院依法予以支持。\r\n　　债权人请求受理撤销权诉讼的人民法院一并审理其与债务人之间的债权债务关系，属于该人民法院管辖的，可以合并审理。不属于该人民法院管辖的，应当告知其向有管辖权的人民法院另行起诉。\r\n　　债权人依据其与债务人的诉讼、撤销权诉讼产生的生效法律文书申请强制执行的，人民法院可以就债务人对相对人享有的权利采取强制执行措施以实现债权人的债权。债权人在撤销权诉讼中，申请对相对人的财产采取保全措施的，人民法院依法予以准许。\r\n　　六、合同的变更和转让\r\n　　第四十七条　债权转让后，债务人向受让人主张其对让与人的抗辩的，人民法院可以追加让与人为第三人。\r\n　　债务转移后，新债务人主张原债务人对债权人的抗辩的，人民法院可以追加原债务人为第三人。\r\n　　当事人一方将合同权利义务一并转让后，对方就合同权利义务向受让人主张抗辩或者受让人就合同权利义务向对方主张抗辩的，人民法院可以追加让与人为第三人。\r\n　　第四十八条　债务人在接到债权转让通知前已经向让与人履行，受让人请求债务人履行的，人民法院不予支持；债务人接到债权转让通知后仍然向让与人履行，受让人请求债务人履行的，人民法院应予支持。\r\n　　让与人未通知债务人，受让人直接起诉债务人请求履行债务，人民法院经审理确认债权转让事实的，应当认定债权转让自起诉状副本送达时对债务人发生效力。债务人主张因未通知而给其增加的费用或者造成的损失从认定的债权数额中扣除的，人民法院依法予以支持。\r\n　　第四十九条　债务人接到债权转让通知后，让与人以债权转让合同不成立、无效、被撤销或者确定不发生效力为由请求债务人向其履行的，人民法院不予支持。但是，该债权转让通知被依法撤销的除外。\r\n　　受让人基于债务人对债权真实存在的确认受让债权后，债务人又以该债权不存在为由拒绝向受让人履行的，人民法院不予支持。但是，受让人知道或者应当知道该债权不存在的除外。\r\n　　第五十条　让与人将同一债权转让给两个以上受让人，债务人以已经向最先通知的受让人履行为由主张其不再履行债务的，人民法院应予支持。债务人明知接受履行的受让人不是最先通知的受让人，最先通知的受让人请求债务人继续履行债务或者依据债权转让协议请求让与人承担违约责任的，人民法院应予支持；最先通知的受让人请求接受履行的受让人返还其接受的财产的，人民法院不予支持，但是接受履行的受让人明知该债权在其受让前已经转让给其他受让人的除外。\r\n　　前款所称最先通知的受让人，是指最先到达债务人的转让通知中载明的受让人。当事人之间对通知到达时间有争议的，人民法院应当结合通知的方式等因素综合判断，而不能仅根据债务人认可的通知时间或者通知记载的时间予以认定。当事人采用邮寄、通讯电子系统等方式发出通知的，人民法院应当以邮戳时间或者通讯电子系统记载的时间等作为认定通知到达时间的依据。\r\n　　第五十一条　第三人加入债务并与债务人约定了追偿权，其履行债务后主张向债务人追偿的，人民法院应予支持；没有约定追偿权，第三人依照民法典关于不当得利等的规定，在其已经向债权人履行债务的范围内请求债务人向其履行的，人民法院应予支持，但是第三人知道或者应当知道加入债务会损害债务人利益的除外。\r\n　　债务人就其对债权人享有的抗辩向加入债务的第三人主张的，人民法院应予支持。\r\n　　七、合同的权利义务终止\r\n　　第五十二条　当事人就解除合同协商一致时未对合同解除后的违约责任、结算和清理等问题作出处理，一方主张合同已经解除的，人民法院应予支持。但是，当事人另有约定的除外。\r\n　　有下列情形之一的，除当事人一方另有意思表示外，人民法院可以认定合同解除：\r\n　　（一）当事人一方主张行使法律规定或者合同约定的解除权，经审理认为不符合解除权行使条件但是对方同意解除；\r\n　　（二）双方当事人均不符合解除权行使的条件但是均主张解除合同。\r\n　　前两款情形下的违约责任、结算和清理等问题，人民法院应当依据民法典第五百六十六条、第五百六十七条和有关违约责任的规定处理。\r\n　　第五十三条　当事人一方以通知方式解除合同，并以对方未在约定的异议期限或者其他合理期限内提出异议为由主张合同已经解除的，人民法院应当对其是否享有法律规定或者合同约定的解除权进行审查。经审查，享有解除权的，合同自通知到达对方时解除；不享有解除权的，不发生合同解除的效力。\r\n　　第五十四条　当事人一方未通知对方，直接以提起诉讼的方式主张解除合同，撤诉后再次起诉主张解除合同，人民法院经审理支持该主张的，合同自再次起诉的起诉状副本送达对方时解除。但是，当事人一方撤诉后又通知对方解除合同且该通知已经到达对方的除外。\r\n　　第五十五条　当事人一方依据民法典第五百六十八条的规定主张抵销，人民法院经审理认为抵销权成立的，应当认定通知到达对方时双方互负的主债务、利息、违约金或者损害赔偿金等债务在同等数额内消灭。\r\n　　第五十六条　行使抵销权的一方负担的数项债务种类相同，但是享有的债权不足以抵销全部债务，当事人因抵销的顺序发生争议的，人民法院可以参照民法典第五百六十条的规定处理。\r\n　　行使抵销权的一方享有的债权不足以抵销其负担的包括主债务、利息、实现债权的有关费用在内的全部债务，当事人因抵销的顺序发生争议的，人民法院可以参照民法典第五百六十一条的规定处理。\r\n　　第五十七条　因侵害自然人人身权益，或者故意、重大过失侵害他人财产权益产生的损害赔偿债务，侵权人主张抵销的，人民法院不予支持。\r\n　　第五十八条　当事人互负债务，一方以其诉讼时效期间已经届满的债权通知对方主张抵销，对方提出诉讼时效抗辩的，人民法院对该抗辩应予支持。一方的债权诉讼时效期间已经届满，对方主张抵销的，人民法院应予支持。\r\n　　八、违约责任\r\n　　第五十九条　当事人一方依据民法典第五百八十条第二款的规定请求终止合同权利义务关系的，人民法院一般应当以起诉状副本送达对方的时间作为合同权利义务关系终止的时间。根据案件的具体情况，以其他时间作为合同权利义务关系终止的时间更加符合公平原则和诚信原则的，人民法院可以以该时间作为合同权利义务关系终止的时间，但是应当在裁判文书中充分说明理由。\r\n　　第六十条　人民法院依据民法典第五百八十四条的规定确定合同履行后可以获得的利益时，可以在扣除非违约方为订立、履行合同支出的费用等合理成本后，按照非违约方能够获得的生产利润、经营利润或者转售利润等计算。\r\n　　非违约方依法行使合同解除权并实施了替代交易，主张按照替代交易价格与合同价格的差额确定合同履行后可以获得的利益的，人民法院依法予以支持；替代交易价格明显偏离替代交易发生时当地的市场价格，违约方主张按照市场价格与合同价格的差额确定合同履行后可以获得的利益的，人民法院应予支持。\r\n　　非违约方依法行使合同解除权但是未实施替代交易，主张按照违约行为发生后合理期间内合同履行地的市场价格与合同价格的差额确定合同履行后可以获得的利益的，人民法院应予支持。\r\n　　第六十一条　在以持续履行的债务为内容的定期合同中，一方不履行支付价款、租金等金钱债务，对方请求解除合同，人民法院经审理认为合同应当依法解除的，可以根据当事人的主张，参考合同主体、交易类型、市场价格变化、剩余履行期限等因素确定非违约方寻找替代交易的合理期限，并按照该期限对应的价款、租金等扣除非违约方应当支付的相应履约成本确定合同履行后可以获得的利益。\r\n　　非违约方主张按照合同解除后剩余履行期限相应的价款、租金等扣除履约成本确定合同履行后可以获得的利益的，人民法院不予支持。但是，剩余履行期限少于寻找替代交易的合理期限的除外。\r\n　　第六十二条　非违约方在合同履行后可以获得的利益难以根据本解释第六十条、第六十一条的规定予以确定的，人民法院可以综合考虑违约方因违约获得的利益、违约方的过错程度、其他违约情节等因素，遵循公平原则和诚信原则确定。\r\n　　第六十三条　在认定民法典第五百八十四条规定的“违约一方订立合同时预见到或者应当预见到的因违约可能造成的损失”时，人民法院应当根据当事人订立合同的目的，综合考虑合同主体、合同内容、交易类型、交易习惯、磋商过程等因素，按照与违约方处于相同或者类似情况的民事主体在订立合同时预见到或者应当预见到的损失予以确定。\r\n　　除合同履行后可以获得的利益外，非违约方主张还有其向第三人承担违约责任应当支出的额外费用等其他因违约所造成的损失，并请求违约方赔偿，经审理认为该损失系违约一方订立合同时预见到或者应当预见到的，人民法院应予支持。\r\n　　在确定违约损失赔偿额时，违约方主张扣除非违约方未采取适当措施导致的扩大损失、非违约方也有过错造成的相应损失、非违约方因违约获得的额外利益或者减少的必要支出的，人民法院依法予以支持。\r\n　　第六十四条　当事人一方通过反诉或者抗辩的方式，请求调整违约金的，人民法院依法予以支持。\r\n　　违约方主张约定的违约金过分高于违约造成的损失，请求予以适当减少的，应当承担举证责任。非违约方主张约定的违约金合理的，也应当提供相应的证据。\r\n　　当事人仅以合同约定不得对违约金进行调整为由主张不予调整违约金的，人民法院不予支持。\r\n　　第六十五条　当事人主张约定的违约金过分高于违约造成的损失，请求予以适当减少的，人民法院应当以民法典第五百八十四条规定的损失为基础，兼顾合同主体、交易类型、合同的履行情况、当事人的过错程度、履约背景等因素，遵循公平原则和诚信原则进行衡量，并作出裁判。\r\n　　约定的违约金超过造成损失的百分之三十的，人民法院一般可以认定为过分高于造成的损失。\r\n　　恶意违约的当事人一方请求减少违约金的，人民法院一般不予支持。\r\n　　第六十六条　当事人一方请求对方支付违约金，对方以合同不成立、无效、被撤销、确定不发生效力、不构成违约或者非违约方不存在损失等为由抗辩，未主张调整过高的违约金的，人民法院应当就若不支持该抗辩，当事人是否请求调整违约金进行释明。第一审人民法院认为抗辩成立且未予释明，第二审人民法院认为应当判决支付违约金的，可以直接释明，并根据当事人的请求，在当事人就是否应当调整违约金充分举证、质证、辩论后，依法判决适当减少违约金。\r\n　　被告因客观原因在第一审程序中未到庭参加诉讼，但是在第二审程序中到庭参加诉讼并请求减少违约金的，第二审人民法院可以在当事人就是否应当调整违约金充分举证、质证、辩论后，依法判决适当减少违约金。\r\n　　第六十七条　当事人交付留置金、担保金、保证金、订约金、押金或者订金等，但是没有约定定金性质，一方主张适用民法典第五百八十七条规定的定金罚则的，人民法院不予支持。当事人约定了定金性质，但是未约定定金类型或者约定不明，一方主张为违约定金的，人民法院应予支持。\r\n　　当事人约定以交付定金作为订立合同的担保，一方拒绝订立合同或者在磋商订立合同时违背诚信原则导致未能订立合同，对方主张适用民法典第五百八十七条规定的定金罚则的，人民法院应予支持。\r\n　　当事人约定以交付定金作为合同成立或者生效条件，应当交付定金的一方未交付定金，但是合同主要义务已经履行完毕并为对方所接受的，人民法院应当认定合同在对方接受履行时已经成立或者生效。\r\n　　当事人约定定金性质为解约定金，交付定金的一方主张以丧失定金为代价解除合同的，或者收受定金的一方主张以双倍返还定金为代价解除合同的，人民法院应予支持。\r\n　　第六十八条　双方当事人均具有致使不能实现合同目的的违约行为，其中一方请求适用定金罚则的，人民法院不予支持。当事人一方仅有轻微违约，对方具有致使不能实现合同目的的违约行为，轻微违约方主张适用定金罚则，对方以轻微违约方也构成违约为由抗辩的，人民法院对该抗辩不予支持。\r\n　　当事人一方已经部分履行合同，对方接受并主张按照未履行部分所占比例适用定金罚则的，人民法院应予支持。对方主张按照合同整体适用定金罚则的，人民法院不予支持，但是部分未履行致使不能实现合同目的的除外。\r\n　　因不可抗力致使合同不能履行，非违约方主张适用定金罚则的，人民法院不予支持。\r\n　　九、附则\r\n　　第六十九条　本解释自2023年12月5日起施行。\r\n　　民法典施行后的法律事实引起的民事案件，本解释施行后尚未终审的，适用本解释；本解释施行前已经终审，当事人申请再审或者按照审判监督程序决定再审的，不适用本解释。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/12e0f221f78718f7bdfb.html?way=listView",
        "content": "最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释\r\n　　（2012年3月31日最高人民法院审判委员会第1545次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理买卖合同纠纷案件，根据《中华人民共和国民法典》《中华人民共和国民事诉讼法》等法律的规定，结合审判实践，制定本解释。\r\n一、买卖合同的成立\r\n　　第一条　当事人之间没有书面合同，一方以送货单、收货单、结算单、发票等主张存在买卖合同关系的，人民法院应当结合当事人之间的交易方式、交易习惯以及其他相关证据，对买卖合同是否成立作出认定。\r\n　　对账确认函、债权确认书等函件、凭证没有记载债权人名称，买卖合同当事人一方以此证明存在买卖合同关系的，人民法院应予支持，但有相反证据足以推翻的除外。\r\n二、标的物交付和所有权转移\r\n　　第二条　标的物为无需以有形载体交付的电子信息产品，当事人对交付方式约定不明确，且依照民法典第五百一十条的规定仍不能确定的，买受人收到约定的电子信息产品或者权利凭证即为交付。\r\n　　第三条　根据民法典第六百二十九条的规定，买受人拒绝接收多交部分标的物的，可以代为保管多交部分标的物。买受人主张出卖人负担代为保管期间的合理费用的，人民法院应予支持。\r\n　　买受人主张出卖人承担代为保管期间非因买受人故意或者重大过失造成的损失的，人民法院应予支持。\r\n　　第四条　民法典第五百九十九条规定的“提取标的物单证以外的有关单证和资料”，主要应当包括保险单、保修单、普通发票、增值税专用发票、产品合格证、质量保证书、质量鉴定书、品质检验证书、产品进出口检疫书、原产地证明书、使用说明书、装箱单等。\r\n　　第五条　出卖人仅以增值税专用发票及税款抵扣资料证明其已履行交付标的物义务，买受人不认可的，出卖人应当提供其他证据证明交付标的物的事实。\r\n　　合同约定或者当事人之间习惯以普通发票作为付款凭证，买受人以普通发票证明已经履行付款义务的，人民法院应予支持，但有相反证据足以推翻的除外。\r\n　　第六条　出卖人就同一普通动产订立多重买卖合同，在买卖合同均有效的情况下，买受人均要求实际履行合同的，应当按照以下情形分别处理：\r\n　　（一）先行受领交付的买受人请求确认所有权已经转移的，人民法院应予支持；\r\n　　（二）均未受领交付，先行支付价款的买受人请求出卖人履行交付标的物等合同义务的，人民法院应予支持；\r\n　　（三）均未受领交付，也未支付价款，依法成立在先合同的买受人请求出卖人履行交付标的物等合同义务的，人民法院应予支持。\r\n　　第七条　出卖人就同一船舶、航空器、机动车等特殊动产订立多重买卖合同，在买卖合同均有效的情况下，买受人均要求实际履行合同的，应当按照以下情形分别处理：\r\n　　（一）先行受领交付的买受人请求出卖人履行办理所有权转移登记手续等合同义务的，人民法院应予支持；\r\n　　（二）均未受领交付，先行办理所有权转移登记手续的买受人请求出卖人履行交付标的物等合同义务的，人民法院应予支持；\r\n　　（三）均未受领交付，也未办理所有权转移登记手续，依法成立在先合同的买受人请求出卖人履行交付标的物和办理所有权转移登记手续等合同义务的，人民法院应予支持；\r\n　　（四）出卖人将标的物交付给买受人之一，又为其他买受人办理所有权转移登记，已受领交付的买受人请求将标的物所有权登记在自己名下的，人民法院应予支持。\r\n三、标的物风险负担\r\n　　第八条　民法典第六百零三条第二款第一项规定的“标的物需要运输的”，是指标的物由出卖人负责办理托运，承运人系独立于买卖合同当事人之外的运输业者的情形。标的物毁损、灭失的风险负担，按照民法典第六百零七条第二款的规定处理。\r\n　　第九条　出卖人根据合同约定将标的物运送至买受人指定地点并交付给承运人后，标的物毁损、灭失的风险由买受人负担，但当事人另有约定的除外。\r\n　　第十条　出卖人出卖交由承运人运输的在途标的物，在合同成立时知道或者应当知道标的物已经毁损、灭失却未告知买受人，买受人主张出卖人负担标的物毁损、灭失的风险的，人民法院应予支持。\r\n　　第十一条　当事人对风险负担没有约定，标的物为种类物，出卖人未以装运单据、加盖标记、通知买受人等可识别的方式清楚地将标的物特定于买卖合同，买受人主张不负担标的物毁损、灭失的风险的，人民法院应予支持。\r\n四、标的物检验\r\n　　第十二条　人民法院具体认定民法典第六百二十一条第二款规定的“合理期限”时，应当综合当事人之间的交易性质、交易目的、交易方式、交易习惯、标的物的种类、数量、性质、安装和使用情况、瑕疵的性质、买受人应尽的合理注意义务、检验方法和难易程度、买受人或者检验人所处的具体环境、自身技能以及其他合理因素，依据诚实信用原则进行判断。\r\n　　民法典第六百二十一条第二款规定的“二年”是最长的合理期限。该期限为不变期间，不适用诉讼时效中止、中断或者延长的规定。\r\n　　第十三条　买受人在合理期限内提出异议，出卖人以买受人已经支付价款、确认欠款数额、使用标的物等为由，主张买受人放弃异议的，人民法院不予支持，但当事人另有约定的除外。\r\n　　第十四条　民法典第六百二十一条规定的检验期限、合理期限、二年期限经过后，买受人主张标的物的数量或者质量不符合约定的，人民法院不予支持。\r\n　　出卖人自愿承担违约责任后，又以上述期限经过为由翻悔的，人民法院不予支持。\r\n五、违约责任\r\n　　第十五条　买受人依约保留部分价款作为质量保证金，出卖人在质量保证期未及时解决质量问题而影响标的物的价值或者使用效果，出卖人主张支付该部分价款的，人民法院不予支持。\r\n　　第十六条　买受人在检验期限、质量保证期、合理期限内提出质量异议，出卖人未按要求予以修理或者因情况紧急，买受人自行或者通过第三人修理标的物后，主张出卖人负担因此发生的合理费用的，人民法院应予支持。\r\n　　第十七条　标的物质量不符合约定，买受人依照民法典第五百八十二条的规定要求减少价款的，人民法院应予支持。当事人主张以符合约定的标的物和实际交付的标的物按交付时的市场价值计算差价的，人民法院应予支持。\r\n　　价款已经支付，买受人主张返还减价后多出部分价款的，人民法院应予支持。\r\n　　第十八条　买卖合同对付款期限作出的变更，不影响当事人关于逾期付款违约金的约定，但该违约金的起算点应当随之变更。\r\n　　买卖合同约定逾期付款违约金，买受人以出卖人接受价款时未主张逾期付款违约金为由拒绝支付该违约金的，人民法院不予支持。\r\n　　买卖合同约定逾期付款违约金，但对账单、还款协议等未涉及逾期付款责任，出卖人根据对账单、还款协议等主张欠款时请求买受人依约支付逾期付款违约金的，人民法院应予支持，但对账单、还款协议等明确载有本金及逾期付款利息数额或者已经变更买卖合同中关于本金、利息等约定内容的除外。\r\n　　买卖合同没有约定逾期付款违约金或者该违约金的计算方法，出卖人以买受人违约为由主张赔偿逾期付款损失，违约行为发生在2019年8月19日之前的，人民法院可以中国人民银行同期同类人民币贷款基准利率为基础，参照逾期罚息利率标准计算；违约行为发生在2019年8月20日之后的，人民法院可以违约行为发生时中国人民银行授权全国银行间同业拆借中心公布的一年期贷款市场报价利率（LPR）标准为基础，加计30-50%计算逾期付款损失。\r\n　　第十九条　出卖人没有履行或者不当履行从给付义务，致使买受人不能实现合同目的，买受人主张解除合同的，人民法院应当根据民法典第五百六十三条第一款第四项的规定，予以支持。\r\n　　第二十条　买卖合同因违约而解除后，守约方主张继续适用违约金条款的，人民法院应予支持；但约定的违约金过分高于造成的损失的，人民法院可以参照民法典第五百八十五条第二款的规定处理。\r\n　　第二十一条　买卖合同当事人一方以对方违约为由主张支付违约金，对方以合同不成立、合同未生效、合同无效或者不构成违约等为由进行免责抗辩而未主张调整过高的违约金的，人民法院应当就法院若不支持免责抗辩，当事人是否需要主张调整违约金进行释明。\r\n　　一审法院认为免责抗辩成立且未予释明，二审法院认为应当判决支付违约金的，可以直接释明并改判。\r\n　　第二十二条　买卖合同当事人一方违约造成对方损失，对方主张赔偿可得利益损失的，人民法院在确定违约责任范围时，应当根据当事人的主张，依据民法典第五百八十四条、第五百九十一条、第五百九十二条、本解释第二十三条等规定进行认定。\r\n　　第二十三条　买卖合同当事人一方因对方违约而获有利益，违约方主张从损失赔偿额中扣除该部分利益的，人民法院应予支持。\r\n　　第二十四条　买受人在缔约时知道或者应当知道标的物质量存在瑕疵，主张出卖人承担瑕疵担保责任的，人民法院不予支持，但买受人在缔约时不知道该瑕疵会导致标的物的基本效用显著降低的除外。\r\n六、所有权保留\r\n　　第二十五条　买卖合同当事人主张民法典第六百四十一条关于标的物所有权保留的规定适用于不动产的，人民法院不予支持。\r\n　　第二十六条　买受人已经支付标的物总价款的百分之七十五以上，出卖人主张取回标的物的，人民法院不予支持。\r\n　　在民法典第六百四十二条第一款第三项情形下，第三人依据民法典第三百一十一条的规定已经善意取得标的物所有权或者其他物权，出卖人主张取回标的物的，人民法院不予支持。\r\n七、特种买卖\r\n　　第二十七条　民法典第六百三十四条第一款规定的“分期付款”，系指买受人将应付的总价款在一定期限内至少分三次向出卖人支付。\r\n　　分期付款买卖合同的约定违反民法典第六百三十四条第一款的规定，损害买受人利益，买受人主张该约定无效的，人民法院应予支持。\r\n　　第二十八条　分期付款买卖合同约定出卖人在解除合同时可以扣留已受领价金，出卖人扣留的金额超过标的物使用费以及标的物受损赔偿额，买受人请求返还超过部分的，人民法院应予支持。\r\n　　当事人对标的物的使用费没有约定的，人民法院可以参照当地同类标的物的租金标准确定。\r\n　　第二十九条　合同约定的样品质量与文字说明不一致且发生纠纷时当事人不能达成合意，样品封存后外观和内在品质没有发生变化的，人民法院应当以样品为准；外观和内在品质发生变化，或者当事人对是否发生变化有争议而又无法查明的，人民法院应当以文字说明为准。\r\n　　第三十条　买卖合同存在下列约定内容之一的，不属于试用买卖。买受人主张属于试用买卖的，人民法院不予支持：\r\n　　（一）约定标的物经过试用或者检验符合一定要求时，买受人应当购买标的物；\r\n　　（二）约定第三人经试验对标的物认可时，买受人应当购买标的物；\r\n　　（三）约定买受人在一定期限内可以调换标的物；\r\n　　（四）约定买受人在一定期限内可以退还标的物。\r\n八、其他问题\r\n　　第三十一条　出卖人履行交付义务后诉请买受人支付价款，买受人以出卖人违约在先为由提出异议的，人民法院应当按照下列情况分别处理：\r\n　　（一）买受人拒绝支付违约金、拒绝赔偿损失或者主张出卖人应当采取减少价款等补救措施的，属于提出抗辩；\r\n　　（二）买受人主张出卖人应支付违约金、赔偿损失或者要求解除合同的，应当提起反诉。\r\n　　第三十二条　法律或者行政法规对债权转让、股权转让等权利转让合同有规定的，依照其规定；没有规定的，人民法院可以根据民法典第四百六十七条和第六百四十六条的规定，参照适用买卖合同的有关规定。\r\n　　权利转让或者其他有偿合同参照适用买卖合同的有关规定的，人民法院应当首先引用民法典第六百四十六条的规定，再引用买卖合同的有关规定。\r\n　　第三十三条　本解释施行前本院发布的有关购销合同、销售合同等有偿转移标的物所有权的合同的规定，与本解释抵触的，自本解释施行之日起不再适用。\r\n　　本解释施行后尚未终审的买卖合同纠纷案件，适用本解释；本解释施行前已经终审，当事人申请再审或者按照审判监督程序决定再审的，不适用本解释。",
        "metadata": {
          "完整标题": "最高人民法院关于审理买卖合同纠纷案件适用法律问题的解释"
        }
      },
      {
        "title": "中华人民共和国劳动合同法实施条例",
        "url": "https://www.pkulaw.com/chl/aae289ed71e4880abdfb.html?way=listView",
        "content": "中华人民共和国劳动合同法实施条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第535号）\r\n　　《中华人民共和国劳动合同法实施条例》已经2008年9月3日国务院第25次常务会议通过，现予公布，自公布之日起施行。\r\n     总理 温家宝\r\n二00八年九月十八日\r\n　　中华人民共和国劳动合同法实施条例\r\n第一章　总则\r\n　　第一条　为了贯彻实施《中华人民共和国劳动合同法》（以下简称劳动合同法），制定本条例。\r\n　　第二条　各级人民政府和县级以上人民政府劳动行政等有关部门以及工会等组织，应当采取措施，推动劳动合同法的贯彻实施，促进劳动关系的和谐。\r\n　　第三条　依法成立的会计师事务所、律师事务所等合伙组织和基金会，属于劳动合同法规定的用人单位。\r\n第二章　劳动合同的订立\r\n　　第四条　劳动合同法规定的用人单位设立的分支机构，依法取得营业执照或者登记证书的，可以作为用人单位与劳动者订立劳动合同；未依法取得营业执照或者登记证书的，受用人单位委托可以与劳动者订立劳动合同。\r\n　　第五条　自用工之日起一个月内，经用人单位书面通知后，劳动者不与用人单位订立书面劳动合同的，用人单位应当书面通知劳动者终止劳动关系，无需向劳动者支付经济补偿，但是应当依法向劳动者支付其实际工作时间的劳动报酬。\r\n　　第六条　用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当依照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资，并与劳动者补订书面劳动合同；劳动者不与用人单位订立书面劳动合同的，用人单位应当书面通知劳动者终止劳动关系，并依照劳动合同法第四十七条的规定支付经济补偿。\r\n　　前款规定的用人单位向劳动者每月支付两倍工资的起算时间为用工之日起满一个月的次日，截止时间为补订书面劳动合同的前一日。\r\n　　第七条　用人单位自用工之日起满一年未与劳动者订立书面劳动合同的，自用工之日起满一个月的次日至满一年的前一日应当依照劳动合同法第八十二条的规定向劳动者每月支付两倍的工资，并视为自用工之日起满一年的当日已经与劳动者订立无固定期限劳动合同，应当立即与劳动者补订书面劳动合同。\r\n　　第八条　劳动合同法第七条规定的职工名册，应当包括劳动者姓名、性别、公民身份号码、户籍地址及现住址、联系方式、用工形式、用工起始时间、劳动合同期限等内容。\r\n　　第九条　劳动合同法第十四条第二款规定的连续工作满10年的起始时间，应当自用人单位用工之日起计算，包括劳动合同法施行前的工作年限。\r\n　　第十条　劳动者非因本人原因从原用人单位被安排到新用人单位工作的，劳动者在原用人单位的工作年限合并计算为新用人单位的工作年限。原用人单位已经向劳动者支付经济补偿的，新用人单位在依法解除、终止劳动合同计算支付经济补偿的工作年限时，不再计算劳动者在原用人单位的工作年限。\r\n　　第十一条　除劳动者与用人单位协商一致的情形外，劳动者依照劳动合同法第十四条第二款的规定，提出订立无固定期限劳动合同的，用人单位应当与其订立无固定期限劳动合同。对劳动合同的内容，双方应当按照合法、公平、平等自愿、协商一致、诚实信用的原则协商确定；对协商不一致的内容，依照劳动合同法第十八条的规定执行。\r\n　　第十二条　地方各级人民政府及县级以上地方人民政府有关部门为安置就业困难人员提供的给予岗位补贴和社会保险补贴的公益性岗位，其劳动合同不适用劳动合同法有关无固定期限劳动合同的规定以及支付经济补偿的规定。\r\n　　第十三条　用人单位与劳动者不得在劳动合同法第四十四条规定的劳动合同终止情形之外约定其他的劳动合同终止条件。\r\n　　第十四条　劳动合同履行地与用人单位注册地不一致的，有关劳动者的最低工资标准、劳动保护、劳动条件、职业危害防护和本地区上年度职工月平均工资标准等事项，按照劳动合同履行地的有关规定执行；用人单位注册地的有关标准高于劳动合同履行地的有关标准，且用人单位与劳动者约定按照用人单位注册地的有关规定执行的，从其约定。\r\n　　第十五条　劳动者在试用期的工资不得低于本单位相同岗位最低档工资的80％或者不得低于劳动合同约定工资的80％，并不得低于用人单位所在地的最低工资标准。\r\n　　第十六条　劳动合同法第二十二条第二款规定的培训费用，包括用人单位为了对劳动者进行专业技术培训而支付的有凭证的培训费用、培训期间的差旅费用以及因培训产生的用于该劳动者的其他直接费用。\r\n　　第十七条　劳动合同期满，但是用人单位与劳动者依照劳动合同法第二十二条的规定约定的服务期尚未到期的，劳动合同应当续延至服务期满；双方另有约定的，从其约定。\r\n第三章　劳动合同的解除和终止\r\n　　第十八条　有下列情形之一的，依照劳动合同法规定的条件、程序，劳动者可以与用人单位解除固定期限劳动合同、无固定期限劳动合同或者以完成一定工作任务为期限的劳动合同：\r\n　　（一）劳动者与用人单位协商一致的；\r\n　　（二）劳动者提前30日以书面形式通知用人单位的；\r\n　　（三）劳动者在试用期内提前3日通知用人单位的；\r\n　　（四）用人单位未按照劳动合同约定提供劳动保护或者劳动条件的；\r\n　　（五）用人单位未及时足额支付劳动报酬的；\r\n　　（六）用人单位未依法为劳动者缴纳社会保险费的；\r\n　　（七）用人单位的规章制度违反法律、法规的规定，损害劳动者权益的；\r\n　　（八）用人单位以欺诈、胁迫的手段或者乘人之危，使劳动者在违背真实意思的情况下订立或者变更劳动合同的；\r\n　　（九）用人单位在劳动合同中免除自己的法定责任、排除劳动者权利的；\r\n　　（十）用人单位违反法律、行政法规强制性规定的；\r\n　　（十一）用人单位以暴力、威胁或者非法限制人身自由的手段强迫劳动者劳动的；\r\n　　（十二）用人单位违章指挥、强令冒险作业危及劳动者人身安全的；\r\n　　（十三）法律、行政法规规定劳动者可以解除劳动合同的其他情形。\r\n　　第十九条　有下列情形之一的，依照劳动合同法规定的条件、程序，用人单位可以与劳动者解除固定期限劳动合同、无固定期限劳动合同或者以完成一定工作任务为期限的劳动合同：\r\n　　（一）用人单位与劳动者协商一致的；\r\n　　（二）劳动者在试用期间被证明不符合录用条件的；\r\n　　（三）劳动者严重违反用人单位的规章制度的；\r\n　　（四）劳动者严重失职，营私舞弊，给用人单位造成重大损害的；\r\n　　（五）劳动者同时与其他用人单位建立劳动关系，对完成本单位的工作任务造成严重影响，或者经用人单位提出，拒不改正的；\r\n　　（六）劳动者以欺诈、胁迫的手段或者乘人之危，使用人单位在违背真实意思的情况下订立或者变更劳动合同的；\r\n　　（七）劳动者被依法追究刑事责任的；\r\n　　（八）劳动者患病或者非因工负伤，在规定的医疗期满后不能从事原工作，也不能从事由用人单位另行安排的工作的；\r\n　　（九）劳动者不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的；\r\n　　（十）劳动合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，经用人单位与劳动者协商，未能就变更劳动合同内容达成协议的；\r\n　　（十一）用人单位依照企业破产法规定进行重整的；\r\n　　（十二）用人单位生产经营发生严重困难的；\r\n　　（十三）企业转产、重大技术革新或者经营方式调整，经变更劳动合同后，仍需裁减人员的；\r\n　　（十四）其他因劳动合同订立时所依据的客观经济情况发生重大变化，致使劳动合同无法履行的。\r\n　　第二十条　用人单位依照劳动合同法第四十条的规定，选择额外支付劳动者一个月工资解除劳动合同的，其额外支付的工资应当按照该劳动者上一个月的工资标准确定。\r\n　　第二十一条　劳动者达到法定退休年龄的，劳动合同终止。\r\n　　第二十二条　以完成一定工作任务为期限的劳动合同因任务完成而终止的，用人单位应当依照劳动合同法第四十七条的规定向劳动者支付经济补偿。\r\n　　第二十三条　用人单位依法终止工伤职工的劳动合同的，除依照劳动合同法第四十七条的规定支付经济补偿外，还应当依照国家有关工伤保险的规定支付一次性工伤医疗补助金和伤残就业补助金。\r\n　　第二十四条　用人单位出具的解除、终止劳动合同的证明，应当写明劳动合同期限、解除或者终止劳动合同的日期、工作岗位、在本单位的工作年限。\r\n　　第二十五条　用人单位违反劳动合同法的规定解除或者终止劳动合同，依照劳动合同法第八十七条的规定支付了赔偿金的，不再支付经济补偿。赔偿金的计算年限自用工之日起计算。\r\n　　第二十六条　用人单位与劳动者约定了服务期，劳动者依照劳动合同法第三十八条的规定解除劳动合同的，不属于违反服务期的约定，用人单位不得要求劳动者支付违约金。\r\n　　有下列情形之一，用人单位与劳动者解除约定服务期的劳动合同的，劳动者应当按照劳动合同的约定向用人单位支付违约金：\r\n　　（一）劳动者严重违反用人单位的规章制度的；\r\n　　（二）劳动者严重失职，营私舞弊，给用人单位造成重大损害的；\r\n　　（三）劳动者同时与其他用人单位建立劳动关系，对完成本单位的工作任务造成严重影响，或者经用人单位提出，拒不改正的；\r\n　　（四）劳动者以欺诈、胁迫的手段或者乘人之危，使用人单位在违背真实意思的情况下订立或者变更劳动合同的；\r\n　　（五）劳动者被依法追究刑事责任的。\r\n　　第二十七条　劳动合同法第四十七条规定的经济补偿的月工资按照劳动者应得工资计算，包括计时工资或者计件工资以及奖金、津贴和补贴等货币性收入。劳动者在劳动合同解除或者终止前12个月的平均工资低于当地最低工资标准的，按照当地最低工资标准计算。劳动者工作不满12个月的，按照实际工作的月数计算平均工资。\r\n第四章　劳务派遣特别规定\r\n　　第二十八条　用人单位或者其所属单位出资或者合伙设立的劳务派遣单位，向本单位或者所属单位派遣劳动者的，属于劳动合同法第六十七条规定的不得设立的劳务派遣单位。\r\n　　第二十九条　用工单位应当履行劳动合同法第六十二条规定的义务，维护被派遣劳动者的合法权益。\r\n　　第三十条　劳务派遣单位不得以非全日制用工形式招用被派遣劳动者。\r\n　　第三十一条　劳务派遣单位或者被派遣劳动者依法解除、终止劳动合同的经济补偿，依照劳动合同法第四十六条、第四十七条的规定执行。\r\n　　第三十二条　劳务派遣单位违法解除或者终止被派遣劳动者的劳动合同的，依照劳动合同法第四十八条的规定执行。\r\n第五章　法律责任\r\n　　第三十三条　用人单位违反劳动合同法有关建立职工名册规定的，由劳动行政部门责令限期改正；逾期不改正的，由劳动行政部门处2000元以上2万元以下的罚款。\r\n　　第三十四条　用人单位依照劳动合同法的规定应当向劳动者每月支付两倍的工资或者应当向劳动者支付赔偿金而未支付的，劳动行政部门应当责令用人单位支付。\r\n　　第三十五条　用工单位违反劳动合同法和本条例有关劳务派遣规定的，由劳动行政部门和其他有关主管部门责令改正；情节严重的，以每位被派遣劳动者1000元以上5000元以下的标准处以罚款；给被派遣劳动者造成损害的，劳务派遣单位和用工单位承担连带赔偿责任。\r\n第六章　附则\r\n　　第三十六条　对违反劳动合同法和本条例的行为的投诉、举报，县级以上地方人民政府劳动行政部门依照《劳动保障监察条例》的规定处理。\r\n　　第三十七条　劳动者与用人单位因订立、履行、变更、解除或者终止劳动合同发生争议的，依照《中华人民共和国劳动争议调解仲裁法》的规定处理。\r\n　　第三十八条　本条例自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第535号）"
        }
      },
      {
        "title": "劳动和社会保障部关于确立劳动关系有关事项的通知",
        "url": "https://www.pkulaw.com/chl/d0176e2046afba3ebdfb.html?way=listView",
        "content": "劳动和社会保障部关于确立劳动关系有关事项的通知\r\n            \r\n            \r\n劳动和社会保障部关于确立劳动关系有关事项的通知\r\n（2005年5月25日　劳社部发[2005]12号）\r\n各省、自治区、直辖市劳动和社会保障厅（局）：\r\n　　近一个时期，一些地方反映部分用人单位招用劳动者不签订劳动合同，发生劳动争议时因双方劳动关系难以确定，致使劳动者合法权益难以维护，对劳动关系的和谐稳定带来不利影响。为规范用人单位用工行为，保护劳动者合法权益，促进社会稳定，现就用人单位与劳动者确立劳动关系的有关事项通知如下：\r\n　　一、用人单位招用劳动者未订立书面劳动合同，但同时具备下列情形的，劳动关系成立。\r\n　　（一）用人单位和劳动者符合法律、法规规定的主体资格；\r\n　　（二）用人单位依法制定的各项劳动规章制度适用于劳动者，劳动者受用人单位的劳动管理，从事用人单位安排的有报酬的劳动；\r\n　　（三）劳动者提供的劳动是用人单位业务的组成部分。\r\n　　二、用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：\r\n　　（一）工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；\r\n　　（二）用人单位向劳动者发放的“工作证”、“服务证”等能够证明身份的证件；\r\n　　（三）劳动者填写的用人单位招工招聘“登记表”、“报名表”等招用记录；\r\n　　（四）考勤记录；\r\n　　（五）其他劳动者的证言等。\r\n　　其中，（一）、（三）、（四）项的有关凭证由用人单位负举证责任。\r\n　　三、用人单位招用劳动者符合第一条规定的情形的，用人单位应当与劳动者补签劳动合同，劳动合同期限由双方协商确定。协商不一致的，任何一方均可提出终止劳动关系，但对符合签订无固定期限劳动合同条件的劳动者，如果劳动者提出订立无固定期限劳动合同，用人单位应当订立。\r\n　　用人单位提出终止劳动关系的，应当按照劳动者在本单位工作年限每满一年支付一个月工资的经济补偿金。\r\n　　四、建筑施工、矿山企业等用人单位将工程（业务）或经营权发包给不具备用工主体资格的组织或自然人，对该组织或自然人招用的劳动者，由具备用工主体资格的发包方承担用工主体责任。\r\n　　五、劳动者与用人单位就是否存在劳动关系引发争议的，可以向有管辖权的劳动争议仲裁委员会申请仲裁。",
        "metadata": {
          "完整标题": "劳动和社会保障部关于确立劳动关系有关事项的通知\n（2005年5月25日　劳社部发[2005]12号）"
        }
      },
      {
        "title": "最高人民法院发布十起《关于适用＜中华人民共和国民法典＞合同编通则若干问题的解释》相关典型案例",
        "url": "https://www.pkulaw.com/chl/5e6e317ecb4f72c1bdfb.html?way=listView",
        "content": "最高人民法院发布十起《关于适用＜中华人民共和国民法典＞合同编通则若干问题的解释》相关典型案例\r\n            \r\n            \r\n最高人民法院发布十起《关于适用＜中华人民共和国民法典＞合同编通则若干问题的解释》相关典型案例\r\n（2023年12月5日）\r\n目 录\r\n　　一、某物业管理有限公司与某研究所房屋租赁合同纠纷案\r\n　　二、某通讯公司与某实业公司房屋买卖合同纠纷案\r\n　　三、某甲银行与某乙银行合同纠纷案\r\n　　四、某旅游管理公司与某村村民委员会等合同纠纷案\r\n　　五、某控股株式会社与某利公司等债权人代位权纠纷案\r\n　　六、周某与丁某、薛某债权人撤销权纠纷案\r\n　　七、孙某与某房地产公司合资、合作开发房地产合同纠纷案\r\n　　八、某实业发展公司与某棉纺织品公司委托合同纠纷案\r\n　　九、某石材公司与某采石公司买卖合同纠纷案\r\n　　十、柴某与某管理公司房屋租赁合同纠纷案\r\n案例一：某物业管理有限公司与某研究所房屋租赁合同纠纷案\r\n　　【裁判要点】\r\n　　招投标程序中，中标通知书送达后，一方当事人不履行订立书面合同的义务，相对方请求确认合同自中标通知书到达中标人时成立的，人民法院应予支持。\r\n　　【简要案情】\r\n　　2021年7月8日，某研究所委托招标公司就案涉宿舍项目公开发出投标邀请。2021年7月28日，某物业管理有限公司向招标公司发出《投标文件》，表示对招标文件无任何异议，愿意提供招标文件要求的服务。2021年8月1日，招标公司向物业管理公司送达中标通知书，确定物业管理公司为中标人。2021年8月11日，研究所向物业管理公司致函，要求解除与物业管理公司之间的中标关系，后续合同不再签订。物业管理公司主张中标通知书送达后双方租赁合同法律关系成立，研究所应承担因违约给其造成的损失。研究所辩称双方并未签订正式书面租赁合同，仅成立预约合同关系。\r\n　　【判决理由】\r\n　　法院生效裁判认为，从合同法律关系成立角度，招投标程序中的招标行为应为要约邀请，投标行为应为要约，经评标后招标人向特定投标人发送中标通知书的行为应为承诺，中标通知书送达投标人后承诺生效，合同成立。预约合同是指约定将来订立本约合同的合同，其主要目的在于将来成立本约合同。《中华人民共和国招标投标法》第四十六条第一款规定：“招标人和中标人应当自中标通知书发出之日起三十日内，按照招标文件和中标人的投标文件订立书面合同。招标人和中标人不得再行订立背离合同实质性内容的其他协议。”从该条可以看出，中标通知书发出后签订的书面合同必须按照招投标文件订立。本案中招投标文件对租赁合同内容已有明确记载，故应认为中标通知书到达投标人时双方当事人已就租赁合同内容达成合意。该合意与主要目的为签订本约合同的预约合意存在区别，应认为租赁合同在中标通知书送达时成立。中标通知书送达后签订的书面合同，按照上述法律规定其实质性内容应与招投标文件一致，因此应为租赁合同成立后法律要求的书面确认形式，而非新的合同。由于中标通知书送达后租赁合同法律关系已成立，故研究所不履行合同义务，应承担违约责任。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第四条 采取招标方式订立合同，当事人请求确认合同自中标通知书到达中标人时成立的，人民法院应予支持。合同成立后，当事人拒绝签订书面合同的，人民法院应当依据招标文件、投标文件和中标通知书等确定合同内容。\r\n　　采取现场拍卖、网络拍卖等公开竞价方式订立合同，当事人请求确认合同自拍卖师落槌、电子交易系统确认成交时成立的，人民法院应予支持。合同成立后，当事人拒绝签订成交确认书的，人民法院应当依据拍卖公告、竞买人的报价等确定合同内容。\r\n　　产权交易所等机构主持拍卖、挂牌交易，其公布的拍卖公告、交易规则等文件公开确定了合同成立需要具备的条件，当事人请求确认合同自该条件具备时成立的，人民法院应予支持。\r\n案例二：某通讯公司与某实业公司房屋买卖合同纠纷案\r\n　　【裁判要点】\r\n　　判断当事人之间订立的合同是本约还是预约的根本标准应当是当事人是否有意在将来另行订立一个新的合同，以最终明确双方之间的权利义务关系。即使当事人对标的、数量以及价款等内容进行了约定，但如果约定将来一定期间仍须另行订立合同，就应认定该约定是预约而非本约。当事人在签订预约合同后，已经实施交付标的物或者支付价款等履行行为，应当认定当事人以行为的方式订立了本约合同。\r\n　　【简要案情】\r\n　　2006年9月20日，某实业公司与某通讯公司签订《购房协议书》，对买卖诉争房屋的位置、面积及总价款等事宜作出约定，该协议书第三条约定在本协议原则下磋商确定购房合同及付款方式，第五条约定本协议在双方就诉争房屋签订房屋买卖合同时自动失效。通讯公司向实业公司的股东某纤维公司共转款1000万元，纤维公司为此出具定金收据两张，金额均为500万元。次年1月4日，实业公司向通讯公司交付了诉争房屋，此后该房屋一直由通讯公司使用。2009年9月28日，通讯公司发出《商函》给实业公司，该函的内容为因受金融危机影响，且房地产销售价格整体下调，请求实业公司将诉争房屋的价格下调至6000万元左右。当天，实业公司发函给通讯公司，要求其在30日内派员协商正式的房屋买卖合同。通讯公司于次日回函表示同意商谈购房事宜，商谈时间为同年10月9日。2009年10月10日，实业公司发函致通讯公司，要求通讯公司对其拟定的《房屋买卖合同》作出回复。当月12日，通讯公司回函对其已收到上述合同文本作出确认。2009年11月12日，实业公司发函给通讯公司，函件内容为双方因对买卖合同的诸多重大问题存在严重分歧，未能签订《房屋买卖合同》，故双方并未成立买卖关系，通讯公司应支付场地使用费。通讯公司于当月17日回函，称双方已实际履行了房屋买卖义务，其系合法占有诉争房屋，故无需支付场地占用费。2010年3月3日，实业公司发函给通讯公司，解除其与通讯公司签订于2006年9月20日的《购房协议书》，且要求通讯公司腾出诉争房屋并支付场地使用费、退还定金。通讯公司以其与实业公司就诉争房屋的买卖问题签订了《购房协议书》，且其已支付1000万元定金，实业公司亦已将诉争房屋交付给其使用，双方之间的《购房协议书》合法有效，且以已实际履行为由，认为其与实业公司于2006年9月20日签订的《购房协议书》已成立并合法有效，请求判令实业公司向其履行办理房屋产权过户登记的义务。\r\n　　【判决理由】\r\n　　法院生效裁判认为，判断当事人之间订立的合同系本约还是预约的根本标准应当是当事人的意思表示，即当事人是否有意在将来订立一个新的合同，以最终明确在双方之间形成某种法律关系的具体内容。如果当事人存在明确的将来订立本约的意思，那么，即使预约的内容与本约已经十分接近，且通过合同解释，从预约中可以推导出本约的全部内容，也应当尊重当事人的意思表示，排除这种客观解释的可能性。不过，仅就案涉《购房协议书》而言，虽然其性质应为预约，但结合双方当事人在订立《购房协议书》之后的履行事实，实业公司与通讯公司之间已经成立了房屋买卖法律关系。对于当事人之间存在预约还是本约关系，不能仅凭一份孤立的协议就简单地加以认定，而是应当综合审查相关协议的内容以及当事人嗣后为达成交易进行的磋商甚至具体的履行行为等事实，从中探寻当事人的真实意思，并据此对当事人之间法律关系的性质作出准确的界定。本案中，双方当事人在签订《购房协议书》时，作为买受人的通讯公司已经实际交付了定金并约定在一定条件下自动转为购房款，作为出卖人的实业公司也接受了通讯公司的交付。在签订《购房协议书》的三个多月后，实业公司将合同项下的房屋交付给了通讯公司，通讯公司接受了该交付。而根据《购房协议书》的预约性质，实业公司交付房屋的行为不应视为对该合同的履行，在当事人之间不存在租赁等其他有偿使用房屋的法律关系的情形下，实业公司的该行为应认定为系基于与通讯公司之间的房屋买卖关系而为的交付。据此，可以认定当事人之间达成了买卖房屋的合意，成立了房屋买卖法律关系。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第六条 当事人以认购书、订购书、预订书等形式约定在将来一定期限内订立合同，或者为担保在将来一定期限内订立合同交付了定金，能够确定将来所要订立合同的主体、标的等内容的，人民法院应当认定预约合同成立。\r\n　　当事人通过签订意向书或者备忘录等方式，仅表达交易的意向，未约定在将来一定期限内订立合同，或者虽然有约定但是难以确定将来所要订立合同的主体、标的等内容，一方主张预约合同成立的，人民法院不予支持。\r\n　　当事人订立的认购书、订购书、预订书等已就合同标的、数量、价款或者报酬等主要内容达成合意，符合本解释第三条第一款规定的合同成立条件，未明确约定在将来一定期限内另行订立合同，或者虽然有约定但是当事人一方已实施履行行为且对方接受的，人民法院应当认定本约合同成立。\r\n案例三：某甲银行和某乙银行合同纠纷案\r\n　　【裁判要点】\r\n　　案涉交易符合以票据贴现为手段的多链条融资交易的基本特征。案涉《回购协议》是双方虚假意思表示，目的是借用银行承兑汇票买入返售的形式为某甲银行向实际用资人提供资金通道，真实合意是资金通道合同。在资金通道合同项下，各方当事人的权利义务是，过桥行提供资金通道服务，由出资银行提供所需划转的资金并支付相应的服务费，过桥行无交付票据的义务，但应根据其过错对出资银行的损失承担相应的赔偿责任。\r\n　　【简要案情】\r\n　　票据中介王某与某甲银行票据部员工姚某等联系以开展票据回购交易的方式进行融资，2015年3月至12月间，双方共完成60笔交易。交易的模式是：姚某与王某达成票据融资的合意后，姚某与王某分别联系为两者之间的交易提供资金划转服务的银行即过桥行，包括某乙银行、某丙银行、某丁银行等。所有的交易资金最终通过过桥行流入由王某控制的企业账户中；在票据的交付上，王某从持票企业收购票据后，通过其控制的村镇银行完成票据贴现，并直接向某甲银行交付。资金通道或过桥的特点是过桥行不需要见票、验票、垫资，没有资金风险，仅收取利差。票据回购到期后，由于王某与姚某等人串通以虚假票据入库，致使某甲银行的资金遭受损失，王某与姚某等人亦因票据诈骗、挪用资金等行为被判处承担刑事责任。之后，某甲银行以其与某乙银行签订的《银行承兑汇票回购合同》（以下简称《回购合同》）为据，以其与某乙银行开展票据回购交易而某乙银行未能如期交付票据为由提起诉讼，要求某乙银行承担回购合同约定的违约责任。\r\n　　【判决理由】\r\n　　生效判决认为：《回购合同》系双方虚假合意，该虚假合意隐藏的真实合意是由某乙银行为某甲银行提供资金通道服务，故双方之间的法律关系为资金通道合同法律关系。具体理由为：第一，某甲银行明知以票据回购形式提供融资发生在其与王某之间，亦明知是在无票据作为担保的情况下向王某融出资金，而某乙银行等过桥行仅凭某甲银行提供的票据清单开展交易，为其提供通道服务。因此，本案是以票据贴现为手段，以票据清单交易为形式的多链条融资模式，某甲银行是实际出资行，王某是实际用资人，某乙银行是过桥行。第二，某甲银行与某乙银行之间不交票、不背书，仅凭清单交易的事实可以证明，《回购合同》并非双方当事人的真实合意。第三，案涉交易存在不符合正常票据回购交易顺序的倒打款，进一步说明《回购合同》并非双方的真实意思表示。《回购合同》表面约定的票据回购系双方的虚假意思而无效；隐藏的资金通道合同违反了金融机构审慎经营原则，且扰乱了票据市场交易秩序、引发金融风险，因此双方当事人基于真实意思表示形成的资金通道合同属于违背公序良俗、损害社会公共利益的合同，依据《中华人民共和国民法总则》第一百五十三条第二款及《中华人民共和国合同法》第五十二条第四项的规定，应为无效。在《回购合同》无效的情形下，某甲银行请求某乙银行履行合同约定的义务并承担违约责任，缺乏法律依据，但某乙银行应根据其过错对某甲银行的损失承担相应的赔偿责任。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第十五条 人民法院认定当事人之间的权利义务关系，不应当拘泥于合同使用的名称，而应当根据合同约定的内容。当事人主张的权利义务关系与根据合同内容认定的权利义务关系不一致的，人民法院应当结合缔约背景、交易目的、交易结构、履行行为以及当事人是否存在虚构交易标的等事实认定当事人之间的实际民事法律关系。\r\n案例四：某旅游管理公司与某村村民委员会等合同纠纷案\r\n　　【裁判要点】\r\n　　当事人签订具有合作性质的长期性合同，因政策变化对当事人履行合同产生影响，但该变化不属于订立合同时无法预见的重大变化，按照变化后的政策要求予以调整亦不影响合同继续履行，且继续履行不会对当事人一方明显不公平，该当事人不能依据《中华人民共和国民法典》第五百三十三条请求变更或者解除合同。该当事人请求终止合同权利义务关系，守约方不同意终止合同，但双方当事人丧失合作可能性导致合同目的不能实现的，属于《中华人民共和国民法典》第五百八十条第一款第二项规定的“债务的标的不适于强制履行”，应根据违约方的请求判令终止合同权利义务关系并判决违约方承担相应的违约责任。\r\n　　【简要案情】\r\n　　2019年初，某村村委会、村股份经济合作社（甲方）与某旅游管理有限公司（乙方）就某村村域范围内旅游资源开发建设签订经营协议，约定经营期限50年。2019年底，某村所在市辖区水务局将经营范围内河沟两侧划定为城市蓝线，对蓝线范围内的建设活动进行管理。2019年11月左右，某旅游管理有限公司得知河沟两侧被划定为城市蓝线。2020年5月11日，某旅游管理有限公司书面通知要求解除相关协议。经调查，经营协议确定的范围绝大部分不在蓝线范围内，且对河道治理验收合格就能对在蓝线范围内的部分地域进行开发建设。\r\n　　【判决理由】\r\n　　生效判决认为，双方约定就经营区域进行民宿与旅游开发建设，因流经某村村域的河道属于签订经营协议时既有的山区河道，不属于无法预见的重大变化，城市蓝线主要是根据江、河、湖、库、渠和湿地等城市地标水体来进行地域界限划定，主要目的是为了水体保护和控制，某旅游管理有限公司可在履行相应行政手续审批或符合政策文件的具体要求时继续进行开发活动，故城市蓝线划定不构成情势变更。某村村委会、村股份经济合作社并不存在违约行为，某旅游管理有限公司明确表示不再对经营范围进行民宿及旅游资源开发，属于违约一方。某旅游管理有限公司以某村村委会及村股份经济合作社根本违约为由要求解除合同，明确表示不再对经营范围进行民宿及旅游资源开发，某村村委会及村股份经济合作社不同意解除合同或终止合同权利义务，双方已构成合同僵局。考虑到双方合同持续履行长达50年，须以双方自愿且相互信赖为前提，如不允许双方权利义务终止，既不利于充分发挥土地等资源的价值利用，又不利于双方利益的平衡保护，案涉经营协议已丧失继续履行的现实可行性，合同权利义务关系应当终止。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第三十二条 合同成立后，因政策调整或者市场供求关系异常变动等原因导致价格发生当事人在订立合同时无法预见的、不属于商业风险的涨跌，继续履行合同对于当事人一方明显不公平的，人民法院应当认定合同的基础条件发生了民法典第五百三十三条第一款规定的“重大变化”。但是，合同涉及市场属性活跃、长期以来价格波动较大的大宗商品以及股票、期货等风险投资型金融产品的除外。\r\n　　合同的基础条件发生了民法典第五百三十三条第一款规定的重大变化，当事人请求变更合同的，人民法院不得解除合同；当事人一方请求变更合同，对方请求解除合同的，或者当事人一方请求解除合同，对方请求变更合同的，人民法院应当结合案件的实际情况，根据公平原则判决变更或者解除合同。\r\n　　人民法院依据民法典第五百三十三条的规定判决变更或者解除合同的，应当综合考虑合同基础条件发生重大变化的时间、当事人重新协商的情况以及因合同变更或者解除给当事人造成的损失等因素，在判项中明确合同变更或者解除的时间。\r\n　　当事人事先约定排除民法典第五百三十三条适用的，人民法院应当认定该约定无效。\r\n案例五：某控股株式会社与某利公司等债权人代位权纠纷案\r\n　　【裁判要点】\r\n　　在代位权诉讼中，相对人以其与债务人之间的债权债务关系约定了仲裁条款为由，主张案件不属于人民法院受理案件范围的，人民法院不予支持。\r\n　　【简要案情】\r\n　　2015年至2016年，某控股株式会社与某利国际公司等先后签订《可转换公司债发行及认购合同》及补充协议，至2019年3月，某利国际公司欠付某控股株式会社款项6400余万元。2015年5月，某利公司与其母公司某利国际公司签订《贷款协议》，由某利国际公司向某利公司出借2.75亿元用于公司经营。同年6月，某利国际公司向某利公司发放了贷款。案涉《可转换公司债发行及认购合同》及补充协议、《贷款协议》均约定了仲裁条款。某控股株式会社认为某利国际公司怠于行使对某利公司的债权，影响了某控股株式会社到期债权的实现，遂提起代位权诉讼。一审法院认为，虽然某控股株式会社与某利公司之间并无直接的仲裁协议，但某控股株式会社向某利公司行使代位权时，应受某利公司与某利国际公司之间仲裁条款的约束。相关协议约定的仲裁条款排除了人民法院的管辖，故裁定驳回某控股株式会社的起诉。某控股株式会社不服提起上诉。二审法院依据《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（一）》第十四条的规定，裁定撤销一审裁定，移送被告住所地人民法院审理。\r\n　　【判决理由】\r\n　　生效裁判认为，虽然案涉合同中均约定了仲裁条款，但仲裁条款只约束签订合同的各方当事人，对合同之外的当事人不具有约束力。本案并非债权转让引起的诉讼，某控股株式会社既非《贷款协议》的当事人，亦非该协议权利义务的受让人，一审法院认为某控股株式会社行使代位权时应受某利公司与某利国际公司之间仲裁条款的约束缺乏依据。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第三十六条 债权人提起代位权诉讼后，债务人或者相对人以双方之间的债权债务关系订有仲裁协议为由对法院主管提出异议的，人民法院不予支持。但是，债务人或者相对人在首次开庭前就债务人与相对人之间的债权债务关系申请仲裁的，人民法院可以依法中止代位权诉讼。\r\n案例六：周某与丁某、薛某债权人撤销权纠纷案\r\n　　【裁判要点】\r\n　　在债权人撤销权诉讼中，债权人请求撤销债务人与相对人的行为并主张相对人向债务人返还财产的，人民法院依法予以支持。\r\n　　【简要案情】\r\n　　周某因丁某未能履行双方订立的加油卡买卖合同，于2020年8月提起诉讼，请求解除买卖合同并由丁某返还相关款项。生效判决对周某的诉讼请求予以支持，但未能执行到位。执行中，周某发现丁某于2020年6月至7月间向其母亲薛某转账87万余元，遂提起债权人撤销权诉讼，请求撤销丁某无偿转让财产的行为并同时主张薛某向丁某返还相关款项。\r\n　　【判决理由】\r\n　　生效裁判认为，丁某在其基于加油卡买卖合同关系形成的债务未能履行的情况下，将名下银行卡中的款项无偿转账给其母亲薛某的行为客观上影响了债权人周某债权的实现。债权人周某在法定期限内提起撤销权诉讼，符合法律规定。丁某的行为被撤销后，薛某即丧失占有案涉款项的合法依据，应当负有返还义务，遂判决撤销丁某的行为、薛某向丁某返还相关款项。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第四十六条第一款 债权人在撤销权诉讼中同时请求债务人的相对人向债务人承担返还财产、折价补偿、履行到期债务等法律后果的，人民法院依法予以支持。\r\n案例七：孙某与某房地产公司合资、合作开发房地产合同纠纷案\r\n　　【裁判要点】\r\n　　合同一方当事人以通知形式行使合同解除权的，须以享有法定或者约定解除权为前提。不享有解除权的一方向另一方发出解除通知，另一方即便未在合理期限内提出异议，也不发生合同解除的效力。\r\n　　【简要案情】\r\n　　2014年5月，某房地产开发有限公司（以下简称房地产公司）与孙某签订《合作开发协议》。协议约定：房地产公司负有证照手续办理、项目招商、推广销售的义务，孙某承担全部建设资金的投入；房地产公司拟定的《项目销售整体推广方案》，应当与孙某协商并取得孙某书面认可；孙某投入500万元（保证金）资金后，如果销售额不足以支付工程款，孙某再投入500万元，如不到位按违约处理；孙某享有全权管理施工项目及承包商、施工场地权利，房地产公司支付施工方款项必须由孙某签字认可方能转款。\r\n　　同年10月，房地产公司向孙某发出协调函，双方就第二笔500万元投资款是否达到支付条件产生分歧。2015年1月20日，房地产公司向孙某发出《关于履行的通知》，告知孙某5日内履行合作义务，向该公司支付500万元投资款，否则将解除《合作开发协议》。孙某在房地产公司发出协调函后，对其中提及的需要支付的工程款并未提出异议，亦未要求该公司提供依据，并于2015年1月23日向该公司发送回复函，要求该公司近日内尽快推出相关楼栋销售计划并取得其签字认可，尽快择期开盘销售，并尽快按合同约定设立项目资金管理共同账户。房地产公司于2015年3月13日向孙某发出《解除合同告知函》，通知解除《合作开发协议》。孙某收到该函后，未对其形式和内容提出异议。2015年7月17日，孙某函告房地产公司，请该公司严格执行双方合作协议约定，同时告知“销售已近半月，望及时通报销售进展实况”。后孙某诉至法院，要求房地产公司支付合作开发房地产收益分红总价值3000万元；房地产公司提出反诉，要求孙某给付违约金300万元。一审、二审法院认为，孙某收到解除通知后，未对通知的形式和内容提出异议，亦未在法律规定期限内请求人民法院或者仲裁机构确认解除合同的效力，故认定双方的合同已经解除。孙某不服二审判决，向最高人民法院申请再审。\r\n　　【判决理由】\r\n　　生效裁判认为，房地产公司于2015年3月13日向孙某发送《解除合同告知函》，通知解除双方签订的《合作开发协议》，但该《解除合同告知函》产生解除合同的法律效果须以该公司享有法定或者约定解除权为前提。从案涉《合作开发协议》的约定看，孙某第二次投入500万元资金附有前置条件，即房地产公司应当对案涉项目进行销售，只有在销售额不足以支付工程款时，才能要求孙某投入第二笔500万元。结合《合作开发协议》的约定，能否认定房地产公司作为守约方，享有法定解除权，应当审查该公司是否依约履行了己方合同义务。包括案涉项目何时开始销售，销售额是否足以支付工程款；房地产公司在房屋销售前后，是否按照合同约定，将《项目销售整体推广方案》报孙某审批；工程款的支付是否经由孙某签字等一系列事实。一审、二审法院未对上述涉及房地产公司是否享有法定解除权的事实进行审理，即以孙某“未在法律规定期限内请求人民法院或者仲裁机构确认解除合同的效力”为由，认定《合作开发协议》已经解除，属于认定事实不清，适用法律错误。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第五十三条 当事人一方以通知方式解除合同，并以对方未在约定的异议期限或者其他合理期限内提出异议为由主张合同已经解除的，人民法院应当对其是否享有法律规定或者合同约定的解除权进行审查。经审查，享有解除权的，合同自通知到达对方时解除；不享有解除权的，不发生合同解除的效力。\r\n案例八：某实业发展公司与某棉纺织品公司委托合同纠纷案\r\n　　【裁判要点】\r\n　　据以行使抵销权的债权不足以抵销其全部债务，应当按照实现债权的有关费用、利息、主债务的顺序进行抵销。\r\n　　【简要案情】\r\n　　2012年6月7日，某实业发展公司与某棉纺织品公司签订《委托协议》，约定某实业发展公司委托某棉纺织品公司通过某银行向案外人某商贸公司发放贷款5000万元。该笔委托贷款后展期至2015年6月9日。某商贸公司在贷款期间所支付的利息，均已通过某棉纺织品公司支付给某实业发展公司。2015年6月2日，某商贸公司将5000万元本金归还某棉纺织品公司，但某棉纺织品公司未将该笔款项返还给某实业发展公司，形成本案诉讼。另，截至2015年12月31日，某实业发展公司欠某棉纺织品公司8296517.52元。某棉纺织品公司于2017年7月20日向某实业发展公司送达《债务抵销通知书》，提出以其对某实业发展公司享有的8296517.52元债权抵销案涉5000万元本金债务。某实业发展公司以某棉纺织品公司未及时归还所欠款项为由诉至法院，要求某棉纺织品公司归还本息。在本案一审期间，某棉纺织品公司又以抗辩的形式就该笔债权向一审法院提出抵销，并提起反诉，后主动撤回反诉。\r\n　　【判决理由】\r\n　　生效裁判认为，某棉纺织品公司据以行使抵销权的债权不足以抵销其对某实业发展公司负有的全部债务，参照《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（二）》第二十一条的规定，应当按照实现债权的有关费用、利息、主债务的顺序进行抵销，即某棉纺织品公司对某实业发展公司享有的8296517.52元债权，先用于抵销其对某实业发展公司负有的5000万元债务中的利息，然后再用于抵销本金。某棉纺织品公司有关8296517.52元先用于抵销5000万元本金的再审申请缺乏事实和法律依据，故不予支持。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第五十六条第二款 行使抵销权的一方享有的债权不足以抵销其负担的包括主债务、利息、实现债权的有关费用在内的全部债务，当事人因抵销的顺序发生争议的，人民法院可以参照民法典第五百六十一条的规定处理。\r\n案例九：某石材公司与某采石公司买卖合同纠纷案\r\n　　【裁判要点】\r\n　　非违约方主张按照违约行为发生后合理期间内合同履行地的市场价格与合同价格的差额确定合同履行后可以获得的利益的，人民法院依法予以支持。\r\n　　【简要案情】\r\n　　某石材公司与某采石公司签订《大理石方料买卖合同》，约定自某采石公司在某石材公司具备生产能力后前两年每月保证供应石料1200立方米至1500立方米。合同约定的大理石方料收方价格根据体积大小，主要有两类售价：每立方米350元和每立方米300元。自2011年7月至2011年9月，某采石公司向某石材公司供应了部分石料，但此后某采石公司未向某石材公司供货，某石材公司遂起诉主张某采石公司承担未按照合同供货的违约损失。某采石公司提供的评估报告显示荒料单价为每立方米715.64元。\r\n　　【判决理由】\r\n　　生效裁判认为，某采石公司提供的评估报告显示的石材荒料单价每立方米715.64元，是某石材公司在某采石公司违约后如采取替代交易的方法再购得每立方米同等质量的石料所需要支出的费用。以该价格扣除合同约定的供货价每立方米350元，即某石材公司受到的单位损失。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第六十条第三款 非违约方依法行使合同解除权但是未实施替代交易，主张按照违约行为发生后合理期间内合同履行地的市场价格与合同价格的差额确定合同履行后可以获得的利益的，人民法院应予支持。\r\n案例十：柴某与某管理公司房屋租赁合同纠纷案\r\n　　【裁判要点】\r\n　　当事人一方违约后，对方没有采取适当措施致使损失扩大的，不得就扩大的损失请求赔偿。承租人已经通过多种途径向出租人作出了解除合同的意思表示，而出租人一直拒绝接收房屋，造成涉案房屋的长期空置，不得向承租人主张全部空置期内的租金。\r\n　　【简要案情】\r\n　　2018年7月21日，柴某与某管理公司签订《资产管理服务合同》，约定：柴某委托某管理公司管理运营涉案房屋，用于居住；管理期限自2018年7月24日起至2021年10月16日止。合同签订后，柴某依约向某管理公司交付了房屋。某管理公司向柴某支付了服务质量保证金，以及至2020年10月16日的租金。后某管理公司与柴某协商合同解除事宜，但未能达成一致，某管理公司向柴某邮寄解约通知函及该公司单方签章的结算协议，通知柴某该公司决定于2020年11月3日解除《资产管理服务合同》。柴某对某管理公司的单方解除行为不予认可。2020年12月29日，某管理公司向柴某签约时留存并认可的手机号码发送解约完成通知及房屋密码锁的密码。2021年10月8日，法院判决终止双方之间的合同权利义务关系。柴某起诉请求某管理公司支付2020年10月17日至2021年10月16日房屋租金114577.2元及逾期利息、违约金19096.2元、未履行租期年度对应的空置期部分折算金额7956.75元等。\r\n　　【判决理由】\r\n　　生效裁判认为，当事人一方违约后，对方应当采取适当措施防止损失的扩大；没有采取适当措施致使损失扩大的，不得就扩大的损失请求赔偿。合同终止前，某管理公司应当依约向柴某支付租金。但鉴于某管理公司已经通过多种途径向柴某表达解除合同的意思表示，并向其发送房屋密码锁密码，而柴某一直拒绝接收房屋，造成涉案房屋的长期空置。因此，柴某应当对其扩大损失的行为承担相应责任。法院结合双方当事人陈述、合同实际履行情况、在案证据等因素，酌情支持柴某主张的房屋租金至某管理公司向其发送电子密码后一个月，即2021年1月30日，应付租金为33418.35元。\r\n　　【司法解释相关条文】\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉合同编通则若干问题的解释》第六十一条第二款 非违约方主张按照合同解除后剩余履行期限相应的价款、租金等扣除履约成本确定合同履行后可以获得的利益的，人民法院不予支持。但是，剩余履行期限少于寻找替代交易的合理期限的除外。\r\n　　第六十三条第三款在确定违约损失赔偿额时，违约方主张扣除非违约方未采取适当措施导致的扩大损失、非违约方也有过错造成的相应损失、非违约方因违约获得的额外利益或者减少的必要支出的，人民法院依法予以支持。",
        "metadata": {
          "完整标题": "最高人民法院发布十起《关于适用＜中华人民共和国民法典＞合同编通则若干问题的解释》相关典型案例\n（2023年12月5日）"
        }
      },
      {
        "title": "最高人民法院对“我国劳动合同法无固定期限劳动合同的离职补偿问题”的答复",
        "url": "https://www.pkulaw.com/chl/7465ee61b05f8134bdfb.html?way=listView",
        "content": "最高人民法院对“我国劳动合同法无固定期限劳动合同的离职补偿问题”的答复\r\n            \r\n            \r\n最高人民法院对“我国劳动合同法无固定期限劳动合同的离职补偿问题”的答复\r\n（2014年12月12日）\r\n　　经济补偿是国家要求用人单位承担的一种社会责任，即用人单位解除或者终止劳动合同时，应当支付给劳动者一定的经济补助，以帮助劳动者在失业阶段维持基本生活，不至于生活水平急剧下降。正是由于这种社会责任是国家强加给用人单位的义务，因而，何种情况下用人单位应当担责，需要由法律的明确规定。我国《劳动合同法》第46条规定了用人单位支付经济补偿的七种情形，这七种情形只要满足其中之一，用人单位就得无条件向劳动者支付相应的经济补偿金。\r\n　　您在信中提到，在不知情的情况下签订无固定期限劳动合同的劳动者，劳动合同履行过程中劳动者提出解除劳动合同的，用人单位应当视同固定期限劳动合同到期给予劳动者经济补偿。我们认为，您的这一观点值得商榷。\r\n　　首先，用人单位与劳动者签订任何类型的劳动合同，完全基于劳动者自愿，这也是劳动合同签订时所必须遵循的自愿原则。尤其是在绝大多数用人单位并不愿意与劳动者签订无固定期限劳动合同类型的当下，双方既然签订了无固定期限劳动合同，就很难说是发生在劳动者并不知情的情况下。\r\n　　其次，无固定期限劳动合同是指没有终止时间的劳动合同。只要劳动者没有达到法定退休年龄，双方也没有出现《劳动合同法》中规定的解除或者终止劳动合同的法定情形，劳动者就有权在用人单位一直工作下去，这是劳动者获得的职业稳定与保障的权利。在这种情形下，如果劳动者任意提出解除劳动合同并要求用人单位支付经济补偿，则与经济补偿的性质相悖。\r\n　　再次，用人单位与劳动者可以协商一致解除劳动合同，但由用人单位首先提出解除动议的，应当支付经济补偿，这也是《劳动合同法》第46条的明确规定。考虑到有时是劳动者主动跳槽，与用人单位协商解除劳动合同，此时劳动者一般不会失业，或者对失业早有资金积累，如果要求用人单位支付经济补偿不太合理，因此，对协商解除的情形下， 应当对给予经济补偿的条件作出一定的限制。\r\n　　最后，经济补偿的法定性决定了法律没有明确规定用人单位应当支付的情形下，用人单位有权拒绝支付经济补偿。因此，对于签订无固定期限的劳动合同，只要劳动者自愿提出解除劳动合同的，用人单位不负有支付经济补偿的义务。以上意见供参考。",
        "metadata": {
          "完整标题": "最高人民法院对“我国劳动合同法无固定期限劳动合同的离职补偿问题”的答复\n（2014年12月12日）"
        }
      },
      {
        "title": "劳动部关于发布《违反＜劳动法＞有关劳动合同规定的赔偿办法》的通知",
        "url": "https://www.pkulaw.com/chl/3bdf3fbb73883cb3bdfb.html?way=listView",
        "content": "劳动部关于发布《违反＜劳动法＞有关劳动合同规定的赔偿办法》的通知\r\n            \r\n            \r\n劳动部关于发布《违反＜劳动法＞有关劳动合同规定的赔偿办法》的通知\r\n（劳部发〔1995〕223号）\r\n各省、自治区、直辖市及计划单列市劳动(劳动人事)厅(局)、国务院有关部门和直属机构，解放军总后勤部生产管理部：\r\n　　为了明确劳动合同当事人违反劳动法有关劳动合同规定的赔偿责任，我们制定了《违反〈劳动法〉有关劳动合同规定的赔偿办法》，现予发布，请按照执行。\r\n     1995年5月10日\r\n　　违反《劳动法》有关劳动合同规定的赔偿办法\r\n　　第一条　为明确违反《劳动法》有关劳动合同规定的赔偿责任，维护劳动合同双方当事人的合法权益，根据《中华人民共和国劳动法》的有关规定，制定本办法。\r\n　　第二条　用人单位有下列情形之一，对劳动者造成损害的，应赔偿劳动者损失：\r\n　　（一）用人单位故意拖延不订立劳动合同，即招用后故意不按规定订立劳动合同以及劳动合同到期后故意不及时续订劳动合同的；\r\n　　（二）由于用人单位的原因订立无效劳动合同，或订立部分无效劳动合同的；\r\n　　（三）用人单位违反规定或劳动合同的约定侵害女职工或未成年工合法权益的；\r\n　　（四）用人单位违反规定或劳动合同的约定解除劳动合同的。\r\n　　第三条　本办法第二条规定的赔偿，按下列规定执行：\r\n　　（一）造成劳动者工资收入损失的，按劳动者本人应得工资收入支付给劳动者，并加付应得工资收入２５％的赔偿费用；\r\n　　（二）造成劳动者劳动保护待遇损失的，应按国家规定补足劳动者的劳动保护津贴和用品；\r\n　　（三）造成劳动者工伤、医疗待遇损失的，除按国家规定为劳动者提供工伤、医疗待遇外，还应支付劳动者相当于医疗费用２５％的赔偿费用；\r\n　　（四）造成女职工和未成年工身体健康损害的，除按国家规定提供治疗期间的医疗待遇外，还应支付相当于其医疗费用２５％的赔偿费用；\r\n　　（五）劳动合同约定的其他赔偿费用。\r\n　　第四条　劳动者违反规定或劳动合同的约定解除劳动合同，对用人单位造成损失的，劳动者应赔偿用人单位下列损失：\r\n　　（一）用人单位招收录用其所支付的费用；\r\n　　（二）用人单位为其支付的培训费用，双方另有约定的按约定办理；\r\n　　（三）对生产、经营和工作造成的直接经济损失；\r\n　　（四）劳动合同约定的其他赔偿费用。\r\n　　第五条　劳动者违反劳动合同中约定的保密事项，对用人单位造成经济损失的，按《反不正当竞争法》第二十条的规定支付用人单位赔偿费用。\r\n　　第六条　用人单位招用尚未解除劳动合同的劳动者，对原用人单位造成经济损失的，除该劳动者承担直接赔偿责任外，该用人单位应当承担连带赔偿责任。其连带赔偿的份额应不低于对原用人单位造成经济损失总额的百分之七十。向原用人单位赔偿下列损失：\r\n　　（一）对生产、经营和工作造成的直接经济损失；\r\n　　（二）因获取商业秘密给原用人单位造成的经济损失。\r\n　　赔偿本条第（二）项规定的损失，按《反不正当竞争法》第二十条的规定执行。\r\n　　第七条　因赔偿引起争议的，按照国家有关劳动争议处理的规定办理。\r\n　　第八条　本办法自发布之日起施行。",
        "metadata": {
          "完整标题": "劳动部关于发布《违反＜劳动法＞有关劳动合同规定的赔偿办法》的通知\n（劳部发〔1995〕223号）"
        }
      },
      {
        "title": "最高人民法院关于债务人在约定的期限届满后未履行债务而出具没有还款日期的欠款条诉讼时效期间应从何时开始计算问题的批复(2020修正)",
        "url": "https://www.pkulaw.com/chl/cc2e78518e77cbbabdfb.html?way=listView",
        "content": "最高人民法院关于债务人在约定的期限届满后未履行债务而出具没有还款日期的欠款条诉讼时效期间应从何时开始计算问题的批复(2020修正)\r\n            \r\n            \r\n最高人民法院关于债务人在约定的期限届满后未履行债务而出具没有还款日期的欠款条诉讼时效期间应从何时开始计算问题的批复\r\n　　（1994年3月26日，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n山东省高级人民法院：\r\n　　你院鲁高法〈1992〉70号请示收悉。关于债务人在约定的期限届满后未履行债务，而出具没有还款日期的欠款条，诉讼时效期间应从何时开始计算的问题，经研究，答复如下：\r\n　　据你院报告称，双方当事人原约定，供方交货后，需方立即付款。需方收货后因无款可付，经供方同意写了没有还款日期的欠款条。根据民法典第一百九十五条的规定，应认定诉讼时效中断。如果供方在诉讼时效中断后一直未主张权利，诉讼时效期间则应从供方收到需方所写欠款条之日起重新计算。\r\n　　此复。",
        "metadata": {
          "完整标题": "最高人民法院关于债务人在约定的期限届满后未履行债务而出具没有还款日期的欠款条诉讼时效期间应从何时开始计算问题的批复"
        }
      },
      {
        "title": "劳动部关于实行劳动合同制度若干问题的通知",
        "url": "https://www.pkulaw.com/chl/d2f21b44b7ce056dbdfb.html?way=listView",
        "content": "劳动部关于实行劳动合同制度若干问题的通知\r\n            \r\n            \r\n　　　　　　　　　　　 劳动部关于实行劳动合同制度\r\n　　　　　　　　　　　　　　 若干问题的通知\r\n　　　　　　　　　　 （劳部发［１９９６］３５４号）\r\n各省、自治区、直辖市劳动（劳动人事）厅（局），国务院有关部委、直属机构，解放军总后勤部生产管理部，新疆生产建设兵团：\r\n　　《劳动法》实施以来，全国推行劳动合同制度的工作进展顺利，但部分地区、企业在实行劳动合同制度过程中提出一些问题，需要予以明确。为此，经研究，现就有关问题通知如下：\r\n　　１．在签订劳动合同时，按照《劳动法》的规定，只要当事人双方协商一致，即可签订有固定期限、无固定期限或以完成一定工作为期限的劳动合同。\r\n　　２．在固定工制度向劳动合同制度转变过程中，用人单位对符合下列条件之一的劳动者，如果其提出订立无固定期限的劳动合同，应当与其订立无固定期限的劳动合同：\r\n　　（１）按照《劳动法》的规定，在同一用人单位连续工作满十年以上，当事人双方同意续延劳动合同的；\r\n　　（２）工作年限较长，且距法定退休年龄十年以内的；\r\n　　（３）复员、转业军人初次就业的；\r\n　　（４）法律、法规规定的其他情形。\r\n　　３．按照《劳动法》的规定，劳动合同可以约定不超过六个月的试用期。劳动合同期限在六个月以下的，试用期不得超过十五日；劳动合同期限在六个月以上一年以下的，试行期不得超过三十日；劳动合同期限在一年以上两年以下的，试用期不得超过六十日。\r\n　　试用期包括在劳动合同期限中。\r\n　　４．用人单位对工作岗位没有发生变化的同一劳动者只能试用一次。\r\n　　５．劳动合同可以规定合同的生效时间。没有规定劳动合同生效时间的，当事人签字之日即视为该劳动合同生效时间。\r\n　　劳动合同的终止时间，应当以劳动合同期限最后一日的二十四时为准。\r\n　　６．生产经营发生严重困难的企业应当与劳动者签订劳动合同，但劳动合同中有关工作岗位、劳动报酬等内容可在协商一致的基础上通过签订专项协议来规定。专项协议作为劳动合同的附件，具有与劳动合同同等的约束力。\r\n　　７．“停薪留职”的职工愿意回原单位工作的，用人单位应当与其签订劳动合同，明确权利义务关系。如果用人单位不能安排工作岗位，而职工又愿意到其他单位工作并继续与原单位保留劳动关系的，应当按照劳动部《关于贯彻实施〈中华人民共和国劳动法〉若干问题的意见》第７条规定办理，即职工与原单位保持劳动关系但不在岗的，可以变更劳动合同相关内容。\r\n　　８．用人单位与本单位富余人员签订劳动合同，对待岗或放长假的应当变更劳动合同相关内容，并就有关内容协商签订专项协议。\r\n　　９．企业法定代表人的变更，不影响劳动合同的履行，用人单位和劳动者不需因此重新签订劳动合同。\r\n　　１０．在固定工制度向劳动合同制度转变过程中，对已患有精神病但病情得到控制的职工，用人单位应当安排适当工作，签订劳动合同；对病情严重不能控制的，应当送医院治疗。医疗终结后，按照国家有关规定办理退休或退职手续。\r\n　　１１．用人单位对新招用的职工，在试用期内发现并经有关机构确认有精神病的，可以解除劳动合同。\r\n　　１２．已办理厂内离岗休养或退养手续的原固定工，用人单位应当与其签订劳动合同，明确权利义务关系，其离岗休养或退养的有关文件作为劳动合同的附件。\r\n　　１３．已享受养老保险待遇的离退休人员被再次聘用时，用人单位应与其签订书面协议，明确聘用期内的工作内容、报酬、医疗、劳动待遇等权利和义务。\r\n　　１４．有固定期限的劳动合同期满后，因用人单位方面的原因未办理终止或续订手续而形成事实劳动关系的，视为续订劳动合同。用人单位应及时与劳动者协商合同期限，办理续订手续。由此给劳动者造成损失的，该用人单位应当依法承担赔偿责任。\r\n　　１５．在劳动者履行了有关义务终止、解除劳动合同时，用人单位应当出具终止、解除劳动合同证明书，作为该劳动者按规定享受失业保险待遇和失业登记、求职登记的凭证。\r\n　　证明书应写明劳动合同期限、终止或解除的日期、所担任的工作。如果劳动者要求，用人单位可在证明中客观地说明解除劳动合同的原因。\r\n　　１６．职工劳动合同期限届满，终止劳动合同后符合退休条件的，可以办理退休手续，领取养老保险金；不符合退休条件的，应当到就业服务机构进行失业登记，按规定领取失业救济金。\r\n　　１７．用人单位招用职工时应查验终止、解除劳动合同证明，以及其他能证明该职工与任何用人单位不存在劳动关系的凭证，方可与其签订劳动合同。\r\n　　１８．职工解除劳动合同，应当严格按照《劳动法》的规定，提前三十日以书面形式向用人单位提出。职工自动离职属于违法解除劳动合同，应当按照《违反〈劳动法〉有关劳动合同规定的赔偿办法》承担赔偿责任。\r\n　　１９．按照《劳动法》第二十七条的规定，进行经济性裁员的企业在六个月内录用人员的，应当优先从被裁减的人员中录用。因经济性裁员而被用人单位裁减的职工，在六个月内又被原单位重新录用的，对职工裁减前和重新录用后的工作年限应当连续计算为本单位工作时间。\r\n　　２０．劳动者按照《劳动法》第二十四条的规定，主动提出解除劳动合同的，用人单位可以不支付经济补偿金。\r\n　　２１．劳动者在劳动合同期限内，由于主管部门调动或转移工作单位而被解除劳动合同，未造成失业的，用人单位可以不支付经济补偿金。\r\n　　２２．劳动者患病或者非因工负伤，合同期满终止劳动合同的，用人单位应当支付不低于六个月工资的医疗补助费；对患重病或绝症的，还应适当增加医疗补助费。\r\n　 　　　　　　　　　　　　　　　　　　　　　　　一九九六年十月三十一日",
        "metadata": {
          "完整标题": "劳动部关于实行劳动合同制度\n若干问题的通知\n（劳部发［１９９６］３５４号）"
        }
      },
      {
        "title": "最高人民法院关于依法妥善审理民间借贷案件的通知",
        "url": "https://www.pkulaw.com/chl/9ab6d5bebd5de570bdfb.html?way=listView",
        "content": "最高人民法院关于依法妥善审理民间借贷案件的通知\r\n            \r\n            \r\n最高人民法院关于依法妥善审理民间借贷案件的通知\r\n（法〔2018〕215号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　民间借贷在一定程度上满足了社会多元化融资需求，促进了多层次信贷市场的形成和完善。与此同时，民间借贷纠纷案件也呈现爆炸式增长，给人民法院的审判工作带来新的挑战。近年来，社会上不断出现披着民间借贷外衣，通过“虚增债务”“伪造证据”“恶意制造违约”“收取高额费用”等方式非法侵占财物的“套路贷”诈骗等新型犯罪，严重侵害了人民群众的合法权益，扰乱了金融市场秩序，影响社会和谐稳定。为充分发挥民商事审判工作的评价、教育、指引功能，妥善审理民间借贷纠纷案件，防范化解各类风险，现将有关事项通知如下：\r\n　　一、加大对借贷事实和证据的审查力度。“套路贷”诈骗等犯罪设局者具备知识型犯罪特征，善于通过虚增债权债务、制造银行流水痕迹、故意失联制造违约等方式，形成证据链条闭环，并借助民事诉讼程序实现非法目的。因此，人民法院在审理民间借贷纠纷案件中，除根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第十五条、第十六条规定，对借据、收据、欠条等债权凭证及银行流水等款项交付凭证进行审查外，还应结合款项来源、交易习惯、经济能力、财产变化情况、当事人关系以及当事人陈述等因素综合判断借贷的真实情况。有违法犯罪等合理怀疑，代理人对案件事实无法说明的，应当传唤当事人本人到庭，就有关案件事实接受询问。要适当加大调查取证力度，查明事实真相。\r\n　　二、严格区分民间借贷行为与诈骗等犯罪行为。人民法院在审理民间借贷纠纷案件中，要切实提高对“套路贷”诈骗等犯罪行为的警觉，加强对民间借贷行为与诈骗等犯罪行为的甄别，发现涉嫌违法犯罪线索、材料的，要及时按照《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》和《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》依法处理。民间借贷行为本身涉及违法犯罪的，应当裁定驳回起诉，并将涉嫌犯罪的线索、材料移送公安机关或检察机关，切实防范犯罪分子将非法行为合法化，利用民事判决堂而皇之侵占被害人财产。刑事判决认定出借人构成“套路贷”诈骗等犯罪的，人民法院对已按普通民间借贷纠纷作出的生效判决，应当及时通过审判监督程序予以纠正。\r\n　　三、依法严守法定利率红线。《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》依法确立了法定利率的司法红线，应当从严把握。人民法院在民间借贷纠纷案件审理过程中，对于各种以“利息”“违约金”“服务费”“中介费”“保证金”“延期费”等突破或变相突破法定利率红线的，应当依法不予支持。对于“出借人主张系以现金方式支付大额贷款本金”“借款人抗辩所谓现金支付本金系出借人预先扣除的高额利息”的，要加强对出借人主张的现金支付款项来源、交付情况等证据的审查，依法认定借贷本金数额和高额利息扣收事实。发现交易平台、交易对手、交易模式等以“创新”为名行高利贷之实的，应当及时采取发送司法建议函等有效方式，坚决予以遏制。\r\n　　四、建立民间借贷纠纷防范和解决机制。人民法院在防范和化解民间借贷各类风险中，要紧密结合党和国家工作大局，紧紧依靠党委领导和政府支持，探索审判机制创新，加强联动效应，探索建立跨部门综合治理机制。要加大法制宣传力度，引导社会良好风气，认真总结审判经验，加强调查研究。\r\n　　各级人民法院在审理民间借贷纠纷案件中发现新情况、新问题，请及时层报最高人民法院。\r\n     　　最高人民法院\r\n2018年8月1日",
        "metadata": {
          "完整标题": "最高人民法院关于依法妥善审理民间借贷案件的通知\n（法〔2018〕215号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国劳动合同法》的决定(2012)",
        "url": "https://www.pkulaw.com/chl/27f1bb6901695cffbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国劳动合同法》的决定(2012)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第七十三号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国劳动合同法〉的决定》已由中华人民共和国第十一届全国人民代表大会常务委员会第三十次会议于2012年12月28日通过，现予公布，自2013年7月1日起施行。\r\n     　　中华人民共和国主席　胡锦涛\r\n　　2012年12月28日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国劳动合同法》的决定\r\n　　（2012年12月28日第十一届全国人民代表大会常务委员会第三十次会议通过）\r\n　　第十一届全国人民代表大会常务委员会第三十次会议决定对《中华人民共和国劳动合同法》作如下修改：\r\n　　\r\n　　一、将第五十七条修改为：“经营劳务派遣业务应当具备下列条件：\r\n　　“（一）注册资本不得少于人民币二百万元；\r\n　　“（二）有与开展业务相适应的固定的经营场所和设施；\r\n　　“（三）有符合法律、行政法规规定的劳务派遣管理制度；\r\n　　“（四）法律、行政法规规定的其他条件。\r\n　　“经营劳务派遣业务，应当向劳动行政部门依法申请行政许可；经许可的，依法办理相应的公司登记。未经许可，任何单位和个人不得经营劳务派遣业务。”\r\n　　二、将第六十三条修改为：“被派遣劳动者享有与用工单位的劳动者同工同酬的权利。用工单位应当按照同工同酬原则，对被派遣劳动者与本单位同类岗位的劳动者实行相同的劳动报酬分配办法。用工单位无同类岗位劳动者的，参照用工单位所在地相同或者相近岗位劳动者的劳动报酬确定。\r\n　　“劳务派遣单位与被派遣劳动者订立的劳动合同和与用工单位订立的劳务派遣协议，载明或者约定的向被派遣劳动者支付的劳动报酬应当符合前款规定。”\r\n　　三、将第六十六条修改为：“劳动合同用工是我国的企业基本用工形式。劳务派遣用工是补充形式，只能在临时性、辅助性或者替代性的工作岗位上实施。\r\n　　“前款规定的临时性工作岗位是指存续时间不超过六个月的岗位；辅助性工作岗位是指为主营业务岗位提供服务的非主营业务岗位；替代性工作岗位是指用工单位的劳动者因脱产学习、休假等原因无法工作的一定期间内，可以由其他劳动者替代工作的岗位。\r\n　　“用工单位应当严格控制劳务派遣用工数量，不得超过其用工总量的一定比例，具体比例由国务院劳动行政部门规定。”\r\n　　四、将第九十二条修改为：“违反本法规定，未经许可，擅自经营劳务派遣业务的，由劳动行政部门责令停止违法行为，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得的，可以处五万元以下的罚款。\r\n　　“劳务派遣单位、用工单位违反本法有关劳务派遣规定的，由劳动行政部门责令限期改正；逾期不改正的，以每人五千元以上一万元以下的标准处以罚款，对劳务派遣单位，吊销其劳务派遣业务经营许可证。用工单位给被派遣劳动者造成损害的，劳务派遣单位与用工单位承担连带赔偿责任。”\r\n　　本决定自2013年7月1日起施行。\r\n　　本决定公布前已依法订立的劳动合同和劳务派遣协议继续履行至期限届满，但是劳动合同和劳务派遣协议的内容不符合本决定关于按照同工同酬原则实行相同的劳动报酬分配办法的规定的，应当依照本决定进行调整；本决定施行前经营劳务派遣业务的单位，应当在本决定施行之日起一年内依法取得行政许可并办理公司变更登记，方可经营新的劳务派遣业务。具体办法由国务院劳动行政部门会同国务院有关部门规定。\r\n　　《中华人民共和国劳动合同法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第七十三号）"
        }
      },
      {
        "title": "最高人民法院关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复",
        "url": "https://www.pkulaw.com/chl/8e61ab5acc26f065bdfb.html?way=listView",
        "content": "最高人民法院关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　最高人民法院《关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复》已于2009年3月30日由最高人民法院审判委员会第1465次会议通过。现予公布，自2009年5月18日起施行。\r\n     　　二○○九年五月十一日\r\n最高人民法院关于在执行工作中如何计算迟延履行期间的债务利息等问题的批复\r\n（法释〔2009〕6号）\r\n四川省高级人民法院：\r\n　　你院《关于执行工作几个适用法律问题的请示》（川高法〔2007〕390号）收悉。经研究，批复如下：\r\n　　\r\n　　一、人民法院根据《中华人民共和国民事诉讼法》第二百二十九条计算“迟延履行期间的债务利息”时，应当按照中国人民银行规定的同期贷款基准利率计算。\r\n　　二、执行款不足以偿付全部债务的，应当根据并还原则按比例清偿法律文书确定的金钱债务与迟延履行期间的债务利息，但当事人在执行和解中对清偿顺序另有约定的除外。\r\n　　此复。\r\n　　附：\r\n　　具体计算方法\r\n　　（1）执行款＝清偿的法律文书确定的金钱债务＋清偿的迟延履行期间的债务利息。\r\n　　（2）清偿的迟延履行期间的债务利息＝清偿的法律文书确定的金钱债务×同期贷款基准利率×2×迟延履行期间。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知",
        "url": "https://www.pkulaw.com/chl/b2613f5aad4a691dbdfb.html?way=listView",
        "content": "最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知\r\n            \r\n            \r\n最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知\r\n（法[2011]336号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　当前我国经济保持平稳较快发展，整体形势良好，但是受国际国内经济形势变化等多种因素的影响，一些地方出现了与民间借贷相关的债务不能及时清偿、债务人出逃、中小企业倒闭等事件，对当地经济发展和社会稳定造成了较大冲击，相关纠纷案件在短期内大量增加。为践行能动司法理念，充分发挥审判职能作用，妥善化解民间借贷纠纷，促进经济发展，维护社会稳定，现将有关事项通知如下：\r\n　　一、高度重视民间借贷纠纷案件的审判执行工作。民间借贷客观上拓宽了中小企业的融资渠道，一定程度上解决了部分社会融资需求，增强了经济运行的自我调整和适应能力，促进了多层次信贷市场的形成和发展，但实践中民间借贷也存在着交易隐蔽、风险不易监控等特点，容易引发高利贷、中小企业资金链断裂甚至破产以及非法集资、暴力催收导致人身伤害等违法犯罪问题，对金融秩序乃至经济发展、社会稳定造成不利影响，也使得人民法院妥善化解民间借贷纠纷的难度增加。因此，人民法院应当高度重视民间借贷纠纷案件的审判执行工作，将其作为“为大局服务，为人民司法”的重要工作内容，作为深入推进三项重点工作的重要切入点，通过依法妥善审理民间借贷纠纷，规范和引导民间借贷健康有序发展，切实维护社会和谐稳定。\r\n　　二、做好民间借贷纠纷案件的立案受理工作。当事人就民间借贷纠纷起诉的，人民法院要依据民事诉讼法的有关规定做好立案受理工作。立案时要认真进行审查，对于涉嫌非法集资等经济犯罪的案件，依法移送有关部门处理；对于可能影响社会稳定的案件，及时与政府及有关部门沟通协调，积极配合做好相关预案工作，切实防范可能引发的群体性、突发性事件。\r\n　　三、依法惩治与民间借贷相关的刑事犯罪。人民法院在审理与民间借贷相关的非法集资等经济犯罪案件时，要依照《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》的有关规定，根据具体情况分别处理。对于非法集资等经济犯罪案件，要依法及时审判，切实维护金融秩序。对于与民间借贷相关的黑社会性质的组织犯罪及其他暴力性犯罪，要依法从严惩处，切实维护人民群众人身财产安全。要严格贯彻宽严相济的刑事政策，注意区分性质不同的违法犯罪行为，真正做到罚当其罪。\r\n　　四、依法妥善审理民间借贷纠纷案件。人民法院在审理民间借贷纠纷案件时，要严格适用民法通则、合同法等有关法律法规和司法解释的规定，同时注意把握国家经济政策精神，努力做到依法公正与妥善合理的有机统一。要依法认定民间借贷的合同效力，保护合法借贷关系，切实维护当事人的合法权益，确保案件处理取得良好的法律效果和社会效果。对于因赌博、吸毒等违法犯罪活动而形成的借贷关系或者出借人明知借款人是为了进行上述违法犯罪活动的借贷关系，依法不予保护。\r\n　　五、加大对民间借贷纠纷案件的调解力度。人民法院审理民间借贷纠纷案件，要深入贯彻“调解优先、调判结合”工作原则。对于涉及众多出借人或者借款人的案件、可能引发工人讨薪等群体性事件的案件、出借人与借款人之间情绪严重对立的案件以及判决后难以执行的案件等，要先行调解，重点调解，努力促成当事人和解。要充分借助政府部门、行业组织、社会团体等各方面力量，加强与人民调解、行政调解的程序对接，形成化解矛盾的最大合力，共同维护社会和谐稳定。\r\n　　六、依法保护合法的借贷利息。人民法院在审理民间借贷纠纷案件时，要依法保护合法的借贷利息，依法遏制高利贷化倾向。出借人依照合同约定请求支付借款利息的，人民法院应当依据合同法和《最高人民法院关于人民法院审理借贷案件的若干意见》第6条、第7条的规定处理。出借人将利息预先在本金中扣除的，应当按照实际借款数额返还借款并计算利息。当事人仅约定借期内利率，未约定逾期利率，出借人以借期内的利率主张逾期还款利息的，依法予以支持。当事人既未约定借期内利率，也未约定逾期利率的，出借人参照中国人民银行同期同类贷款基准利率，主张自逾期还款之日起的利息损失的，依法予以支持。\r\n　　七、注意防范、制裁虚假诉讼。人民法院在审理民间借贷纠纷案件过程中，要依法全面、客观地审核双方当事人提交的全部证据，从各证据与案件事实的关联程度、各证据之间的联系等方面进行综合审查判断。对形式有瑕疵的“欠条”或者“收条”，要结合其他证据认定是否存在借贷关系；对现金交付的借贷，可根据交付凭证、支付能力、交易习惯、借贷金额的大小、当事人间关系以及当事人陈述的交易细节经过等因素综合判断。发现有虚假诉讼嫌疑的，要及时依职权或者提请有关部门调查取证，查清事实真相。经查证确属虚假诉讼的，驳回其诉讼请求，并对其妨害民事诉讼的行为依法予以制裁；对于以骗取财物、逃废债务为目的实施虚假诉讼，构成犯罪的，依法追究刑事责任。\r\n　　八、妥善适用有关司法措施。对于暂时资金周转困难但仍在正常经营的借款人，在不损害出借人合法权益的前提下，灵活适用诉讼保全措施，尽量使该借款人度过暂时的债务危机。对于出借人举报的有转移财产、逃避债务可能的借款人，要依法视情加大诉讼保全力度，切实维护债权人的合法权益。在审理因民间借贷债务而引发的企业破产案件时，对于符合国家产业政策且具有挽救价值和希望的负债中小企业，要积极适用重整、和解程序，尽快实现企业再生；对没有挽救希望，必须通过破产清算退出市场的中小企业，要制定综合预案，统筹协调，稳步推进，切实将企业退市引发的不良影响降到最低。\r\n　　九、积极促进建立健全民间借贷纠纷防范和解决机制。人民法院在化解民间借贷纠纷的工作中，要紧紧围绕党和国家工作大局，紧紧依靠党委领导和政府支持，积极采取司法应对措施，全力维护社会和谐稳定。要加强与政府有关职能部门的沟通协调，充分发挥联动效能。要建立和完善系列案件审判执行统一协调机制，避免因裁判标准不一致或者执行工作简单化而激化社会矛盾。要结合民间借贷纠纷案件审判工作实际，及时提出司法建议，为有关部门依法采取有效措施提供参考。要加强法制宣传，特别是对典型案件的宣传，引导各类民间借贷主体增强风险防范意识，倡导守法诚信的社会风尚。\r\n　　十、加强对民间借贷纠纷案件新情况新问题的调查研究。人民法院在民间借贷纠纷案件的审判工作中，要认真总结审判经验，密切关注各类敏感疑难问题和典型案件，对审理民间借贷纠纷案件过程中出现的新情况新问题，要认真分析研究成因，尽早提出对策，必要时及时层报最高人民法院。\r\n     中华人民共和国最高人民法院\r\n二0一一年十二月二日",
        "metadata": {
          "完整标题": "最高人民法院关于依法妥善审理民间借贷纠纷案件促进经济发展维护社会稳定的通知\n（法[2011]336号）"
        }
      },
      {
        "title": "集体合同规定(2004)",
        "url": "https://www.pkulaw.com/chl/2f007a3225696d02bdfb.html?way=listView",
        "content": "集体合同规定(2004)\r\n            \r\n            \r\n中华人民共和国劳动和社会保障部令\r\n（第22号）\r\n　　《集体合同规定》已于2003年12月30日经劳动和社会保障部第7次部务会议通过，现予公布，自2004年5月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　部长　郑斯林\r\n 　　　　　　　　　　　　　　　　　　　　　　　　二00四年一月二十日\r\n　　　　　　　　　　　　　　 集体合同规定\r\n第一章　总则\r\n　　第一条　为规范集体协商和签订集体合同行为，依法维护劳动者和用人单位的合法权益，根据《中华人民共和国劳动法》和《中华人民共和国工会法》，制定本规定。\r\n　　第二条　中华人民共和国境内的企业和实行企业化管理的事业单位（以下统称用人单位）与本单位职工之间进行集体协商，签订集体合同，适用本规定。\r\n　　第三条　本规定所称集体合同，是指用人单位与本单位职工根据法律、法规、规章的规定，就劳动报酬、工作时间、休息休假、劳动安全卫生、职业培训、保险福利等事项，通过集体协商签订的书面协议；所称专项集体合同，是指用人单位与本单位职工根据法律、法规、规章的规定，就集体协商的某项内容签订的专项书面协议。\r\n　　第四条　用人单位与本单位职工签订集体合同或专项集体合同，以及确定相关事宜，应当采取集体协商的方式。集体协商主要采取协商会议的形式。\r\n　　第五条　进行集体协商，签订集体合同或专项集体合同，应当遵循下列原则：\r\n　　（一）遵守法律、法规、规章及国家有关规定；\r\n　　（二）相互尊重，平等协商；\r\n　　（三）诚实守信，公平合作；\r\n　　（四）兼顾双方合法权益；\r\n　　（五）不得采取过激行为。\r\n　　第六条　符合本规定的集体合同或专项集体合同，对用人单位和本单位的全体职工具有法律约束力。\r\n　　用人单位与职工个人签订的劳动合同约定的劳动条件和劳动报酬等标准，不得低于集体合同或专项集体合同的规定。\r\n　　第七条　县级以上劳动保障行政部门对本行政区域内用人单位与本单位职工开展集体协商、签订、履行集体合同的情况进行监督，并负责审查集体合同或专项集体合同。\r\n第二章　集体协商内容\r\n　　第八条　集体协商双方可以就下列多项或某项内容进行集体协商，签订集体合同或专项集体合同：\r\n　　（一）劳动报酬；\r\n　　（二）工作时间；\r\n　　（三）休息休假；\r\n　　（四）劳动安全与卫生；\r\n　　（五）补充保险和福利；\r\n　　（六）女职工和未成年工特殊保护；\r\n　　（七）职业技能培训；\r\n　　（八）劳动合同管理；\r\n　　（九）奖惩；\r\n　　（十）裁员；\r\n　　（十一）集体合同期限；\r\n　　（十二）变更、解除集体合同的程序；\r\n　　（十三）履行集体合同发生争议时的协商处理办法；\r\n　　（十四）违反集体合同的责任；\r\n　　（十五）双方认为应当协商的其他内容。\r\n　　第九条　劳动报酬主要包括：\r\n　　（一）用人单位工资水平、工资分配制度、工资标准和工资分配形式；\r\n　　（二）工资支付办法；\r\n　　（三）加班、加点工资及津贴、补贴标准和奖金分配办法；\r\n　　（四）工资调整办法；\r\n　　（五）试用期及病、事假等期间的工资待遇；\r\n　　（六）特殊情况下职工工资（生活费）支付办法；\r\n　　（七）其他劳动报酬分配办法。\r\n　　第十条　工作时间主要包括：\r\n　　（一）工时制度；\r\n　　（二）加班加点办法；\r\n　　（三）特殊工种的工作时间；\r\n　　（四）劳动定额标准。\r\n　　第十一条　休息休假主要包括：\r\n　　（一）日休息时间、周休息日安排、年休假办法；\r\n　　（二）不能实行标准工时职工的休息休假；\r\n　　（三）其他假期。\r\n　　第十二条　劳动安全卫生主要包括：\r\n　　（一）劳动安全卫生责任制；\r\n　　（二）劳动条件和安全技术措施；\r\n　　（三）安全操作规程；\r\n　　（四）劳保用品发放标准；\r\n　　（五）定期健康检查和职业健康体检。\r\n　　第十三条　补充保险和福利主要包括：\r\n　　（一）补充保险的种类、范围；\r\n　　（二）基本福利制度和福利设施；\r\n　　（三）医疗期延长及其待遇；\r\n　　（四）职工亲属福利制度。\r\n　　第十四条　女职工和未成年工的特殊保护主要包括：\r\n　　（一）女职工和未成年工禁忌从事的劳动；\r\n　　（二）女职工的经期、孕期、产期和哺乳期的劳动保护；\r\n　　（三）女职工、未成年工定期健康检查；\r\n　　（四）未成年工的使用和登记制度。\r\n　　第十五条　职业技能培训主要包括：\r\n　　（一）职业技能培训项目规划及年度计划；\r\n　　（二）职业技能培训费用的提取和使用；\r\n　　（三）保障和改善职业技能培训的措施。\r\n　　第十六条　劳动合同管理主要包括：\r\n　　（一）劳动合同签订时间；\r\n　　（二）确定劳动合同期限的条件；\r\n　　（三）劳动合同变更、解除、续订的一般原则及无固定期限劳动合同的终止条件；\r\n　　（四）试用期的条件和期限。\r\n　　第十七条　奖惩主要包括：\r\n　　（一）劳动纪律；\r\n　　（二）考核奖惩制度；\r\n　　（三）奖惩程序。\r\n　　第十八条　裁员主要包括：\r\n　　（一）裁员的方案；\r\n　　（二）裁员的程序；\r\n　　（三）裁员的实施办法和补偿标准。\r\n第三章　集体协商代表\r\n　　第十九条　本规定所称集体协商代表（以下统称协商代表），是指按照法定程序产生并有权代表本方利益进行集体协商的人员。\r\n　　集体协商双方的代表人数应当对等，每方至少3人，并各确定1名首席代表。\r\n　　第二十条　职工一方的协商代表由本单位工会选派。未建立工会的，由本单位职工民主推荐，并经本单位半数以上职工同意。\r\n　　职工一方的首席代表由本单位工会主席担任。工会主席可以书面委托其他协商代表代理首席代表。工会主席空缺的，首席代表由工会主要负责人担任。未建立工会的，职工一方的首席代表从协商代表中民主推举产生。\r\n　　第二十一条　用人单位一方的协商代表，由用人单位法定代表人指派，首席代表由单位法定代表人担任或由其书面委托的其他管理人员担任。\r\n　　第二十二条　协商代表履行职责的期限由被代表方确定。\r\n　　第二十三条　集体协商双方首席代表可以书面委托本单位以外的专业人员作为本方协商代表。委托人数不得超过本方代表的三分之一。\r\n　　首席代表不得由非本单位人员代理。\r\n　　第二十四条　用人单位协商代表与职工协商代表不得相互兼任。\r\n　　第二十五条　协商代表应履行下列职责：\r\n　　（一）参加集体协商；\r\n　　（二）接受本方人员质询，及时向本方人员公布协商情况并征求意见；\r\n　　（三）提供与集体协商有关的情况和资料；\r\n　　（四）代表本方参加集体协商争议的处理；\r\n　　（五）监督集体合同或专项集体合同的履行；\r\n　　（六）法律、法规和规章规定的其他职责。\r\n　　第二十六条　协商代表应当维护本单位正常的生产、工作秩序，不得采取威胁、收买、欺骗等行为。\r\n　　协商代表应当保守在集体协商过程中知悉的用人单位的商业秘密。\r\n　　第二十七条　企业内部的协商代表参加集体协商视为提供了正常劳动。\r\n　　第二十八条　职工一方协商代表在其履行协商代表职责期间劳动合同期满的，劳动合同期限自动延长至完成履行协商代表职责之时，除出现下列情形之一的，用人单位不得与其解除劳动合同：\r\n　　（一）严重违反劳动纪律或用人单位依法制定的规章制度的；\r\n　　（二）严重失职、营私舞弊，对用人单位利益造成重大损害的；\r\n　　（三）被依法追究刑事责任的。\r\n　　职工一方协商代表履行协商代表职责期间，用人单位无正当理由不得调整其工作岗位。\r\n　　第二十九条　职工一方协商代表就本规定第二十七条、第二十八条的规定与用人单位发生争议的，可以向当地劳动争议仲裁委员会申请仲裁。\r\n　　第三十条　工会可以更换职工一方协商代表；未建立工会的，经本单位半数以上职工同意可以更换职工一方协商代表。\r\n　　用人单位法定代表人可以更换用人单位一方协商代表。\r\n　　第三十一条　协商代表因更换、辞任或遇有不可抗力等情形造成空缺的，应在空缺之日起15日内按照本规定产生新的代表。\r\n第四章　集体协商程序\r\n　　第三十二条　集体协商任何一方均可就签订集体合同或专项集体合同以及相关事宜，以书面形式向对方提出进行集体协商的要求。\r\n　　一方提出进行集体协商要求的，另一方应当在收到集体协商要求之日起20日内以书面形式给以回应，无正当理由不得拒绝进行集体协商。\r\n　　第三十三条　协商代表在协商前应进行下列准备工作：\r\n　　（一）熟悉与集体协商内容有关的法律、法规、规章和制度；\r\n　　（二）了解与集体协商内容有关的情况和资料，收集用人单位和职工对协商意向所持的意见；\r\n　　（三）拟定集体协商议题，集体协商议题可由提出协商一方起草，也可由双方指派代表共同起草；\r\n　　（四）确定集体协商的时间、地点等事项；\r\n　　（五）共同确定一名非协商代表担任集体协商记录员。记录员应保持中立、公正，并为集体协商双方保密。\r\n　　第三十四条　集体协商会议由双方首席代表轮流主持，并按下列程序进行：\r\n　　（一）宣布议程和会议纪律；\r\n　　（二）一方首席代表提出协商的具体内容和要求，另一方首席代表就对方的要求作出回应；\r\n　　（三）协商双方就商谈事项发表各自意见，开展充分讨论；\r\n　　（四）双方首席代表归纳意见。达成一致的，应当形成集体合同草案或专项集体合同草案，由双方首席代表签字。\r\n　　第三十五条　集体协商未达成一致意见或出现事先未预料的问题时，经双方协商，可以中止协商。中止期限及下次协商时间、地点、内容由双方商定。\r\n第五章　集体合同的订立、变更、解除和终止\r\n　　第三十六条　经双方协商代表协商一致的集体合同草案或专项集体合同草案应当提交职工代表大会或者全体职工讨论。\r\n　　职工代表大会或者全体职工讨论集体合同草案或专项集体合同草案，应当有三分之二以上职工代表或者职工出席，且须经全体职工代表半数以上或者全体职工半数以上同意，集体合同草案或专项集体合同草案方获通过。\r\n　　第三十七条　集体合同草案或专项集体合同草案经职工代表大会或者职工大会通过后，由集体协商双方首席代表签字。\r\n　　第三十八条　集体合同或专项集体合同期限一般为1至3年，期满或双方约定的终止条件出现，即行终止。\r\n　　集体合同或专项集体合同期满前3个月内，任何一方均可向对方提出重新签订或续订的要求。\r\n　　第三十九条　双方协商代表协商一致，可以变更或解除集体合同或专项集体合同。\r\n　　第四十条　有下列情形之一的，可以变更或解除集体合同或专项集体合同：\r\n　　（一）用人单位因被兼并、解散、破产等原因，致使集体合同或专项集体合同无法履行的；\r\n　　（二）因不可抗力等原因致使集体合同或专项集体合同无法履行或部分无法履行的；\r\n　　（三）集体合同或专项集体合同约定的变更或解除条件出现的；\r\n　　（四）法律、法规、规章规定的其他情形。\r\n　　第四十一条　变更或解除集体合同或专项集体合同适用本规定的集体协商程序。\r\n第六章　集体合同审查\r\n　　第四十二条　集体合同或专项集体合同签订或变更后，应当自双方首席代表签字之日起10日内，由用人单位一方将文本一式三份报送劳动保障行政部门审查。\r\n　　劳动保障行政部门对报送的集体合同或专项集体合同应当办理登记手续。\r\n　　第四十三条　集体合同或专项集体合同审查实行属地管辖，具体管辖范围由省级劳动保障行政部门规定。\r\n　　中央管辖的企业以及跨省、自治区、直辖市的用人单位的集体合同应当报送劳动保障部或劳动保障部指定的省级劳动保障行政部门。\r\n　　第四十四条　劳动保障行政部门应当对报送的集体合同或专项集体合同的下列事项进行合法性审查：\r\n　　（一）集体协商双方的主体资格是否符合法律、法规和规章规定；\r\n　　（二）集体协商程序是否违反法律、法规、规章规定；\r\n　　（三）集体合同或专项集体合同内容是否与国家规定相抵触。\r\n　　第四十五条　劳动保障行政部门对集体合同或专项集体合同有异议的，应当自收到文本之日起15日内将《审查意见书》送达双方协商代表。《审查意见书》应当载明以下内容：\r\n　　（一）集体合同或专项集体合同当事人双方的名称、地址；\r\n　　（二）劳动保障行政部门收到集体合同或专项集体合同的时间；\r\n　　（三）审查意见；\r\n　　（四）作出审查意见的时间。\r\n　　《审查意见书》应当加盖劳动保障行政部门印章。\r\n　　第四十六条　用人单位与本单位职工就劳动保障行政部门提出异议的事项经集体协商重新签订集体合同或专项集体合同的，用人单位一方应当根据本规定第四十二条的规定将文本报送劳动保障行政部门审查。\r\n　　第四十七条　劳动保障行政部门自收到到文本之日起15日内未提出异议的，集体合同或专项集体合同即行生效。\r\n　　第四十八条　生效的集体合同或专项集体合同，应当自其生效之日起由协商代表及时以适当的形式向本方全体人员公布。\r\n第七章　集体协商争议的协调处理\r\n　　第四十九条　集体协商过程中发生争议，双方当事人不能协商解决的，当事人一方或双方可以书面向劳动保障行政部门提出协调处理申请；未提出申请的，劳动保障行政部门认为必要时也可以进行协调处理。\r\n　　第五十条　劳动保障行政部门应当组织同级工会和企业组织等三方面的人员，共同协调处理集体协商争议。\r\n　　第五十一条　集体协商争议处理实行属地管辖，具体管辖范围由省级劳动保障行政部门规定。\r\n　　中央管辖的企业以及跨省、自治区、直辖市用人单位因集体协商发生的争议，由劳动保障部指定的省级劳动保障行政部门组织同级工会和企业组织等三方面的人员协调处理，必要时，劳动保障部也可以组织有关方面协调处理。\r\n　　第五十二条　协调处理集体协商争议，应当自受理协调处理申请之日起30日内结束协调处理工作。期满未结束的，可以适当延长协调期限，但延长期限不得超过15日。\r\n　　第五十三条　协调处理集体协商争议应当按照以下程序进行：\r\n　　（一）受理协调处理申请；\r\n　　（二）调查了解争议的情况；\r\n　　（三）研究制定协调处理争议的方案；\r\n　　（四）对争议进行协调处理；\r\n　　（五）制作《协调处理协议书》。\r\n　　第五十四条　《协调处理协议书》应当载明协调处理申请、争议的事实和协调结果，双方当事人就某些协商事项不能达成一致的，应将继续协商的有关事项予以载明。《协调处理协议书》由集体协商争议协调处理人员和争议双方首席代表签字盖章后生效。争议双方均应遵守生效后的《协调处理协议书》。\r\n第八章　附则\r\n　　第五十五条　因履行集体合同发生的争议，当事人协商解决不成的，可以依法向劳动争议仲裁委员会申请仲裁。\r\n　　第五十六条　用人单位无正当理由拒绝工会或职工代表提出的集体协商要求的，按照《工会法》及有关法律、法规的规定处理。\r\n　　第五十七条　本规定于2004年5月1日起实施。原劳动部1994年12月5日颁布的《集体合同规定》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国劳动和社会保障部令\n（第22号）"
        }
      },
      {
        "title": "中华全国律师协会律师提供房屋租赁合同非诉讼法律服务操作指引",
        "url": "https://www.pkulaw.com/chl/a331173db605e5e9bdfb.html?way=listView",
        "content": "中华全国律师协会律师提供房屋租赁合同非诉讼法律服务操作指引\r\n            \r\n            \r\n中华全国律师协会律师提供房屋租赁合同非诉讼法律服务操作指引\r\n（中华全国律师协会发布 2013年6月汇编）\r\n目录\r\n　　第一编　总则\r\n　　第二编　律师提供房屋租赁合同非诉讼法律服务操作指引\r\n　　第一章　房屋租赁合同订立前的法律服务\r\n　　第一节　房屋租赁合同订立前的审核与调查\r\n　　第二节　房屋租赁合同广告的审查与调查\r\n　　第二章　房屋租赁合同的内容\r\n　　第一节　合同对租赁房屋基本情况的约定\r\n　　第二节　合同对租金、保证金、定金以及其他费用的约定\r\n　　第三节　合同对租赁期限、房屋交付及返还的约定\r\n　　第四节　合同对房屋使用要求及维修责任的约定\r\n　　第五节　合同对装饰装修的约定\r\n　　第六节　合同对转租的约定\r\n　　第七节　合同解除的约定\r\n　　第八节　合同对违约责任的约定\r\n　　第九节　合同对争议解决的约定\r\n　　第十节　合同的成立、生效、登记与备案\r\n　　第三章　房屋租赁合同的效力\r\n　　第一节　房屋租赁合同的生效\r\n　　第二节　房屋租赁合同的无效情形\r\n　　第四章　房屋租赁合同的交底\r\n　　第五章　房屋租赁合同的履行、变更、转让、解除与终止\r\n　　第一节　房屋租赁合同的履行（包括一房数租问题、扩建问题等）\r\n　　第二节　房屋租赁合同的变更（包括情势变更等）\r\n　　第三节　房屋租赁合同的转让（包括承继问题、买卖不破租赁问题）\r\n　　第四节　房屋租赁合同的解除与终止\r\n　　第六章　优先购买权问题\r\n　　第七章　诉讼、仲裁前的和解与调解\r\n　　第八章　律师提供房屋租赁合同非诉讼法律服务的执业风险提示及相关内容\r\n　　第一节　法律服务委托合同的签订、履行及相关内容\r\n　　第二节　律师为委托人提供房屋租赁合同非诉讼法律服务的执业风险提示\r\n　　第三编　附则\r\n　第一编　总则\r\n　　第1条　制定目的\r\n　　房屋租赁法律关系应当属于《合同法》调整的对象。由于房屋租赁关系中的标的物（即租赁房屋）属于物，承租人租赁房屋必然涉及对房屋的占有、使用和收益的权利，如果需要对房屋进行一定的装饰、装修，还会涉及对物的添加。因此，房屋租赁法律关系也必然涉及《物权法》的内容，这就使得房屋租赁法律关系更加复杂，也对律师为当事人提供房屋租赁合同非诉讼法律服务提出了巨大的挑战。\r\n　　为了更好地维护房屋租赁合同非诉讼法律服务委托人的合法权益，提高律师办理房屋租赁合同非诉讼法律服务的质量和水平，在总结律师提供房屋租赁合同非诉讼法律服务经验的基础上制定本操作指引。\r\n　　第2条　适用范围\r\n　　本操作指引适用于律师在中华人民共和国境内从事的房屋租赁合同非诉讼法律服务。\r\n　　本操作指引所称的房屋租赁合同，是指出租人将房屋交付承租人占有、使用、收益，承租人向出租人支付租金的合同。本操作指引所指的房屋，主要指城市、镇规划区内的房屋，但不包括承租人依照国家福利政策承租的公有住房、廉租住房和经济适用住房。因上述福利性住房所涉及的房屋租赁关系具有社会福利性和保障性，合同双方当事人的权利义务都由法律、法规强制规定，所以这类房屋的租赁行为不属于完全的民事法律行为。\r\n　　乡、村庄规划区内的房屋占地性质为农村集体所有制土地，与城镇规划区内的房屋在性质上、法律适用上存在差异。律师提供此类房屋租赁合同非诉讼法律服务可以参照本操作指引执行，但应注意法律、法规以及相关政策的限制性规定。\r\n　　第3条　房屋租赁合同的法律特征\r\n　　3.1房屋租赁合同是移转房屋使用权的合同。这一点将其与商品房买卖合同区分开来，后者以移转物的所有权为目的。由于房屋租赁合同仅移转房屋的使用权，所以承租人仅能依合同约定对租赁房屋进行使用、收益，而不得处分。\r\n　　3.2房屋租赁合同是诺成、双务、有偿合同。房屋租赁合同自双方当事人达成协议时成立，而不以房屋的交付为合同的成立要件，故系诺成合同而非实践合同。双方当事人互负权利义务，为双务合同。出租人出租房屋的目的在于获取租金，而承租人支付租金的目的在于获得房屋的使用权，故房屋租赁合同为有偿合同。\r\n　　3.3房屋租赁合同具有临时性。房屋租赁合同让渡的是租赁房屋的使用权，故租赁期限不宜过长，否则将与临时让渡房屋使用权的目的不符，也容易因房屋返还产生争议。而且，房屋租赁合同属于债权关系，与物权具有永久性不同，如租赁期限过长，也有害于租赁房屋的改良。因此，《合同法》第214条规定：\"租赁期限不得超过二十年。超过二十年的，超过部分无效。租赁期间届满，当事人可以续订租赁合同，但约定的租赁期限自续订之日起不得超过二十年。\"\r\n　　第4条　法律依据\r\n　　本操作指引涉及的主要法律依据为：\r\n　　法律类：《中华人民共和国民法通则》（以下简称《民法通则》）、《中华人民共和国合同法》（以下简称《合同法》）、《中华人民共和国物权法》（以下简称《物权法》）、《中华人民共和国城市房地产管理法》（以下简称《城市房地产管理法》）、《中华人民共和国土地管理法》（以下简称《土地管理法》）、《中华人民共和国城乡规划法》（以下简称《城乡规划法》）、《中华人民共和国消防法》（以下简称《消防法》）、《中华人民共和国建筑法》（以下简称《建筑法》）等。\r\n　　行政法规类：《建设工程质量管理条例》（以下简称《质量管理条例》）。\r\n　　部门规章类：住房和城乡建设部《商品房屋租赁管理办法》（以下简称《租赁管理办法》）等。\r\n　　司法解释类：最高人民法院《关于审理城镇房屋租赁合同纠纷案件具体应用法律若干问题的解释》（以下简称《房屋租赁合同司法解释》）、最高人民法院《关于适用〈中华人民共和国合同法〉若干问题的解释（一）》［以下简称《合同法司法解释（一）》］、最高人民法院《关于适用〈中华人民共和国合同法〉若干问题的解释（二）》［以下简称《合同法司法解释（二）》］、最高人民法院《关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》（以下简称《民通意见》）等。\r\n　　律师提供房屋租赁合同非诉讼法律服务时应当注意，具有立法权的各级地方立法机关（包括省、自治区、直辖市人民代表大会及其常务委员会和人民政府；较大的市的人民代表大会及其常务委员会和人民政府）为加强本地区房屋租赁管理，维护本地区房屋租赁市场秩序，各自制定了相关的地方性法规和地方政府规章。尽管地方性法规和地方政府规章的内容不能决定房屋租赁合同的效力，但是房屋租赁合同当事人违反地方性法规和地方政府规章的规定，仍应承担相应的法律责任。因此，律师在提供房屋租赁合同非诉讼法律服务时，必须详细了解租赁房屋所在地的地方性法规和地方政府规章，避免不必要的法律风险。\r\n　　第5条　律师提供房屋租赁合同非诉讼法律服务的基本原则\r\n　　5.1忠诚守信原则。律师提供房屋租赁合同非诉讼法律服务，应当以维护委托人合法权益为目的，在办理委托事务过程中不受任何单位及其他组织和个人的非法干涉。\r\n　　5.2专业精湛原则。律师提供房屋租赁合同非诉讼法律服务，应当熟悉精通法律知识，掌握与房屋租赁相关的专业知识，提高操作能力和水平，以扎实的专业知识和技能为委托人提供优质的法律服务。\r\n　　5.3勤勉尽责原则。律师提供房屋租赁合同非诉讼法律服务，应当恪尽职守、勤勉敬业，对相关法律事实作尽职调查，向委托人提示各种法律风险，在与委托人约定的期限内完成各项具体的法律服务。\r\n　　第6条　律师提供房屋租赁合同非诉讼法律服务的基本要求\r\n　　6.1律师提供房屋租赁合同非诉讼法律服务，应在核实委托人的主体资格并充分了解受托事项的具体情况后，与委托人制作谈话笔录，提示法律风险，分析法律后果。\r\n　　6.2律师接受委托人的委托，应当与委托人签订规范的委托合同，根据委托合同所约定的具体服务内容和要求，在委托权限内履行职责，不得损害委托人的合法权益。\r\n　　6.3律师提供房屋租赁合同非诉讼法律服务，应严格遵守国家发展和改革委员会、司法部《律师服务收费管理办法》和《律师事务所收费程序规则》的规定，向委托人收取合理的律师服务费、代理费和其他相关费用。\r\n　　6.4律师应当严格执行中华全国律师协会颁发的《律师执业行为规范》、《律师职业道德和执业纪律规范》，注意防止出现利益冲突的情形，保守委托人商业秘密和个人隐私（根据有关规定须向主管司法行政机关通报案情及已失密或已解密的事项除外）。\r\n　　6.5律师应当对房屋租赁合同的标的物进行充分的尽职调查，审核标的物的权属情况和当事人是否具有完整的处分权，查明标的物是否存在物的瑕疵（如质量问题、用途限制、剩余期限等）或权利瑕疵（如抵押、查封等），以便保障委托人的权益不受损害。\r\n　　6.6律师提供房屋租赁合同非诉讼法律服务，应当指导委托人以合法方式维护自身的合法权益，在委托人权益与第三方利益发生严重冲突时，律师应以构建和谐社会为宗旨，尽力防止冲突恶化，促进矛盾化解，引导各方当事人通过合法途径解决冲突。\r\n　　第7条　声明\r\n　　本操作指引仅供律师在提供房屋租赁合同的非诉讼法律服务过程中参考。本操作指引所述的内容不是强制性的，也不保证涵盖房屋租赁合同非诉讼法律服务的全部内容。在提供房屋租赁合同非诉讼法律服务的具体操作过程中，律师应当根据我国现行法律、法规，结合租赁房屋的实际情况，自行判断运用本操作指引的内容。律师根据本操作指引为委托人提供房屋租赁合同的非诉讼法律服务，所产生的一切风险由该律师以及该律师所属的律师事务所自行承担，本操作指引对此类风险不构成任何明示或默示的担保。\r\n　第二编　律师提供房屋租赁合同非诉讼法律服务操作指引\r\n　第一章　房屋租赁合同订立前的法律服务　\r\n　第一节　房屋租赁合同订立前的审核与调查　\r\n　　第8条　一般规定\r\n　　房屋租赁合同订立前的审核与调查是指律师接受一方当事人的委托，对合同相对方的主体资格、履约能力、资信情况、租赁物的合法性等相关事项进行审核和调查。律师为承租人提供法律服务时应对出租人的主体资格、出租人所出租的房屋合法性等内容进行审核和调查；律师为出租人提供法律服务时应对承租人的基本情况、履约能力、资信情况等内容进行审核和调查。审核与调查可以作为律师在提供房屋租赁合同非诉讼法律服务中一项单独的法律服务内容进行，也可以作为全过程法律服务中的前期调查内容进行。\r\n　　第9条　律师为承租人提供法律服务时对出租人及出租房屋的审核与调查\r\n　　审查出租人及出租房屋的具体情况，主要审查出租人是否适格，出租的房屋权属是否清晰，并且符合安全、规划、环保、卫生等要求，所出租的房屋能否保证承租人的租赁需求。具体包括以下几项审查事项。\r\n　　9.1出租人是否具有出租资格。\r\n　　出租人一般指拥有房屋所有权的自然人、法人、其他组织以及法律规定的其他权利人。律师在为承租人提供法律服务时，可从以下几个方面审核出租人是否具有出租资格：\r\n　　（1） 出租人是否已经取得合法的权属证明，是否与出租房屋所有权证上的名称一致；\r\n　　（2） 共有房屋出租的，是否有其他所有共有权人同意出租的证明；\r\n　　（3） 委托出租的，房屋所有人是否与出租房屋所有权证上的名称一致，受托人与房屋所有人是否有委托出租合同，受托人是否在受托权限内行使相应权利。\r\n　　9.2出租的房屋是否具备出租条件和有无禁止出租的情形。\r\n　　9.2.1出租的房屋一般应当具备下列条件之一：\r\n　　（1） 出租房屋的所有权应当已进行依法登记并已取得房屋所有权证。\r\n　　（2） 未取得房地产权证的房屋，有下列权属证明的也可出租：\r\n　　① 单位或者自然人购买的商品房，持有商品房预售合同或者商品房买卖合同；\r\n　　② 单位建造的构筑物、地下建筑物，持有建设工程规划许可证、建设工程施工许可证和竣工验收合格证明；\r\n　　③ 单位建造的临时建筑，持有临时使用土地批准文件，并在允许的临时建筑使用年限范围内的。\r\n　　（3） 将房屋用途由住宅改变为经营性用房的，应得到具有利害关系的业主同意并符合国家法律法规、地方性法规及规范性文件的要求。\r\n　　9.2.2根据《租赁管理办法》等有关规定，有下列情形之一的房屋不得出租：\r\n　　（1） 属于违法建筑的；\r\n　　（2） 不符合安全、防灾等工程建设强制性标准的；\r\n　　（3） 违反规定改变房屋使用性质的；\r\n　　（4） 法律、法规规定禁止出租的其他情形。\r\n　　上述不得出租房屋的情形不一定导致房屋租赁合同无效，合同无效情形的认定参见本指引第二编第三章。\r\n　　9.3对出租人主体资格是否适格、出租房屋是否合法进行尽职调查，核实是否与当事人陈述和提供的文件资料一致，审核时应要求出租人提供相应文件资料的原件。\r\n　　9.4出租人订立房屋租赁合同时，是否存在可能导致合同无效或者被撤销的情形（参见本指引第二编第三章）。\r\n　　9.5审查租赁房屋及附属设施、设备现状。\r\n　　9.6审查租赁房屋是否列入拆迁范围。\r\n　　9.7律师应结合调查的信息，为承租人出具书面的法律意见书，提示承租的可能性及法律风险，供承租人决策参考。\r\n　　第10条　律师为承租人提供法律服务时的重点内容\r\n　　10.1调查出租人的基本信息，主要是核对出租人与房地产权证的权属人是否一致。\r\n　　10.2调查承租房屋的合法性及承租的可行性，主要是调查所承租的房屋是否有合法的房屋产权证、是否已取得所有共有权人的同意、是否已取得抵押权人的同意、是否存在查封等限制出租情况、是否符合安全使用标准、是否是违法建筑物、临时建筑是否在允许使用年限范围内以及承租房屋内是否已有人承租等基本情况。律师为承租人提供服务时，应审核出租人提供的出租房屋相关证照、相关资料的原件，必要时，应去当地房地产管理部门进行查询确认。\r\n　　10.3应着重审查出租房屋的用途，同时，应审查该房屋是否符合公安、消防、卫生、环境等部门的要求，确保承租人租赁目的有效实现。\r\n　　10.4如承租人承租的是群租房，律师在为承租人提供法律服务时，则应着重结合有关法律法规及当地政府的规定，提示承租人有关的法律风险及注意事项。\r\n　　10.4.1群租的一般规定。群租一般情况下是指把毛坯房分割成一个个独立的房间，在进行简单装饰装潢后，将房屋出租给众多承租人的现象。目前主要有以下几种形式：一是将客厅、房间、厨房，甚至阳台分割成若干小间，按间分租；二是在房间内布置多张床位，按床位出租；三是出租给单位作为集体宿舍，房东不直接进行分割。无论哪一种，都属非正常居住形式，必然影响到相邻业主。\r\n　　10.4.2由于群租不仅影响承租人的生活，更危及到安全等问题，故很多地方政府为了规范租赁市场而禁止群租，如上海市房屋土地资源管理局于2007年8月7日发布的沪房地资交〔2007〕500号《关于抓紧完善业主公约，增补规范租赁行为相关条款的通知》，其中第2条明确规定，\"居住房屋租赁，必须符合本市规定的房屋出租条件和人均承租面积标准。不得擅自改变房屋原设计功能和布局，对房屋进行分割搭建，按间或按床位出租或转租，或将厨房、卫生间、不分门进出的客厅改成卧室出租或转租\"。并规定，对于\"违反规定擅自分割搭建，或将厨房、卫生间、不分门进出的客厅改变功能的\"，物业服务企业有权劝阻制止；经劝阻制止不改正的，物业服务企业在书面告知业主委员会的同时，有权阻止该户施工人员、装修材料、家具物品等进入小区。\r\n　　10.4.3律师在为承租人租赁住宅提供法律服务时，应提醒承租人原则上不承租有群租现象的住房，向承租人指出群租的法律风险以及安全隐患等。律师应提醒承租人，\"群租房\"存在以下法律风险：如承租人对房屋\"群租\"未经出租人同意转租的、承租人不按约定向出租人交付租金的，出租人可以以承租人擅自转租为由，解除与承租人的房屋租赁合同，并要求次承租人腾退房屋。\r\n　　第11条　律师为承租人提供法律服务时的风险提示\r\n　　11.1出租人的资信信息来源窄的风险。出租人的资信情况要从多方面加以证明，关键是核查出租人是否拥有出租权，出租房屋是否有权利瑕疵和纠纷。\r\n　　11.2信息来源真假辨别的风险。律师应到相应部门核查出租房屋是否属出租人所有。出租房屋是否有抵押、被查封等妨害租赁的情况存在。\r\n　　11.3与房产租赁中介机构签约存在的风险。认真查看房地产经纪机构（分支机构）的《营业执照》等原件。签订合同之前务必认真阅读合同各项条款，对房地产经纪机构出示的格式合同有异议的，可对该合同条款进行修改后再签字或签订补充合同。签订合同时要查看签署合同的执业房地产经纪人的资格证书。\r\n　　第12条　律师为出租人提供法律服务时对承租人的审核与调查\r\n　　12.1对承租人主体资格的审查。\r\n　　12.1.1承租人为中国公民时的审核：\r\n　　（1） 本市居民：居民身份证（无居民身份证的提交户口簿等相关证明文件）；\r\n　　（2） 外省市居民：居民身份证（无居民身份证的提交户口簿）和临时居住证（需要办理居住证的城市）。\r\n　　12.1.2承租人为中国法人及其他经济组织时的审核：\r\n　　（1） 企业法人：企业法人营业执照、上级单位批准证明、法定代表人或负责人身份证明、董事会（股东会或股东大会）租房决议；\r\n　　（2） 其他经济组织：营业执照、有关的批准文件和具备其他经济组织条件的证明；\r\n　　（3） 机关、事业单位：单位成立的批准文件、上级主管部门批准租房的文件；\r\n　　（4） 中央机关、所属企事业单位：单位成立的批准文件、国务院机关事务管理局批准的租房文件；\r\n　　（5） 银行、保险企业等分支机构：营业执照、上级企业法人出具的授权委托书和承担法律责任保证书。\r\n　　12.1.3承租人为中国港、澳、台同胞时的审核：\r\n　　（1） 港澳同胞：中华人民共和国香港（澳门）特别行政区护照或居民身份证或往来内地通行证；\r\n　　（2） 台湾同胞：台胞证或旅行证或经确认的身份证明。\r\n　　12.1.4承租人为外国公民、法人时的审核：\r\n　　（1） 外国公民：护照和外国人居留证（无外国人居留证的提交中国公证机构公证的护照中文译本）；\r\n　　（2） 境外法人（含港澳台）、其他组织（含港澳台）：经公证的法人或者其他组织的商业登记或注册书或批准该法人、其他组织成立的文件；外国法人或其他组织的公司注册文件在注册地公证后需中国驻该国使、领馆认证。\r\n　　12.1.5对承租人委托代理人的审核：\r\n　　（1） 委托代理人租房的，提交授权委托书（委托书应当面签署或经公证机关公证）、受托人身份证明。\r\n　　（2） 无（限制）民事行为能力人租房的，由其监护人代理进行，提交监护人关系身份证明、被监护人居民身份证或户口簿、证明法定监护关系的户口簿（监护人由法院指定的，提交法院出具的证明文件）。\r\n　　（3） 港澳台法人、其他组织、自然人的委托书应公证。根据2002年司法部第69号令《中国委托公证人（香港）管理办法》第3条、第5条的规定，香港出具的公证书应由中国法律服务（香港）有限公司加章转递，方为有效；根据2008年最高人民法院《关于内地与澳门特别行政区相互认可和执行仲裁裁决的安排》第12条的规定，\"由一方有权限公共机构（包括公证员）做成的文书正本或者经公证的文书副本及译本，在适用本安排时，可以免除认证手续在对方使用\"，可见，澳门有权限的公证机构出具的公证书在内地可以直接认可使用。根据1993年4月27日司法部发布的〔1993〕006号《海峡两岸公证书使用查证协议实施办法》第2条的规定，台湾地区出具的公证书应由中国公证员协会或者省、自治区、直辖市公证员协会进行。\r\n　　（4） 外国法人、其他组织、自然人的委托书应公证，公证文件在外国公证的须中国驻该国使、领馆认证。\r\n　　12.2对承租人履约能力、资信的审核。\r\n　　12.2.1承租人为公民时的审核：\r\n　　（1） 承租人的职业背景、个人收入、家庭收入状况的有关证明（如已缴交个人所得税或家庭财产税的税单）；\r\n　　（2） 承租人其他物业及财产证明（如私人汽车所有权证、房产物业等）；\r\n　　（3） 承租人的信用审核（如征信中心的信用记录）；\r\n　　（4） 承租人缴纳个人所得税的纳税证明。\r\n　　12.2.2承租人为法人或其他组织时的审核：\r\n　　对注册资金、营业额、银行信用、资产负债表等财务报表、纳税等情况的审核。\r\n　　12.2.3为确保出租人的合法权益，可要求承租人提供相应的财产（如所拥有的房产、汽车等）作为支付租金的担保，并做好相应的担保手续。\r\n　　12.3中华人民共和国法律、法规及当地政府对外省市居民、法人及其他经济组织，对港澳台地区自然人、法人及其他经济组织，外国自然人、法人及其他经济组织有特别规定的，从其规定。\r\n　　本节中对组织或者自然人的身份证明，如营业执照、身份证、护照等都需要在有效期内。\r\n　　律师主要以调查、审核为主，如发现证件有虚假伪造嫌疑的，应当及时进行调查取证，进一步做好尽职调查工作。必要时，可要求承租人提供相应的履约担保，确保出租人的合法权益。\r\n　　第13条　律师为出租人提供法律服务时的重点内容\r\n　　13.1告知出租人出租的房屋必须是已经依法取得房屋权属证明或经营管理权的房屋，同时必须严格按照规划的用途出租给他人使用。督促出租人告知承租人在租赁期间应遵守治安、消防等有关法律、法规的规定，并对出租的房屋及其附属设施、设备（包括供暖、供气、供电、供水等）进行定期安全检查、维修，确保房屋符合使用安全标准。\r\n　　13.2由于房屋租赁合同实行登记备案制度，律师应告知出租人和承租人应当签订书面房屋租赁合同，并在签订、变更、解除或终止房屋租赁合同之日起的规定时间内，带齐相关资料到房屋所在地的房屋租赁管理机构办理租赁登记备案手续。\r\n　　13.3如出租人进行分割群租的，律师应结合相关法律、法规及当地政府有关群租的规定，提醒出租人相应的法律风险（参见10.4）。\r\n　　13.3.1对于群租，律师在为出租人出租住宅提供法律服务时，应着重提醒出租人须严格按照规范用途进行出租，不得擅自分割搭建，更不得将厨房、卫生间等隔断作为住房使用，否则，可能会被相关部门责令整改。如因出租人过错导致承租人承租目的无法实现的，还应赔偿承租人相应的经济损失。\r\n　　13.3.2提醒出租人可能因群租问题承担相应的法律责任。出租人违反当地规定擅自进行群租的，有承担行政责任和民事责任的风险。如上海市房屋土地资源管理局2006年11月30日发布的《关于加强居住房屋租赁管理的若干规定（试行）》等文件对\"群租\"现象作出予以禁止的规定，一旦违反规定，出租人有可能面临相应的行政处罚。\r\n　　第14条　律师为出租人提供法律服务时的风险提示\r\n　　14.1因房屋租赁合同中，一般对承租人的审查以承租人自行提供的资料为准，由于承租人可能提供虚假信息、资料、证件以骗租房屋；承租人的资信、诚信度无法有效予以核实，存在虚假的可能，故律师应提醒出租人尽最大可能对承租人的基本信息、履约能力予以核实，以免造成履约不能。\r\n　　14.2对出租人出租的房屋，律师应进行详尽的审核，审查是否存在可能导致房屋租赁合同无效的情形（参见本指引第二编第三章）。\r\n　　14.3承租人的代理人不具备合法授权，导致房屋租赁合同效力瑕疵的风险。\r\n　　有以上情况出现时，律师应当及时出具书面法律意见书，向出租人提示法律风险以及应对策略。\r\n　　第15条　律师提供法律服务时不同类型房屋的服务要点［住宅、商铺（包括大型商场）、工业厂房以及酒店式公寓、餐饮、娱乐场所］\r\n　　15.1不同类型房屋\r\n　　15.1.1住宅：是指专供居住的房屋，包括别墅、公寓、职工家属宿舍和集体宿舍（包括职工单身宿舍和学生宿舍）等。但不包括住宅楼中的人防用房、不住人的地下室，也不包括托儿所、病房、疗养院、旅馆等具有专门用途的房屋。\r\n　　15.1.2商铺：是指经营者为顾客提供商品交易、服务及/或感受体验的场所。\r\n　　15.1.3工业厂房：是指独立设置的各类工厂、车间、手工作坊、发电厂等从事生产活动的房屋。\r\n　　15.1.4酒店式公寓：是一种提供酒店式管理服务的公寓，集住宅、酒店、会所等多功能于一体，具有\"自用\"和\"投资\"两大功效，但其本质仍然是公寓。酒店式公寓既吸收了星级酒店较好的服务功能和管理模式，又吸收了住宅、写字楼的某些特点，是既可居住，又可办公的综合性很强的物业。\r\n　　15.2不同类型房屋的区别\r\n　　15.2.1房屋用途的差异：不同的房屋类型，其用途也不一样，具体用途可参见15.1。\r\n　　15.2.2土地使用年限不同：根据相关法律规定，房屋使用性质不一样，其附属的土地的使用年限也不一样。因此，根据不同的商品房类型，其商品房用地使用年限一般为：住宅用地年限为70年，纯商铺即商业用地年限为40年，商住、酒店式公寓等根据土地出让合同及规划确定具体年限。律师应当审查房屋租赁期限是否超过土地使用权出让合同约定的土地使用年限。\r\n　　15.2.3房屋结构存在一定的差异性。\r\n　　15.2.4不同类型房屋的功能要求存在区别，尤其是消防、卫生等方面要求不同。\r\n　　15.3律师为当事人租赁住宅提供法律服务时的服务要点\r\n　　15.3.1审核出租房屋是否属于住宅用房。\r\n　　15.3.2协助承租人对租赁房屋周边配套设施的调查，主要包括医疗、教育、居住、日常生活所需等配套设施是否方便、齐备等，以保证承租人日常居住所需。\r\n　　15.4律师为当事人租赁商铺（包括大型商场）提供法律服务时的服务要点\r\n　　15.4.1承租商铺前，律师应到商铺所在地的房地产交易中心进行产权调查，确认如下信息：\r\n　　（1） 房屋的用途和土地用途：确定房屋的类型为商业用房性质、土地用途是非住宅性质方可承租作为商铺使用，否则，将面临无法办理营业执照以及非法使用房屋的风险；\r\n　　（2） 房屋权利人：确定房屋出租人为房屋权利人；\r\n　　（3） 房屋是否已有租赁登记信息：若已有租赁登记信息的，新的房屋租赁合同无法办理登记手续，新承租人的租赁关系无法对抗原承租人（第三人），也会影响新承租人办理营业执照。\r\n　　15.4.2在承租商铺前，需要了解该商铺所在地的商业规划和有关政策等，如果承租人将要经营的业态不符合相关的商业规划和有关政策，比如承租一个不可经营餐饮行业的房屋准备开设酒店，必将导致人力、财力的损失。在无法确定的情形下，承租人可以在房屋租赁合同中特别约定相关事宜作为解约条件，以此避免遭受不必要的违约责任。\r\n　　15.4.3涉及特种行业的（如娱乐、餐饮），还需要经过公安、消防、卫生、环境等部门检查合格，取得治安许可证、卫生许可证等证件后，方可取得营业执照。承租人应注意避免因出租人材料缺失导致无法注册营业执照的法律风险。\r\n　　15.4.4律师在为当事人租赁大型商场提供法律服务时，除了提醒承租人应注意商场、商铺租赁中一般须注意的事项外，还应提醒承租人应就有关装饰装修的处理原则，公共用电、用水，电梯的使用、维修及费用分摊，消防的特殊要求等与出租人协商一致，以确保租赁目的的实现。另外，由于出租方本身大多对出租的房屋不拥有产权，只是接受各个商铺业主的委托统一对外出租，如在合同履行期内有个别业主要求提前收回自己的商场摊位作为自用或自行出租，由此发生的纠纷如何处理，律师应提醒承租人，在签订此类合同时应要求出租方对此作出书面承诺或保证。\r\n　　15.5律师为当事人租赁工业厂房提供法律服务时的服务要点\r\n　　承租工业厂房前，律师应到工业厂房所在地的房地产交易中心进行产权调查，确认如下信息：\r\n　　（1） 房屋的用途和土地用途：确定房屋的类型为工业厂房性质、土地用途是工业厂房性质方可承租作为厂房使用，否则，将面临无法办理营业执照以及非法使用房屋的风险。\r\n　　（2） 房屋权利人：确定是否与房屋权利人或其他有权利人签订房屋租赁合同。\r\n　　（3） 房屋能正常使用，不属于危险房屋之列，消防、水、电、排水、排污等配套设施能够满足厂房经营运转所需。\r\n　　（4） 厂房周边的货物运输通道、车辆停放便利位置、仓储利用等能满足工业厂房经营所需。\r\n　　15.6律师为当事人提供酒店式公寓租赁合同法律服务时的服务要点\r\n　　律师应提醒当事人，注意房屋所有权证上的土地使用年限。\r\n　第二节　房屋租赁合同广告的审查与调查　\r\n　　第16条　一般规定\r\n　　16.1房屋租赁中的要约邀请一般指出租人发布的、面向不特定对象的出租广告和宣传资料等。房屋租赁中的要约一般指出租人或潜在承租人直接向对方要求订立房屋租赁合同的意思表示。\r\n　　16.2相关法律、法规及规范性文件\r\n　　按照《中华人民共和国广告法》（以下简称《广告法》）的规定，企业委托设计、制作、发布广告，应当委托具有合法经营资格的广告经营者、广告发布者。企业利用广播、电视、报纸等媒介发布广告，应由其专门从事广告业务的机构办理，并依法办理经营广告的登记。\r\n　　《广告法》第3条规定：\"广告应当真实、合法，符合社会主义精神文明建设的要求。\"\r\n　　第4条规定：\"广告不得含有虚假的内容，不得欺骗和误导消费者。\"\r\n　　第5条规定：\"广告主、广告经营者、广告发布者从事广告活动，应当遵守法律、行政法规，遵循公平、诚实信用的原则。\"\r\n　　第9条规定：\"广告中对商品的性能、产地、用途、质量、价格、生产者、有效期限、允诺或者对服务的内容、形式、质量、价格、允诺有表示的，应当清楚、明白。广告中表明推销商品、提供服务附带赠送礼品的，应当标明赠送的品种和数量。\"\r\n　　第13条规定：\"广告应当具有可识别性，能够使消费者辨明其为广告。大众传播媒介不得以新闻报道形式发布广告。通过大众传播媒介发布的广告应当有广告标记，与其他非广告信息相区别，不得使消费者产生误解。\"\r\n　　第17条　律师为承租人提供法律服务的业务\r\n　　17.1广告审查，主要审查房屋租赁广告是否合法，是否存在禁止出租人发布广告的情形，以及在该广告中是否有以下事项：\r\n　　（1） 房屋所有者姓名；\r\n　　（2） 中介服务机构代理出租的，应载明该机构名称；\r\n　　（3） 房屋所有权证号。\r\n　　如果以上事项欠缺，律师则应提醒承租人承租的法律风险。\r\n　　17.2律师应当代承租人审查广告的内容，并告知承租人。出租人就出租房屋及相关设施所作的说明和允诺具体确定，并对房屋租赁合同的订立以及房屋租赁价格的确定有重大影响的，应写入合同中作为合同的主要条款之一；否则，承租人的权益可能无法得到有效保障。房屋租赁广告遵从合同法的相关理论，由于其针对的是不确定的承租人，所以属于要约邀请。虽然最高人民法院《关于审理商品房买卖合同纠纷案件适用法律若干问题的解释》第3条规定：\"商品房的销售广告和宣传资料为要约邀请，但出卖人就商品房开发规划范围内的房屋及相关设施所作的说明和允诺具体确定，并对商品房买卖合同的订立以及房屋价格的确定有重大影响的，应当视为要约。该说明和允诺即使未载入商品房买卖合同，亦应当视为合同内容，当事人违反的，应当承担违约责任。\"但《房屋租赁合同司法解释》对此类情形并没有明确约定，理论中也存在争议。所以在新的法律规定没有确定前，该房屋租赁广告即使具体明确，确实对房屋租赁合同的订立有重大影响的，也是要约邀请。为了确保承租人的合法权益，也应写入合同为宜，否则，承租人的权益将得不到有效保障。\r\n　　17.3律师应当提示承租人，为避免因对未写入合同的广告内容的法律性质发生争议而影响承租人权益的情形发生，应要求出租人将影响租房意愿和实质性影响的广告内容写入正式合同或补充协议中。如果符合要约情形的，应当作律师见证，最好到相关部门办理公证。\r\n　　第18条　律师为承租人提供法律服务时的重点内容\r\n　　18.1帮助承租人审核房屋租赁广告内容的合法性，并告知承租人可能存在的风险。\r\n　　18.2帮助承租人审核房屋租赁广告内容的真实性，必要时进行相关内容的调查，并告知承租人可能存在的风险。\r\n　　18.3帮助承租人确定房屋租赁广告的性质是要约还是要约邀请，并提示承租人两者的不同和可能发生的后果。\r\n　　18.4帮助承租人确认房屋租赁广告中房屋的实际使用类型，以确保该房屋能保证承租人的承租目的得以实现。\r\n　　第19条　律师为承租人提供法律服务时的风险提示\r\n　　19.1未分清房屋租赁广告性质为要约还是要约邀请所产生的相关风险。出租人在房屋租赁广告中宣传和承诺的一些具体内容可能不在房屋租赁合同中约定，如果此广告内容的性质为要约邀请，则对出租人没有约束力，这样势必会影响到承租人的权利。\r\n　　19.2出租人发布虚假广告内容及信息的风险。为了促进出租，出租人可能在广告中进行夸大或者虚假内容的宣传，而这些内容可能正是影响承租人是否租赁房屋的关键因素。\r\n　　第20条　律师为出租人提供法律服务的业务\r\n　　20.1以书面形式提醒出租人制作广告时应严格按照法律规定确保房屋租赁广告内容的真实性、合法性、科学性及准确性，不得以虚假广告进行宣传。审核制作完成的广告，要避免在广告中出现不符合相关法律、法规的内容或遗漏相关法律、法规规定应出现的内容。\r\n　　20.2由于广告公司的行为一般视为出租人的行为，故出租人如需寻找专业广告公司发布、制作广告，律师应提醒出租人应当委托具有合法经营资格的广告经营者、广告发布者，并对广告公司最终发布的广告进行审查，确保不存在侵权及与事实不符的情形。\r\n　　20.3提示出租人发布广告应备齐的资料和证明文件，并参与广告的文案创意，避免广告文案中出现法律禁止的内容；避免出租人作出在房屋租赁合同中没有涉及的属于要约性质的广告内容；避免出租人作出违反现行法律规定而不能履行的承诺内容。\r\n　　第21条　律师为出租人提供法律服务时的重点内容\r\n　　律师应充分调查、了解广告发布具体媒体的内部审核标准和需要提供的证明资料，提醒出租人在进行广告宣传时应注重以下两个事项。\r\n　　21.1广告宣传的内容应当真实合法，特别是对那些内容确定且可能影响到租金或承租人决策的部分，应实事求是、切合实际，不得制作虚假广告，并提醒出租人制作虚假广告的后果。\r\n　　21.2提醒出租人必须委托具有合法经营资格的广告经营者、广告发布者，并监督该广告经营者和发布者通过合法途径宣传广告。\r\n　　第22条　律师为出租人提供法律服务时的风险提示\r\n　　22.1因不了解相关媒体内部广告审核规定而导致广告不能播出的风险。由于广告发布媒体的不同，各个媒体的相关广告发布审核标准也不尽相同，而且一些具体的广告内容也需要提供相应的证明资料。如果不能及时了解相关规定，很可能造成房屋租赁广告不能及时审核通过并发布，进而影响到房屋租赁。\r\n　　22.2出租人提供虚假资料和证明文件的风险。由于相关法律、法规和各媒体相关广告发布审核的内部规定，房屋租赁广告的内容不同，需要提供的资料也不同。出租人为了广告能够及时在媒体发布，可能会提供虚假甚至伪造的证明资料以图通过审核，一旦被媒体和工商局查出，已经发布的广告可能被依法撤销。\r\n　　22.3委托代理机构对外发布的广告发生不符合法律规定、作出房屋租赁合同中没有的要约和承诺、承诺内容为出租人不能实际履行等情况，发生的后果都将由出租人承担。\r\n　　第23条　律师提供法律服务时不同类型房屋的服务要点（住宅、商铺、工业厂房以及酒店式公寓）\r\n　　商铺租赁的广告较为常见，律师应重点注意商铺租赁广告的法律服务。\r\n　第二章　房屋租赁合同的内容　\r\n　第一节　合同对租赁房屋基本情况的约定　\r\n　　第24条　一般规定\r\n　　租赁房屋的基本情况包括但不限于房屋权属情况、权属受限情况、坐落、建筑结构、层高、总层数、所在层数、建筑面积、房屋规划用途、土地使用年限、房屋平面图等。\r\n　　24.1权属情况，一般指房屋的产权登记机关颁发的房屋权属证书中载明的权利人，以及房屋的共有权人。\r\n　　24.2权属受限情况，一般指该房屋是否存在被抵押、被查封，或者有其他被限制出租的情况。\r\n　　24.3坐落是指房屋所在的确切位置，包括房屋所在市、区（县）、路名、路号、幢（坐）号、单元号、层数、门牌号。\r\n　　24.4建筑结构\r\n　　房屋的建筑结构根据房屋的梁、柱、墙等主要承重构件的建筑材料划分类别，根据有关规定，房屋的建筑结构分为六大类：钢结构；钢、钢筋混凝土结构；钢筋混凝土结构；混合结构；砖木结构；其他结构（如竹结构、窑洞等）。\r\n　　24.5层高是指上下两层楼面或楼面与地面之间的垂直距离。根据2000年8月1日实施的《房产测量规范》（GB/T179862000）的规定，计入建筑面积的房屋层高应在2.20米以上（含2.20米）。\r\n　　24.6总层数是指房屋地上层数与地下层数之和。\r\n　　24.7所在层数是指租赁房屋在该幢房屋总层数中的第几层。\r\n　　24.8建筑面积指房屋外墙（柱）勒脚以上各层的外围水平投影面积，包括阳台、挑廊、地下室、室外楼梯等，且具备上盖，结构牢固，层高2.20米（含）以上的永久性建筑。建筑面积由房屋套内建筑面积与分摊的共有建筑面积组成。套内建筑面积是指套内使用面积与套内墙体面积以及套内阳台面积之和；共有建筑面积是房屋各产权人共同占有或共同使用的在功能上为整幢建筑服务的公共部位和公用房屋。\r\n　　24.9房屋规划用途是指记载在房屋所有权证或建设用地使用证中的房屋（土地）的规划用途，如住宅、写字楼、商业用房等。\r\n　　24.10不同用途的房屋的土地使用年限是不同的，土地的使用年限在土地使用权证书上有相应记载。不同用途房屋的租金价格、物业管理服务费用、水电等公用事业费、税负等都有所不同。\r\n　　24.11房屋平面图，一般标注房屋的方向、尺寸、楼梯、走道、每一个房间具体的尺寸、墙体的宽度、阳台的大小、空调机位等。\r\n　　第25条　律师为承租人提供法律服务的业务\r\n　　25.1对出租人提供的房屋租赁合同文本，提出修改意见。\r\n　　25.2参加承租人与出租人的签约谈判。\r\n　　第26条　律师为承租人提供法律服务的重点内容\r\n　　26.1审查租赁面积是否超出出租人可出租范围，是否涉及出租人无权处分的公用部位。律师在为承租人提供法律服务时，应仔细审查房屋租赁合同中的租赁房屋面积条款与租金条款，并仔细核对房屋产权证，以避免出租人虚报房屋面积以变相提高房屋租金。在房屋租赁合同签订前，如果发现租赁房屋的实有面积与承租人意向租赁房屋的面积相差太大，应及时告知承租人不应签订合同。\r\n　　26.2查看该租赁房屋是否有独立的房产证。如有独立房产证的，则以房产证记载的建筑面积为准；如该房屋没有独立的房产证的，需要约定实际测量的标准和方法，约定双方确认建筑面积的方式。\r\n　　第27条　律师为承租人提供法律服务的风险提示\r\n　　27.1如出租人没有合法的出租权利，则房屋租赁合同有可能因出租人无法交付房屋而无法履行；如房屋已经交付，存在房屋的所有人或合法使用人要求返还房屋的风险，此时承租人应当返还。\r\n　　27.2如承租人明知房屋并非出租人有权租赁之物，仍与出租人签订房屋租赁合同，根据《合同法》第52条的规定，可能会被认定为双方恶意串通损害房屋所有人或有权出租人利益，导致房屋租赁合同无效；房屋所有人或有权出租人也可能以承租人为被告，要求其腾退房屋，赔偿损失。\r\n　　第28条　律师为出租人提供法律服务的业务\r\n　　28.1审查出租人起草的房屋租赁合同的相应条款，提出修改意见。\r\n　　28.2对承租人提供的房屋租赁合同文本，提出修改意见。\r\n　　28.3参加出租人与承租人的签约谈判。\r\n　　第29条　律师为出租人提供法律服务的重点内容\r\n　　29.1核对出租房屋的坐落、建筑结构、层高、总层数、是否符合房屋权属证书记载的内容。\r\n　　29.2核对出租房屋的土地规划用途是否与土地使用证书记载的内容相符。\r\n　　29.3约定出租人与承租人对无独立产权证的房屋出租面积的最终确认方式。\r\n　　29.4审核房屋租赁期限是否超过土地使用年限。\r\n　　29.5核对所附房屋平面图是否与房屋实际相符。\r\n　　第30条　律师为出租人提供法律服务的风险提示\r\n　　30.1如果签约时房屋尚未竣工，对房屋出租面积、平面图、层高、分摊面积等与实际交付后可能产生的差异要约定处理机制。\r\n　　30.2对于出租房屋存在的瑕疵，应尽量披露。\r\n　　第31条　律师提供法律服务时不同类型房屋的服务要点\r\n　　31.1签订住宅租赁合同时，律师应提醒双方当事人除对租赁房屋的上述基本情况进行表述外，还可对周边环境（如噪音、空气污染、生活配套设施等）对居住的影响、房屋本身建造和设计的瑕疵等作出说明，以避免履行过程中因此发生纠纷。\r\n　　31.2商铺租赁合同因承租人经营需要，律师应提示双方注意对房屋共用部分的使用范围作出约定，如停车场的使用，外墙面的使用，其他店招、广告位的使用，公共通道、电梯、走廊的使用等。\r\n　　31.3商铺租赁合同如属于预租合同，律师应帮助当事人审查建筑结构、层高、套内建筑面积、公共部位与公用房屋分摊面积等的约定与通过审核的施工图是否一致，房屋平面图尽可能对室内空间及占用使用空间的设施设备作出标注，以便于承租人进行商铺设计。\r\n　　31.4工业厂房和商铺租赁合同签订时，除对上述房屋基本情况进行约定，双方还应对房屋水、电、排水、排污、供气、供暖等设施的配置、使用作出约定，对货物运输通道、车辆停放便利位置、仓储利用等进行约定，以满足承租方正常经营运转要求。\r\n　　31.5签订写字楼租赁合同时，律师可提醒双方当事人对房屋基本情况约定时，可增加对办公场所标识、员工车辆停放、公共部位使用等的约定。\r\n　　31.6酒店式公寓租赁合同对房屋基本情况的约定应更加详细，如属于现房租赁的，双方可约定房屋的基本情况如现状，承租人租赁房屋时已进行查看且予以认可等条款。\r\n　第二节　合同对租金、保证金、定金以及其他费用的约定　\r\n　　第32条　一般规定\r\n　　32.1租金是承租人使用租赁房屋时向出租人支付的对价或报酬，是出租人订立合同的目的。\r\n　　32.2对租金金额的约定一般可分为确定单价、确定总价和按比例分成等几种方式。\r\n　　32.2.1确定单价是指按建筑面积或按套内建筑面积、使用面积计算租金，常见于写字楼、商业用房的租赁合同。\r\n　　32.2.2确定总价是指租赁范围内租金总价确定，常见于住宅的租赁合同。\r\n　　32.2.3按比例分成时租金金额事先不确定，而是根据租赁房屋经营业绩提成，常见于商业用房的房屋租赁合同。\r\n　　租赁期限较长的，一般还可约定在租赁期限内租金的递增幅度。\r\n　　32.3租金的支付方式应约定人民币支付还是外币支付，现金支付、转账支付还是票据支付，直接支付还是邮寄支付，按月（季）支付还是按年支付，一次支付还是分期支付，预先支付还是事后支付等。\r\n　　32.4根据《合同法》第226条的规定，承租人应当按照约定的期限支付租金，对租金支付期限没有约定或约定不明确的，双方可以协议补充；不能达成补充协议的，按照房屋租赁合同的有关条款或者交易习惯确定；仍然不能确定的，租赁期限不满1年的，应当在租赁期限届满时支付，租赁期限1年以上的，应当在每届满1年时支付，剩余期间不满1年的，应当在租赁期间届满时支付。\r\n　　32.5保证金是出租人为保证房屋租赁合同条款得以履行而向承租人收取的相应的款项，通常为保证承租人依约交纳租金、物业费、水电费、公摊能耗费、合理使用租赁房屋及其设施设备之目的而设立。\r\n　　32.6定金是房屋租赁合同当事人为确保合同的履行，依法律规定或双方约定，由当事人一方在合同订立时或订立后、履约前，预先给付对方的一定数额的金钱。一般由承租人向出租人交付。房屋租赁合同履行后，定金可以抵作租金。\r\n　　32.7房屋租赁合同应约定除租金外其他各项费用的承担责任方，包括房屋的物业费、水电费、煤气费、公摊能耗费、电话费、网络使用费、公用部位占用费、汽车泊位使用费等。\r\n　　32.7.1物业费指房屋租赁合同当事人双方约定的向该房屋的物业服务方交纳的服务费，是物业服务方对租赁房屋及配套的设施设备和相关场地进行维修、养护、管理和维护相关区域内的环境卫生和秩序活动而向出租人或承租人收取的服务报酬。\r\n　　32.7.2水费、电费、煤气费等公用事业费，在具体合同中，还应注意约定计费开始时间、起始数据，以及开通费、重装（新装）分户计量表等费用的承担方。\r\n　　32.7.3公摊能耗费是区分所有建筑物共有部分产生的水、电、气、油等的消耗费用，应由房屋的业主或使用人共同分摊承担。\r\n　　32.8房屋租赁合同当事人双方还应约定因订立和履行合同而产生的各项税、费、保险责任的承担方。\r\n　　第33条　律师为承租人提供法律服务的业务\r\n　　律师应向承租人指明租金、保证金、定金以及其他费用的区别，并提醒承租人在合同中应明确各项费用的金额及支付方式。\r\n　　第34条　律师为承租人提供法律服务的重点内容\r\n　　34.1合同中对租金及各项费用的支付金额、付款方式和付款期限的约定要明确、具体、没有歧义。\r\n　　34.2租金的起算日及何种情况下顺延应约定明确，免租期内需要支付哪些费用也应明确约定。\r\n　　34.3定金和各类保证金条款除具体数额外，应约定交纳方式、抵扣方式和返还方式。\r\n　　34.4出租人要求将租金及各类费用的支付汇入其指定账户的，应在合同中约定具体的户名、开户行、账号等信息。\r\n　　34.5对出租人提供收据或发票提出要求。\r\n　　34.6对特殊情况下可延缓支付租金、保证金、定金和各类费用作出约定。\r\n　　第35条　律师为承租人提供法律服务的风险提示\r\n　　35.1承租人支付定金后不履行约定义务的，无权要求返还定金。\r\n　　35.2承租人支付保证金后不履行约定义务的，应按合同约定承担相应的违约责任。\r\n　　35.3根据《合同法》第227条的规定，承租人无正当理由未支付或迟延支付租金的，出租人可以要求承租人在合理期限内支付。承租人逾期不支付的，出租人可以解除合同。\r\n　　35.4承租人不按合同约定支付其他款项的，应按约定承担逾期付款的违约责任。\r\n　　35.5承租人以第三人名义支付租金和各项费用的，应取得出租人的确认，及时开具相应收据、发票。\r\n　　第36条　律师为出租人提供法律服务的业务\r\n　　对房屋租赁合同文本中有关租金、保证金、定金条款提出修改意见。\r\n　　第37条　律师为出租人提供法律服务的重点内容\r\n　　37.1如合同约定免租期的，免租期内是否减免物业费、水电费、公摊能耗费等应作出约定。\r\n　　37.2承租人以银行票据或转账形式支付租金及合同中约定的各项保证金和费用时，出租人应注意付款人与承租人是否为同一人，单位（包括法人或其他组织）为承租人代付款项的，应由出票人出具代付说明。\r\n　　37.3以递增方式或营业额提成方式支付租金的，应在合同中明确租金递增或营业额确认的基数，以及租金计算、结算方法，以防止双方对付款金额发生争议。\r\n　　37.4保证金使用条款应明确、具体，对保证金的金额、交纳对象、使用条件的成就、扣除后的补交、合同非正常结束的情况下保证金如何处理等应作出约定。\r\n　　37.5可将承租人交纳保证金作为合同生效的条件之一，以保障出租人的权益。\r\n　　第38条　律师为出租人提供法律服务的风险提示\r\n　　38.1因第三人主张权利，影响承租人对房屋使用、收益的，承租人可以要求减少租金或者不支付租金。\r\n　　38.2因不可归责于承租人的事由，致使房屋部分或全部毁损、灭失的，承租人可以要求减少租金或者不支付租金。\r\n　　38.3承租人以第三人名义支付的款项，如果没有第三人出具的代付说明，则第三人有可能以不当得利为由要求出租人返还其已支付的款项。\r\n　　38.4对承租人以外币形式支付的各项款项应约定与人民币结算的汇率时点。\r\n　　38.5律师应提示出租人，如双方合同对税费承担没有另行约定的，出租人应按国家规定对租赁过程中产生的税款承担缴纳义务。\r\n　　38.6租赁期限较长的房屋租赁合同，应考虑在租赁期限内物价、汇率等变动因素。一般情况下，如CPI增幅超过一定幅度，应考虑调整租金基数；如以外币支付的，应考虑在租赁期限内的汇率变动对租金收益的影响。\r\n　　第39条　律师提供法律服务时不同类型房屋的服务要点\r\n　　39.1签订住宅、商铺、写字楼、工业厂房、酒店式公寓等不同类型的房屋租赁合同时，应注意水、电、煤气等不同公共事业单位对相应费用的收取标准不同。\r\n　　39.2签订住宅、商铺、写字楼、工业厂房等房屋租赁合同时，租赁房屋如为毛坯房或其他需要装修方可使用的情况，双方可约定一定期限的装修免租期，并对免租期内租金的减免，水、电、煤气等费用，物业费等费用的承担作出约定。\r\n　　39.3商铺和写字楼租赁合同中，对中央空调、电梯等需公摊大量水、电、煤气、油等费用的设备设施，应约定正常使用时间的费用分摊办法和超时使用的费用分摊办法，以免出租人与承租人之间、双方与其他业主或使用人之间因公摊能耗费用的支付产生纠纷。\r\n　　39.4商铺租赁合同的出租人可根据物业整体招商进度和开业需要，在合同中设置开业保证金条款或违约责任条款，以保证承租人能够在该开业日装修完毕、取得各项合法经营资格证明，按照出租方设定的开业日正常开业。\r\n　　39.5商铺、写字楼和工业厂房租赁合同的保证金主要用于抵充承租人应当承担但未缴付的费用，因为这些物业类型适用的电费、水费、物业管理费等费用比较高，因此建议保证金约定数额应适当高一些，以减少承租人违约时给出租人造成的损失。\r\n　　39.6商铺、写字楼签订长期房屋租赁合同的，在房屋使用过程中，政府主管部门可能出台新的税收政策或其他需要交款事项（如要求交纳物业维修资金等），双方应对此可能发生的税、费等进行预先约定。\r\n　第三节　合同对租赁期限、房屋交付及返还的约定　\r\n　　第40条　一般规定\r\n　　40.1根据房屋租赁合同是否确定期限，可以划分为定期租赁和不定期租赁。\r\n　　40.2租赁期限的长短由当事人双方自行约定，但不得超过20年。超过20年的，超过部分无效。\r\n　　40.3租赁期限届满，当事人可以续订房屋租赁合同，但约定的租赁期限自续订之日起不得超过20年。\r\n　　40.4租赁期限应当对免租期和装修期是否包括在合同期限内作出约定。\r\n　　40.5免租期一般按月计算，根据承租人的要求、项目情况及谈判结果确定。\r\n　　40.6装修期是指出租人给予承租人在入住前一段时间的装修期限，在装修期内出租人一般会减免承租人一定数额的租金。\r\n　　40.7出租人应依照合同的约定时间和方式将租赁房屋交付承租人实际占有使用。房屋的交付包括现实交付、指示交付和简易交付。如果合同成立时房屋已经为承租人直接占有，从合同约定的交付之日时起承租人即对房屋享有使用权和收益权。\r\n　　40.8出租人按照合同约定将租赁房屋交付给承租人时，承租人应当依约接收房屋。\r\n　　40.9交付条件是出租人与承租人对房屋交接时房屋本身应当具备的使用条件的约定，交付条件对租金的多少、租赁房屋的使用期限、用途、维修养护责任、房屋的交还等都有重大影响，因此合同应当对房屋的交付条件作出详细的约定。\r\n　　40.10房屋交付程序。实践中租赁房屋交付的一般程序为：\r\n　　（1） 交付通知，即出租的房屋具备合同约定的交付使用条件后，出租人通知承租人接收房屋。\r\n　　（2） 检查验收，即承租人接到交付房屋的通知后，按照合同约定的时间、交付条件和标准对房屋进行查验。\r\n　　（3） 签署交接文件或实际接收房屋，即承租人验房后，认为符合交付条件的，双方签订验收交接文件。合同约定接收钥匙即视为验收合格的，双方也可进行房屋钥匙的交接。\r\n　　40.11租赁期限届满或租赁关系终止，承租人应当返还租赁房屋。返还的房屋应当符合约定或者符合按照约定用途使用后的状态。\r\n　　40.12参考上述交付程序，房屋租赁合同也应对房屋承租人交还房屋的条件、交还标志、出租人的交还验收等作出约定。\r\n　　40.13房屋交付和返还时，双方可参考如下表格设计交接清单：\r\n　　表1房屋附属家具、电器、装修及其他设备设施状况及损赔\r\n名称\r\n  \r\n品牌\r\n  \r\n单位\r\n  \r\n数量\r\n  \r\n单价\r\n  \r\n损赔额\r\n  \r\n　\r\n  \r\n名称\r\n  \r\n品牌\r\n  \r\n单位\r\n  \r\n数量\r\n  \r\n单价\r\n  \r\n损赔额\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　　表2其他相关费用\r\n项目\r\n  \r\n单位\r\n  \r\n单价\r\n  \r\n起计时间\r\n  \r\n起计底数\r\n  \r\n　\r\n  \r\n项目\r\n  \r\n单位\r\n  \r\n单价\r\n  \r\n起计时间\r\n  \r\n起计底数\r\n  \r\n水费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n上网费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n电费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n车位费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n电话费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n租赁税费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n收视费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n供暖费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n燃气费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n物业费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n卫生费\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n交房确认\r\n  \r\n对上述情况，乙方经验收，认为符合房屋交验条件，并且双方已对水、电、燃气等费用结算完结，同意接收。\r\n  \r\n交房日期：             年   月    日\r\n  \r\n甲方（出租人）签章：\r\n  \r\n乙方（承租人）签章：\r\n  \r\n退房确认\r\n  \r\n乙双方已对房屋和附属物品、设备设施及水电使用等情况进行了验收，并办理了退房手续。有关费用的承担和房屋及其附属物品、设备设施的返还 □无纠纷 / □附以下说明：u                                                                                                       /u。\r\n  \r\n退房日期：                            年    月     日\r\n  \r\n甲方（出租人）签章：\r\n  \r\n乙方（承租人）签章：\r\n  \r\n　　第41条　律师为承租人提供法律服务的业务\r\n　　41.1起草、审核、修改房屋租赁合同对租赁期限、房屋交付和返还的约定。\r\n　　42.2参加承租人与出租人的签约谈判。\r\n　　第42条　律师为承租人提供法律服务的重点内容\r\n　　42.1审核租赁期限的约定是否符合法律规定。\r\n　　42.2审核租赁期限的起始日与终止日有无歧义表述。\r\n　　42.3审核出租人与承租人有无对房屋交付标志的约定，根据房屋不同类型帮助承租人设置不同的交接标志，不仅只是\"交钥匙\"。\r\n　　42.4审核约定的交付条件是否有明确的、可操作的验收标准，以免引起纠纷。\r\n　　42.5对于承租人无法凭外在观察判断是否符合交付条件的情况，建议承租人与出租人约定请第三方专业人士协助完成房屋交接。\r\n　　42.6房屋交付条件中应对公用部分及房屋所在物业区域共用设施的使用情况作出明确约定。\r\n　　42.7房屋返还时，出租人提供的房屋及其配套设施设备属于承租人使用中合理损耗范围的，应约定承租人不承担违约责任。\r\n　　第43条　律师为承租人提供法律服务的风险提示\r\n　　43.1租赁期限6个月以上的，房屋租赁合同应当采用书面形式订立。未采用书面形式的，视为不定期租赁。不定期房屋租赁合同有随时被出租人解除的风险。\r\n　　43.2承租人接收房屋时，如发现交付的房屋不符合约定条件，应及时向出租人提出书面异议，并要求延长租赁期限或推迟租金起算日。\r\n　　43.3承租人对房屋及其配套设施设备应合理使用或按约定的方法使用，否则，房屋或配套设施设备受到毁损的，出租人可以解除合同并要求承租人赔偿损失。\r\n　　43.4房屋租赁合同终止时，承租人应将租赁房屋返还出租人。逾期不返还，即构成违约，须给付逾期租金、偿付违约金或赔偿出租人的损失，并须负担逾期返还期间房屋意外毁损、灭失的风险。\r\n　　第44条　律师为出租人提供法律服务的业务\r\n　　44.1起草、审核、修改房屋租赁合同对租赁期限、房屋交付和返还的约定。\r\n　　44.2参加出租人与承租人的签约谈判。\r\n　　第45条　律师为出租人提供法律服务的重点内容\r\n　　45.1房屋租赁合同约定的租赁期限、交付条件不得违反现行法律、法规的效力性、强制性规定。\r\n　　45.2根据不同类型房屋的特点设置不同的房屋交付条件和交接程序。\r\n　　45.3对交付条件是否具备，约定合理的检查检验方式。\r\n　　45.4为避免争议，就房屋共用部位、共用设施设备的使用限制进行约定。\r\n　　45.5就房屋返还条件、接收范围作出明确约定，对延期腾退、不合格返还的处理作出约定，对承租人遗留物的处理作出约定。\r\n　　45.6房屋返还日期确定后，应约定返还完成的标志，如出租人接收钥匙，或双方签订返还交接单等。\r\n　　第46条　律师为出租人提供法律服务的风险提示\r\n　　46.1注意交付通知的发送方式，建议选择能够留存送达证据的公证送达方式。\r\n　　46.2办理房屋交付手续时，承租人是单位的，应要求承租人的经办人员提供单位授权委托书，并认真核对授权期限和权限。\r\n　　46.3如租赁房屋存在危及承租人安全或健康的情形，即使出租人交房后承租人已签字接收的，承租人仍可随时提出解除合同。\r\n　　46.4租赁期限届满，承租人继续使用租赁房屋，出租人没有提出异议的，原房屋租赁合同继续有效，但租赁期限为不定期。此后如出租人欲终止合同，须给承租人适当的宽限期，且应在该宽限期之前通知承租人。\r\n　　46.5应提示出租人在出租房屋时发生或应缴纳的税费的主体。\r\n　　第47条　律师提供法律服务时不同类型房屋的服务要点\r\n　　47.1租赁房屋为住宅的，对于承租人而言，租赁期限越长，生活越稳定和方便，租金价格相对于短期租赁也可以降低。对出租人而言，租赁期限的长短除考虑租金因素外，还应注意长租期间须加强对房屋和承租人的管理以及长期租赁对房屋出售时的影响等。\r\n　　47.2租赁房屋为商铺或写字楼的，因房屋所在土地使用权限制等原因，为达到租赁房屋的目的，实践中有些出租人与承租人签订房屋使用权转让合同等类似合同，约定房屋使用期限为20年，20年期满后，自动续期20年，以规避法律关于租赁期限不得超过20年的禁止性规定。律师应提醒当事人，签订类似合同的法律风险，一旦双方在合同履行过程中发生纠纷，此类合同可能被司法机关认定为房屋租赁合同，对于超过20年租赁期限的部分，将认定为无效，双方当初签约的目的可能无法实现。\r\n　　47.3对酒店式公寓租赁期限的约定，一般没有其他类型房屋租赁期限严格，可一天起租，可随时退租，但也应约定提前通知入住和提前退租的通知期限、通知方式及结算方式。\r\n　第四节　合同对房屋使用要求及维修责任的约定　\r\n　　第48条　一般规定\r\n　　48.1房屋租赁合同应当对房屋的用途作出明确约定。房屋用途应符合记载在房屋所有权证中的房屋的规划用途。\r\n　　房屋租赁合同的出租人应当按照约定将符合承租人使用用途的房屋交付承租人，且在租赁期间保持房屋符合约定的用途。\r\n　　48.2承租人应当按照约定的用途使用房屋，无约定或约定不明确的，可以由当事人事后达成补充协议来确定；不能达成协议的，按合同的有关条款或交易习惯确定；仍不能确定的，应根据租赁房屋的性质使用。\r\n　　48.3承租人按照约定的用途或者按租赁房屋的性质使用致使租赁房屋受到损耗的，应属于正常损耗，不承担损害赔偿责任。\r\n　　48.4出租人应当履行租赁房屋的维修义务，但当事人另有约定的除外。\r\n　　48.5承租人在租赁物需要维修时可以要求出租人在合理期限内维修，并应予以维修配合。\r\n　　48.6承租人应当以善良管理人的注意妥善保管租赁房屋。\r\n　　48.7租赁房屋危及承租人的安全或者健康的，即使承租人订立合同时明知该房屋质量不合格，承租人仍然可以随时解除合同。\r\n　　48.8租赁期间届满，承租人应当返还租赁房屋。返还的房屋应当符合按照约定或者房屋的性质使用后的状态。\r\n　　48.9根据《合同法》第223条的规定，承租人经出租人同意，可以对租赁房屋进行改善和增设他物。承租人未经出租人同意，对租赁房屋进行改善或增设他物的，双方对此有约定的按照约定处理，没有约定的，按照《合同法》以及《房屋租赁合同司法解释》的相关规定，出租人可以要求承租人恢复原状或者赔偿损失。\r\n　　第49条　律师为承租人提供法律服务的业务\r\n　　49.1起草、审核、修改房屋租赁合同中对房屋使用要求和维修责任等的约定。\r\n　　49.2参加承租人与出租人的签约谈判。\r\n　　第50条　律师为承租人提供法律服务的重点内容\r\n　　50.1对房屋用途的约定要符合承租人的使用和收益需要，使用范围不宜约定过窄。\r\n　　50.2要求出租人对房屋的适用性作出承诺，对房屋存在的数量瑕疵、质量瑕疵及权利瑕疵作出担保。\r\n　　50.3对出租人维修房屋的责任进行约定，对应当归责于出租人的事由或者其他不可归责于承租人的事由而导致的房屋毁损应约定由出租人承担维修责任。\r\n　　50.4在租赁关系存续期间，出现以下情形之一的，承租人应当及时通知出租人：\r\n　　（1） 租赁物有修理、防止危害的必要；\r\n　　（2） 其他依诚实信用原则应该通知出租人知晓或处理的情况。\r\n　　50.5出租人对房屋进行大修而致承租人无法使用房屋时，应提前一定时间通知承租人，双方还应协议约定承租人在此大修期间的房屋使用或租金减免问题。\r\n　　第51条　律师为承租人提供法律服务的风险提示\r\n　　51.1承租人不按照约定的方法或者不按房屋的性质使用租赁房屋致使租赁物受到损耗的，属于承租人违约，出租人可以要求承租人承担违约责任或赔偿损失。\r\n　　51.2不得擅自改善和增设他物。承租人未经出租人同意对租赁物进行改善和增设他物的，出租人可以请求承租人恢复原状或赔偿损失。\r\n　　51.3承租人应以善良管理人的注意妥善保管租赁物，未尽妥善保管义务，造成租赁物毁损、灭失的，应当承担违约责任或损害赔偿责任。\r\n　　51.4在租赁关系存续期间，除出租人已知外，租赁房屋需要出租人修复却因承租人应通知而没有通知出租人，导致出租人不能及时修复而使承租人受到损害的，就损害扩大部分出租人不负赔偿责任。\r\n　　第52条　律师为出租人提供法律服务的业务\r\n　　52.1起草、审核、修改房屋租赁合同中对房屋使用要求和维修责任等的约定。\r\n　　52.2参加出租人与承租人的签约谈判。\r\n　　第53条　律师为出租人提供法律服务的重点内容\r\n　　对房屋用途的约定应规范、准确，避免使用界定不清的用语。\r\n　　第54条　律师为出租人提供法律服务的风险提示\r\n　　54.1如果出租人交付的房屋不符合约定的性质和用途，承租人可以向其主张违约责任。\r\n　　54.2出租人未履行维修义务的，承租人可以自行维修，维修费用将由出租人负担。\r\n　　54.3承租人在租赁物需要维修时可以要求出租人在合理期限内维修。因维修租赁物影响承租人使用的，应当相应减少租金或者延长租期。\r\n　　54.4因第三人主张权利，致使承租人不能对房屋使用、收益的，承租人可以要求减免租金或者不支付租金，并可要求出租人承担违约责任或赔偿损失。\r\n　　第55条　律师提供法律服务时不同类型房屋的服务要点\r\n　　55.1住宅房屋出租时，应对\"群租房\"问题作出约定。\r\n　　55.2租赁住宅房屋作商业用途（包括做商铺、写字楼、工业厂房等）时，律师应提醒出租人居民住宅内不能注册四类公司：餐饮、网吧、桑拿洗浴、歌舞娱乐；利用住宅类房屋作为其他经营用途的，除遵守法律、法规以及住宅物业小区管理规约外，出租人还应征得有利害关系的业主的同意。\r\n　　55.3商铺租赁合同对租赁用途进行约定时，还可约定承租人经营的业态和经营品牌。\r\n　　55.4出租人为酒店式公寓内配备的所有设施和用品一般相对比较齐全，应注意保证出租公寓及其配套设施的安全符合有关法律、法规和规章规定的要求。承租人应正常使用并妥善保护公寓及配套设施，防止不正常损坏。因承租人使用不当或不合理使用，导致公寓内的设施损坏、丢失或发生故障时，承租人应及时告知出租人，由出租人采取措施进行必要的维修、安装或重新添置，双方合同中应约定维修、安装或重新添置设施、设备、物品等费用的赔偿标准和办法。\r\n　第五节　合同对装饰装修的约定　\r\n　　第56条　一般规定\r\n　　56.1房屋租赁合同一般对装饰装修应约定如下内容：\r\n　　（1） 装修范围。当事人约定需要对房屋进行装修的，应约定装修的具体面积、部位，房屋装修设计方案的确认以及违反约定应承担的恢复原状、赔偿损失、支付违约金等责任。\r\n　　（2） 装修期限。承租人装修的，还应约定装修期限内是否享有减免租金的权利；双方还应明确该期限届满后，未能完成装修的处理原则。\r\n　　（3） 装修保证金。承租人装修的，出租人为防止装修对房屋造成损坏，可要求承租人预先支付一定数额的钱款作为装修保证金，以保证承租人履行装修条款中对其约定的义务。\r\n　　（4） 装饰装修物的维修责任。双方在房屋租赁合同中还应明确装饰装修物更新和维修的责任由谁承担。\r\n　　（5） 租赁合同提前解除或期满终止后的装修处理。\r\n　　56.2若出租人同意承租人对房屋进行装修，还要注意审查约定承租人对装修公司及其工人的管理、装修给第三人造成损害的责任承担、装修发生的水电等费用的承担与支付、装修过程中与物业管理公司的协调、装修期内是否免租或一定期限内免租等。\r\n　　56.3承租人经出租人同意的装饰装修，对形成附合和未形成附合的装饰装修物应进行明确的约定。\r\n　　第57条　律师为承租人提供法律服务的业务\r\n　　57.1起草、审核、修改房屋租赁合同中关于装饰装修的约定。\r\n　　57.2参加承租人与出租人的谈判。\r\n　　第58条　律师为承租人提供法律服务的重点内容\r\n　　58.1承租人装饰装修工程的设计、材料、施工方案等，在合同中约定经出租人同意及备案的程序；工程验收时，出租人是否参加和确认等。\r\n　　58.2合同可约定由出租人对房屋进行装饰装修，符合承租人要求的条件后，再交付给承租人使用。此种情况下，承租人应对装饰装修的有关设备、材料、产地等约定明确而无歧义，并要求出租人在交付时提供相关设备、材料的使用说明和合格证明，提供房屋装饰装修完成后的整体质量符合相关规范等材料的证明，达到房屋具备交付使用的条件。\r\n　　第59条　律师为承租人提供法律服务的风险提示\r\n　　59.1承租人未经出租人同意的装饰装修的费用，由承租人负担。出租人可请求承租人恢复原状或者赔偿损失。\r\n　　59.2承租人进行二次装修前，应确认出租房屋已通过规划、消防等政府主管部门的验收；承租人进行二次装修时，设计图纸除经出租人同意外，还须通过规划、消防等相关政府部门的审核，以免影响承租人正常使用房屋。\r\n　　第60条　律师为出租人提供法律服务的业务\r\n　　60.1起草、审核、修改房屋租赁合同中关于装饰装修的约定。\r\n　　60.2参加出租人与承租人的谈判。\r\n　　第61条　律师为出租人提供法律服务的重点内容\r\n　　61.1对承租人装饰装修的限制和要求须明确。\r\n　　61.2如约定出租人进行房屋装修的，应对装饰装修的有关设备、材料、产地等约定明确而无歧义，对竣工验收时间、装饰装修完成后的验收标准予以明确。\r\n　　61.3出租人还应与承租人约定双方对验收是否符合标准产生争议时，由哪个部门进行检测、鉴定及检测、鉴定费用的承担责任。\r\n　　61.4出租人按照承租人要求进行房屋装饰装修的，应约定使用过程中对装饰装修物的保养、维修责任及费用的承担。\r\n　　第62条　律师为出租人提供法律服务的风险提示\r\n　　62.1当事人约定由出租人对房屋进行装饰装修的，如装修不符合约定标准或违反装修相关法律规定，出租人应承担违约责任，如装修违反国家或行业强制性标准的，对承租人人身或财物造成损害的要承担赔偿责任。\r\n　　62.2出租人按照承租人要求对房屋进行装饰装修的，应约定因承租人违约导致合同解除后出租人为此受到的损失的赔偿责任和标准。\r\n　　第63条　律师提供法律服务时不同类型房屋的服务要点\r\n　　63.1住宅房屋进行装饰装修，出租人和承租人均应遵守2002年5月1日起实施的建设部《住宅室内装饰装修管理办法》的规定。\r\n　　63.2住宅装饰装修大多由出租人完成，为提高装饰装修的使用周期，合同应对承租人使用房屋期限的保养和维护作出具体约定。\r\n　　63.3商铺和写字楼房屋租赁大多由承租人按照经营风格和用途等自行完成，承租人追求的是使用期间房屋利益的最大化，因此更重视装饰装修表面效果而非质量，律师在审核此类条款时，应把握当事人需求，对承租人装饰装修申请、审批、合同终止后房屋质量的要求进行明确约定。\r\n　　63.4由于商铺、写字楼、工业厂房等房屋租期通常较长，有的甚至长达10年以上，因此明确配套设施的提供及保养维修责任尤为重要。商铺租赁合同中要特别注意配套设施及其日常维护条款的约定，如供电供水设备、中央空调、锅炉、电梯、安防设施等，无论哪个环节出了问题都会直接影响到商铺日后的正常经营。出租方应考虑保证配套设施的合理使用与保养维护，延长使用寿命。承租人则需考虑配套设施的交付现状是否满足自己长期运营的需要，例如水电负荷、空调功率等。\r\n　第六节　合同对转租的约定　\r\n　　第64条　一般规定\r\n　　转租是指承租人不退出租赁关系，而将房屋出租给次承租人使用收益。就承租人转租方面看，分为经出租人同意的转租和未经出租人同意的转租。\r\n　　第65条　律师为承租人提供法律服务的业务\r\n　　65.1起草、审核、修改房屋租赁合同中关于转租的约定。\r\n　　65.2参加承租人与出租人的谈判。\r\n　　第66条　律师为承租人提供法律服务的重点内容\r\n　　房屋转租时，宜约定出租人作为转租合同签约一方或在转租合同上签字、盖章确认。\r\n　　第67条　律师为承租人提供法律服务的风险提示\r\n　　67.1承租人未经出租人同意转租的，出租人可以解除合同。出租人解除合同的，还可请求承租人承担损害赔偿责任。\r\n　　67.2转租后次承租人对租赁房屋造成损失的，承租人应当赔偿损失。\r\n　　67.3经出租人同意转租的，转租合同的终止日期不得超过原房屋租赁合同的终止日期，否则超过部分无效。出租人可要求次承租人腾退房屋，次承租人可要求承租人赔偿损失。\r\n　　第68条　律师为出租人提供法律服务的业务\r\n　　68.1起草、审核、修改房屋租赁合同中关于转租的约定。\r\n　　68.2参加出租人与承租人的签约谈判。\r\n　　第69条　律师为出租人提供法律服务的重点内容\r\n　　69.1允许承租人转租房屋时，应对次承租人使用用途等进行限制。\r\n　　69.2允许承租人转租的，应约定是否允许次承租人再行转租房屋。\r\n　　第70条　律师为出租人提供法律服务的风险提示\r\n　　70.1出租人同意承租人转租的，应约定转租期间原房屋租赁合同变更、解除或者终止，转租合同也随之相应变更、解除或者终止，以免出租人与次承租人因房屋腾退等事项发生纠纷。\r\n　　70.2出租人同意承租人转租的，对次承租人要求承租人履行房屋修缮等义务的，出租人不能拒绝，否则要承担违约责任。\r\n　　70.3出租人知道或者应当知道承租人转租，但在6个月内未提出异议，又以承租人未经同意为由请求解除合同或者认定转租合同无效的，人民法院不予支持。故出租人在知道承租人擅自转租的情形下，又不同意该转租行为的，应及时以书面等可以查询接收凭证的形式提出异议。\r\n　　第71条　律师提供法律服务时不同类型房屋的服务要点\r\n　　71.1住宅租赁合同一般应约定转租的限制条款，特别要约定承租人与他人合租、群租、出借房屋等情况是否视作转租。\r\n　　71.2商铺租赁合同签订后，双方可约定如承租人将房屋用于开设新公司，交给自己的分公司、子公司、关联公司或由所属总公司分配使用等情况是否属于转租以及如何处理。\r\n　　71.3商铺、写字楼、工业厂房租赁合同的承租人将房屋部分转租的，或与他人合作经营、使用的是否认定为转租、如何处理，应在合同中约定。\r\n　第七节　合同解除的约定　\r\n　　第72条　一般规定\r\n　　所谓房屋租赁合同的解除，是指合同有效成立后，因一方或双方的意思表示，使基于合同发生的权利义务关系归于消灭的行为。我国《合同法》第97条规定：\"合同解除后，尚未履行的，终止履行；已经履行的，根据履行情况和合同性质，当事人可以要求恢复原状、采取其他补救措施，并有权要求赔偿损失。\"\r\n　　第73条　律师为承租人提供法律服务的内容\r\n　　承租人可以解除合同的法定情形无须在合同中另行约定（参见143.4.1）。而约定承租人可以行使解除权情形主要有：\r\n　　（1） 出租人未按期交付租赁房屋且超过一定期限；\r\n　　（2） 出租人经催告仍不履行修缮义务；\r\n　　（3） 出租人交付的房屋不符合合同约定的装饰装修标准、使用用途的。\r\n　　第74条　律师为承租人提供法律服务的重点内容\r\n　　74.1承租人对房屋租赁合同有特定目的或特殊要求的，律师应协助承租人对此作出明确约定，并对可否解除合同进行约定。\r\n　　74.2律师应对出租人行使合同解除权的期限作出约定。\r\n　　74.3在承租人解除合同的情况下，对出租人的异议期限应作出约定。\r\n　　第75条　律师为承租人提供法律服务的风险提示\r\n　　承租人解除合同的，应该在法定或合同约定的期限内提出。\r\n　　第76条　律师为出租人提供法律服务的内容\r\n　　出租人可以解除合同的法定情形无须在合同中另行约定（参见143.4.2）。而约定出租人可以行使解除权情形主要有：\r\n　　（1） 承租人无正当理由未支付或者迟延支付租金的，出租人可以约定承租人在合理期限内支付；承租人逾期不支付的，可以解除合同；\r\n　　（2） 承租人擅自转租或调换的；\r\n　　（3） 承租人损坏房屋或设备而不维修、不赔偿的；\r\n　　（4） 承租人利用承租房屋进行非法活动，损害公共利益的；\r\n　　（5） 承租人擅自变动房屋建筑主体或承重结构或者扩建，在出租人要求的合理期限内仍不予以恢复原状的。\r\n　　第77条　律师为出租人提供法律服务的重点内容\r\n　　77.1出租人对房屋租赁合同有特定目的或特殊要求的，律师应协助承租人对此作出明确约定，并对可否解除合同进行约定。\r\n　　77.2律师应对承租人行使合同解除权的行使期限作出约定。\r\n　　77.3在出租人行使合同解除权的情况下，对承租人的异议期限应作出约定。\r\n　　第78条　律师为出租人提供法律服务的风险提示\r\n　　出租人解除合同的，应当在法律规定或合同约定的期限内提出。\r\n　第八节　合同对违约责任的约定　\r\n　　第79条　一般规定\r\n　　违约责任是违反合同的民事责任的简称，是指合同当事人一方不履行合同义务或履行合同义务不符合合同约定所应承担的民事责任。《民法通则》第111条、《合同法》第107条对违约责任均作了概括性规定。房屋租赁合同当事人的违约责任可以约定继续履行、要求采取补救措施、赔偿损失或支付违约金等方式。\r\n　　第80条　律师为承租人提供法律服务的业务\r\n　　80.1起草、审核、修改房屋租赁合同中关于违约责任的约定。\r\n　　80.2参加出租人与承租人的签约谈判。\r\n　　第81条　律师为承租人提供法律服务的重点内容\r\n　　81.1违约责任应该充分预见各种可能的事件，并对后果予以约定。\r\n　　81.2约定出租人违约的主要情形及责任承担方式：\r\n　　（1） 房屋基本情况和用途与事实不符的；\r\n　　（2） 没有按照约定时间交房；\r\n　　（3） 没有按照约定的交付条件交房；\r\n　　（4） 交付的房屋没有达到与承租人约定的装饰装修标准；\r\n　　（5） 出租人在承租人装修时不提供房屋供电、供水、排烟、排水及其他公共系统的有关资料；\r\n　　（6） 出租人对房屋及提供的设施没有按约定进行定期维修保养，以保证房产及设施的安全和正常使用；\r\n　　（7） 没有办理租赁房屋登记备案手续；\r\n　　（8） 出租人其他违反合同约定的义务的行为。\r\n　　根据上述不同的违约情形，约定相应的继续履行、采取补救措施、赔偿损失或支付违约金等责任承担方式，如逾期交房情况下约定逾期期间每日的违约金；未及时维修情况下约定赔偿损失的计算方法。\r\n　　第82条　律师为承租人提供法律服务的风险提示\r\n　　承租人应针对市场变化频繁的特点，对可能出现的包括税收、租金标准等对合同履行产生影响的因素事先预估，并在合同中事先约定出租人违约的相应责任及后果等。如果合同签订时未预见或未能以概括性条款加以说明，则很容易产生争议。\r\n　　第83条　律师为出租人提供法律服务的业务\r\n　　参见第80条。\r\n　　第84条　律师为出租人提供法律服务的重点内容\r\n　　约定承租人违约的主要情形及责任承担方式：\r\n　　（1） 未按约定时间接收房屋的；\r\n　　（2） 未按约定及时、足额支付租金和其他应交费用的；\r\n　　（3） 对房屋使用不当，以致出租人房屋或设施出现损坏或发生故障的；\r\n　　（4） 承租人利用房屋从事违法违规活动的；\r\n　　（5） 承租人擅自改变房屋用途的；\r\n　　（6） 承租人在对房屋装修时进行改变房屋承重结构等违规装修行为的；\r\n　　（7） 承租人擅自转租的。\r\n　　责任承担方式约定参见81.2。\r\n　　第85条　律师为出租人提供法律服务的风险提示\r\n　　因出租人原因导致房屋不能按约定时间和约定条件交付承租人使用的，出租人应承担逾期交付的违约责任。\r\n　　第86条　律师提供法律服务时不同类型房屋的服务要点\r\n　　86.1如承租人租赁商铺或写字楼并拟作为注册地址的，律师提供法律服务的具体内容参见15.4，并约定相应的违约责任。\r\n　　86.2参见31.4、31.5、31.6的法律服务要点，约定相应的违约责任。\r\n　　86.3消防验收是商铺、写字楼、工业厂房投入使用的前置条件，当事人应约定出租人交付房屋时须通过消防验收，二次装修后通过消防验收的责任方由当事人根据装饰装修情况确定。当事人应就未能通过消防验收影响房屋使用的违约责任进行约定。\r\n　　86.4出租商铺为大型商业中心的一部分的，因整体招商运营的需要，出租人还可约定承租人承租商铺后未按约定时间开业的违约责任。\r\n　　86.5商铺、写字楼、工业厂房类房屋使用过程中，应约定如承租人经营的商品或服务侵犯他人商标权、著作权、专利权的，或因故被吊销营业执照或有关经营活动的许可证的违约责任。\r\n　第九节　合同对争议解决的约定　\r\n　　第87条　合同对和解与调解的约定\r\n　　参见本指引第二编第七章。\r\n　　第88条　合同对诉讼与仲裁的约定\r\n　　88.1一般规定\r\n　　88.1.1诉讼指司法机关和案件的当事人，在其他诉讼参与人的配合下，为解决争议所进行的活动，是解决合同争议最常用的方式。合同纠纷发生后，当事人可以直接到人民法院提起诉讼解决争议（合同约定调解为前置程序或约定仲裁解决纠纷的除外）。\r\n　　88.1.2仲裁是指各方当事人自愿将他们之间的争议提交给各方选定的仲裁机构进行审理和裁决，以仲裁机构的裁决作为最终解决争议依据的法律制度。\r\n　　88.2律师为出租人提供法律服务的业务\r\n　　88.2.1根据房屋租赁合同的房屋性质和用途的不同，从有利于出租人的角度帮助其选择约定调解、仲裁或诉讼作为解决方式。\r\n　　88.2.2审核诉讼管辖地或仲裁机构选择的约定是否合法、有效。\r\n　　88.3律师为承租人提供法律服务的重点内容\r\n　　88.3.1综合考量承租人的经济条件、房屋性质和用途等情况，为其设定解决争议时采用诉讼还是仲裁途径。\r\n　　88.3.2诉讼管辖地应注意，虽然对于租赁合同纠纷管辖地究竟是适用不动产专属管辖还是适用一般合同纠纷的管辖有一定争议，但一般认为，租赁合同纠纷管辖地应当适用不动产专属管辖。\r\n　　88.4律师为承租人提供法律服务的风险提示\r\n　　合同中约定仲裁机构仲裁的，未经双方协商，不得擅自变更。\r\n　　88.5律师为出租人提供法律服务的业务\r\n　　参见88.2。\r\n　　88.6律师为出租人提供法律服务的重点内容\r\n　　参见88.3。\r\n　　88.7律师为出租人提供法律服务的风险提示\r\n　　参见88.4。\r\n　第十节　合同的成立、生效、登记与备案　\r\n　　第89条　一般规定\r\n　　89.1房屋租赁合同生效当以合同的成立为前提。\r\n　　89.2房屋租赁合同的成立原则上必须经过要约和承诺两个阶段。\r\n　　89.3房屋租赁合同是要式合同，当事人应订立书面合同。《城市房地产管理法》第53条规定：\"房屋租赁合同应采取书面合同形式，约定租期、租赁用途、租金、修缮责任等权利义务，并且双方当事人应到房产管理部门备案。\"\r\n　　89.4如果房屋租赁双方当事人虽没有签订书面合同，但已实际履行合同的，应认定合同已经成立。《合同法》第36条规定：\"法律、行政法规规定或者当事人约定采用书面形式订立合同，当事人未采用书面形式但一方已经履行主要义务，对方接受的，该合同成立。\"\r\n　　89.5房屋租赁合同的签订应符合法律规定的合同生效要件，生效要件是衡量合同是否具有法律效力的标准。\r\n　　89.6当事人以房屋租赁合同未按照法律、行政法规规定办理登记备案手续为由，请求确认合同无效的，人民法院不予支持。\r\n　　89.7当事人约定以办理登记备案手续为房屋租赁合同生效条件的，从其约定。但当事人一方已经履行主要义务，对方接受的除外。\r\n　　89.8房屋租赁合同登记备案，属于合同备案登记性质，此登记的效力主要包括以下内容：\r\n　　（1） 登记与否不影响合同本身的生效，即使没有办理备案登记，合同依然在生效条件满足时生效；\r\n　　（2） 经登记的房屋租赁合同，具有对抗未经登记备案且未合法占有租赁房屋的第三人的法律效力，详见《房屋租赁合同司法解释》第6条的规定。\r\n　　第90条　律师为承租人提供法律服务的业务\r\n　　90.1起草、审核、修改房屋租赁合同的成立、生效、登记备案条款。\r\n　　90.2参加承租人与出租人签约谈判。\r\n　　第91条　律师为承租人提供法律服务的重点内容\r\n　　91.1审查出租人主体资格的合法性、合同条款内容的合法性及生效时间。\r\n　　91.2审查合同对登记备案的约定。\r\n　　第92条　律师为承租人提供法律服务的风险提示\r\n　　成立的合同应提醒承租人进行登记备案，如果合同中约定以登记备案为前提条件的，应提醒承租人不登记备案的法律后果。\r\n　　第93条　律师为出租人提供法律服务的业务\r\n　　参见第90条。\r\n　　第94条　律师为出租人提供法律服务的重点内容\r\n　　参见第91条。\r\n　　第95条　律师为出租人提供法律服务的风险提示\r\n　　参见第92条。\r\n　第三章　房屋租赁合同的效力　\r\n　第一节　房屋租赁合同的生效　\r\n　　第96条　一般规定\r\n　　96.1房屋租赁合同的成立，是指出租人与承租人之间就房屋租赁事宜达成一致的意见。\r\n　　96.2房屋租赁合同的生效，是指出租人与承租人之间就房屋租赁事宜达成符合法律规定及双方约定的合意，并在履行法定及约定的相关手续后，该合意对出租人与承租人即发生法律效力。\r\n　　96.3关于合同生效的相关法律规定\r\n　　根据《合同法》第44条、第45条、第46条的规定，在合同生效时间上，通常是合同成立即生效，但如果法律、法规有特殊规定需要办理批准、登记手续的，应当依照规定办理相关手续，否则合同不能生效；此外，合同生效可以由合同主体在合同中约定附期限或附条件，在双方约定的期限届至或者条件成就时合同生效。\r\n　　房屋租赁合同的生效只要遵循上述法律规定即可在出租人和承租人双方之间发生法律效力，同时作为房屋租赁合同附件的相关资料或文件（包括《业主管理规约》等）也当即发生法律效力。\r\n　　96.4关于房屋租赁合同生效的特别提示\r\n　　根据《租赁管理办法》第14条、第15条的规定，在我国，房屋租赁合同当事人应当在合同签订后30天内向房屋所在地直辖市、市、县人民政府房地产管理部门办理登记备案手续。实际上，这是一种政府的行政行为，根据相关法律规定，备案登记并非房屋租赁合同的生效要件。但出租人与承租人约定房屋租赁合同履行备案登记后才生效的，则从其约定。\r\n　　第97条　律师为承租人提供法律服务的业务\r\n　　律师应仔细审查房屋租赁合同的合法性与完整性，包括审查出租人的主体资格、合同条款内容、生效时点及程序等。\r\n　　第98条　律师为承租人提供法律服务时的重点内容\r\n　　在合同生效要件上，如果合同为附条件、附期限的，律师应提请承租人注意生效的条件或期限是否已经成就或届至；如果双方约定登记备案生效的，律师应提请或代为承租人办理相应的登记备案等手续。\r\n　　第99条　律师为承租人提供法律服务时的风险提示\r\n　　99.1《租赁管理办法》规定房屋租赁合同需要办理登记备案手续。律师应当提醒承租人，虽然登记备案并非房屋租赁合同的生效要件，但具有对抗未经登记且未合法占有的第三人的效力。\r\n　　99.2律师在审查房屋租赁合同时，可以向承租人出具书面的合同审查意见。\r\n　　第100条　律师为出租人提供法律服务的业务\r\n　　律师应仔细审查房屋租赁合同的合法性与完整性，包括审查对方当事人的主体资格、合同条款内容、生效时点及程序和承租人提供的合同文件是否齐全等。\r\n　　第101条　律师为出租人提供法律服务时的重点内容\r\n　　参见第98条。\r\n　　第102条　律师为出租人提供法律服务时的风险提示\r\n　　参见第99条。\r\n　第二节　房屋租赁合同的无效情形　\r\n　　第103条　一般规定\r\n　　103.1概念界定\r\n　　合同无效，是指合同虽然成立，但因其违反法律、行政法规、社会公共利益而无效。可见，无效合同是已经成立，但不具有法律约束力且不受国家法律保护的合同。无效合同自始无效，但部分条款无效的，不影响其余部分的效力。\r\n　　103.2关于房屋租赁合同无效的相关法律规定\r\n　　《合同法》第47、48、50-52、54、56-59、224条，《合同法司法解释（一）》第4、9条，《合同法司法解释（二）》第14条，《房屋租赁合同司法解释》第2-5、9、16-18条等，均对房屋租赁合同无效的认定及合同无效的后果作出了规定。综合上述相关规定，可以将房屋租赁合同无效的情形归结为以下几类。\r\n　　第一，房屋租赁合同本身的无效：\r\n　　（1） 一方以欺诈、胁迫的手段订立合同，损害国家利益的。\r\n　　（2） 恶意串通，损害国家、集体或者第三人利益的。\r\n　　（3） 以合法形式掩盖非法目的的。\r\n　　（4） 损害社会公共利益的。\r\n　　（5） 承租人未经出租人同意擅自将房屋转租的，该转租合同无效；但出租人知道或者应当知道承租人转租且在6个月内未提出异议的除外。\r\n　　（6） 出租人就未取得建设工程规划许可证或者未按照建设工程规划许可证的规定而建设的房屋，与承租人订立的房屋租赁合同无效。但在一审法庭辩论终结前取得建设工程规划许可证或者经主管部门批准建设的除外。\r\n　　（7） 出租人就未经批准或者未按照批准内容建设的临时建筑，与承租人订立的房屋租赁合同无效，但在一审法庭辩论终结前经主管部门批准建设的除外。\r\n　　（8） 其他违反法律、行政法规效力强制性规定的行为。\r\n　　第二，房屋租赁合同被撤销的，自始无效：\r\n　　（1） 因重大误解订立的合同，当事人请求撤销的；\r\n　　（2） 在订立合同时显失公平，当事人请求撤销的；\r\n　　（3） 一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同，受损害方请求撤销的；\r\n　　（4） 限制民事行为能力人订立的房屋租赁合同，在被法定代理人追认之前，善意相对人要求撤销的；\r\n　　（5） 代理人没有代理权、超越代理权或者代理权终止后以被代理人名义订立的合同，在被代理人追认前，善意相对人要求撤销的。\r\n　　第三，效力待定的房屋租赁合同，未经权利人、被代理人或法定代理人及时追认的为无效合同：\r\n　　（1） 限制民事行为能力人订立的合同，未取得法定代理人追认的无效；但纯获利益的合同或者与其年龄、智力、精神健康状况相适应而订立的合同除外；\r\n　　（2） 代理人没有代理权、超越代理权或者代理权终止后以被代理人名义订立的合同，未经被代理人追认的；\r\n　　（3） 无处分权的人处分他人财产，签订房屋租赁合同，未经权利人追认的。\r\n　　103.3关于房屋租赁合同部分条款无效的相关法律规定\r\n　　《合同法》第39、40、53、56、214条，《合同法司法解释（二）》第9、10条，《房屋租赁合同司法解释》第3、15条等，均对房屋租赁合同部分条款无效的认定及后果作出了规定。综合上述相关规定，可以将房屋租赁合同部分条款无效的情形归结为以下几类。\r\n　　第一，房屋租赁合同免责条款的无效：\r\n　　（1） 造成对方人身伤害的；\r\n　　（2） 因故意或者重大过失造成对方财产损失的。\r\n　　第二，房屋租赁合同格式条款的无效：\r\n　　（1） 具有《合同法》第52、53条规定情形的；\r\n　　（2） 提供格式条款的一方免除其责任、加重对方责任、排除对方主要权利的；\r\n　　（3） 提供格式条款的一方违反《合同法》第39条第1款关于提示和说明义务的规定，导致对方没有注意免除或者限制其责任的条款，对方当事人申请撤销该格式条款并获得人民法院支持的。\r\n　　第三，房屋租赁合同超过租赁期限条款的无效：\r\n　　（1） 租赁期限超过20年的，超过部分无效；\r\n　　（2） 经出租人同意转租，转租期限超过承租人剩余租赁期限的部分期限无效，但出租人与承租人另有约定的除外。\r\n　　103.4几种特殊房屋租赁合同的效力问题\r\n　　103.4.1违法建筑物的房屋租赁合同效力问题\r\n　　违法建筑物主要指未取得建设工程规划许可证或者未按照建设工程规划许可证的规定建设的房屋。具体包括：\r\n　　（1） 未申请或申请未获得批准，未取得建设用地规划许可证和建设工程规划许可证而建成的建筑；\r\n　　（2） 擅自改变建设工程规划许可证的规定建成的建筑；\r\n　　（3） 擅自改变了使用性质建成的建筑；\r\n　　（4） 擅自将临时建筑设置为永久性建筑；\r\n　　（5） 擅自扩建房屋的。\r\n　　按照《房屋租赁合同司法解释》的规定，属于违法建筑物的房屋租赁合同应认定为无效，但在一审法庭辩论终结前取得建设工程规划许可证或者经主管部门批准建设的，该房屋租赁合同应认定为有效。\r\n　　103.4.2临时建筑物的房屋租赁合同效力问题\r\n　　103.4.2.1临时建筑，是指在城市、镇规划区内，根据形势的客观需要，经建设行政主管部门审核批准后，在核定的临时建设工程规划许可证记载的使用期限、范围、用途内，建造的供临时使用的建筑物。临时建筑的使用期限一般为两年，对确需延长且不影响城市规划的，一般只能延期一次，延期时间不得超过两年，在使用期内不得改变用途、买卖或转让。\r\n　　103.4.2.2临时建筑的主要法律特征包括：\r\n　　（1） 权利人有权在临时建设工程规划许可证记载的使用期限内利用临时建筑物；\r\n　　（2） 在临时建设工程规划许可证取得的使用期限届满前，权利人应当自行拆除临时建筑物；\r\n　　（3） 权利人应当按照临时建设工程规划许可证记载的临时建筑物的使用用途，利用临时建筑物。\r\n　　103.4.2.3基于临时建筑的上述特点，《房屋租赁合同司法解释》规定：\r\n　　（1） 出租人就未经批准或者未按照批准内容建设的临时建筑，与承租人订立的房屋租赁合同无效。但在一审法庭辩论终结前经主管部门批准建设的，合同可以认定有效。\r\n　　（2） 租赁期限超过临时建筑的使用期限，超过部分无效。但在一审法庭辩论终结前经主管部门批准延长使用期限的，人民法院应当认定延长使用期限内的租赁期间有效。\r\n　　第104条　律师为承租人提供法律服务的业务\r\n　　一旦房屋租赁合同被确认为无效，律师可以根据实际情况向承租人提供相应的法律服务，内容如下：\r\n　　104.1律师首先应帮助承租人分析导致合同无效或合同部分条款无效或可撤销的原因及责任方，判断是否可以采取补救措施，以使合同满足生效要件。在向承租人充分提示相关利弊的基础上，根据承租人的意见帮助承租人采取相应措施。\r\n　　104.2若是因承租人原因导致合同无效或合同部分条款无效的，律师应提请承租人注意与出租人进行友好协商，确定具体的赔偿金额，尽量在不涉诉的情况下解决争议，减少双方损失。\r\n　　104.3若是因出租人原因导致合同无效或合同部分条款无效的，律师应提醒承租人注意证据的收集，并提请承租人注意及时履行催告、告知等义务，协助承租人与出租人友好协商，确定具体的赔偿金额。若协商不能达成一致的，应注意诉讼时效的把握及违约金、赔偿金额的计算。\r\n　　第105条　律师为承租人提供法律服务的重点内容\r\n　　律师在为承租人提供服务时，应注意了解承租人对房屋租赁合同的效力预期，若其希望该合同有效的，则律师应尽力帮助承租人采取相应的补救措施，争取在起诉前使合同满足生效要件；若其希望该合同或合同部分条款无效或可以撤销的，则律师应尽力帮助承租人收集证据材料，及时履行催告、告知等义务，在相关时效内向法院提出申请。\r\n　　例如，房屋租赁合同因代理人没有代理权、超越代理权、代理权终止后以被代理人名义订立合同或者出租人为限制民事行为能力人的，则房屋租赁合同效力待定。此时，如承租人确无租房意愿的，则应提示承租人及时行使撤销权，使房屋租赁合同自始无效；如承租人希望该合同有效的，则应提示承租人及时行使催告权，请求被代理人或者限制民事行为能力人的法定代理人在1个月内进行追认，若该被代理人或法定代理人在规定期限内予以追认的，该合同仍有效。\r\n　　例如，出租房屋为未取得建设工程规划许可证或者未按照建设工程规划许可证的规定建设的、未经批准或者未按照批准内容建设的临时建筑、租赁期限超过临时建筑的使用期限的，则该房屋租赁合同无效或超过临时建筑使用期限的部分无效。此时，如承租人确无租房意愿的，则应提示承租人及时返还房屋并要求出租人返还相应租金；如承租人希望该合同有效的，则应提示承租人及时督促出租人办理手续以取得相关许可证或者主管部门的批准，使合同有效。\r\n　　例如，承租人未经出租人同意将租赁房屋转租给第三人时，应提示承租人尽快取得出租人的同意；如转租期限超过承租人剩余租赁期限的，应提示承租人与出租人尽快另行达成协议，以使转租合同或超出承租人剩余租赁期限的转租期限有效。\r\n　　第106条　律师为承租人提供法律服务的风险提示\r\n　　106.1律师应提示承租人，房屋租赁合同无效的，应向出租人返还房屋并可要求出租人返还租金，但出租人要求参照合同约定的租金标准支付房屋占有使用费的，一般会得到人民法院的支持。\r\n　　106.2律师在为承租人提供法律服务时，首先应全面了解情况，要求当事人提供与纠纷相关的所有材料，在此基础上判断导致合同无效的原因及责任方，并根据承租人对合同效力的预期提供相关的法律服务。\r\n　　106.3律师在提供服务的过程中，如发生承租人承租的是违法建筑物或者临时建筑物的，应提醒承租人，房屋租赁合同可能存在的无效的法律风险，并协助承租人与出租人协商。同时，要求出租人予以补正相应的合法文件，以确保承租人的租赁目的。\r\n　　第107条　律师为出租人提供法律服务的业务\r\n　　参见第104条。\r\n　　第108条　律师为出租人提供法律服务的重点内容\r\n　　参见第105条。\r\n　　第109条　律师为出租人提供法律服务的风险提示\r\n　　109.1律师应提示出租人，房屋租赁合同无效的应要求承租人返还房屋并可要求参照合同约定的租金标准支付房屋占有使用费。\r\n　　109.2承租人未经出租人同意将租赁房屋转租给第三人时，如出租人不同意将该房屋转租的，则应提示出租人自知道或者应当知道承租人转租之日起6个月内提出书面异议，否则将丧失胜诉权。\r\n　　第110条　房屋预租合同的效力问题\r\n　　房屋预租一般是指房地产开发企业在新建商品房办理预售许可证但未取得房地产权证前，与承租预约人签订商品房租赁预约协议。房屋预租合同属于效力待定合同，房屋预租合同效力的认定参见本章关于房屋租赁合同的效力认定。\r\n　第四章　房屋租赁合同的交底　\r\n　　第111条　一般规定\r\n　　111.1合同交底主要指合同的谈判人、签订人、管理人或律师根据合同的主要内容进行分析后，就合同双方的权利、义务、履行要旨等事项向合同履行人作出解释和说明，并就合同的特殊性进行说明。\r\n　　111.2本操作指引所指的房屋租赁合同的交底指承办律师根据所签订的房屋租赁合同，在房屋租赁合同履行前，对于房屋租赁合同的效力（参见第二编第三章）以及出租方或承租方在房屋租赁合同中的权利行使、义务履行进行提醒、交代，以便做好各项房屋租赁准备工作，确保房屋租赁合同的全面、正确履行。\r\n　　第112条　律师为承租人提供法律服务的业务\r\n　　律师应根据出租人与承租人双方的房屋租赁合同，并结合有关法律、法规的规定，对双方合同中有关事项进行书面提示，主要包括以下内容：\r\n　　112.1关于租赁房屋\r\n　　112.1.1主要应提醒承租人，根据房屋租赁合同关于承租房屋基本情况的约定，对承租房屋的产权人、产权性质、坐落、用途、建筑结构、面积等标的基本情况、现状进行核实，如与实际有出入的，应及时函告出租人并要求其予以解决。\r\n　　112.1.2审查租赁房屋是否属于违法建筑物（即未取得建设工程规划许可证或者未按照建设工程规划许可证的规定建设的房屋及建筑物，以及违反临时建筑管理规定的临时建筑物）或产权归属不清、权利人不确定的，则提醒承租人，合同可能面临无效的法律风险，并应及时催促出租人提供或办理有关审批文件或准许使用的文件。\r\n　　112.2关于租金、保证金等费用支付要求\r\n　　应审核合同中关于租金、保证金、水电气费、物业管理等费用交纳的时间节点及计量标准、支付方式等要求，并提醒承租人应严格按约交付租金等费用，否则，可能承担违约责任。\r\n　　112.3关于租赁期限、房屋交付及返还的要求\r\n　　律师应就房屋租赁合同中有关租期、房屋交付及返还的要求详细地向承租人作书面说明，并提醒承租人，在未经出租人同意或出租人违约的情况下，承租人不得擅自提前终止或解除合同；在出租人交付房屋时，应结合房屋租赁合同中关于交接清单（可参考40.13）所列明的要求进行审核确认，如有不符的，应及时向出租人提出予以补正；同样，在租期届满后，承租人应按此清单返还租赁物。如承租人承租的是临时建筑，应提醒承租人，租赁期限应在临时建筑允许的使用年限内，否则，房屋租赁合同将面临无效的法律风险。\r\n　　112.4关于房屋使用要求及维修责任的约定\r\n　　112.4.1律师应提醒承租人，享有承租房屋的使用收益权，并享有居住安全、排除他人妨碍与生活不受干扰的权利；同时，承租人也应依照双方合同约定使用租赁房屋，如合同没有约定，则应根据房屋的性质综合判断房屋的使用要求；如果承租人没有按照合同约定或房屋的性质使用房屋，致使租赁房屋损毁的，出租人有权请求承租人停止侵害行为并承担相应的赔偿责任。\r\n　　112.4.2审核双方合同中关于维修责任的约定，如没有约定，一般由出租人履行维修义务，如承租人在租赁物需要维修时可以要求出租人在合理期限内维修，并应予以维修配合，且应保留好通知维修的书面凭证。\r\n　　112.5关于装饰装修\r\n　　律师应提醒承租人，装饰装修前应征得出租人的书面同意，严格按照合同约定、经有关部门审批、备案的装饰装修方案对承租房屋进行装饰装修，并结合有关法律法规和合同约定，对租期届满后装饰装修物的归属问题向承租人作书面说明，提醒其履行中需注意的事项。\r\n　　112.6关于转租\r\n　　律师应提醒承租人合同中有关转租的约定，审查出租人是否允许承租人转租；如没有约定，承租人又拟转租的，应取得出租人的同意，否则，该转租行为无效，出租人和次承租人均可要求承租人承担违约损害赔偿责任。同时应提醒承租人，注意《房屋租赁合同司法解释》中对转租有条件予以承认的几种情形。\r\n　　112.7关于违约责任\r\n　　律师应根据合同约定以及法律规定，向承租人说明出租人和承租人可能承担违约责任的情形，并提醒承租人应严守合同约定履行义务，而在出租人违约时，应及时行使救济权，采取有效措施，以维护承租人的合法权益。\r\n　　112.8关于争议解决方式\r\n　　律师应就合同中关于争议解决的方式向承租人说明利弊，供承租人在发生争议时选择。\r\n　　112.9关于房屋租赁合同的成立、生效、登记与备案\r\n　　律师应结合合同约定及法律规定，向承租人说明合同的成立、生效要件以及登记备案的必要性，并提醒其及时向有关部门进行登记备案，以有效保护其权益。\r\n　　第113条　律师为承租人提供法律服务的重点内容\r\n　　113.1再次审核出租人是否具有合法主体资格，出租房屋是否满足承租人的承租目的（参见第9条），审查合同中有关承租人享有的权利，并就该权利向承租人陈述清楚（主要包括出租人是否提供了符合约定的租赁物、出租人的维修责任等）。\r\n　　113.2应仔细审查房屋租赁合同中有关承租人的主要义务，并就义务履行中须注意的事项向承租人陈述清楚，必要时，应就承租人的主要义务制作详尽的书面意见。主要包括以下内容：\r\n　　113.2.1审查租赁房屋的装饰装修及添附、改造。\r\n　　主要包括房屋租赁合同对承租人进行装饰装修、添附改造有无约定；装饰装修、添附改造需办理的审批、备案手续；承租人对装修公司及其工人的管理及应承担的责任；装饰装修、添附、改造引起的纠纷或对周边造成影响的责任和解决办法；租赁期满及解除合同对装饰装修、添附、改造的归属和费用的承担。在审查完上述事项后，律师应提醒承租人，按约定进行装饰装修与添附、改造，否则，将承担违约责任，甚至被解除合同。\r\n　　113.2.2审查租赁房屋的使用与修缮。\r\n　　审查房屋租赁合同对租赁期间房屋、装饰装修、添附改造物的修缮责任的约定，双方需要配合协助的事项，如没有约定的，则应按有关规定执行。律师在交底过程中，应着重向承租人说明应妥善保管租赁物，合理正确地使用房屋，不得擅自破坏房屋的结构，在交还时应保证出租房屋符合合同的条件。\r\n　　113.2.3其他需要审查的方面。如租赁房屋用于经营的，则对承租人申领营业执照出租人应给予协助配合的约定；房屋用途与利用从事经营活动是否相符；房屋租赁合同需要备案登记的，则备案登记手续办理及对合同效力影响的约定；租赁房屋是否需要办理保险，保险范围和种类，投保主体及费用承担；房屋转租、承继的约定；房屋及附属设施设备的交付接受的手续；租赁期间房屋遭遇政府征收、拆迁等遗留问题的解决。\r\n　　第114条　律师为承租人提供法律服务的风险提示\r\n　　114.1出租房屋擅自改变用途存在的风险，如\"住改商\"等，可能导致承租人的承租目的无法实现的风险。因此，应提醒承租人，严格按房屋的规划用途承租及办理相关审批手续。\r\n　　114.2房屋转租的风险。根据我国法律的规定，承租人转租房屋的，必须经房屋所有权人（即出租人）的同意，如承租人擅自转租的，出租人可主张房屋转租合同无效，并要求解除房屋租赁合同，如因此导致转租合同无法实现，承租人不仅要向出租人承担违约责任，还要向次承租人承担违约责任。\r\n　　第115条　律师为出租人提供法律服务的业务\r\n　　律师应根据出租人与承租人双方的房屋租赁合同，并结合有关法律法规的规定，对双方合同中有关事项进行书面提示（参见第112条）。\r\n　　第116条　律师为出租人提供法律服务的重点内容\r\n　　116.1再次审核出租人是否适格及出租房屋是否合法（参见第9条），以及出租的房屋是否符合房屋租赁合同约定的条件。\r\n　　116.2应仔细审查房屋租赁合同中有关出租人的主要义务，并就义务履行中需注意的事项向出租人陈述清楚，必要时，应就出租人的主要义务制作详尽的书面意见，并审核房屋租赁合同中关于出租人行使通知、催告、采取措施的权利行使条件，并提醒出租人应按此约定及时行使相应的权利。\r\n　　116.3审查房屋租赁合同中有关出租人享有的权利，并就该权利向出租人陈述清楚。主要包括承租人是否按时交付租金、是否对出租房屋尽到了善意使用等。\r\n　　116.3.1审核承租人支付租金、保证金或押金的时间及方式。提醒出租人，在承租人未按约定交付相应费用时，应及时发催款函，必要时可行使合同解除权，以维护出租人的合法权益。\r\n　　116.3.2审核房屋租赁合同中有关装饰装修的规定。涉及房屋装饰装修的，装饰装修的设计施工方案有无提交出租人审查，装饰装修前是否通过了相关部门的审批，有无向所在物业公司提出申请办理相关手续。\r\n　　116.3.3审核房屋租赁合同有关转租的约定。提醒出租人，对承租人转租行为的限制或禁止的约定及监督检查，如发现承租人擅自转租的，应及时提出异议，并要求承租人承担相应的责任。\r\n　　116.3.4提醒出租人，如承租人未按约定使用房屋，对出租房屋可能造成损害时，应及时固定承租人违反义务的证据，必要时可行使解除权，以确保租赁房屋的完整性。\r\n　　第117条　律师为出租人提供法律服务的风险提示\r\n　　117.1提醒出租人，应按合同约定交付房屋及附属设施设备，否则，将承担违约责任。\r\n　　117.2对承租人装饰装修房屋约定不明存在的风险。如对此约定不明，可按照国家有关规定执行。但为了最大限度维护出租人的合法权益，可建议出租人通过补充协议等方式明确装饰装修的处理原则（参见第56条）。\r\n　　第118条　律师提供法律服务时不同类型房屋的服务要点（住宅、商铺、工业厂房以及酒店式公寓）\r\n　　118.1住宅\r\n　　118.1.2如需将住宅改为商铺（即\"住改商\"）的，须按规定取得相关利害关系人的一致同意。\r\n　　118.1.3装饰装修改造涉及共有或公共部位的，应取得相关共有人的同意。\r\n　　118.2商铺\r\n　　118.2.1承租人租赁房屋所从事的具体经营业务、范围是否受到房屋租赁合同的限定，是否需要服从所在区域业态的整体要求，与周边业态相协调。\r\n　　118.2.2办理营业执照前须先办理的各项前置审批手续，包括但不限于符合规划、消防设计的房屋装饰装修方案；排污、废水处理。\r\n　　118.2.3保证经营所需的水、电、气、话等管线相适应的容量及可能涉及的办理增容手续、归属，以及相应费用标准调整。\r\n　　118.2.4装饰装修改造完成投入使用前须通过主管部门的验收合格。\r\n　　118.2.5商铺未经出租人同意、许可不得转租他人或转包他人经营。\r\n　　118.2.6如系改变原规划用途的，须办理相关变更手续及补缴相关费用。\r\n　　118.3工业厂房\r\n　　118.3.1出租人将工业厂房出租，他人擅自改变原有土地用途的，会面临行政处罚。\r\n　　118.3.2注意房屋租赁或土地租赁与土地连同地上厂房一并租赁的区别。\r\n　　118.4酒店式公寓\r\n　　酒店式公寓的设计、物业管理与住宅不同（例如，不按住宅规范设计；水、电、气的计价标准、物业费标准等均按非住宅、居民的价格标准计收）。某些酒店式公寓，由开发商统一出租（返租）给专业公司从事酒店业经营，并给予业主每年固定的回报，所有权与使用权分离。\r\n　第五章　房屋租赁合同的履行、变更、转让、解除与终止　\r\n　第一节　房屋租赁合同的履行（包括一房数租问题、扩建问题等）　\r\n　　第119条　一般规定\r\n　　房屋租赁合同的履行就是指出租人按约定提供符合合同约定条件的房屋及附属设施供承租人使用，承租人按约支付租金等费用的行为。在房屋租赁合同履行过程中，出租方与承租方应遵循《合同法》中关于合同履行的基本原则，即双方均应本着诚实信用、公平合理的原则全面、适当地履行合同中约定的义务，同样双方均可适用先履行抗辩权、同时履行抗辩权与不安抗辩权以维护自己的合法权益。\r\n　　第120条　律师为承租人提供法律服务的业务\r\n　　在履行阶段，律师应提醒承租人，按照房屋租赁合同的约定全面、正确地履行合同。律师在提供服务过程中须协助承租人做好以下事项：\r\n　　120.1关于租金、保证金、定金等费用的支付\r\n　　120.1.1律师应提醒承租人，按约定时间支付租金等有关费用， 支付租金等有关费用时应当要求出租人出具发票等财务凭证，现金支付的还应当要求出租人出具收条。\r\n　　120.1.2律师应提醒承租人，定金的性质且定金以实际交付为生效条件，在出租人不履行合同时，应要求出租人双倍返还定金。\r\n　　120.1.3律师同时应对电费、水费、物业费等有关费用的计算基数查表确认，由承租人承担的应取得相关支付凭证。\r\n　　120.1.4律师应当提醒承租人，保证金扣除一般是对违约责任的约定，并不以实际交付为生效条件，出租人可以在合同履行过程中要求承租人支付。\r\n　　120.1.5如承租人拖延支付租金时，律师应当提醒承租人有无抗辩事由，主要审查是否存在以下情形：\r\n　　（1） 因第三人主张权利，致使承租人不能对租赁房屋使用、收益的；\r\n　　（2） 因不可归责于承租人的事由，致使租赁房屋部分或全部毁损、灭失的；\r\n　　（3） 租赁房屋存在质量、安全隐患而出租人未及时修复的；\r\n　　（4） 出租人未及时履行维修义务导致承租人生活、生产受到严重影响的；\r\n　　（5） 法律、法规规定的其他可以减少或拒付租金的情形。\r\n　　如律师审查后认为符合上述五个条件且满足《合同法》三大抗辩条件的，则可行使三大抗辩权，否则，应当告知承租人如拖延支付租金的行为构成违约，将承担违约责任，甚至出租人有权解除合同。此种情况下，应提醒承租人积极与出租人协商解决。\r\n　　120.2关于租赁期间、房屋交付及返还时的注意事项\r\n　　120.2.1律师应提醒承租人，按照房屋租赁合同约定的房屋交付日期接收房屋，如出租人拖延交付房屋的，应及时通过函告或公证等方式予以固定证据，并要求出租人按实际交付日期计算起租日或者通过减免实际租期减少期间的租赁费用。\r\n　　120.2.2在交付房屋时，律师应协助承租人审核确认房屋是否符合合同约定的交付条件。如出租人是单位的，应要求出租人的经办人员提供单位授权委托书，并认真核对授权期限和权限。\r\n　　120.2.3办理房屋交付时，应办理书面移交手续，即对于房屋的基本情况应进行核实确认、对室内设施及其状态进行书面明确（交付表格参见40.13），必要时可通过摄像等方式固定交付时的基本事实。交付时应重点审查以下方面：\r\n　　（1） 房屋坐落、地址是否与房屋租赁合同约定相符；\r\n　　（2） 房屋面积是否与约定相符，尤其是没有产权证的情况下，如房屋租赁系单独分割租赁，应对面积进行实测；\r\n　　（3） 房屋的设施、设备应当予以审查确认，如果是商铺租赁或工业厂房租赁的，对于相关配套设施都应当予以审查确认。\r\n　　如出租人交付的房屋及附属设施不符合房屋租赁合同约定的，应及时提出异议并要求出租人在合理期限内添置，同时可考虑依据合同的约定或法律的规定追究违约责任。\r\n　　120.2.4如承租人承租的是违法建筑物的，或者承租的是临时建筑，其租赁期间超过临时建筑的允许使用年限的，应提醒承租人，房屋租赁合同会面临无效或部分无效的法律风险，承租人可要求出租人尽快补办相应的准许使用的文件，以确保房屋租赁的合法性。\r\n　　120.2.5房屋租赁合同到期，承租人继续使用租赁房屋，出租人也继续接受租金的，律师应当提醒承租人及时续签房屋租赁合同；否则，视为不定期房屋租赁合同，出租人有权随时终止该合同。\r\n　　120.2.6房屋租赁合同终止时，承租人应当按照合同要求及时腾空房屋并返还给出租人。如承租人不及时返还的，应承担逾期腾房的占有使用费，除合同另有约定外，一般参照约定的租金标准计算；承租人向出租人返还房屋时，同样应当办理书面移交手续。\r\n　　120.3关于房屋的使用及维修的处理\r\n　　120.3.1在取得租赁房屋的使用权后，应提醒承租人，应妥善保管使用租赁物，尽到一个善意使用人的义务。如承租人对租赁房屋进行改建或扩建的，应事先征得出租人的同意，并办理合法建设手续；如果未取得出租人同意，费用则由承租人承担，承租人还有可能被要求恢复原状或承担由此给出租人造成的损失，出租人甚至可依约定解除合同。如出租人对出租房屋所在物业进行改建或扩建的，应事先征得承租人的同意，承租人可要求减免相应的租金或延长相应的租赁期限，如改建或扩建给承租人正常使用和营业造成影响的，承租人对造成的损失可提出补偿要求。\r\n　　120.3.2若是需供暖地区，律师须为承租人把握好供暖期、供暖时间、供暖方式、供暖的温度标准、供暖的设备以及供暖费用等事项是否符合合同约定或国家、地方标准，以避免发生供暖纠纷，具体可以参考各地相关供暖管理办法。\r\n　　120.3.3如果在使用过程中需要出租人进行维修的，提醒承租人应及时按房屋租赁合同约定的方式催告出租人维修，并配合出租人进行维修；如确实因房屋质量或第三方侵权导致房屋租赁目的在一定期限内无法实现的，可向出租人提出减免租金的请求，律师可协助承租人与出租人进行谈判。\r\n　　120.4关于装饰装修的处理\r\n　　120.4.1装饰装修前应当取得出租人的同意，尤其是合同中没有明确约定的，承租人更应当取得出租人的书面同意。\r\n　　120.4.2装修之前，承租人应当将房屋原状进行拍照并由出租人确认。一旦发生争议，在出租人要求恢复原状时有比较参考的依据。\r\n　　120.4.3承租人装修时，应注意房屋租赁合同对房屋租赁期限届满后装饰装修价值是否有特别约定。如果没有特别约定，按照《房屋租赁合同司法解释》第12条的规定，租赁期满后，对于装饰装修的价值，承租人无权要求出租人补偿。因此，承租人应当结合租赁年限自行考虑装修价值，使得装修价值与租赁年限相匹配。\r\n　　120.4.4承租人应当按照房屋租赁合同的约定将装修设计方案、施工合同等提交出租人审查或备案，如果合同未作此类约定的，承租人应当注意保存好此类依据，以在双方发生争议时作为装修价值的评估依据。\r\n　　120.4.5装饰装修物区分形成附合与未形成附合，并适用不同的处理规则。一般而言，墙壁粉刷油漆、墙纸、地板、吊设天花板属于形成附合，而其他照明设施、空调管道等属于未形成附合，双方在装饰装修完成时可以对此进行进一步确认。\r\n　　120.4.6在房屋租赁合同履行过程中，一旦房屋租赁合同被确认无效，对于已经形成附合的装饰装修物，根据《房屋租赁合同司法解释》第9条的规定，由出租人和承租人按导致合同无效的过错分担现值损失。如过错在于承租人，律师应提醒承租人，尽量与出租人协商解决装饰装修，若由出租人继续利用，则承租人可取得折价补偿，否则，损失由承租人自行承担；如过错在于出租人，则承租人可以将出租人愿意的折价补偿价值与装修现值进行比较后，采取合理的方式行使救济权。\r\n　　120.5关于转租的处理\r\n　　120.5.1转租的规则\r\n　　转租是房屋租赁合同纠纷中常见问题之一。依据《房屋租赁合同司法解释》的规定，律师在为承租人提供法律服务时，应提醒承租人注意以下几项规则：\r\n　　（1） 依据《合同法》第224条的规定，转租需要出租人的同意，未经出租人同意的，转租无效，出租人可以解除合同。\r\n　　（2） 出租人同意转租的，其转租合同约定的租赁期限应当在承租人的剩余租赁期限内，超出承租人的剩余租赁期限的转租行为无效。\r\n　　（3） 如出租人知道或者应当知道承租人转租，但在6个月内未提出异议，其以承租人未经同意为由请求解除合同或认为转租合同无效的，人民法院将不予支持。因此，如出租人不同意转租的，应在知道转租事由后6个月内提出。\r\n　　（4） 转租合同的次承租人，可以作为无独立请求权的第三人参加诉讼。\r\n　　（5） 因承租人拖欠租金，出租人要求解除合同时，次承租人可以代承租人支付租金、违约金等费用作为一个合理的抗辩理由，在代为支付的同时，应请承租人对支付行为以及金额先行进行确认，以避免将来发生纠纷。次承租人就超出其应承担的租金和违约金数额，可向承租人追偿或折抵租金。\r\n　　（6） 房屋租赁合同因届满、解除等原因而使租赁关系消灭后，次承租人有义务将房屋腾出，否则将支付逾期腾房的占有使用费。\r\n　　120.5.2出租人同意转租的情形\r\n　　在出租人同意转租的情形下，律师应提醒承租人注意以下事项：\r\n　　（1） 承租人与次承租人所订立的房屋租赁合同内容不得侵犯出租人的合法权益，也不得违背出租人的意志。必要时，承租人可在转租合同中设立出租人同意转租的条款，并征得出租人的签字同意，以确保转租合同的效力。\r\n　　（2） 由于转租的法律关系基于原房屋租赁合同关系，因此，转租合同的内容不能超出原房屋租赁合同规定的范围，如超出原房屋租赁合同内容的范围，须征得出租人的同意。\r\n　　120.6关于违约行为的处理\r\n　　律师应结合合同的有关约定，提醒承租人有关双方的违约情形及责任，并提醒承租人应严格按照房屋租赁合同履行义务，否则会承担相应的违约责任。如发生出租人违约情形时，应及时固定出租人违约的有关证据，并以书面函告的形式督促出租人予以解决，并协助承租人与出租人进行谈判，必要时可通过诉讼等途径予以追究。\r\n　　120.7关于争议的解决\r\n　　如承租人在履行房屋租赁合同的过程中，与出租人就合同有关内容产生了争议，律师应提醒承租人，可根据合同约定的解决方式予以解决，并结合法律规定，根据双方的实际争议情况，将各种解决方式的利弊向承租人说明，供承租人决策，并协助承租人与出租人谈判解决该争议。\r\n　　第121条　律师为承租人提供法律服务的重点内容\r\n　　121.1承租人的优先购买权\r\n　　参见第二编第六章。\r\n　　121.2律师为承租人在\"一房数租\"问题上的重点服务\r\n　　出租人对于同一房屋订立两份以上房屋租赁合同的属于多重租赁。如果几份合同均有效，且承租人均要求出租人履行合同的，对于租赁权的取得应依据《房屋租赁合同司法解释》进行认定。该解释第6条对\"一房数租\"的处理原则作了如下规定：\"出租人就同一房屋订立数份租赁合同，在合同均有效的情况下，承租人均主张履行合同的，人民法院按照下列顺序确定履行合同的承租人：（一） 已经合法占有租赁房屋的；（二） 已经办理登记备案手续的；（三） 合同成立在先的。不能取得租赁房屋的承租人请求解除合同、赔偿损失的，依照合同法的有关规定处理。\"\r\n　　当承租人未获租赁权时，律师可从以下几方面帮助承租人进行救济：\r\n　　（1） 合同法上的救济。主要是依据《合同法》第94条和第113条的规定，请求解除合同，并在解除合同的同时要求出租人承担违约责任，赔偿所受损失。\r\n　　（2） 侵权法上的救济。对出租人多重租赁的侵权行为的索赔，主要是赔偿债权损害所造成的间接损失，即受到损害所造成的可得利益的损失。\r\n　　第122条　律师为承租人提供法律服务的风险提示\r\n　　在房屋租赁合同履行过程中，律师应提醒承租人特别注意以下风险：\r\n　　122.1承租人不按时交纳租金，出租人有权解除合同并追究违约责任。\r\n　　122.2承租人不得擅自变动房屋建筑主体和承重结构，否则将承担解除合同与赔偿责任；承租人不得擅自装修或扩建，否则将承担恢复原状或赔偿损失的责任。\r\n　　122.3承租人未经出租人许可不得擅自转租，否则将导致转租合同无效，承租人可能向出租人与次承租人均承担违约责任。\r\n　　122.4承租人应按约定或房屋的规划用途使用房屋，否则将可能无法实现租赁目的。比如房屋的性质是居住用房，承租人不得将其用作经营性用房。\r\n　　第123条　律师为出租人提供法律服务的业务\r\n　　在履行阶段，律师须为出租人提供的法律服务业务可参考第120条，以避免出租人自身的法律风险。\r\n　　第124条　律师为出租人提供法律服务的重点内容\r\n　　在房屋租赁合同履行过程中，律师应重点告知出租人关于房屋扩建费用的正确处理方式。要弄清房屋扩建费用的正确处理，须提醒出租人注意以下两个方面：\r\n　　124.1未经同意的房屋扩建费用的处理\r\n　　《合同法》第223条规定：\"承租人经出租人同意，可以对租赁物进行改善或者增设他物。承租人未经出租人同意，对租赁物进行改善或者增设他物的，出租人可以要求承租人恢复原状或者赔偿损失。\"《房屋租赁合同司法解释》第13条规定：\"承租人未经出租人同意装饰装修或扩建发生的费用，由承租人负担。出租人请求承租人恢复原状或者赔偿损失的，人民法院应予支持。\"因此，未经同意的房屋扩建，所发生的费用由承租人负担，承租人必须在出租人要求的合理期限内恢复原状，否则，出租人可以依据《合同法》第219条的规定解除合同并要求恢复原状、赔偿损失。\r\n　　124.2经同意的房屋扩建费用的处理\r\n　　（1） 对扩建费用有约定的按照约定处理，当事人可以依据私法自治原则约定费用的处理方法。\r\n　　（2） 对扩建费用的处理没有约定并办理合法扩建手续的，扩建添附已构成房屋的一部分，是对出租人所有权的扩展，扩建费用应当由出租人承担。\r\n　　（3） 对扩建费用的处理没有约定且未办理合法扩建手续的，扩建造价费用由双方按照过错分担。若是单纯由出租人的过错造成的，扩建费用应当由出租人承担；若未办理扩建手续单纯是由承租人过错造成的，扩建费用由承租人承担；未办理合法手续，双方都有过错的，依据双方过错程度承担扩建费用；在双方均无过错情形时，则按公平原则，由出租人、承租人分担。\r\n　　第125条　律师为出租人提供法律服务的风险提示\r\n　　根据《民法通则》、《合同法》与《房屋租赁合同司法解释》的相关规定，律师应提醒出租人，履行房屋租赁合同时的风险主要有：\r\n　　125.1在租赁期间，如果出租人将房屋出让或与抵押权人协议折价、变卖、委托拍卖时，则应在合理期限内向承租人履行告知义务，承租人在同等条件下享有优先购买权（关于优先购买权问题，参见第二编第六章）。\r\n　　125.2如因第三人主张权利，致使承租人不能对房屋使用、收益的，承租人可以要求减免租金或者不支付租金，并可要求出租人承担违约责任或赔偿损失。\r\n　　第126条　律师提供法律服务时不同类型房屋的服务要点（住宅、商铺、工业厂房以及酒店式公寓）\r\n　　参见第15条、第31条。\r\n　第二节　房屋租赁合同的变更（包括情势变更等）　\r\n　　第127条　一般规定\r\n　　所谓房屋租赁合同的变更，是指在合同履行过程中，经当事人双方协商一致或根据法律规定，对房屋租赁合同的具体内容进行修改和补充。因此，房屋租赁合同的变更是合同关系的局部变化（如标的数量的增减、价款的变化、履行时间、地点、方式的变化），而不是合同性质的变化（如租赁变为赠与，合同关系就失去了同一性）。房屋租赁合同变更后使变更后的合同代替原合同，因此，合同变更后，当事人应按变更后的合同内容履行，但同时合同的变更并不影响当事人要求赔偿的权利。因此，提出变更的一方当事人对对方当事人因合同变更所受损失应负赔偿责任。\r\n　　第128条　律师为承租人提供法律服务的业务\r\n　　在房屋租赁合同的履行过程中，律师需依据法律以及出租人与承租人订立的房屋租赁合同，根据租赁房屋使用收益状况的变化与客观条件的变化为承租人控制合同变更时的风险。\r\n　　128.1律师在为承租人提供法律服务时须注意，房屋租赁合同的变更主要因法定或约定的事由发生，主要有下列情形：\r\n　　（1） 因房屋买卖、继承、赠与、互易等，导致房屋所有人发生变更。在此情况下，承租人应变更原出租人，与新的房屋所有人成为租赁关系的当事人；\r\n　　（2） 因房屋的数量、租金、用途等发生变化，双方当事人同意继续出租、承租的，应对合同有关条款变更。\r\n　　128.2房屋租赁合同当事人变更的事由发生时，律师应及时提醒承租人与新的出租人重新订立合法有效的合同，确保承租人的租赁权。\r\n　　律师应提示承租人，房屋租赁合同当事人变更的主要事由有：\r\n　　（1） 当事人姓名、名称的变更。在房屋租赁合同履行过程中，出租人的名称或姓名发生变更的，应当变更房屋租赁合同，将姓名或名称变更后的个人或单位作为房屋租赁合同的出租人。\r\n　　（2） 租赁房屋所有权转移。一是出租人因房屋买卖、继承、赠与、互易等，导致房屋所有人发生变更，房屋租赁合同的出租人应变更。二是出租人因婚姻关系或合伙行为而形成或终止共有关系，出租单位分立、合并或联营，都可能引起出租人或出租单位的变更。原合同继续有效，其权利和义务由变更后的出租人享有和承担。\r\n　　128.3律师接受承租人的委托后，应结合法律规定与房屋租赁合同的约定，就房屋租赁合同中内容变更的事由进行分析，并向承租人出具书面的法律意见，在发生变更事由时，协助承租人与出租人及时进行变更，保证承租人的合法权益。\r\n　　律师应提醒承租人房屋租赁合同内容变更的主要事由：\r\n　　（1） 租金的变更\r\n　　租金是承租人使用、收益租赁物的对价。在房屋租赁合同履行过程中，双方当事人可以约定或者根据法律规定变更租金：\r\n　　① 当承租人对租赁房屋的使用、收益状况发生变化时，将影响其支付能力，此时双方当事人可以协商决定增加或减少租金；\r\n　　② 当出现明显不利于承租人使用、收益出租房屋的状况时，承租人可以根据法律规定要求减少或不支付租金。\r\n　　（2） 租赁期限的变更\r\n　　房屋租赁是有期限的，一般房屋租赁期限是由租赁当事人协商确定，最高不得超过20年。房屋租赁期限届满，租赁当事人可以续订房屋租赁合同，但约定的租赁期限自续订之日起不得超过20年。\r\n　　（3） 租赁房屋用途的变更\r\n　　承租人可以与出租人协商一致改变房屋的用途，并变更合同内容，如双方当事人可以协商一致将居住用房用作符合法律规定的经营场所。但变更房屋规划用途的，须取得有关政府部门的批准，尤其是\"住改商\"的，还须取得有关利害关系人（利害关系人是指本栋建筑物内的其他业主和建筑区划内、本栋建筑物外受到或者可能受到不利影响的其他业主）的同意。\r\n　　第129条　律师为承租人提供法律服务的重点内容（情势变更原则的适用）\r\n　　在房屋租赁合同的有效期内，律师须重点提醒承租人注意情势变更情形对自己权利义务产生的影响。律师应协助承租人依据情势变更的状况及时变更合同，以保护承租人的权益。\r\n　　129.1情势变更的概念\r\n　　所谓情势变更，是指合同成立以后客观情况发生了当事人在订立合同时无法预见的、非不可抗力造成的不属于商业风险的重大变化，继续履行合同对于一方当事人明显不公平或者不能实现合同目的，故需对房屋租赁合同相关内容作出变更。\r\n　　129.2提醒承租人适用情势变更原则必须遵守以下几项前提条件：\r\n　　第一，在合同履行过程中须有情势变更之事实。\r\n　　所谓\"情势\"，系指作为合同法律行为基础或环境的一切客观事实。包括政治、经济、法律及不属于商业风险的种种客观状况，具体如国家政策、行政措施、现行法律规定、物价、币值、国内和国际市场运行状况等。该事实是否构成情势变更，应以是否导致合同赖以成立的基础丧失，是否导致当事人目的不能实现，以及是否造成对价关系障碍为判断标准。\r\n　　第二，情势变更须发生在房屋租赁合同生效以后，履行终止之前。\r\n　　这是适用情势变更原则的时间要件。只有情势变更发生在合同生效之后，合同关系消灭之前，才能适用情势变更原则。在订约时，如发生情势变更，当事人不得主张适用情势变更原则。\r\n　　第三，情势变更须是当事人所不能预见的，且有不可预见之性质。\r\n　　这是适用情势变更原则主观要件的一个方面。情势变更是否属于不可预见，应根据当时的客观实际情况及商业习惯等作出判断。当事人事实上虽然没有预见，但法律规定应当预见或者客观上应当预见，则不能适用情势变更，因为当事人对自己的主观过错应当承担责任。如仅有一方当事人不可预见，则仅该当事人可主张情势变更。\r\n　　第四，因情势变更而使原合同的履行显失公平。这是适用情势变更原则的实质要件。\r\n　　我国现行《合同法》虽没有明文规定情势变更原则，但我国司法判决却在运用情势变更原则，《合同法司法解释（二）》第26条也明确了情势变更原则。\r\n　　根据上述条件，在房屋租赁中，如2003年的\"非典\"影响或者2008年的金融危机影响，可按照情势变更原则提出减少租金。但是，律师应当充分注意到最高人民法院相关通知和指导意见中指出的，应严格适用情势变更原则。因此，律师在提供法律服务时，应谨慎适用情势变更原则，并提醒承租人，如仅以情势变更为由诉请变更租金，其请求可能无法得到法律上的支持。\r\n　　第130条　律师为承租人提供法律服务的风险提示\r\n　　130.1告知承租人房屋租金变更的法律风险\r\n　　承租人应依照合同约定的金额、方式及地点交付租金，不得随意减少租金或改变租金交付的地点、方式等，除非征得出租人同意或者有情势变更的情况出现。\r\n　　130.2告知承租人提前退租的法律风险\r\n　　如果合同中规定了租赁期限，同时没有对提前退租问题作出特别规定的话，承租人提前退租就是一种违约行为，需要承担违约责任。\r\n　　130.3告知承租人房屋用途变更的法律风险\r\n　　承租人应按照合同约定使用房屋并收益，不得随意变更合同内容，不得擅自对原房屋租赁合同中约定的房屋用途作变更，否则将承担违约或赔偿责任。\r\n　　第131条　律师为出租人提供法律服务的业务\r\n　　131.1房屋租赁合同的变更因法定或约定的事由发生，一般须经双方当事人的合意。律师应提醒出租人，遇有下列情形之一的，应当变更合同：\r\n　　（1） 原承租人死亡，与其共同居住的家庭成员需继续承租的，应变更承租人；\r\n　　（2） 承租人因工作、生活需要，经出租人同意与第三人互换房屋租住的，应变更承租人；\r\n　　（3） 因房屋的数量、租金、用途等发生变化，双方当事人同意继续出租、承租的，应对合同有关条款变更。\r\n　　131.2房屋租赁合同当事人变更的事由发生时，律师应及时提醒出租人与新的承租人重新订立合法有效的合同，确保出租人的权益。\r\n　　131.3律师接受出租人的委托后，应结合法律规定与房屋租赁合同的约定，就房屋租赁合同中内容变更的事由进行分析，并向出租人出具书面的法律意见书，在发生变更事由时，协助出租人与承租人及时进行变更，保证出租人的合法权益。\r\n　　131.4如房屋租赁合同约定的房屋在租赁期间改建、扩建或拆除重建，致使租赁房屋的面积、部位发生变化的，出租人应与承租人协商一致，变更房屋租赁合同内容（其他房屋租赁合同内容的变更参见第128条）。对房屋租赁合同部分条款的变更会引起权利义务的变更，因此，律师应为出租人控制好这些风险，避免出租人的义务增多。\r\n　　第132条　律师为出租人提供法律服务的重点内容\r\n　　律师在为出租人提供法律服务时，应注意提醒出租人，在房屋租赁合同履行期间，如承租人的主体发生变更，应及时变更房屋租赁合同，使原房屋租赁合同的租赁关系得到延续。律师为出租人重点服务的情况主要有以下几方面：\r\n　　132.1提醒出租人：承租人租赁房屋用于以个体工商户或者个人合伙方式从事经营活动，承租人在租赁期间死亡、宣告失踪或者宣告死亡，其共同经营人或者其他合伙人请求按照原房屋租赁合同租赁该房屋的，应当变更房屋租赁合同。\r\n　　132.2提醒出租人：首先，原承租人死亡的，与承租人长期共同居住而他处无住房的家庭成员要求继续承租的，经出租人审查符合承租人条件的，可以成为新的承租人。新承租人必须履行原承租人交纳房租和偿付原承租人欠租的义务，但须进行房屋租赁合同的主体变更。其次，《租赁管理办法》第12条第2款规定：\"承租人在房屋租赁期间死亡的，与其生前共同居住的人可以按照原租赁合同租赁该房屋。\"根据该规定，租赁期限内居住用房承租人死亡并不一定导致房屋租赁合同的终止。如承租人共同居住人愿意继续承租，双方则进行合同变更后继续履行原房屋租赁合同的权利义务。\r\n　　132.3提醒出租人：承租单位分立、合并或联营引起承租单位变更的，应当变更房屋租赁合同。承租单位进行分立、合并或联营后，新设立的单位继受原单位的权利义务。出租人应根据新设立公司的工商资料进行合同变更。否则，若出现纠纷，在诉讼中将因主体不同而无法保障出租人的合法权益。\r\n　　第133条　律师为出租人提供法律服务的风险提示\r\n　　133.1租金变更的有关风险\r\n　　避免承租人以变更租金标准或是租金计算依据的方式变更租金。如果合同中没有规定，承租人就必须事先征得出租人的同意。如果出租人不同意，承租人就不得变更合同。\r\n　　133.2租赁期限的有关风险\r\n　　房屋租赁期限未满，一般不允许随意收回房屋，否则将承担违约责任。因出卖、赠与、继承等原因，将出租房屋的所有权转移的，新的房屋所有权人即新的出租人，除有正当理由可以准许收回房屋外，承租人在原租赁期限内有继续承租的权利。\r\n　　133.3避免承租人改变房屋用途。由于改变房屋用途会在不同程度上对房屋的使用寿命造成影响，从而降低房屋的价值，因此，出租人应严格限制承租人擅自改变房屋的用途。\r\n　　第134条　律师提供法律服务时不同类型房屋的服务要点（住宅、商铺、工业厂房以及酒店式公寓）\r\n　　商铺租赁合同因期限较长，一般会涉及租金变更，变更时应明确约定变更的幅度、起算时间等。\r\n　第三节　房屋租赁合同的转让（包括承继问题、买卖不破租赁问题）　\r\n　　第135条　一般规定\r\n　　135.1房屋租赁合同的转让是指承租人将租赁权转让给第三人，承租人退出租赁关系，而租赁关系存在于受让第三人与出租人之间。\r\n　　135.2房屋租赁合同的转让不同于转租，两者的法律性质是不同的。转租是指在房屋租赁合同有效期限内承租人不退出租赁关系，而将租赁物出租给次承租人使用收益。\r\n　　第136条　律师为承租人提供法律服务的业务\r\n　　136.1房屋租赁合同转让实质上也是合同承租人的变更，选择适格的受让人及征得出租人的同意是房屋租赁合同转让的前提。受让人继承了原房屋租赁合同的权利义务，必须是一个合格的承租人，否则会导致合同无效。\r\n　　136.2向承租人明确法律规定合同可以转让的情形：\r\n　　（1） 我国《租赁管理办法》第12条第2款规定，承租人在房屋租赁期间死亡的，与其生前共同居住的人可以按照原租赁合同租赁该房屋。\r\n　　（2） 承租人因工作或生活需要，经出租人同意，与第三者互换所租房屋使用权而引起的承租人变更。\r\n　　（3） 原承租人死亡或外迁，与承租人长期共同居住而他处无住房的家庭成员要求继续承租的，经出租人审查符合承租人条件的，可以成为新的承租人。\r\n　　（4） 承租单位分立、合并或联营，会引起承租单位的变更。承租单位进行分立、合并或联营后，新设立的单位继受原单位的权利义务。\r\n　　第137条　律师为承租人提供法律服务的重点内容（承继问题及买卖不破租赁问题）\r\n　　137.1针对房屋承租人承继问题的法律服务重点\r\n　　根据《租赁管理办法》第12条第2款的规定，租赁期限内居住用房承租人死亡并不一定导致房屋租赁合同的终止。承租人在房屋租赁期间死亡的，与其生前共同居住的人可以按照原租赁合同租赁该房屋。当然，如果承租人共同居住人明确表示不愿承租，则原房屋租赁合同终止。《租赁管理办法》之所以这样规定，是为了维护承租人的合法权益，维护正常的房地产市场秩序。\r\n　　137.2针对买卖不破租赁问题的服务重点\r\n　　《房屋租赁合同司法解释》第20条规定了\"买卖不破租赁原则\"的适用问题。此原则的规定主要是在出租人出卖房屋后维护租赁关系的效力。本指引中\"买卖不破租赁\"指的是在承租人与出租人的租赁关系成立后，出租人将房屋的所有权转让给第三人的情形下，原先在该房屋所有权项下的承租人仍然可以根据其与原出租人之间的租赁关系向新房屋所有人主张继续享有房屋租赁合同的权利。\r\n　　137.2.1买卖不破租赁的法律效力\r\n　　第一，承租人与受让人之间的法律效力。出租人将房屋的所有权转让给受让人后，原出租人与承租人之间的房屋租赁合同仍然有效，此房屋租赁合同关系基于相关法律规定在承租人与受让人之间继续，可以改签合同，但房屋租赁合同法律关系与原来的不变。由于房屋租赁合同关系在受让人与承租人之间的当然存续，因此并不需要承租人知悉。\r\n　　第二，承租人与原出租人之间的法律效力。原出租人基于买卖合同将房屋所有权转让给第三人时，虽然不必征得承租人的同意，但承租人享有优先购买权，出租人须在约定或合理期限内履行通知义务，即将出租房屋的交易事项告知承租人，否则出租人将承担因怠于履行通知义务而对其产生的不利的法律后果。\r\n　　137.2.2买卖不破租赁原则的例外\r\n　　《房屋租赁合同司法解释》规定了该原则的两种例外情形：一是房屋在出租前已设立抵押权，因抵押权人实现抵押权发生所有权变动的；二是房屋在出租前已被人民法院依法查封的。\r\n　　最高人民法院《关于适用〈中华人民共和国担保法〉若干问题的解释》第66条规定：\"抵押人将已抵押的财产出租的，抵押权实现后，房屋租赁合同对受让人不具约束力。抵押人将已抵押的财产出租时，如果抵押人未书面告知承租人该财产已抵押的，抵押人对于出租抵押物造成的损失承担赔偿责任；如果抵押人已书面告知承租人该财产已抵押的，抵押权实现造成承租人的损失，由承租人自己承担。\"这条是对先押后租的法律规定，依该条规定，抵押权优先于承租权，承租人不得以租赁关系的存在对抗抵押权实现情况下的买受人。\r\n　　律师应当提醒承租人，虽然存在上述例外情形，承租人的租赁关系不得对抗抵押权实现情况下的买受人，但如果出租人没有书面告知承租人抵押情形，则承租人可以要求出租人赔偿损失。\r\n　　第138条　律师为承租人提供法律服务的风险提示\r\n　　138.1房屋租赁合同转让须在合同约定的情形出现时，或征得对方的同意，否则不得将合同权利义务概括转移给第三人。\r\n　　138.2合同转让后，承租人退出房屋租赁合同关系，所有的权利义务都由受让人承担。因此，承租人应避免在转让合同后，又以自己的名义向出租人履行义务，如以自己的名义交租金，则可能与转租行为混淆，面临承租人将被认定为转租人的风险，可能引发法律纠纷。\r\n　　第139条　律师为出租人提供法律服务的业务\r\n　　出租人若同意合同转让，对其来说是重新选择合同相对人，即新的承租人，为了使合同目的实现，律师提供的服务主要有以下几项：\r\n　　139.1严格审核受让人是否适格。如是居住用房的，受让人必须把租赁房屋用途作为居住用房、受让人是否符合法律规定的合同权利义务的受让人等，只有适格的受让人才能使出租人出租房屋的目的实现。\r\n　　139.2严格审核转让合同的内容，房屋租赁合同转让只是承租人的变更，原承租人将合同权利义务概括转移给了新承租人。因此，如果转让合同修改了原房屋租赁合同的内容，则有可能侵犯出租人的利益。\r\n　　139.3严格审核合同转让的性质，如果转让的不是租赁权而是转租行为，则法律关系与法律责任完全不同。\r\n　　第140条　律师为出租人提供法律服务的重点内容\r\n　　140.1律师在房屋租赁合同转让中同样要注意法律规定该合同转让无须经出租人同意的情形：一是住宅用房承租人在租赁期限内死亡；二是承租人租赁房屋用于以个体工商户或者个人合伙方式从事经营活动，承租人在租赁期间死亡、宣告失踪或者宣告死亡的。\r\n　　140.2须明确转让合同的性质是房屋租赁合同转让而非租赁房屋转租。如果是租赁房屋转租，并不改变房屋租赁合同关系中出租人与承租人的权利义务关系，承租人依然按合同约定对出租人负责。但转租的同时又增加了新的租赁关系，承租人与次承租人建立了租赁关系。根据合同相对性原则，两个合同关系的当事人之间发生权利义务关系。因此，出租人若不同意转租的，应避免此情况的发生，在实际中，会给自己造成管理麻烦以及发生纠纷后可能产生难以解决的情况。\r\n　　140.3房屋承租人的承继与买卖不破租赁问题（参见第137条）。\r\n　　第141条　律师为出租人提供法律服务的风险提示\r\n　　141.1出租人若同意合同转让，应严格审核新的承租人的主体资格（包括自然人与公司），以防合同无效。\r\n　　141.2出租人应审核合同受让人是否有履约能力，以防合同目的不能实现。\r\n　　141.3受让人是公司的，须明确其受让房屋租赁合同及履行房屋租赁合同的权利义务都是公司行为而非个人，以避免主体瑕疵而导致合同无效或者发生纠纷难以向公司追究责任的情况。\r\n　　141.4承租单位进行分立、合并或联营后，新设立的单位继受原单位的权利义务的，出租人应审核相关工商变更资料及新设单位的工商资料，以保证转让合同的效力。\r\n　　第142条　律师提供法律服务时不同类型房屋的服务要点（住宅、商铺、工业厂房以及酒店式公寓）\r\n　　营业性用房租赁时，因单位还没有注册成立，故往往先以股东名义作为承租人签订房屋租赁合同，待单位注册成立后，才将承租人变更为单位，因此，应当及时签订变更后的房屋租赁合同。律师为承租人提供法律服务时，应当要求原承租人及股东承担连带保证责任。承租单位分立、合并或联营，会引起承租单位的变更。承租单位进行分立、合并或联营后，因新设立的单位转让了原房屋租赁合同的权利与义务，故新设立的单位继受原单位的权利义务。\r\n　第四节　房屋租赁合同的解除与终止　\r\n　　（包括违反法律、行政法规关于房屋使用条件强制性规定，房屋被司法机关或行政机关查封后签订的房屋租赁合同等）\r\n　　第143条　一般规定\r\n　　143.1房屋租赁合同解除的概念及性质（参见第二编第二章第七节）。\r\n　　143.2房屋租赁合同的终止，是指房屋租赁关系因一定的法律事实的出现而归于消灭的情形。房屋租赁合同必须具备合法的原因并经过法定的程序才能终止，终止的原因主要有租赁期届满、房屋租赁合同解除（包括约定解除与法定解除）、租赁的房屋灭失等。租赁期届满，原房屋租赁合同关系消灭，承租人可以续租，更新租赁关系。\r\n　　143.3合同解除与合同终止的区别\r\n　　根据定义来看，二者极为相似，即都发生债权债务关系归于消灭的效力。但是二者还是有区别的，主要有以下两点：\r\n　　（1） 二者的效力不同。合同的解除既能向过去发生效力，使合同关系溯及既往地消灭，发生恢复原状的效力，也能向将来发生效力，即不发生溯及既往的效力。而合同的终止只是使合同关系消灭，向将来发生效力，不产生恢复原状的效力。房屋租赁合同作为继续性合同，一般不发生溯及既往的效力。因此，房屋租赁合同解除和终止在效力上是等同的。\r\n　　（2） 二者适用的范围不同。合同解除通常被视为对违约的一种补救措施，是对违约方的制裁，因此，合同的解除一般仅适用于违约场合。合同的终止虽然也适用于一方违约的情形，但主要适用于非违约的情形，如合同因履行、双方协商一致、抵消、混同等终止。由此可见，合同终止的适用范围比合同解除的适用范围广。\r\n　　143.4房屋租赁合同解除的事由\r\n　　143.4.1承租人可以解除合同的主要情形有以下几种：\r\n　　（1） 承租人依约定事由单方面解除合同。可以事先在合同中约定解除合同的条件，当条件成就时，合同即告解除。《合同法》第93条第2款规定：\"当事人可以约定一方解除合同的条件。解除合同的条件成就时，解除权人可以解除合同。\"该条是关于约定解除合同的规定（参见第二编第二章第七节）。\r\n　　（2） 承租人依法定事由单方面解除合同。在合同履行过程中，法律规定的事由出现时，承租人有权不经出租人同意而单方面解除房屋租赁合同。根据《合同法》、相关司法解释及有关规定，承租人可以行使解除权的情形有：\r\n　　① 当事人对租赁期限没有约定或者约定不明确，依照《合同法》第61条的规定仍不能确定的，视为不定期租赁，承租人可以随时解除合同；\r\n　　② 因不可抗力致使房屋租赁合同不能继续履行的；\r\n　　③ 租赁物危及承租人的安全或者健康的，即使承租人订立合同时明知该租赁物质量不合格，承租人仍然可以随时解除合同；\r\n　　④　租赁房屋被司法机关或者行政机关依法查封导致租赁房屋无法使用的；\r\n　　⑤　租赁房屋权属有争议导致租赁房屋无法使用的；\r\n　　⑥ 租赁房屋具有违反法律、行政法规关于房屋使用条件强制性规定情况的；\r\n　　⑦ 因租赁物部分或者全部毁损、灭失，致使不能实现合同目的的；\r\n　　⑧ 承租人未按照约定的方法或者租赁物的性质使用租赁物，致使租赁物受到损失的；\r\n　　⑨ 法律、法规规定可以解除的其他情形。\r\n　　（3） 与出租人协商一致解除合同。《合同法》第93条第1款规定：\"当事人协商一致，可以解除合同。\"合同既然是当事人通过相互协商而订立，也可以通过协商而解除。合同的解除应发生在合同有效成立之后、履行完毕之前。在协商解除的情形下，房屋租赁合同终止是双方当事人的共同意思，是当事人协商一致的结果，体现了契约自由原则。\r\n　　143.4.2出租人可以解除合同的主要情形有以下几种：\r\n　　（1） 出租人依约定事由单方面解除合同。正如承租人单方面解除合同一样，当出现双方在房屋租赁合同中约定的解除事由时，尽管承租人未提出解除合同，甚至不同意解除合同，出租人都可自行解除合同。但出租人单方面解除合同的，应当通知承租人，为承租人腾房提供必要的条件（参见第二编第二章第七节）。\r\n　　（2） 出租人依法定事由单方面解除合同。根据《合同法》、相关司法解释及有关规定，出租人在租赁期间遇有下列情形之一的，可以通知承租方提前解除房屋租赁合同：\r\n　　①　 当事人对租赁期限没有约定或者约定不明确，依照《合同法》第61条的规定仍不能确定的，视为不定期租赁。出租人可以随时解除合同但应在合理期限内通知承租人。\r\n　　②　 因不可抗力致使房屋租赁合同不能继续履行的。\r\n　　③　承租人无正当理由未支付或者迟延支付租金的，出租人可以要求承租人在合理期限内支付。承租人逾期不支付的，可以解除合同。\r\n　　④　承租人未按照约定的方法或者租赁物的性质使用租赁物，致使租赁物受到损失的。\r\n　　⑤　法律、法规规定可以解除的其他情形。\r\n　　（3） 与承租人协商一致解除。\r\n　　第144条　律师为承租人提供法律服务的业务\r\n　　144.1律师应提醒承租人，在房屋租赁合同成立、生效后，应严格按照合同的约定履行合同，确保按房屋租赁合同的约定支付租金，妥善使用、保管租赁物，否则可能面临被出租人解除或终止合同的风险。必要的情况下，应出具法律意见书，以书面形式提醒承租人在合同履行过程中尤其应注意的问题。\r\n　　144.2如发现出租人存在143.4.1所列情形时，律师应提醒承租人及时进行书面催告，并要求出租人签收或保存邮寄送达的凭证；经催告后，如果出租人在约定的时间内仍未能及时按约履行合同，应提醒承租人可以行使合同解除权以维护自己的合法权益。在提醒承租人行使解除权的同时，律师应根据事实和法律，对整个事件进行详细的分析，并列明行使解除权的利弊、风险所在，以供承租人决策时参考。\r\n　　144.3在出租人提出解除或终止合同的请求时，律师接受承租人的委托后，应及时对出租人请求的依据进行实质性的审查，并及时回复，协助承租人与出租人进行友好协商，将承租人的损失减少到最低限度。\r\n　　《合同法司法解释（二）》第24条规定：\"当事人对合同法第九十六条、第九十九条规定的合同解除或者债务抵消虽有异议，但在约定的异议期限届满后才提出异议并向人民法院起诉的，人民法院不予支持；当事人没有约定异议期间，在解除合同或者债务抵消通知到达之日起三个月以后才向人民法院起诉的，人民法院不予支持。\"\r\n　　按此理解，承租人应当在约定的异议期限内提出异议并向人民法院起诉；如当事人没有约定异议期间，应当在解除合同通知到达之日起3个月内向人民法院起诉。否则，承租人关于解除合同的异议权将无法获得支持。\r\n　　144.4参与双方解除或终止合同的谈判，确保维护承租人的合法权益。\r\n　　第145条　律师为承租人提供法律服务的重点内容\r\n　　145.1律师须提醒承租人，在非法律规定或约定可以解除房屋租赁合同的情形下，一般为双方协商解除，协商解除时应对租金等费用的结算、房屋的返还等作出明确约定。\r\n　　145.2律师须提醒承租人，房屋租赁合同解除后，尚未履行部分不再履行，因出租人的过错造成合同解除的，出租人应承担违约责任；双方均有过错的，应根据各自的过错程度承担违约责任；若因不可归责于双方当事人的事由导致房屋租赁合同解除的，应根据公平原则进行处理。\r\n　　第146条　律师为承租人提供法律服务的风险提示\r\n　　146.1合同解除或终止履行后，承租人应将租赁房屋腾出返还出租人，并保证返还的租赁房屋为约定的状态或房屋性质使用后的状态，应在返还时做好交接单（该交接单应与出租人交付时的附表一致）；如出租人拒绝接收的，应通过公证等方式留存送达等凭证，以证明退还不能的原因不在承租人一方。\r\n　　146.2在出租人提出解除或终止合同的请求时，承租人应按照《合同法司法解释（二）》第24条的规定行使异议权（参见144.3）。\r\n　　第147条　律师为出租人提供法律服务的业务\r\n　　参见143.4.2、第144条。\r\n　　第148条　律师为出租人提供法律服务的重点内容\r\n　　参见第145条。\r\n　　第149条　律师为出租人提供法律服务的风险提示\r\n　　在承租人提出解除或终止合同的请求时，出租人应按照《合同法司法解释（二）》第24条的规定行使异议权。\r\n　　第150条　律师提供法律服务时不同类型房屋的服务要点（住宅、商铺、工业厂房以及酒店式公寓）\r\n　　律师提供营业性用房租赁法律服务的，当合同解除或终止后，应办理相关注销手续等。在营业性用房的租赁过程中，承租人往往会依据自己的经营特点对房屋进行必要的装修或扩建，如双方提前终止合同的，应重点处理好装修费用的分担与扩建费用的补偿等。\r\n　第六章　优先购买权问题　\r\n　　第151条　一般规定\r\n　　151.1概念及性质\r\n　　151.1.1我国《合同法》确认了承租人的优先购买权。承租人的优先购买权指的是出租人出卖承租人租赁的房屋时，承租人在同等条件下依法享有优先于他人而购买租赁房屋的权利。\r\n　　151.1.2承租人的优先购买权属于法定权利，是由法律直接规定产生，而不是根据当事人之间的约定产生的，且具有专属性，除承租人外其他人不能享有。我国《合同法》第230条规定：\"出租人出卖租赁房屋的，应当在出卖之前的合理期限内通知承租人，承租人享有以同等条件优先购买的权利。\"\r\n　　151.2承租人行使优先购买权的条件\r\n　　151.2.1房屋租赁合同合法有效是承租人享有优先购买权的前提，因为承租人的优先购买权是基于房屋租赁合同而享有的一项法定权利。因此，承租人优先购买权的产生是以房屋租赁合同的有效成立为基础的。此观点参见***主编、最高人民法院民事审判一庭编著：《最高人民法院关于审理城镇房屋租赁合同纠纷案件司法解释的理解与适用》（以下简称《理解与适用》），人民法院出版社2009年版，第295页。\r\n　　151.2.2优先购买权是承租人的一项法定权利，除承租人自愿放弃外，出租人不得加以限制。出租人出卖房屋应履行通知义务，即通知承租人房屋所有权将被转让的事由。依据《合同法》第230条的规定，出租人出卖租赁房屋的，应当在出卖之前的合理期限内通知承租人，承租人享有以同等条件优先购买的权利。另外需要注意的是，承租人必须在一定的时间内行使优先购买权。根据《房屋租赁合同司法解释》第24条的相关规定，出租人履行通知义务后，承租人应在15日内明确表示购买，否则视为放弃。\r\n　　151.2.3承租人享有优先购买权是同等条件下的优先权。所谓\"同等条件\"，主要指价格条件。\r\n　　151.3承租人行使优先购买权应注意的问题\r\n　　151.3.1承租人基于租赁关系的优先购买权不同于基于共有而产生的优先购买权，这两种优先购买权在效力上有差异。法律设定共有人具有优先购买权，宗旨是简化物权关系，维护共有关系的稳定性，充分发挥物的用益价值；而承租人优先购买权主要是维护使用关系的稳定性，从利益衡量的角度考量，应当优先保护共有人的购买权。\r\n　　151.3.2出租人违反法定义务侵害了承租人的优先购买权时，根据《房屋租赁合同司法解释》第21条的规定，承租人可以采取要求损害赔偿的救济方式但不能宣告前手买卖合同无效；如果出租人和买受人恶意串通签订买卖合同损害承租人优先购买权时，承租人不仅可主张认定合同无效，还可请求损害赔偿。\r\n　　151.3.3在租赁房屋实现抵押权时，出租人依照《担保法》第53条的规定，以协议折价、变卖租赁房屋实现抵押权的，应当在合理期限内通知承租人。承租人主张优先购买权的，依照《房屋租赁合同司法解释》第22条的规定处理。\r\n　　151.3.4出租人以拍卖方式出卖租赁房屋的，出租人或拍卖行应当在拍卖5日前通知承租人。承租人未参加拍卖的，视为放弃优先购买权。在拍卖过程中，有最高应价时，承租人当场表示以最高价购买的，依照《合同法》第230条的规定处理。\r\n　　151.3.5根据《房屋租赁合同司法解释》第24条的规定，对抗承租人行使优先购买权有以下四种情形：第一，房屋共有人行使优先购买权；第二，出租人将房屋出卖给近亲属，包括配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女；第三，出租人在履行通知义务后，承租人在15日内未明确表示愿意购买的；第四，购买房屋的前手即第三人出于善意并已办理了房屋买卖登记手续的。\r\n　　第152条　律师为承租人提供法律服务的业务\r\n　　152.1律师在为承租人提供法律服务时，应该提醒承租人其享有优先购买权的条件（参见151.2）并及时维护自己的权利。\r\n　　152.2律师在为承租人提供法律服务时，如遇到承租人的优先购买权受到侵害的，应提醒承租人向出租人追究责任。出租人侵害承租人的优先购买权主要表现为：出租人出卖租赁房屋未在合理期限内通知承租人，或者其他侵害承租人优先购买权的情形。承租人对出租人侵害优先购买权的救济方式主要是请求出租人承担赔偿责任。\r\n　　第153条　律师为承租人提供法律服务的重点内容\r\n　　153.1提醒承租人需及时行使优先购买权。承租人应当在收到出租人的通知后15日内，明确答复在同等条件下是否购买房屋，承租人在答复中不得对购买条件提出异议。如果是出租人委托拍卖人拍卖租赁房屋，承租人应当参加拍卖，即与其他竞买人一样进行竞买登记、交纳竞买保证金并到场参加拍卖，在拍卖过程中明确表示是否行使优先购买权；如承租人未参加拍卖的，将视为承租人放弃优先购买权。\r\n　　153.2《房屋租赁合同司法解释》第24条规定了优先权的四种例外情形，但是应当注意，其中第（4）项情形即第三人善意购买租赁房屋并已经办理登记手续的，此种情形下承租人虽不得主张优先购买权，但仍可以主张损害赔偿。\r\n　　153.3侵害承租人优先购买权的损害赔偿责任\r\n　　《房屋租赁合同司法解释》第21条的规定：\"出租人出卖租赁房屋未在合理期限内通知承租人或者存在其他侵害承租人优先购买权情形，承租人请求出租人承担赔偿责任的，人民法院应予支持……\"对该条的理解，应注重以下几个问题：\r\n　　153.3.1次承租人是否享有优先购买权\r\n　　次承租人是否享有优先购买权，对这一问题存在争议。但是在《理解与适用》一书中，明确提出次承租人不享有租赁房屋的优先购买权，理由是承租人应理解为房屋租赁合同关系中出租人的对方当事人。房屋租赁合同和转租合同虽是两个紧密相连的合同，但在房屋租赁合同中，次承租人不是合同当事人，其地位不是出租人的承租人，因此，次承租人不享有租赁房屋的优先购买权（参见该书第290页）。\r\n　　153.3.2承租人优先购买权受侵害时是只能主张损害赔偿请求权，还是可以对损害赔偿请求权与强制缔约请求权选择行使？\r\n　　根据《房屋租赁合同司法解释》第21条的相关规定，出租人损害承租人优先购买权时，承租人请求出租人承担损害赔偿责任的，人民法院应予支持。但是对于是否可以选择要求出租人订立房屋买卖合同没有明确规定。\r\n　　《理解与适用》一书中认为，优先购买权是法律规定的特定权利，该权利受到侵害时，损害赔偿请求权是承租人享有的权利之一，但并非唯一权利。《房屋租赁合同司法解释》对于是否可以选择要求出租人订立房屋买卖合同虽然没有明确规定，但是从第22条和第23条规定看，应该予以肯定（参见该书第291、292页），即可以同时要求出租人订立房屋买卖合同。\r\n　　第154条　律师为承租人提供法律服务的风险提示\r\n　　154.1承租人接到出租人出卖租赁房屋通知后，如想行使优先购买权，应当以可证明的方式告知出租人，例如公证通知、采用邮件特快专递通知等，否则，可能因为无法举证而丧失有关权利。\r\n　　154.2出租人履行出卖租赁房屋通知义务后，承租人如果有意行使优先购买权，则应在收到通知后15日内明确表示购买，否则视为放弃。\r\n　　154.3出租人违反优先购买权的规定，造成享有优先购买权的承租人损害的，应当要求出租人承担损害赔偿的责任，而不是要求宣告前手买卖合同无效。\r\n　　第155条　律师为出租人提供法律服务的业务\r\n　　出租人是优先购买权的义务主体，律师在为出租人提供法律服务时应注意以下内容：\r\n　　155.1律师代理起草和修改房屋转让合同时，注意优先购买权条款的设置。\r\n　　155.2房屋所有人出卖出租房屋，应在合理期限内提前通知承租人，以便承租人主张优先购买权。律师为出租人提供法律服务时，应注意：\r\n　　（1） 及时提醒出租人通过可证明的方式，例如公证通知、邮政特快专递等方式，告知承租人在同等条件下是否愿意购买该房屋；\r\n　　（2） \"合理期限\"一般认定为提前15日，提前15日的意思是指承租人收到通知之日起满15日；\r\n　　（3） 通知应当明确房屋转让的主要条件：包括房屋价款、支付方式等；\r\n　　（4） 承租人是否行使优先权的答复的方式、期限及相应的法律后果。\r\n　　155.3律师为出租人审查承租人主张优先购买权是否符合\"同等条件\"的约定。\r\n　　第156条　律师为出租人提供法律服务的重点内容\r\n　　律师在为出租人提供法律服务时，应重点注意以下内容：\r\n　　156.1实现抵押权时的优先购买权\r\n　　根据《房屋租赁合同司法解释》第22条的规定，出租人依照《担保法》第53条的规定与租赁房屋的抵押权人协议折价、变卖租赁房屋偿还债务的，应当在合理期限内通知承租人。承租人主张优先购买权的，依照《合同法》第230条的规定处理，应当保障承租人的优先购买权，没有保障承租人的优先购买权的为侵权，应当承担赔偿责任。\r\n　　156.2房屋拍卖时的优先购买权\r\n　　根据《房屋租赁合同司法解释》第23条的规定，出租人委托拍卖人拍卖租赁房屋，应当在拍卖5日前通知承租人。承租人未参加拍卖的，应当视为承租人放弃优先购买权。\r\n　　第157条　律师为出租人提供法律服务的风险提示\r\n　　157.1律师为出租人提供法律服务时，应提示出租人，通知承租人是否行使优先购买权必须采用可证明的方式进行。\r\n　　157.2如果出租人委托拍卖人拍卖租赁房屋，应当在拍卖5日前通知承租人；如与抵押权人协议折价、变卖租赁房屋实现债务清偿时，也应在合理期限内通知承租人。\r\n　　157.3出租人出卖房屋没有按照规定通知优先购买权人的，将认定侵害承租人的优先购买权，应承担相应的赔偿责任。\r\n　第七章　诉讼、仲裁前的和解与调解　\r\n　　第158条　一般规定\r\n　　158.1定义与区别\r\n　　158.1.1房屋租赁合同纠纷在进入诉讼或仲裁程序之前，双方可参照本指引的规定在合同中约定，或合同签订后进行和解谈判或者共同选择调解人进行调解，以达到快捷、高效、低成本地解决纠纷。\r\n　　158.1.2和解是当事人之间自愿协商，达成协议，没有第三者参加；诉讼前的和解，指发生诉讼以前，双方当事人互相协商达成协议，解决双方的争执。这是一种民事法律行为，是当事人依法处分自己民事实体权利的表现。和解成立后，当事人所争执的权利即归确定，所抛弃的权利随即消失。和解一经成立，当事人不得任意反悔要求撤销。但是，如和解所依据的文件在事后发现被伪造或涂改但当事人于和解时不知情的，或者当事人对重要的争执有重大误解而达成协议的，和解事件即使已为法院判决所确定，当事人仍可以要求撤销和解。\r\n　　158.1.3调解与和解不同，调解则是在第三者（可能是群众或者群众组织，也可能是人民法院、律师）主持下成立的，即双方当事人以外的第三者，以国家法律、法规和政策以及社会公德为依据，对纠纷双方进行疏导、劝说，促使他们相互谅解，进行协商，自愿达成协议，解决纠纷的活动。\r\n　　158.2房屋租赁纠纷诉讼、仲裁前的和解与调解业务分类\r\n　　房屋租赁纠纷案件在进入诉讼或仲裁程序之前，双方可根据合同约定或共同协商进行和解、调解。而这一过程中的律师调解业务，主要可以分为以下两种类型：\r\n　　（1） 租赁纠纷律师代为调解业务：指在租赁纠纷发生后，经当事人一方的委托和授权，律师代表委托人与对方当事人就纠纷的解决进行协商和谈判，最终促使对方当事人和己方当事人达成一致的纠纷解决方案的律师代理业务。\r\n　　（2） 租赁纠纷调解人调解业务：指争议双方按照合同约定或协商确定，选择调解人进行调解，以快捷、高效、低成本地解决纠纷。\r\n　　第159条　租赁纠纷律师代为调解业务\r\n　　159.1租赁纠纷律师代为调解业务的适用情形\r\n　　从经济效益上来说，相对于诉讼、仲裁而言，调解要求律师付出的时间成本更高，所以并非所有的案件都适合进行调解或者说都有可能调解成功。在租赁纠纷中，因其标的通常较小，事务繁杂，在遇有下列情形时适合积极进行调解：\r\n　　（1） 作为主张权利方代理律师，从基本的案情及掌握的证据出发，发现证据上存在严重瑕疵，进一步取证存在困难或需要花费较高成本的情况（在这种情况下，律师也可以在调解的同时对己方证据进行完善、补强）；\r\n　　（2） 作为主张权利方代理律师，从基本案情及掌握的证据出发，发现虽然胜诉的可能性很大，但是在日后的执行方面存在困难的，或者说调解更有利于债权的快速实现的情况；\r\n　　（3） 诉讼后易导致租赁双方合作关系恶化，不利于当事人日后商业利益的情况；\r\n　　（4） 由于涉及利益冲突而不便代理诉讼或仲裁，但双方当事人同意代理律师斡旋调解的情况；\r\n　　（5） 其他诉讼代价较大、成本较高的情况。\r\n　　律师在上述第（4）种情形下代为调解时，需注意涉及利益冲突的情况要经过争议双方书面同意。\r\n　　律师在调解过程中可能会自认某些过错行为，为避免在之后可能的诉讼中处于不利地位，在调解过程中要注意声明所有的自认行为及不利于己方的表示均只在调解过程中有效。\r\n　　159.2租赁纠纷律师代为调解业务的种类\r\n　　租赁纠纷律师代为调解业务按不同的分类标准可以分为以下种类：\r\n　　（1） 按业务的独立性，可分为\"独立的代为调解业务\"、\"诉讼、仲裁业务中附随的代为调解业务\"。前者指当事人仅委托律师提供代为调解服务，后者指当事人在委托律师提供诉讼或仲裁代理服务的同时，一并赋予律师协商、调解的职权；\r\n　　（2） 按不同的案件阶段，可分为\"诉（仲裁）前代为调解\"、\"诉（仲裁）中代为调解\"、\"诉（仲裁）后代为调解\"。\r\n　　159.3租赁纠纷代为调解业务的承接\r\n　　159.3.1直接承接代为调解业务的情况\r\n　　租赁纠纷案件中，律师直接承接代为调解业务的，应着重注意以下三点：\r\n　　（1） 在对案情作出分析并了解委托人所能接受的底线的基础上，应根据专业知识就调解作出可行性分析，将调解后可能涉及的所有风险做客观分析，并让委托人知晓，最好有书面文件为证；\r\n　　（2） 在取得委托人的授权后，应与委托人签订协议并就委托人的底线、调解的期限及相关风险作出约定；明确约定的期限内若调解失败，该如何处理；\r\n　　（3） 律师代为调解租赁纠纷虽为非诉讼业务，但为保证手续上的完整性，应要求委托人签署授权委托书，明确律师的代理权限。\r\n　　159.3.2诉讼、仲裁代理业务中附随的前期调解业务的承接\r\n　　在租赁纠纷双方已进入诉讼或仲裁阶段时，委托人要求律师就纠纷进行调解。此时的调解最好明确委托人进行调解的目的，并明确告知其可能涉及的所有后果，且应重点明确调解期限，避免双方尚处于调解过程中，而法院已作出判决的情况。律师在该阶段承接调解业务亦应有单独的授权委托书。达成一致意见后，应由委托人签署调解协议。\r\n　　159.4律师提供租赁纠纷代为调解服务的前期准备工作\r\n　　159.4.1审阅资料、了解和分析案情\r\n　　对于租赁纠纷案件，律师在进行调解前，应先了解案件的事实情况（如房屋的产权情况、出租方与承租方的主体资格、发生纠纷前双方的履行情况、产生纠纷的原因等），并收集与租赁纠纷案件相关的材料。\r\n　　要注意的是，除了听取当事人关于租赁情况的陈述外，还应当要求当事人提供相关资料如产权证、授权委托书、双方的主体资格证明、房屋租赁合同、租金和物业管理费的支付凭证、双方的来往函件等。由于当事人在法律方面知识的欠缺，其陈述的内容也许会与案件材料所记载和体现的情况有所不同，必要时律师还应当亲自向相关部门调查与案件相关的证据材料。\r\n　　律师在收集完毕材料后，应对案件材料进行全面的审阅，了解出租方与承租方的合同权利、义务，理清案件所涉及的法律关系。\r\n　　159.4.2诉讼、仲裁结果的分析和预估\r\n　　为了有利于租赁纠纷案件调解工作的顺利进行，律师在审阅完毕与租赁纠纷相关的全部材料，理清案件所涉及的法律关系后，应对该租赁纠纷案件的案情进行分析，并根据纠纷产生的不同特点进行法律研究。虽然暂不进行诉讼，但律师也应事先对案件的诉讼或仲裁结果进行分析和预估。因为调解方案的最终依据不外乎根据法律、法规的规定、合同的约定及当事人所掌握的证据材料，分析出租方和承租方各自所处的有利和不利之处，便于使代理人对案件调解不成而致诉讼或仲裁的结果了然于心，有利于向当事人和对方当事人分析利弊，选择适当的调解方案；即便调解不成最终进入诉讼或仲裁程序，也会对可能产生的结果有所把握。\r\n　　诉讼或仲裁的分析与预估是律师提供调解方案、当事人对调解方案进行决策的最根本的依据。所以，律师对纠纷案件的诉讼或仲裁结果的分析和预估，有利于当事人根据分析和预估作出是否调解及相应的调解方案的判定。\r\n　　159.4.3拟定并同客户确定调解方案\r\n　　律师在充分考虑案件事实、法律和法规的规定、合同约定、交易习惯以及遵循平等互谅原则等情况下，对租赁纠纷案件的诉讼或仲裁结果进行分析和预估后，应向当事人出具书面的案件分析报告，提出相应的调解方案。调解方案可以有多种，律师应针对每一种调解方案说明合同及法律依据、可能产生的结果，有利于当事人作出相应的判断。\r\n　　但现实中，有可能会产生不能一次性全部及时调解完毕的情况，特别是涉及关于房屋租赁合同解除方案的纠纷，导致房屋租赁合同解除存在多方面的原因，如双方长期达不成一致意见而拖而不决的情况，对双方当事人都不利。对出租方而言，不能及时再行出租；而承租方则可能面临虽不使用租赁房屋但仍要支付租金的情况，故在处理此类纠纷时，可以建议当事人事先就房屋租赁合同的解除问题达成一致意见，其他纠纷可以另行协商处理，以避免损失的不断扩大。对于该部分的争议事项，可以就该部分事项拟定单独的调解方案，以供当事人选择，也有利于案件的解决。\r\n　　如当事人根据律师书面的分析报告，最终同意或选择一种调解方案的，律师应要求当事人对于调解方案进行书面确认，以防止之后律师按调解方案进行调解达成协议后，当事人不认可或反悔的情况。事实上，要求当事人对调解方案的书面确认有利于律师对自身的保护。\r\n　　值得注意的是，律师应与当事人商定在提出诉讼或仲裁前最长的调解期限，防止久调不决而损害当事人的利益。\r\n　　159.5律师代为调解工作原则\r\n　　因为代理一方当事人从事调解的特殊性，所以律师的工作原则较之调解人调解更为严格，一般来说，要遵循以下原则：\r\n　　（1） 真诚地促成双方当事人的和解是最为重要的原则，无论调解结果如何，只要双方当事人自愿接受，在充分维护己方当事人利益的情况下，代理律师应尽力促成，既不能因自身的利益如风险收费减少原因阻挠调解的成功，也不能因担心自己工作量增大而促使己方当事人无原则让步。\r\n　　（2） 严格遵守职业道德和执业纪律，明确自己作为一方代理人的身份。在代理调解的案件中，对方当事人往往认为既然没有进入诉讼和仲裁程序，代理律师比较容易沟通，往往可能采用请客吃饭、送礼乃至提出请代理调解的律师担任常年顾问、代理其他案件等进行物质利诱。此时，作为委托方的代理人，原则上不应接受对方当事人的任何物质利益特别是不能接受聘请担任律师，如因谈判需要，与对方当事人在餐饮等场所见面应事先向当事人通报并事后报告谈判结果，且相关费用应由代理律师本人承担，或在己方当事人同意的情况下由其承担。如此类面谈较多的话，也可视情况和对方当事人轮流承担。\r\n　　（3） 谈判过程中不被人情所左右，不畏恐吓。对方当事人往往可能因为感到谈判形势对己方不利，会想方设法找到有关的关系向代理律师说情，也可能对代理律师进行威胁。代理律师只要确认自己所代理的调解是为了促成双方的和解，为实现和谐社会而合理、合法地从事非诉讼调解，就应向说情方阐明事实和理由，如受到威胁，亦应无所畏惧。当然，一旦受到威胁，从自我保护角度讲，应及时向有关部门报告。\r\n　　（4） 如代理律师能取得己方当事人的充分信任并对自己的调解能力有充分信心，建议代理律师与双方分别谈判--至少在未达成初步协议时尽量避免双方当事人直接面谈，这种\"背对背\"的调解方式有助于促成调解，因为当事人双方已存在矛盾，往往不愿意见面或担心见面时陷入僵局，或虽愿意见面但面谈时情绪激动而导致谈判不成。\r\n　　（5） 代理非诉讼调解取得成功的关键，在于取得对方当事人的信任，作为一方的代理人，必须真诚地为对方当事人着想，自己做到并动员己方当事人换位思考，力求在中立立场考虑问题，但必须掌握平衡，以免引起己方当事人的误解或不满。\r\n　　159.6与对方当事人首次沟通的方法\r\n　　由于代理一方当事人向对方当事人提出调解，往往很难取得对方当事人的信任，因而调解成功与否往往取决于首次和对方当事人的沟通。\r\n　　（1） 沟通方式：首次沟通宜采用电话方式，因电话较之信函、邮件的优点是能直接感知到对方当事人的反馈，较之面谈又有较多回旋余地。但首次电话沟通对代理律师的应变能力要求较高，如果对方当事人一旦挂断电话或以\"找我的律师去谈\"拒绝谈判，基本上该调解将会以失败告终。\r\n　　（2） 通话对象：如对方当事人系自然人则宜直接与当事人本人通话；如对方当事人系法人宜直接与法定代表人通话，如因无法取得法定代表人的电话号码或法定代表人并不实质性参与管理的，也可以与该法人的分管租赁事宜的有决定权的分管负责人通话。\r\n　　（3） 通话态度：应不卑不亢，用语礼貌。\r\n　　（4） 通话内容：电话接通后应先确认对方姓名（应尊称职务或先生、女士），并问其是否方便接听电话。如对方问及\"请问你哪位\"时要回答\"某某，您好，我是××的法律顾问，我姓×。\r\n　　提示：此处不宜自称是××的律师或某律师\"，称自己是法律顾问会减弱对方当事人的戒备、敌视心理，有助于促成调解。\r\n　　然后要非常快速而开宗明义地向对方表示：\"听说您和××有关某某事宜存在一些分歧，现在××委托我来处理，我认为这件事无论对您还是对××来说，最好的解决方案莫过于调解，对簿公堂只会是两败俱伤，××也同意（接受）我的观点，我想您也会同意调解吧?\"\r\n　　提示1：在自我介绍结束后，一定要在对方还没有作出判断前迅速切入主题，切勿顾左右而言他，一旦引起对方反感，谈判将会难以持续。\r\n　　提示2：不要问对方\"不知您是否同意调解\"或类似的选择性问题，几乎所有的当事人都不愿意被告上法庭，但若让其选择，有的人会因为没有充分思想准备而拒绝接受调解。\r\n　　提示3：有的当事人会立即表示同意调解，但无论是否明确表示同意接受调解，大部分人都会问\"那你或××是什么打算？\"也有人会因思想准备不足而回答\"我现在正忙，我们晚点再联系\"。无论对哪一种回答，代理律师都必须告知对方\"我虽然身为××的律师，但既然大家都觉得同意调解，我也不能只考虑一方的利益，我想先听听您的想法\"，如果针对后一种回答还要追问一句\"那您看我们何时通话方便？\"\r\n　　提示4：为打消对方当事人的顾虑，可以向对方表示一下自己在业界的身份和荣誉，并表示并非所有的律师都主张对簿公堂，自己并非是来取证的，不会对电话进行录音。\r\n　　159.7代为调解的方法\r\n　　159.7.1调解过程中无论与己方当事人还是与对方当事人沟通都应注意方式方法，充分获得对方当事人的信任和己方当事人的认可，以便促成调解。\r\n　　159.7.2首次通话成功后可以在第二次或第三次沟通时，采用邮件、信函或面谈等方式，与对方当事人明确争议事项的具体范围，如有可能，可以通过书面方式确认。\r\n　　159.7.3代理律师必须对案件的诉讼或仲裁结果了然于心，并向对方当事人阐述选择调解是对其损失最小的，努力说服对方当事人选择将时间花在主业上而不是对簿公堂上。\r\n　　159.7.4及时将已达成一致意见的事项作成会议纪要等书面文件，要求一方或双方予以确认。\r\n　　159.7.5为促成调解，让对方当事人充分感知己方当事人和代理人的诚意，尽可能不采用录音等取证方法。当然，如发现对方当事人在故意拖延时间，也可以在数次协谈未果后采用此方法，以便为计划进入诉讼或仲裁程序做准备。\r\n　　159.7.6调解过程中，代理律师会逐渐深入了解对方当事人拥有的证据和理由，也有可能逐步完善己方证据，故要时时注意调整自己对诉讼或仲裁结果的预估，时时调整己方调解方案，在此过程中及时与客户沟通。\r\n　　159.7.7调解中的态度：调解中代理律师始终应遵循不卑不亢、有礼有节的态度，如遇对方当事人的威胁或利诱，应义正词严地拒绝。\r\n　　159.8调解协议注意事项\r\n　　159.8.1调解协议一般建议由主动提起调解的代理律师起草。\r\n　　159.8.2代理律师在起草调解协议过程中要充分考虑双方的心理感受，切忌一面倒。\r\n　　159.8.3代理律师在起草调解协议时要充分考虑己方当事人的利益，对对方当事人不履行的情形要约定明确的违约责任。\r\n　　159.9其他：如果调解不成，应适时与当事人协商进入诉讼或仲裁程序。\r\n　　第160条　调解人调解\r\n　　160.1调解人的确定\r\n　　160.1.1调解人可以在省级律师协会建筑与房地产业务委员会专家库、省级或所在地市级律师协会常务理事、民事业务委员会或者消费者协会推荐的专家中选择，双方可选择由一名调解人进行调解或者三名调解人组成调解小组进行调解。\r\n　　160.1.2由一名调解人进行调解的，该调解人由双方共同在专家库中选择确定。双方选择由调解小组进行调解的，则各自选择一名专家，再由双方共同选择一名专家作为调解小组的组长，由公证处在双方在场的情况下抽签确定。\r\n　　160.1.3如果合同中已经包括备选调解人名单，除有人不能或不愿接受作为调解人外，双方应从备选名单中选择调解人。\r\n　　160.1.4若双方在合同约定或者双方商定的时间内未能就调解人的选择达成一致意见，或者双方共同选择的调解人拒绝履行职责或不能履行职责后14日内，双方未能重新达成一致意见，则按合同约定双方调解程序终结，或者一方或双方按合同约定请地、市级律师协会建筑与房地产专业委员会指定一名专家，此项指定是最终的、决定性的，双方各自将支付该专家报酬的一半。\r\n　　160.1.5调解人的报酬，包括涉及调解的其他费用，应在双方选择调解人时商定，原则上各自承担上述报酬和费用的一半。\r\n　　160.2调解准备\r\n　　调解人或调解小组组长事先应根据案件具体情况，筹划进行调解的时间、范围、参与人员及议题的先后顺序。调解双方事先应准备好相关资料，以备展示或查阅。\r\n　　160.3调解程序\r\n　　160.3.1调解由调解人或调解小组组长主持，可参照仲裁庭审理程序进行调解。双方应对争议事项进行充分阐述后，参照法律规定、合同约定、交易习惯，以平等、互谅的原则寻求调解方案。\r\n　　160.3.2调解过程中，可选择一揽子解决双方全部争议事项，也可对部分争议事项先协商一致，其余争议事项留待后续解决。\r\n　　160.4调解时间\r\n　　调解人进行调解的时间一般以不超过56日为宜，防止久调不决而影响委托双方的权益。\r\n　　160.5调解效力\r\n　　160.5.1在调解过程中，应及时将已达成一致意见的事项制作成会议纪要、补充协议等书面文件，交双方授权人员签字或加盖法人公章或合同章。\r\n　　160.5.2双方如无法对争议事项的权利义务分配达成一致意见，亦可对房屋租赁合同履行过程中的事实情况进行确认，以固定事实，有利于继续协商或进行诉讼。\r\n　　160.5.3无论双方是否达成一致意见，调解人或调解小组应在约定的调解期限内作出调解决定，调解应对双方具有约束力，除非一方或双方在收到调解决定之日起14日内向对方发出不认可调解决定的通知。\r\n　　160.5.4任何一方在收到调解决定之日起14日内向对方发出不认可调解决定的通知的，调解人或调解小组作出的调解决定对双方均无约束力。调解不成的，双方均有权按照合同约定向法院起诉或者申请仲裁。\r\n　　160.5.5如合同约定调解是仲裁或诉讼前置程序的，任何一方如果未经调解而直接进入仲裁或诉讼，则可能会在仲裁或诉讼中被驳回请求。\r\n　　160.6代理律师在调解人调解中的服务内容和注意事项\r\n　　160.6.1律师在接受当事人的委托后，应先行审查房屋租赁合同中关于争议解决方式的约定。如未有明确约定的，出于快速解决纠纷的出发点，可建议当事人先行与合同对方当事人进行和解谈判，针对整个纠纷过程产生的事实等文件资料，提出相应的和解方案，并协助当事人进行和解谈判，制作和解协议；如和解谈判不成，律师应提醒当事人尽快选择后续的救济方式，以维护当事人的合法权益。律师应提醒承租人，进行和解谈判时应提供合法有效并且真实的文件材料，否则，如果事后出租人发现据以达成和解所依据的文件被伪造或涂改的，出租人可要求撤销该和解协议，承租人可能会因此承担不利的法律后果。\r\n　　160.6.2如房屋租赁合同中明确约定调解是仲裁或诉讼前置程序，并约定了调解人选择范围的，律师应当协助当事人选定调解人，做好调解准备，即收集好与调解有关的资料并进行系统的整理和归纳，将整理的材料归纳成册提交给调解人，并协助当事人参与调解谈判。在调解过程中，应当归纳争议焦点并形成书面意见提交给调解人，参与制作调解协议等。在调解协议达成后，律师应提醒当事人严格按调解协议的约定履行相应义务，如发生对方当事人违反调解协议行为时，律师应提醒当事人及时采取救济措施。\r\n　　160.6.3在调解过程中，律师应该提醒当事人严格遵照合同约定的调解程序及有关期限参与调解。在调解期限届满时，如双方仍未达成调解协议的，律师应当及时通知调解人终止调解，防止久拖不决，导致当事人的利益受损。必要时，应提醒当事人采取其他救济措施，并协助当事人收集相应的证据材料和撰写相应的法律文书。\r\n　　160.7代理律师在调解人调解中提供服务的风险防范\r\n　　160.7.1如合同约定调解是仲裁或诉讼前置程序的，律师应提醒当事人，如果未经调解而直接进入仲裁或诉讼，则该仲裁或诉讼请求可能会被驳回。\r\n　　160.7.2律师应提醒当事人注意合同约定的有关期限，并严格按照合同约定的期限履行回复责任。如\"房屋租赁合同中约定应在收到调解决定之日起14日内向对方发出不认可调解决定的通知，以及在56日调解期限届满后及时发出终止调解的通知，否则，视为认可调解协议的\"，如当事人未能按约定时间作出相应不予认可的决定的，则可能会被视为认可调解决定或调解协议，将承担不利的法律后果。\r\n　第八章　律师提供房屋租赁合同非诉讼法律服务的　\r\n　　执业风险提示及相关内容\r\n　第一节　法律服务委托合同的签订、履行及相关内容　\r\n　　第161条　签订之前对委托方的审核和调查\r\n　　委托人应当是与房屋租赁合同纠纷相关的权利义务人，包括出租人、承租人及次承租人（对出租人、承租人以及出租房屋的审核和调查中须注意的事项参见第二编第一章）。\r\n　　第162条　利害关系的审查\r\n　　律师应当根据《律师职业道德和执业纪律规范》、《律师执业行为规范》、《律师事务所管理办法》的规定，审查律师事务所及代理律师和委托方的利害关系。\r\n　　162.1利益冲突是指同一律师事务所代理的委托事项与该所其他委托事项的委托人之间有利益上的冲突，继续代理会直接影响相关委托人利益的情形。\r\n　　162.2在接受委托之前，律师及其所属律师事务所应当进行利益冲突查证。只有在与已有委托人之间没有利益冲突的情况下才可以建立委托代理关系。\r\n　　162.3拟接受委托人委托的律师已经明知合同相对方或利益冲突方已委聘的律师是自己的近亲属或其他利害关系人的，应当予以回避，但双方委托人签发豁免函的除外。\r\n　　162.4律师在接受委托后知道合同相对方或利益冲突方委聘的律师是自己的近亲属或其他利害关系人，应及时将这种关系明确告诉委托人。委托人提出异议的，律师应当回避。\r\n　　162.5律师在接受委托后知道合同相对方或利益冲突方已委聘同一律师事务所其他律师的，应由双方律师协商解除一方的委托关系，协商不成的，应与后签订委托合同的一方或尚没有支付律师费的一方解除委托关系。\r\n　　162.6曾经在前一法律事务中代理一方法律事务的律师，即使在解除或终止代理关系后，亦不能再接受与前任委托人具有利益冲突的相对方的委托，办理相同法律事务，除非前任委托人作出书面同意。\r\n　　162.7曾经在前一法律事务中代理一方法律事务的律师，不得在以后相同或相似法律事务中运用来自该前一法律事务中不利于前任委托人的相关信息，除非经该前任委托人许可，或有足够证据证明这些信息已为人所共知。\r\n　　162.8委托人拟聘请律师处理的法律事务，是该律师从事律师职业之前曾以政府官员或司法人员、仲裁人员身份经办过的事务，该律师和其所在的律师事务所应当回避。\r\n　　162.9律师不得在同一法律事务中为双方当事人担任代理人。\r\n　　162.10在委托事项尚未终结前，律师在未征得委托人同意的情况下，不得接受对方当事人的委托办理其他法律事务，但办结委托事项后除外。\r\n　　162.11律师不得借提供法律服务的便利向当事人谋取\"不正当\"利益。\r\n　　第163条　委托协议的签订\r\n　　163.1原则\r\n　　律师事务所应当确定\"统一收案、统一收费、统一标准\"的原则。\r\n　　163.2收案条件\r\n　　关于非诉讼法律服务案件的收案，律师应审查以下几个方面的内容：\r\n　　（1） 首先应审查确认出租人或承租人的主体身份；\r\n　　（2） 确认所出租房屋是否合法，产权是否清晰，是否能满足承租人的承租目的；\r\n　　（3） 其他须审查的内容。\r\n　　在审查完基本情况后，根据与委托人的协商结果，确定非诉讼服务的内容，再确定是否可收案；如收案，应及时向律师事务所上报立案。\r\n　　委托人的要求和主张应符合《律师法》、《律师执业行为规范》的有关要求；如委托人的要求和主张存在违法情形，经指出不肯采纳律师的意见和具有违反《律师执业行为规范》的规定，不能接受委托的其他情形，不予收案。\r\n　　163.3委托程序\r\n　　（1） 接待律师审查委托人的委托资格；\r\n　　（2） 填写《收案审批表》送律师事务所主任或主管律师审批，指定承办律师或按委托人的要求指定承办律师；\r\n　　（3） 签订《委托代理合同》一式两份，委托人收存一份，承办律师附卷存档一份；\r\n　　（4） 委托人按照《委托代理合同》的约定，交纳律师费；\r\n　　（5） 办理收案登记，建立非诉讼案卷。\r\n　　163.4明确界定非诉讼法律服务的范围和内容\r\n　　律师在签订非诉讼法律服务合同时，应尽量明确和细化服务的内容和范围，使之具有可量度性，以避免产生纠纷。具体说来，为委托人提供房屋租赁合同非诉讼法律服务时，一般可包括以下主要内容：\r\n　　（1） 对合同相对方主体资格、履约能力以及承租房屋的尽职调查，并出具书面的尽职调查报告（具体内容参见第二编第一章）；\r\n　　（2） 起草房屋租赁合同，并参与房屋租赁合同的谈判、修改，协助委托人做好合同的登记备案工作（具体内容参见第二编第二章）；\r\n　　（3） 根据所签订的房屋租赁合同，做好合同交底工作，提示委托人相应的法律风险（具体内容参见第二编第四章）；\r\n　　（4） 监督房屋租赁合同的履行，处理房屋交付、维修、腾退等法律问题（具体内容参见第二编第五章）；\r\n　　（5） 其他专项法律服务，如涉及优先购买权的处理（具体内容参见第二编第六章）等。\r\n　　163.5委托代理合同重点条款\r\n　　163.5.1律师应当与委托人就委托事项的代理范围、代理内容、代理权限、代理费用、代理期限等进行讨论，经协商达成一致后，由律师事务所与委托人签署委托代理协议或者取得委托人的书面确认。\r\n　　163.5.2律师服务费。具体参照司法部、国家发展改革委2006年12月1日颁布实施的《律师服务收费管理办法》。律师费用的收取应当遵循平等协商、合理公平的原则。律师事务所应当严格执行价格主管部门会同同级司法行政部门制定的律师服务收费管理办法和收费标准。另律师应当密切注意本地区价格主管部门制定的有关地方性的收费指引和规定。\r\n　　律师收费应当考虑以下合理因素：\r\n　　（1） 从事法律服务所需工作时间、难度、包含的新意和需要的技巧等；\r\n　　（2） 接受这一聘请会明显妨碍律师开展其他工作的风险；\r\n　　（3） 同一区域相似法律服务通常的收费数额；\r\n　　（4） 委托事项涉及的金额和预期的合理结果；\r\n　　（5） 由委托人提出的或由客观环境所施加的法律服务时间限制；\r\n　　（6） 律师的经验、声誉、专业水平和能力；\r\n　　（7） 费用标准及支付方式是否固定，是否附有条件；\r\n　　（8） 合理的成本。\r\n　　163.5.3律师收费方式依照国家规定或由律师事务所与委托人协商确定，可以采用计时收费、固定收费、按标的比例收费。在一个委托事项中可以约定一种或几种方式，但一定要明确无异议。\r\n　　（1） 如采用计时收费的，应在委托合同中约定律师计费时间的计算方式（如通常约定每小时为一个计费单位），还应约定律师工作时间单的确认程序。\r\n　　（2） 如实行风险代理收费的，最高收费金额不得高于收费合同约定标的额的20%。关于此节风险代理的限额，律师应当密切注意最新的法律规定和当地司法管理部门或律师协会的特别规定。\r\n　　163.5.4委托代理合同中应明确约定律师费的计费办法、付款方式、付款时间、差旅费的承担问题等。\r\n　　163.5.5委托代理合同中应约定双方相应的违约责任和提前解除合同的处理办法等。\r\n　　163.6律师委托合同签订后应注意的事项\r\n　　163.6.1律师不得私自收案、收费。委托人所支付的费用应当直接交付律师所在的律师事务所，律师不得直接向委托人收取费用。委托人委托律师代交费用的，律师应将代收的费用及时交付律师事务所。\r\n　　163.6.2律师不得索要或获取除依照合同收取的法律服务费用外的额外报酬或利益。\r\n　　163.6.3律师事务所收取的法律服务费用，应当在计入会计账簿后才可以按规定项目和开支范围使用。\r\n　　163.6.4律师事务所不得向委托人开具非正式的律师收费凭证。\r\n　　163.6.5律师事务所因合理原因终止委托代理协议的，有权收取已完成部分的费用。\r\n　　163.6.6委托人因合理原因终止委托代理协议的，律师事务所有权收取已完成部分的费用。\r\n　　163.6.7委托人无故单方终止委托代理协议的，应按约定支付律师费，并承担代理协议约定的有关违约责任。\r\n　　第164条　委托代理协议的履行、转让、变更、终止\r\n　　164.1律师应当谨慎、诚实、客观地告知委托人委托事项可能出现的法律风险并在必要时出具法律意见书交委托人签收。\r\n　　164.2在委托合同履行过程中应定期书面报告委托事务的处理情况，包括已经处理完毕的法律事务及下一步工作计划；如出现签订委托合同时无法预料的问题，应及时提出意见、建议，并与委托人签订补充协议。律师应将工作记录和工作汇报按时间顺序装订成册备查。\r\n　　164.3律师应当严格按照法律规定的期间、时效以及与委托人约定的时间，办理委托事项。\r\n　　164.4律师接受委托后，只能在委托权限内开展执业活动，不得擅自超越委托权限。\r\n　　164.5律师在进行受托的法律事务时，如发现委托人所授权限不能适应需要时，应及时告知委托人，在未经委托人同意或办理有关授权委托手续之前，律师只能在授权范围内办理法律事务。\r\n　　164.6律师接受委托时必须与委托人明确规定包括程序法和实体法两方面的委托权限。委托权限不明确的，律师应要求委托人重新出具有明确授权的委托书。\r\n　　164.7律师事务所签订委托合同后若出现确需转让、变更或者解除委托协议的情况的，律师应做好如下工作：\r\n　　（1） 应当及时与委托人协商和沟通，征得委托人同意。\r\n　　（2） 如系委托合同转让的，应由委托人、原承办该法律事务的律师事务所及受让的律师事务所签订转让协议，明确各方的权利义务，特别是涉及律师服务的风险界定和费用划分支付等问题。\r\n　　（3） 如系委托合同变更的，应明确所涉变更内容及变更的时间节点。\r\n　　（4） 如系委托合同解除的，双方应在补充协议中确认律师已完成的工作成果、应支付的律师费用金额和支付时间、律师非诉讼服务的风险界定等，并签订书面的委托终止协议。委托合同转让或解除后，原承办律师应同时将已完成的工作成果和相关资料移交委托人，双方办妥交接手续；原承办律师还应出具一份工作小节，陈述已完成的工作和尚需完成的工作内容，并提出需提请委托人注意的事项。\r\n　　164.8未经委托人同意，律师不得将委托人委托的法律事务转委托他人办理。\r\n　　164.9律师在接受委托后出现突患疾病、工作调动等情况，需要更换律师的，律师事务所应当及时告知委托人。委托人同意更换律师的，应取得委托人的书面确认意见，承办律师之间要及时移交材料，并通过律师事务所办理相关手续。\r\n　　164.10非经委托人同意，律师不能因为转委托而增加委托人的经济负担。\r\n　　164.11律师在委托权限内完成了受托的法律事务，应及时告知委托人。律师与委托人明确解除委托关系后，律师不得再以被委托人的名义进行活动。\r\n　　164.12律师接受委托后，无正当理由不得拒绝履行协议约定的职责，不得无故终止代理。\r\n　　164.13若委托协议约定的服务期限届满，或者终止条件出现，律师应当及时书面告知委托人委托协议终止，总结委托事项的履行情况，并做好有关文件资料交接的工作，办理书面交接手续。\r\n　　164.14律师在办理委托事项过程中出现下列情况，律师事务所应终止其代理工作：\r\n　　（1） 与委托人协商终止；\r\n　　（2） 承办律师被取消或者中止执业资格，委托人不同意更换其他律师的；\r\n　　（3） 发现不可克服的利益冲突；\r\n　　（4） 承办律师的健康状况不适合继续代理，委托人不同意更换其他律师的；\r\n　　（5） 委托人的要求不符合法律规定或律师职业道德和执业纪律要求的，律师继续代理将违反法律或者律师执业规范。\r\n　第二节　律师为委托人提供房屋租赁合同非诉讼　\r\n　　法律服务的执业风险提示\r\n　　第165条　结合律师为房屋租赁合同当事人提供非诉讼法律服务的特点，律师在执业过程中应当遵守以下操作模式，避免工作疏漏而产生的执业风险：\r\n　　（1） 参与委托人谈判和商洽时，律师应书面记录每次谈判和商洽的内容，以便备查。\r\n　　（2） 起草或修改房屋租赁合同文本时，应保存每次双方合同内容和条款修改的往来记录，包括修改的具体内容、时间、修改原因和要求。\r\n　　（3） 最后签订版本应与委托人进行确认，并结合法律、法规及司法解释的规定对房屋租赁合同签订、履行等过程中可能存在的风险再次书面提示并保存已作告知的记录。\r\n　　（4） 律师在出具正式的法律意见时，要借鉴以往成功的经验与业绩，同时也要结合本项目的实际情况。特别需要注意的是，针对一个非常专业的项目，提出法律意见时要留有余地，以保护律师及律师事务所的利益。\r\n　　（5） 对委托人提出的要求，要区分不同的情况与要求的性质，既要把握原则，又要表现充分的灵活性。原则问题，坚决不能妥协；操作方法，可以灵活处理。同时，要与委托人就此问题留下书面的证明，以表明律师及律师事务所的责任界限。\r\n　　（6） 房屋租赁合同履行时，应当根据房屋租赁合同的内容，制定双方合同义务履行内容和时间的表格；并根据履约表格，在委托方合同义务履行期限届满前10日以书面《法律意见书》提示委托方履行义务的内容和时间，以及违约责任。\r\n　　（7） 对方履约时，核查委托方履约行为是否全面并符合合同要求，记录履约不符的内容；对方未按时履约或履约不符时，及时代理委托人与对方交涉，并制作《法律意见书》告知相应的违约责任，敦促其按约履行。\r\n　　（8） 收集、保存对方违约的证据，必要时进行律师见证或进行公证，提倡对证据进行公证。对对方的违约行为，及时制作《法律意见书》告知委托人对方相应的违约责任和进一步的法律行动的建议。\r\n　　（9） 律师在一个非诉法律项目结束后，仍然要注意跟踪项目进展，以进一步提供后续的法律服务，以及提前了解项目可能遇到的法律问题，并自检本身是否有过失，同时要注意及时整理相关档案。整个项目及法律服务工作完成后，要组织相关参加人员互查有关文件及关键问题，以便及时发现漏洞或失误，并采取补救措施。\r\n　　（10） 在处理委托人日常法律事务过程中，要保留来往文件与文字。对委托人要求提供法律服务的事项建立登记制度，以确定服务范围。针对一些特定的事项，必要时应与委托人签署谅解备忘录，以保障律师及律师事务所的权益。此外，在重大协议签署前，相关法律文件文本的编辑、打印、装订要遵循行之有效的程序。加强对法律文件的保管，与每一个项目相关的所有法律文件及来往信函（包括电子邮件）要按时间顺序或性质单独建立档案，并在明确的保管地点保管。同时，电子文档也应在服务器上设置专门的保存区域、审阅与修改权限。相关文件的原件、印章最好不要由律师事务所保管。\r\n　　（11） 基于为委托人保守商业秘密的需要，律师在工作中要注意建立屏蔽制度。每个项目要确定固定的律师与助手参与，无关人员不得接触项目文件及案卷。参与人员未经主管合伙人批准不得向其他人（包括其他合伙人）披露与项目内容相关的情况，这也是律师执业纪律的要求。\r\n　　（12） 基于房屋租赁合同的专业性以及涉及的法律、法规众多繁杂，律师在提供法律服务前，应学习研究相关规定，尤其对其中有关事项的限制性规定应熟记并灵活运用，在制作各阶段法律意见书时，尤其应注意向承租人或出租人提示如不在法律规定期限内行使相应权限的法律风险，并提醒其按规定及时行使权利。在为委托人提供房屋租赁合同非诉讼法律服务过程中，尤其应注意以下法律风险的防范：\r\n　　①　关于合同效力的把握。对于违法建筑物、超过临时建筑物使用年限等房屋租赁合同的效力以及合同无效后的损害补救（参见第二编第三章）；\r\n　　②　关于房屋租赁合同签订、履行、终止后对装饰装修的约定及处理（参见第二编第二章、第三章、第四章、第五章中关于装饰装修的处理部分）；\r\n　　③　转租合同的效力以及转租后出租人、承租人与次承租人关系的处理（参见第二编第四章和第五章）；\r\n　　④　如涉及优先购买权情形的，一般情形下，出租人应在合理期限内通知承租人是否愿意在同等条件下购买，该合理期限一般为15日，如拍卖时，则应当在拍卖5日前通知承租人；同理，承租人应在收到出租人通知后的合理期限内明确表示是否购买，否则将丧失优先购买权的保护（参见第二编第六章）。\r\n　　律师应特别注意《合同法司法解释（二）》第24条关于合同解除的异议期间及法律后果（参见143.3）的规定，如合同一方单方提出解除时，律师应提醒委托人在约定的异议期限内及时提出异议并向人民法院起诉；如当事人没有约定异议期间，应当在解除合同通知到达之日起3个月内向人民法院起诉；否则，委托人关于解除合同的异议权将无法获得支持。\r\n　第三编　附则\r\n　　第166条　本操作指引分为第一编（总则）、第二编（律师提供房屋租赁合同非诉讼法律服务操作指引）、第三编（附则）共三个部分。\r\n　　第167条　本操作指引非诉讼部分的体例是：合同订立前的法律服务，合同的内容，合同的效力，合同的交底，合同的履行、变更、转让、解除与终止，优先购买权问题，诉讼、仲裁前的和解与调解，非诉讼法律服务的执业风险提示及相关内容。该体例是经过反复推敲、斟酌确定的，主要以律师提供非诉讼法律服务的先后为顺序，具有可操作性。合同的交底虽然字数比较少，但实践中律师对合同的交底不够重视，故另起一章。优先购买权问题虽然是合同履行过程中的问题，但房屋租赁合同中的优先购买权比较特殊，发生纠纷也比较多，故另起一章。\r\n　　第168条　本操作指引原则上从房屋租赁合同中的相对性来确定各方当事人，仅限于房屋租赁合同中的主体，并从各方主体展开（即承租人和出租人两方面）阐述，其他内容原则上不属于本操作指引所阐述的范围。",
        "metadata": {
          "完整标题": "中华全国律师协会律师提供房屋租赁合同非诉讼法律服务操作指引\n（中华全国律师协会发布 2013年6月汇编）"
        }
      },
      {
        "title": "最高人民法院关于因第三人造成工伤的职工或其亲属在获得民事赔偿后是否还可以获得工伤保险补偿问题的答复",
        "url": "https://www.pkulaw.com/chl/f132334432069fb3bdfb.html?way=listView",
        "content": "最高人民法院关于因第三人造成工伤的职工或其亲属在获得民事赔偿后是否还可以获得工伤保险补偿问题的答复\r\n            \r\n            \r\n最高人民法院关于因第三人造成工伤的职工或其亲属在获得民事赔偿后是否还可以获得工伤保险补偿问题的答复\r\n（[2006]行他字第12号）\r\n新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　你院《关于因第三人造成工伤死亡的亲属在获得高于工伤保险待遇的民事赔偿后是否还可以获得工伤保险补偿问题的请示报告》收悉。经研究，答复如下：\r\n　　原则同意你院审判委员会的倾向性意见。即根据《中华人民共和国安全生产法》第四十八条以及最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十二条的规定，因第三人造成工伤的职工或其近亲属，从第三人处获得民事赔偿后，可以按照《工伤保险条例》第三十七条的规定，向工伤保险机构申请工伤保险待遇补偿。\r\n　　此复\r\n     　　二00六年十二月二十八日\r\n　　附：\r\n新疆维吾尔自治区高级人民法院生产建设兵团分院关于因第三人\r\n造成工伤死亡的亲属在获得高于工伤保险待遇的民事赔偿后是否还可以获得工伤保险补偿问题的请示\r\n（2006年8月16日　（2006）新高兵法行示字第1号）\r\n最高人民法院：\r\n　　我院审理秦永东不服新疆生产建设兵团建工师社会保障基金管理中心职工工伤保险待遇行政决定上诉一案，涉及因第三人造成工伤死亡的亲属在获得高于工伤保险待遇的民事赔偿后，是否还可以获得工伤保险补偿的问题，因审理中意见不一，特向贵院请示。\r\n　　\r\n　　一、当事人的基本情况\r\n　　上诉人（原审被告）兵刚建工师社会保险基金管理中心。（以下简称管理中心）\r\n　　被上诉人（原审原告）：秦永东，男，汉族，35岁，新疆福达贸易有限公司职员，住乌鲁木齐市建设西街90号1号楼4单元401室。\r\n　　二、案件的基本情况\r\n　　2004年12月31日，秦永东的妻子张秋丽（生前系新疆兵团建工师昆仑工程建设总公司宏正造价事务所工程师）出差到沙湾县地税局做完工程决算审核后，乘坐该局的车返回乌鲁木齐市的途中，因该局驾驶员驾车发生交通事故，造成张秋丽死亡。经交通事故管理部门认定，驾驶员应承担交通事故的全部责任。车主单位沙湾县地税局给秦永东赔偿一次性死亡补助金150，068.8元、丧葬补助金7242元、被抚养人生活费43，305元、精神损害赔偿金20，000元，合计220，615.8元。张秋丽所在单位向管理中心报送了《工伤认定审请表》，2005年4月1日，管理中心作出张秋丽系因工死亡的工伤认定。同年5月20日，管理中心以事故方己赔付的费用均高于《工伤保险条例》（以下简称《条例》）规定的工伤待遇标准（一次性死亡补助金52，800元、丧葬补助金6600元、被抚养人生活费29，040元，合计88，400元）为由，作出不予支付工伤保险待遇的决定。\r\n　　三、一审判决的理由及结果\r\n　　一审法院认为：根据最高人民法院颁布的《关于审理人身赔偿案件适用法律若干问题的解释》（以下简称《解释》）第12条规定：“依法应当参加工伤保险的用人单位和个人，因工伤事故遭受人身损害，劳动者或者其近亲属向人民法院起诉请求用人单位承担民事赔偿责任的，告知其按《工伤保险条例》的规定处理。因用人单位以外的第三人侵权造成劳动者人身损害，赔偿权利人请求第三人承担民事赔偿责任的，人民法院应予支持。”最高人民法院副院长***就《解释》答记者问时阐述：“如果劳动者受工伤是第三人的侵权行为造成，第三人不能免除民事赔偿责任。例如职工因公出差遭遇交通事故，工伤职工虽然享有工伤保险待遇，但对交通肇事者负有责任的第三人仍应承担民事赔偿责任。”以及兵团分院于2005年4月29日颁布的新高兵法发〔2005〕4号《关于审理人身损害赔偿案件若干问题的指导意见》（以下简称《指导意见》）第1条规定：“因第三人侵权赔偿与工伤赔偿保险机制目前在法律上是并行不悖的，一个属于私权范畴，一个属于公权范畴，二者不能混用，也不能相互替代”的精神可以认定因第三人侵权造成的工伤，劳动者或者其近亲属除了可以获得民事赔偿外，还可以获得工伤保险补偿。故判决撤销管理中心的不予赔偿的决定。\r\n　　四、请示的问题及意见\r\n　　对于工亡亲属在获得高于工伤保险待遇的民事赔偿后，是否还可以获得工伤保险补偿的问题，由于现行的法律、法规、司法解释没有明确规定，我院审判委员会讨论中形成两种意见：\r\n　　第一种意见：《解释》第12条的规定对于本案所涉及的情况并没有明确规定，《条例》对交通事故引起的工伤如何赔付也没有涉及。而劳动部1996年8月12日公布的《企业职工工伤保险试行办法》（以下简称《试行办法》）中对由于交通事故引起的工伤补偿有具体规定，即交通事故引起的工伤待遇补偿问题，应当首先按照交通法规处理，交通事故已赔付丧葬费、一次性工亡补助金，亲属抚养费的，工伤保险经办机构不再支付相应待遇。《条例》出台后，对《试行办法》的规定没有明令废止。因此，劳动部的旧规定与新法规不相抵触，应继续执行。管理中心依据的新疆维吾尔自治区新劳社字〔2004〕67号《关于工伤保险几个有关问题的处理意见》、新疆生产建设兵团兵劳社发〔2004〕75号《关于工伤保险有关问题的处理意见》是自治区、兵团劳动和社会保险局按照《试行办法》第28条的规定作出的，管理中心依照上述规章及规范性文件作出工亡亲属在获得赔付金额高于工伤保险待遇的民事赔偿后，不再支付相应待遇的决定正确。\r\n　　第二种意见：《试行办法》第28条规定随着2004年1月1日《条例》的实施，已经废止。按照《解释》第12条规定的精神，受害人从事故方（第三人）获得民事赔偿后，还可以按照《条例》第37条规定，向工伤保险机构申请工伤保险待遇补偿。***副院长2003年12月9日就《解释》答记者问时有明确表述。我院的《指导意见》与《解释》是一致的，体现了保护受害人利益的立法精神。\r\n　　我院审判委员会倾向于第二种观点，但认为由于本案涉及地方规范性文件的效力问题，并考虑到今后判决的有效执行，确需进一步明确。\r\n　　请批复。",
        "metadata": {
          "完整标题": "最高人民法院关于因第三人造成工伤的职工或其亲属在获得民事赔偿后是否还可以获得工伤保险补偿问题的答复\n（[2006]行他字第12号）"
        }
      },
      {
        "title": "人力资源社会保障部办公厅关于印发《新就业形态劳动者劳动合同和书面协议订立指引(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/cfe952f1e3f3864fbdfb.html?way=listView",
        "content": "人力资源社会保障部办公厅关于印发《新就业形态劳动者劳动合同和书面协议订立指引(试行)》的通知\r\n            \r\n            \r\n人力资源社会保障部办公厅关于印发《新就业形态劳动者劳动合同和书面协议订立指引（试行）》的通知\r\n各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局）：\r\n　　为更好地维护新就业形态劳动者合法权益，引导企业依法合规用工，根据劳动合同法、《关于维护新就业形态劳动者劳动保障权益的指导意见》等法律法规和政策，我们编制了《新就业形态劳动者劳动合同和书面协议订立指引（试行）》（以下简称《指引》），现印发给你们。\r\n　　各地要认真组织学习培训，准确理解《指引》内容，结合本 地实际，加强对平台用工的指导，稳妥有序推动《指引》应用。 同时，密切跟踪了解《指引》应用情况，注意总结好的经验做法，研究解决各方反映的问题，重要情况及时报告。\r\n　　附件：新就业形态劳动者劳动合同和书面协议订立指引（试行）\r\n     人力资源社会保障部办公厅\r\n　　2023年2月21日\r\n新就业形态劳动者劳动合同和书面协议订立指引（试行）\r\n　第一章　总则　\r\n　　第一条　为支持和规范发展新就业形态、维护新就业形态劳动者合法权益，引导企业与新就业形态劳动者依法订立劳动合同、书面协议，根据国家有关法律法规和政策，制定本指引。\r\n　　第二条　本指引供企业与新就业形态劳动者订立劳动合同、书面协议时参考。\r\n　　第三条　本指引所称新就业形态劳动者，是指线上接受互联网平台根据用户需求发布的配送、出行、运输、家政服务等工作任务，按照平台要求提供平台网约服务，并获取劳动报酬的劳动者。本指引所称企业是指平台企业和平台用工合作企业。\r\n　第二章　订立的原则、形式和效力　\r\n　　第四条　企业要根据用工事实和劳动管理程度，综合考虑新就业形态劳动者对工作时间及工作量的自主决定程度、劳动过程受管理控制程度、是否需要遵守有关工作规则和劳动纪律及奖惩办法、工作的持续性、能否决定或者改变交易价格等因素，与符合确立劳动关系情形的新就业形态劳动者订立劳动合同，与不完全符合确立劳动关系情形的新就业形态劳动者订立书面协议。\r\n　　第五条　企业与新就业形态劳动者订立劳动合同、书面协议，要遵循合法、公平、平等自愿、协商一致、诚实信用的原则。\r\n　　第六条　企业要如实告知新就业形态劳动者与完成平台网约服务有关的情况，有权了解新就业形态劳动者与订立劳动合同或书面协议直接相关的基本情况，新就业形态劳动者应如实说明。\r\n　　第七条　劳动合同、书面协议由企业与新就业形态劳动者协商一致，并经双方签字或者盖章后生效。采用纸质形式订立的，由企业和劳动者各执一份。采用电子形式订立的，应当符合法定要件，企业要确保劳动者可以使用常用设备随时查看、下载、打印完整内容。\r\n　　第八条　依法订立的劳动合同、书面协议具有约束力，各方应当按照约定全面履行各自的义务。变更劳动合同、书面协议以及企业修订与履行劳动合同、书面协议直接相关的制度规则和平台算法，要符合法律法规和有关政策规定。\r\n　第三章　劳动合同的订立　\r\n　　第九条　企业应当与符合确立劳动关系情形的新就业形态劳动者依法订立劳动合同，不得以诱导、欺诈、胁迫等方式与新就业形态劳动者订立书面协议等减损劳动者权益。已建立劳动关系，未同时订立劳动合同的，企业应当自用工之日起一个月内与劳动者订立劳动合同。\r\n　　第十条　劳动合同应当明确用人单位和劳动者的基本信息、劳动合同期限、工作内容和工作地点、工作时间和休息休假、劳动报酬、社会保险、劳动保护等事项，可以约定试用期、培训、福利待遇等其他事项。\r\n　　第十一条　平台企业采取合作用工方式，由平台用工合作企业招用劳动者并组织其提供平台网约服务的，可与平台用工合作企业就保障劳动者权益签订专项协议或在合作协议中明确各自应承担的责任。平台用工合作企业要向劳动者如实说明与平台企业约定的涉及劳动者切身利益的事项，可将与平台企业订立的保障劳动者权益的专项协议作为订立劳动合同的附件。\r\n　第四章　书面协议的订立　\r\n　　第十二条　平台企业与不完全符合确立劳动关系情形的新就业形态劳动者订立书面协议，可以在劳动者注册平台个人账户时订立，也可以在劳动者执行工作任务前订立。\r\n　　第十三条　书面协议的内容一般包括平台企业和劳动者的基本信息、订单推送与确认、报酬、服务时间与休息、职业保障以及协议的变更、解除和违约责任、争议解决等事项。\r\n　　第十四条　平台企业委托经营性人力资源服务机构为不完全符合确立劳动关系情形的新就业形态劳动者提供人力资源管理服务的，经营性人力资源服务机构可以作为第三方，与平台企业、新就业形态劳动者协商订立三方书面协议，在协议中明确其受平台企业委托承担的人力资源管理和服务职责。订立三方书面协议，不改变平台企业应当承担的用工主体责任。\r\n　第五章　附则　\r\n　　第十五条　平台企业应当遵守行业管理规定用工，与新就业形态劳动者依法合规订立劳动合同、书面协议。\r\n　　第十六条　个人依托互联网平台自主开展经营活动不适用本指引。\r\n　　附件：1.新就业形态劳动者劳动合同参考文本\r\n　　2.新就业形态劳动者书面协议参考文本\r\n　　3.新就业形态劳动者书面协议参考文本（三方）",
        "metadata": {
          "完整标题": "人力资源社会保障部办公厅关于印发《新就业形态劳动者劳动合同和书面协议订立指引（试行）》的通知"
        }
      },
      {
        "title": "最高人民法院关于税务机关就破产企业欠缴税款产生的滞纳金提起的债权确认之诉应否受理问题的批复",
        "url": "https://www.pkulaw.com/chl/2f33343f8d988de4bdfb.html?way=listView",
        "content": "最高人民法院关于税务机关就破产企业欠缴税款产生的滞纳金提起的债权确认之诉应否受理问题的批复\r\n            \r\n            \r\n最高人民法院公告\r\n　　最高人民法院《关于税务机关就破产企业欠缴税款产生的滞纳金提起的债权确认之诉应否受理问题的批复》已于2012年6月4日由最高人民法院审判委员会第1548次会议通过，现予公布，自2012年7月12日起施行。\r\n     二○一二年六月二十六日\r\n最高人民法院关于税务机关就破产企业欠缴税款产生的滞纳金提起的债权确认之诉应否受理问题的批复\r\n（法释〔2012〕9号）\r\n青海省高级人民法院：\r\n　　你院《关于税务机关就税款滞纳金提起债权确认之诉应否受理问题的请示》（青民他字〔2011〕1号）收悉。经研究，答复如下：\r\n　　税务机关就破产企业欠缴税款产生的滞纳金提起的债权确认之诉，人民法院应依法受理。依照企业破产法、税收征收管理法的有关规定，破产企业在破产案件受理前因欠缴税款产生的滞纳金属于普通破产债权。对于破产案件受理后因欠缴税款产生的滞纳金，人民法院应当依照最高人民法院《关于审理企业破产案件若干问题的规定》第六十一条规定处理。\r\n　　此复。",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于装修装饰工程款是否享有合同法第二百八十六条规定的优先受偿权的函复",
        "url": "https://www.pkulaw.com/chl/17e6c5494ad7ce54bdfb.html?way=listView",
        "content": "最高人民法院关于装修装饰工程款是否享有合同法第二百八十六条规定的优先受偿权的函复\r\n            \r\n            \r\n最高人民法院关于装修装饰工程款是否享有合同法第二百八十六条规定的优先受偿权的函复\r\n（[2004]民一他字第14号）\r\n福建省高级人民法院：\r\n　　你院闽高法[2004]143号《关于福州市康辉装修工程有限公司与福州天胜房地产开发有限公司、福州绿叶房产代理有限公司装修工程承包合同纠纷一案的请示》收悉。经研究，答复如下：\r\n　　装修装饰工程属于建设工程，可以适用《中华人民共和国合同法》第二百八十六条关于优先受偿权的规定，但装修装饰工程的发包人不是该建筑的所有权人或者承包人与该建筑物的所有权人之间没有合同关系的除外。享有优先权的承包人只能在建筑物因装修装饰而增加价值的范围内优先受偿。\r\n　　此复。\r\n     　　二00四年十二月八日",
        "metadata": {
          "完整标题": "最高人民法院关于装修装饰工程款是否享有合同法第二百八十六条规定的优先受偿权的函复\n（[2004]民一他字第14号）"
        }
      },
      {
        "title": "建设部、国家工商行政管理总局关于印发《建设工程施工专业分包合同(示范文本)》、《建设工程施工劳务分包合同(示范文本)》的通知",
        "url": "https://www.pkulaw.com/chl/a2e141a8579ed9dabdfb.html?way=listView",
        "content": "建设部、国家工商行政管理总局关于印发《建设工程施工专业分包合同(示范文本)》、《建设工程施工劳务分包合同(示范文本)》的通知\r\n            \r\n            \r\n建设部、国家工商行政管理总局关于印发\r\n《建设工程施工专业分包合同（示范文本）》、《建设\r\n工程施工劳务分包合同（示范文本）》的通知\r\n（2003年8月13日　建市[2003]168号）\r\n各省、自治区、直辖市建设厅（建委）、工商行政管理局，国务院有关部门，新疆生产建设兵团建设局，山东、江苏省建管局：\r\n　　为了贯彻《中华人民共和国建筑法》和《中华人民共和国合同法》等法律法规要求，我们编制了《建设工程施工专业分包合同（示范文本）》（GF－2003－0213）和《建设工程施工劳务分包合同（示范文本）》（GF－2003－0214），现印发给你们，与已经颁发的《建设工程施工合同（示范文本）》（GF－1999－0211）配套使用。\r\n　　附件一：\r\n建设工程施工专业分包合同(示范文本)(GF－2003－0213)\r\n第一部分　协议书\r\n　　承包人（全称）：\r\n　　分包人（全称）：\r\n　　依照《中华人民共和国合同法》、《中华人民共和国建筑法》及其它有关法律、行政法规，遵循平等、自愿、公平和诚实信用的原则，鉴于（以下简称为“发包人”）与承包人已经签订施工总承包合同（以下称为“总包合同”），承包人和分包人双方就分包工程施工事项经协商达成一致，订立本合同。\r\n　　一、分包工程概况\r\n　　分包工程名称：\r\n　　分包工程地点：\r\n　　分包工程承包范围：\r\n　　二、分包合同价款\r\n　　金额：　　大写：人民币　　元，\r\n　　小写：　　元。\r\n　　三、工期\r\n　　开工日期：本分包工程定于　　年　月　日开工；\r\n　　竣工日期：本分包工程定于　　年　月　日竣工；\r\n　　合同工期总日历天数为：　　天。\r\n　　四、工程质量标准\r\n　　本分包工程质量标准双方约定为：\r\n　　五、组成分包合同的文件包括：\r\n　　1、本合同协议书；\r\n　　2、中标通知书（如有时）；\r\n　　3、分包人的报价书；\r\n　　4、除总包合同工程价款之外的总包合同文件；\r\n　　5、本合同专用条款；\r\n　　6、本合同通用条款；\r\n　　7、本合同工程建设标准、图纸及有关技术文件；\r\n　　8、合同履行过程中，承包人和分包人协商一致的其它书面文件。\r\n　　六、本协议书中有关词语的含义与本合同第二部分《通用条款》中分别赋予它们的定义相同。\r\n　　七、分包人向承包人承诺，按照合同约定的工期和质量标准，完成本协议书第一条约定的工程（以下简称为“分包工程”），并在质量保修期内承担保修责任。\r\n　　八、承包人向分包人承诺，按照合同约定的期限和方式，支付本协议书第二条约定的合同价款（以下简称“分包合同价”），以及其他应当支付的款项。\r\n　　九、分包人向承包人承诺，履行总包合同中与分包工程有关的承包人的所有义务，并与承包人承担履行分包工程合同以及确保分包工程质量的连带责任。\r\n　　十、合同的生效\r\n　　合同订立时间：　　年　月　日；\r\n　　合同订立地点：\r\n　　本合同双方约定后生效。\r\n　　承包人：（公章）　　　分包人：（公章）\r\n　　住所：　　　　　　　　住所：\r\n　　法定代表人：　　　　　法定代表人：\r\n　　委托代理人：　　　　　委托代理人：\r\n　　电话：　　　　　　　　电话：\r\n　　传真：　　　　　　　　传真：\r\n　　开户银行：　　　　　　开户银行：\r\n　　帐号：　　　　　　　　帐号：\r\n　　邮政编码：　　　　　　邮政编码：\r\n　第二部分　通用条款　\r\n　　一、词语定义及合同文件\r\n　　1、词语定义\r\n　　下列词语除专用条款另有约定外，应具有本条款所赋予的定义：\r\n　　1．1　通用条款：是根据法律、行政法规规定及建设工程施工的需要订立，通用于分包工程施工的条款。\r\n　　1．2　专用条款：是承包人与分包人根据法律、行政法规规定，结合具体工程实际，经协商达成一致意见的条款，是对通用条款的具体化、补充或修改。\r\n　　1．3　发包人：指在总包合同协议书中约定的具有工程发包主体资格和支付工程价款能力的当事人，以及取得该当事人资格的合法继承人。\r\n　　1．4　承包人：指在总包合同协议书中约定的，被发包人接受的具有工程施工总承包主体资格的当事人，以及取得该当事人资格的合法继承人。\r\n　　1．5　分包人：指在本分包合同协议书中约定的，被承包人接受的具有分包该工程资格的当事人，以及取得该当事人资格的合法继承人。\r\n　　1．6　总包工程：指由发包人和承包人在总包合同协议书中约定的承包范围内的工程。\r\n　　1．7　分包工程：指由承包人和分包人在本合同协议书中约定的分包范围内的工程。\r\n　　1．8　工程师：指在总包合同中约定的由工程监理单位委派的工程师或发包人指定的履行总包合同的代表，其具体身份和职权由发包人和承包人在总包合同专用条款中约定。\r\n　　1．9　项目经理：指承包人在总包合同专用条款和本合同专用条款中指定的负责施工管理、履行总包合同及本合同的代表。\r\n　　1．10　分包项目经理：指由分包人在分包合同专用条款中指定的负责施工管理和履行分包合同的代表。\r\n　　1．11　总包合同：指发包人与承包人之间签订的施工总承包合同，由协议书、通用条款和专用条款组成。\r\n　　1．12　总包合同条款：指中华人民共和国建设部和国家工商行政管理局于1999年修订印发的《建设工程施工合同文本》（建建〔1999〕313号）中的施工合同通用条款，以及经发包人和承包人协商一致的专用条款。\r\n　　1．13　分包合同：指承包人和分包人之间签订的施工专业分包合同，由协议书、通用条款和专用条款组成。\r\n　　1．14　工程建设标准：指与分包工程相关的工程建设标准，以及经承包人确认的，对工程建设标准进行的任何修改或增补。\r\n　　1．15　图纸：指由承包人提供的符合总包合同要求及分包合同需要的所有图纸、计算书、配套说明以及相关的技术资料。\r\n　　1．16　报价书：指由分包人根据分包合同的规定，为完成分包工程，向承包人提出的分包合同报价。在承包人采用招标方式确定分包人时，该报价书应与中标通知书中的中标价格一致。\r\n　　1．17　中标通知书：指由承包人发出的确定分包人中标的通知。\r\n　　1．18　开工日期：指承包人和分包人在本合同协议书中约定的，分包人开始施工的绝对或相对的日期。\r\n　　1．19　竣工日期：指承包人和分包人在本合同协议书中约定的，分包人完成分包工程的绝对或相对的日期。\r\n　　1．20　合同价款：指承包人与分包人在本合同协议书中约定，承包人用以支付分包人按照分包合同完成分包范围内全部工程并承担质量保修责任的款项。\r\n　　1．21　追加合同价款：指在分包合同履行过程中发生需要增加合同款项的情况，经承包人确认后，按双方约定的计算合同价款的方法增加的合同价款。\r\n　　1．22　施工场地：指由承包人提供的用于分包工程施工的场所，以及承包人在现场总平面图中具体指定的供分包人施工使用的任何其他场所。\r\n　　1．23　书面形式：指分包合同、信件和数据电文（包括电报、电传、传真、电子数据交换和电子邮件）等可以有形地表现所载内容的形式。\r\n　　1．24　违约责任：指合同一方不履行合同义务或履行合同义务不符合约定内容，所应承担的责任。\r\n　　1．25　索赔：指在合同履行过程中，对于并非自己的过错，而是应由对方承担责任的情况造成的实际损失，向对方提出经济补偿和（或）工期顺延的要求。\r\n　　1．26　不可抗力：指不能预见、不能避免并不能克服的客观情况。\r\n　　1．27　小时或天：本合同中规定按小时计算时间的，从事件有效开始时计算（不扣除休息时间）；规定按天计算时间的，开始当天不计入，从次日开始计算。时限的最后一天是休息日或者其他法定节假日的，以休息日或节假日次日为时限的最后一天，但竣工日期除外。时限的最后一天的截止时间为当日24时。\r\n　　2、合同文件及解释顺序\r\n　　2．1　合同文件应能互相解释，互为说明。除本合同专用条款另有约定外，组成本合同的文件及优先解释顺序如下：\r\n　　（1）本合同协议书；\r\n　　（2）中标通知书（如有时）；\r\n　　（3）分包人的投标函及报价书；\r\n　　（4）除总包合同工程价款之外的总包合同文件；\r\n　　（5）本合同专用条款；\r\n　　（6）本合同通用条款；\r\n　　（7）本合同工程建设标准、图纸；\r\n　　（8）合同履行过程中，承包人和分包人协商一致的其他书面文件。\r\n　　2．2　当合同文件内容出现含糊不清或不相一致时，应在不影响工程正常进行的情况下，由分包人和承包人协商解决。双方协商不成时，按本合同通用条款第28条关于争议的约定处理。\r\n　　3、语言文字和适用法律、行政法规及工程建设标准\r\n　　3．1　语言文字\r\n　　除本合同专用条款中另有约定，本合同文件使用的语言文字应与总包合同文件使用的语言文字相同。\r\n　　3．2　适用法律和行政法规\r\n　　除本合同专用条款中另有约定，本合同适用的法律、法规应与总包合同中规定适用的法律、法规相同。需要明示的法律、行政法规在专用条款内约定。\r\n　　3．3　适用工程建设标准\r\n　　双方在本合同专用条款内约定适用的工程建设标准的名称；本合同专用条款没有具体约定的，应使用总包合同中所规定的与分包工程有关的工程建设标准。承包人应按本合同专用条款约定的时间向分包人提供一式两份约定的工程建设标准。\r\n　　本合同中没有相应工程建设标准的，应由承包人按照本合同专用条款约定的时间向分包人提出施工技术要求，分包人按约定的时间和要求提出施工工艺，经承包人确认后执行。\r\n　　4、图纸\r\n　　4．1　承包人应按照本合同专用条款约定的日期和套数，向分包人提供图纸。分包人需要增加约定以外图纸套数的，承包人应代为复制，复制费用由分包人承担；如根据总包合同，承包人对工程图纸负有保密义务的，分包人应负责分包工程范围内图纸的保密工作，分包人的保密义务在分包合同终止后，应当继续履行。\r\n　　4．2　如分包工程的图纸不能完全满足施工需要，并且承包人委托分包人进行深化施工图设计的，分包人应在其设计资质等级和业务允许的范围内，在原分包工程图纸的基础上，根据国家有关工程建设标准进行深化设计，分包人的深化设计须经过承包人确认后方可进行施工。如分包人不具备相应的设计资质，应由承包人委托具有相应资质的单位进行深化设计。分包人应对自行设计的图纸负有全部的法律责任。\r\n　　关于承包人委托分包人进行深化施工图设计的范围及发生的费用，双方应在专用条款中约定。\r\n　　4．3　承包人提供的图纸不能满足分包工程施工需要时，双方在专用条款内约定复制、重新绘制、翻译、购买标准图纸等的责任和费用承担。\r\n　　二、双方一般权利和义务\r\n　　5、总包合同\r\n　　5．1　分包人对总包合同的了解\r\n　　承包人应提供总包合同（有关承包工程的价格内容除外）供分包人查阅。当分包人要求时，承包人应向分包人提供一份总包合同（有关承包工程的价格内容除外）的副本或复印件。分包人应全面了解总包合同的各项规定（有关承包工程的价格内容除外）。\r\n　　5．2　分包人对有关分包工程的责任\r\n　　除本合同条款另有约定，分包人应履行并承担总包合同中与分包工程有关的承包人的所有义务与责任，同时应避免因分包人自身行为或疏漏造成承包人违反总包合同中约定的承包人义务的情况发生。\r\n　　5．3　包人与发包人的关系\r\n　　分包人须服从承包人转发的发包人或工程师与分包工程有关的指令。未经承包人允许，分包人不得以任何理由与发包人或工程师发生直接工作联系，分包人不得直接致函发包人或工程师，也不得直接接受发包人或工程师的指令。如分包人与发包人或工程师发生直接工作联系，将被视为违约，并承担违约责任。\r\n　　6、指令和决定\r\n　　6．1　承包人指令\r\n　　就分包工程范围内的有关工作，承包人随时可以向分包人发出指令，分包人应执行承包人根据分包合同所发出的所有指令。分包人拒不执行指令，承包人可委托其他施工单位完成该指令事项，发生的费用从应付给分包人的相应款项中扣除。\r\n　　6．2　发包人或工程师指令\r\n　　就分包工程范围内的有关工作，分包人应执行经承包人确认和转发的发包人或工程师发出的所有指令和决定。\r\n　　7、项目经理\r\n　　7．1　项目经理的姓名、职称在本合同专用条款内写明。\r\n　　7．2　项目经理可授权具体的管理人员行使自己的部分权利，并在认为有必要时可撤回授权，授权和撤回均应提前7天以书面形式通知分包人，委派书及撤回通知作为分包合同的附件。\r\n　　7．3　承包人所发出的指令、通知，由项目经理（或其授权人）签字后，以书面形式交给分包人，分包项目经理在回执上签署自己的姓名及收到时间后生效。确有必要时，项目经理可发出口头指令，并在48小时内给予书面确认。项目经理在48小时后未予书面确认的，分包人应于承包人发出口头指令后7天内提出书面确认要求，项目经理在分包人提出确认要求后7天内不予答复，应视为分包人要求已被确认。分包人认为承包人指令不合理，应在收到指令后24小时内提出书面申告，承包人在收到分包人申告后24小时内作出修改指令或继续执行原指令的决定，并以书面形式通知分包人。紧急情况下，项目经理可发出要求分包人立即执行的指令，分包人如有异议也应执行。如承包人发出错误的指令，并给分包人造成经济损失的，则承包人应给予分包人相应的补偿，但因分包人违反分包合同引起的损失除外。\r\n　　7．4　项目经理应按分包合同的约定，及时向分包人提供所需的指令、批准、图纸并履行其它约定的义务，否则分包人应在约定时间后24小时内将具体要求、需要的理由及延误的后果通知承包人，项目经理在收到通知后48小时内不予答复，应承担因延误造成的损失。\r\n　　7．5　承包人如需更换项目经理，应至少提前7天以书面形式通知分包人，后任继续行使前任的职权，履行前任的义务。\r\n　　8、分包项目经理\r\n　　8．1　分包项目经理的姓名、职称在本合同专用条款内写明。\r\n　　8．2　分包人依据合同发出的请求和通知，以书面形式由分包项目经理签字后送交项目经理，项目经理在回执上签署姓名和收到的时间后生效。\r\n　　8．3　分包项目经理按项目经理批准的施工组织设计（或施工方案）和依据分包合同发出的指令组织施工。在情况紧急且无法与项目经理取得联系时，分包项目经理应采取保证人员生命和工程、财产安全的紧急措施，并在采取措施后48小时内向项目经理送交报告。责任在承包人或第三人，由承包人承担由此发生的追加合同价款，相应顺延工期；责任在分包人，由分包人承担费用，不顺延工期。\r\n　　8．4　分包人如需更换分包项目经理，应至少提前7天以书面形式通知承包人，并征得承包人同意，后任继续行使前任的职权，履行前任的义务。\r\n　　8．5　承包人可与分包人协商，建议更换其认为不称职的分包项目经理。\r\n　　9、承包人的工作\r\n　　9．1　承包人应按本合同专用条款约定的内容和时间，一次或分阶段完成下列工作：\r\n　　（1）向分包人提供根据总包合同由发包人办理的与分包工程相关的各种证件、批件、各种相关资料，向分包人提供具备施工条件的施工场地。\r\n　　（2）按本合同专用条款约定的时间，组织分包人参加发包人组织的图纸会审，向分包人进行设计图纸交底。\r\n　　（3）提供本合同专用条款中约定的设备和设施，并承担因此发生的费用。\r\n　　（4）随时为分包人提供确保分包工程的施工所要求的施工场地和通道等，满足施工运输的需要，保证施工期间的畅通。\r\n　　（5）负责整个施工场地的管理工作，协调分包人与同一施工场地的其它分包人之间的交叉配合，确保分包人按照经批准的施工组织设计进行施工。\r\n　　（6）承包人应做的其他工作，双方在本合同专用条款内约定。\r\n　　9．2　承包人未履行前款各项义务，导致工期延误或给分包人造成损失的，承包人赔偿分包人的相应损失，顺延延误的工期。\r\n　　10、分包人的工作\r\n　　10．1　分包人应按本合同专用条款约定的内容和时间，完成下列工作：\r\n　　（1）分包人应按照分包合同的约定，对分包工程进行设计（分包合同有约定时）、施工、竣工和保修。分包人在审阅分包合同和（或）总包合同时，或在分包合同的施工中，如发现分包工程的设计或工程建设标准、技术要求存在错误、遗漏、失误或其它缺陷，应立即通知承包人。\r\n　　（2）按照本合同专用条款约定的时间，完成规定的设计内容，报承包人确认后在分包工程中使用。承包人承担由此发生的费用。\r\n　　（3）在本合同专用条款约定的时间内，向承包人提供年、季、月度工程进度计划及相应进度统计报表。分包人不能按承包人批准的进度计划施工时，应根据承包人的要求提交一份修订的进度计划，以保证分包工程如期竣工。\r\n　　（4）分包人应在专用条款约定的时间内，向承包人提交一份详细施工组织设计，承包人应在专用条款约定的时间内批准，分包人方可执行。\r\n　　（5）遵守政府有关主管部门对施工场地交通、施工噪音以及环境保护和安全文明生产等的管理规定，按规定办理有关手续，并以书面形式通知承包人，承包人承担由此发生的费用，因分包人责任造成的罚款除外。\r\n　　（6）分包人应允许承包人、发包人、工程师及其三方中任何一方授权的人员在工作时间内，合理进入分包工程施工场地或材料存放的地点，以及施工场地以外与分包合同有关的分包人的任何工作或准备的地点，分包人应提供方便。\r\n　　（7）已竣工工程未交付承包人之前，分包人应负责已完分包工程的成品保护工作，保护期间发生损坏，分包人自费予以修复；承包人要求分包人采取特殊措施保护的工程部位和相应的追加合同价款，双方在本合同专用条款内约定。\r\n　　（8）分包人应做的其他工作，双方在本合同专用条款内约定。\r\n　　10．2　分包人未履行前款各项义务，造成承包人损失的，分包人赔偿承包人有关损失。\r\n　　11、总包合同解除\r\n　　11．1　如在分包人没有全面履行分包合同义务之前，总包合同解除，则承包人应及时通知分包人解除分包合同，分包人接到通知后应尽快撤离现场。\r\n　　11．2　因本合同第11．1款原因终止分包合同，分包人可以得到：已完工程价款、分包人员工的遣散费、二次搬运费等补偿。如本合同第11．1款约定的总包合同终止是因为分包人的严重违约，则只能得到已完工程价款补偿。\r\n　　11．3　在本合同第11．1款解除分包合同的情况下，分包人经承包人同意为分包工程已采购或已运至施工场地的材料设备，应全部移交给承包人，由承包人按本合同专用条款约定的价格支付给分包人。\r\n　　12、转包与再分包\r\n　　12．1　除12．2款规定的情况外，分包人不得将其承包的分包工程转包给他人，也不得将其承包的分包工程的全部或部分再分包给他人。如分包人将其承包的分包工程转包或再分包，将被视为违约，并承担违约责任。\r\n　　12．2　分包人经承包人同意可以将劳务作业再分包给具有相应劳务分包资质的劳务分包企业。\r\n　　12．3　分包人应对再分包的劳务作业的质量等相关事宜进行督促和检查，并承担相关连带责任。\r\n　　三、工期\r\n　　13、开工与延期开工\r\n　　13．1　分包人应当按照本合同协议书约定的开工日期开工。分包人不能按时开工，应当不迟于本合同协议书约定的开工日期前5天，以书面形式向承包人提出延期开工的理由。承包人应当在接到延期开工申请后的48小时内以书面形式答复分包人。承包人在接到延期开工申请后48小时内不答复，视为同意分包人要求，工期相应顺延。承包人不同意延期要求或分包人未在规定时间内提出延期开工要求，工期不予顺延。\r\n　　13．2　因承包人原因不能按照本合同协议书约定的开工日期开工，项目经理应以书面形式通知分包人，推迟开工日期。承包人赔偿分包人因延期开工造成的损失，并相应顺延工期。\r\n　　14、工期延误\r\n　　14．1　因下列原因之一造成分包工程工期延误，经项目经理确认，工期相应顺延：\r\n　　（1）承包人根据总包合同从工程师处获得与分包合同相关的竣工时间延长；\r\n　　（2）承包人未按本合同专用条款的约定提供图纸、开工条件、设备设施、施工场地；\r\n　　（3）承包人未按约定日期支付工程预付款、进度款，致使分包工程施工不能正常进行；\r\n　　（4）项目经理未按分包合同约定提供所需的指令、批准或所发出的指令错误，致使分包工程施工不能正常进行；\r\n　　（5）非分包人原因的分包工程范围内的工程变更及工程量增加；\r\n　　（6）不可抗力的原因；\r\n　　（7）本合同专用条款中约定的或项目经理同意工期顺延的其他情况。\r\n　　14．2　分包人应在14．1款约定情况发生后14天内，就延误的工期以书面形式向承包人提出报告。承包人在收到报告后14天内予以确认，逾期不予确认也不提出修改意见，视为同意顺延工期。\r\n　　15、暂停施工\r\n　　15．1　发包人或工程师认为确有必要暂停施工时，应以书面形式通过承包人向分包人发出暂停施工指令，并在提出要求后48小时内提出书面处理意见。分包人停工和复工程序以及暂停施工所发生的费用，按总包合同相应条款履行。\r\n　　16、工程竣工\r\n　　16．1　分包人应按照本合同协议书约定的竣工日期或承包人同意顺延的工期竣工。\r\n　　16．2　因分包人原因不能按照本合同协议书约定的竣工日期或承包人同意顺延的工期竣工的，分包人承担违约责任。\r\n　　16．3　提前竣工程序按总包合同相应条款履行。\r\n　　四、质量与安全\r\n　　17、质量检查与验收\r\n　　17．1　分包工程质量应达到本合同协议书和本合同专用条款约定的工程质量标准，质量评定标准按照总包合同相应条款履行。因分包人原因工程质量达不到约定的质量标准，分包人应承担违约责任，违约金计算方法或额度在本合同专用条款内约定。\r\n　　17．2　双方对工程质量的争议，按照总包合同相应的条款履行。\r\n　　17．3　分包工程的检查、验收及工程试车等，按照总包合同相应的条款履行。分包人应就分包工程向承包人承担总包合同约定的承包人应承担的义务，但并不免除承包人根据总包合同应承担的总包质量管理的责任。\r\n　　17．4　分包人应允许并配合承包人或工程师进入分包人施工场地检查工程质量。\r\n　　18、安全施工\r\n　　18．1　分包人应遵守工程建设安全生产有关管理规定，严格按照安全标准组织施工，承担由于自身安全措施不力造成事故的责任和因此发生的费用。\r\n　　18．2　在施工场地涉及危险地区或需要安全防护措施施工时，分包人应提出安全防护措施，经承包人批准后实施，发生的相应费用由承包人承担。\r\n　　18．3　发生安全事故，按照总包合同相应条款处理。\r\n　　五、合同价款与支付\r\n　　19、合同价款及调整\r\n　　19．1　招标工程的合同价款由承包人与分包人依据中标通知书中的中标价格在本合同协议书内约定；非招标工程的合同价款由承包人与分包人依据工程报价书在本合同协议书内约定。\r\n　　19．2　分包工程合同价款在本合同协议书内约定后，任何一方不得擅自改变。下列三种确定合同价款的方式，双方可在本合同专用条款内约定采用其中一种（应与总包合同约定的方式一致）：\r\n　　（1）固定价格。双方在本合同专用条款内约定合同价款包含的风险范围和风险费用的计算方法，在约定的风险范围内合同价款不再调整。风险范围以外的合同价款调整方法，应当在专用条款内约定。\r\n　　（2）可调价格。合同价款可根据双方的约定而调整，双方在本合同专用条款内约定合同价款调整方法。\r\n　　（3）成本加酬金。合同价款包括成本和酬金两部分，双方在本合同专用条款内约定成本构成和酬金的计算方法。\r\n　　19．3　可调价格计价方式中合同价款的调整因素包括：\r\n　　（1）法律、行政法规和国家有关政策变化影响合同价款；\r\n　　（2）工程造价管理部门公布的价格调整；\r\n　　（3）一周内非分包人原因停水、停电、停气造成停工累计超过8小时；\r\n　　（4）双方约定的其他因素。\r\n　　19．4　分包人应当在19．3款情况发生后10天内，将调整原因、金额以书面形式通知承包人，承包人确认调整金额后作为追加合同价款，与工程价款同期支付。承包人收到通知后10天内不予确认也不提出修改意见，视为已经同意该项调整。\r\n　　19．5　分包合同价款与总包合同相应部分价款无任何连带关系。\r\n　　20、工程量的确认\r\n　　20．1　分包人应按本合同专用条款约定的时间向承包人提交已完工程量报告，承包人接到报告后7天内自行按设计图纸计量或报经工程师计量。承包人在自行计量或由工程师计量前24小时应通知分包人，分包人为计量提供便利条件并派人参加。分包人收到通知后不参加计量，计量结果有效，作为工程价款支付的依据；承包人不按约定时间通知分包人，致使分包人未能参加计量，计量结果无效。\r\n　　20．2　承包人在收到分包人报告后7天内未进行计量或因工程师的原因未计量的，从第8天起，分包人报告中开列的工程量即视为被确认，作为工程价款支付的依据。\r\n　　20．3　分包人未按本合同专用条款约定的时间向承包人提交已完工程量报告，或其所提交的报告不符合承包人要求且未做整改的，承包人不予计量。\r\n　　20．4　对分包人自行超出设计图纸范围和因分包人原因造成返工的工程量，承包人不予计量。\r\n　　21、合同价款的支付\r\n　　21．1　实行工程预付款的，双方应在本合同专用条款内约定承包人向分包人预付工程款的时间和数额，开工后按约定的时间和比例逐次扣回。\r\n　　21．2　在确认计量结果后10天内，承包人应按专用条款约定的时间和方式，向分包人支付工程款（进度款）。按约定时间承包人应扣回的预付款，与工程款（进度款）同期结算。\r\n　　21．3　分包合同约定的工程变更调整的合同价款、合同价款的调整、索赔的价款或费用以及其他约定的追加合同价款，应与工程进度款同期调整支付。\r\n　　21．4　承包人超过约定的支付时间不支付工程款（预付款、进度款），分包人可向承包人发出要求付款的通知。\r\n　　21．5　承包人不按分包合同约定支付工程款（预付款、进度款），导致施工无法进行，分包人可停止施工，由承包人承担违约责任。\r\n　　六、工程变更\r\n　　22、工程变更\r\n　　22．1　分包人应根据以下指令，以更改、增补或省略的方式对分包工程进行变更：\r\n　　（1）工程师根据总包合同作出的变更指令。该变更指令由工程师作出并经承包人确认后通知分包人；\r\n　　（2）除上述（1）项以外的承包人作出的变更指令。\r\n　　22．2　分包人不执行从发包人或工程师处直接收到的未经承包人确认的有关分包工程变更的指令。如分包人直接收到此类变更指令，应立即通知项目经理并向项目经理提供一份该直接指令的复印件。项目经理应在24小时内提出关于对该指令的处理意见。\r\n　　22．3　分包工程变更价款的确定应按照总包合同的相应条款履行。分包人应在工程变更确定后11天内向承包人提出变更分包工程价款的报告，经承包人确认后调整合同价款。\r\n　　22．4　分包人在双方确定变更后11天内不向承包人提出变更分包工程价款的报告，视为该项变更不涉及合同价款的变更。\r\n　　22．5　承包人在收到变更分包工程价款报告之日起17天内予以确认，无正当理由逾期未予确认时，视为该报告已被确认。\r\n　　七、竣工验收及结算\r\n　　23、竣工验收\r\n　　23．1　分包工程具备竣工验收条件的，分包人应向承包人提供完整的竣工资料及竣工验收报告。双方约定由分包人提供竣工图的，应在专用条款内约定提交日期和份数。\r\n　　23．2　承包人应在收到分包人提供的竣工验收报告之日起3日内通知发包人进行验收，分包人应配合承包人进行验收。根据总包合同无需由发包人验收的部分，承包人应按照总包合同约定的验收程序自行验收。发包人未能按照总包合同及时组织验收的，承包人应按照总包合同规定的发包人验收的期限及程序自行组织验收，并视为分包工程竣工验收通过。\r\n　　23．3　分包工程竣工验收未能通过且属于分包人原因的，分包人负责修复相应缺陷并承担相应的质量责任。\r\n　　23．4　分包工程竣工日期为分包人提供竣工验收报告之日。需要修复的，为提供修复后竣工报告之日。\r\n　　24、竣工结算及移交\r\n　　24．1　分包工程竣工验收报告经承包人认可后14天内，分包人向承包人递交分包工程竣工结算报告及完整的结算资料，双方按照本合同协议书约定的合同价款及本合同专用条款约定的合同价款调整内容，进行工程竣工结算。\r\n　　24．2　承包人收到分包人递交的分包工程竣工结算报告及结算资料后28天内进行核实，给予确认或者提出明确的修改意见。承包人确认竣工结算报告后7天内向分包人支付分包工程竣工结算价款。分包人收到竣工结算价款之日起7天内，将竣工工程交付承包人。\r\n　　24．3　承包人收到分包工程竣工结算报告及结算资料后28天内无正当理由不支付工程竣工结算价款，从第29天起按分包人同期向银行贷款利率支付拖欠工程价款的利息，并承担违约责任。\r\n　　25、质量保修\r\n　　25．1　在包括分包工程的总包工程竣工交付使用后，分包人应按国家有关规定对分包工程出现的缺陷进行保修，具体保修责任按照分包人与承包人在工程竣工验收之前签订的质量保修书执行。\r\n　　八、违约、索赔及争议\r\n　　26、违约\r\n　　26．1　当发生下列情况之一时，视为承包人违约：\r\n　　（1）本合同通用条款第21．5款提到的承包人不按分包合同的约定支付工程预付款、工程进度款，导致施工无法进行；\r\n　　（2）本合同通用条款第24．3款提到的承包人不按分包合同的约定支付工程竣工结算价款；\r\n　　（3）承包人不履行分包合同义务或不按分包合同约定履行义务的其他情况。\r\n　　承包人承担违约责任，赔偿因其违约给分包人造成的经济损失，顺延延误的工期。双方在本合同专用条款内约定承包人赔偿分包人损失的计算方法或承包人应当支付违约金的数额。\r\n　　26．2　当发生下列情况之一时，视为分包人违约：\r\n　　（1）本合同通用条款第5．3款提到的如分包人与发包人或工程师发生直接工作联系；\r\n　　（2）本合同通用条款第12．1款提到的分包人将其承包的分包工程转包或再分包；\r\n　　（3）本合同通用条款第16．2款提到的因分包人原因不能按照本合同协议书约定的竣工日期或承包人同意顺延的工期竣工的；\r\n　　（4）本合同通用条款第17．1款提到的因分包人原因工程质量达不到约定的质量标准；\r\n　　（5）分包人不履行分包合同义务或不按分包合同约定履行义务的其他情况。\r\n　　分包人承担违约责任，赔偿因其违约给承包人造成的经济损失。双方在本合同专用条款内约定分包人赔偿承包人损失的计算方法或分包人应当支付违约金的数额。\r\n　　26．3　分包人违反本合同可能产生的后果\r\n　　如分包人有违反分包合同的行为，分包人应保障承包人免于承担因此违约造成的工期延误、经济损失及根据总包合同承包人将负责的任何赔偿费，在此情况下，承包人可从本应支付分包人的任何价款中扣除此笔经济损失及赔偿费，并且不排除采用其它补救方法的可能。\r\n　　27、索赔\r\n　　27．1　当一方向另一方提出索赔时，要有正当的索赔理由，且有索赔事件发生时的有效证据。\r\n　　27．2　承包人未能按分包合同的约定履行自己的各项义务或发生错误以及应由承包人承担责任的其他情况，造成工期延误和（或）分包人不能及时得到合同价款或分包人的其他经济损失，分包人可按总包合同约定的程序以书面形式向承包人索赔。\r\n　　27．3　在分包工程施工过程中，如分包人遇到不利外部条件等根据总包合同可以索赔的情况，分包人可按照总包合同约定的索赔程序通过承包人提出索赔要求。在承包人收到分包人索赔报告后21天内给予分包人明确的答复，或要求进一步补充索赔理由和证据。索赔成功后，承包人应将相应部分转交分包人。\r\n　　分包人应按照总包合同的规定及时向承包人提交分包工程的索赔报告，以保证承包人可以及时向发包人进行索赔。承包人在35天内未能对分包人的索赔报告给予答复，视为分包人的索赔报告已经得到批准。\r\n　　27．4　承包人根据总包合同的约定向工程师递交任何索赔意向通知或其它资料，要求分包人协助时，分包人应就分包工程方面的情况，以书面形式向承包人发出相关通知或其它资料以及保持并出示同期施工记录，以便承包人能遵守总包合同有关索赔的约定。\r\n　　分包人未予积极配合，使得承包人涉及到分包工程的索赔未获成功，则承包人可在按分包合同约定应支付给分包人的金额中扣除上述本应获得的索赔款项中适当比例的部分。\r\n　　28、争议\r\n　　28．1　承包人分包人在履行合同时发生争议，可以和解或者要求有关部门调解。当事人不愿和解、调解或者和解、调解不成的，双方可以在本合同专用条款内约定以下一种方式解决争议：\r\n　　（1）双方达成仲裁协议，向约定的仲裁委员会申请仲裁；\r\n　　（2）向有管辖权的人民法院起诉。\r\n　　28．2　发生争议后，除非出现下列情况，双方应继续履行合同，保持分包工程施工连续，保护好已完工程：\r\n　　（1）单方违约导致合同确已无法履行，双方协议停止施工；\r\n　　（2）调解要求停止施工，且为双方接受；\r\n　　（3）仲裁机构要求停止施工；\r\n　　（4）法院要求停止施工。\r\n　　九、保障、保险及担保\r\n　　29、保障\r\n　　29．1　除应由承包人承担的风险外，分包人应保障承包人免于承受在分包工程施工过程中及修补缺陷引起的下列损失、索赔及与此有关的索赔、诉讼、损害赔偿：\r\n　　（1）人员的伤亡；\r\n　　（2）分包工程以外的任何财产的损失或损害。\r\n　　上列损失应由造成损失的责任方承担。\r\n　　29．2　承包人应保障分包人免于承担与下列事宜有关的索赔、诉讼、损害赔偿费、诉讼费、指控费和其它开支：\r\n　　（1）按分包合同约定，实施和完成分包合同以及保修过程当中所导致的无法避免的对财产的损害；\r\n　　（2）由于发包人、承包人或其它分包商的行为或疏忽造成的人员伤亡或财产损失或损害，或与此相关的索赔、诉讼等。\r\n　　上列损失应由造成损失的责任方承担。\r\n　　30、保险\r\n　　30．1　承包人应为运至施工场地内用于分包工程的材料和待安装设备办理保险。发包人已经办理的保险视为承包人办理的保险。\r\n　　30．2　分包人必须为从事危险作业的职工办理意外伤害保险，并为施工场地内自有人员生命财产和施工机械设备办理保险，支付保险费用。\r\n　　30．3　保险事故发生时，承包人分包人均有责任尽力采取必要的措施，防止或者减少损失。\r\n　　30．4　具体投保内容和相关责任，承包人分包人在本合同专用条款内约定。\r\n　　31、担保\r\n　　31．1　如分包合同要求承包人向分包人提供支付担保时，承包人应与分包人协商担保方式和担保额度，在本合同专用条款内约定。\r\n　　31．2　如分包合同要求分包人向承包人提供履约担保时，分包人应与承包人协商担保方式和担保额度，在本合同专用条款内约定。\r\n　　31．3　分包人提供的履约担保，不应超过总包合同中承包人向发包人提供的履约担保的额度。\r\n　　十、其他\r\n　　32、材料设备供应\r\n　　32．1　有关材料设备供应的数量、程序及责任均按总包合同中发包人与承包人的有关约定履行。\r\n　　32．2　总包合同约定就分包工程部分由发包人供应的材料设备，视为承包人供应的材料设备。\r\n　　32．3　除32．2款外的材料设备应由分包人按照本合同专用条款的约定采购，并提供产品合格证明，承包人不得指定生产厂或供应商。\r\n　　33、文物\r\n　　33．1　承包人根据总包合同，应将涉及分包人施工场地以内需要保护的文物或古树名木通知分包人，分包人在施工中应认真保护，需要采取保护措施时，由承包人承担所需费用。\r\n　　33．2　分包人在其施工场地内发现文物，应采取保护措施，并按照总包合同约定的时间和程序报告承包人。\r\n　　34、不可抗力\r\n　　34．1　不可抗力包括的范围以及事件处理同总包合同相应条款。\r\n　　34．2　不可抗力事件发生涉及分包人施工场地的，分包人应立即通知承包人，在力所能及的条件下，迅速采取措施，尽力减少损失。\r\n　　34．3　分包人承担自身的人员和财产的损失。\r\n　　34．4　因合同一方延迟履行合同后发生不可抗力的，不能免除延迟履行方的相应责任。\r\n　　35、分包合同解除\r\n　　35．1　承包人和分包人协商一致，可以解除分包合同。\r\n　　35．2　发生本合同通用条款21．5款情况，停止施工超过28天，承包人仍不支付工程款（预付款、进度款），分包人有权解除合同。\r\n　　35．3　如分包人再分包或转包其承包的工程，承包人有权解除合同。\r\n　　35．4　有下列情形之一的，承包人分包人可以解除合同：\r\n　　（1）因不可抗力导致合同无法履行；\r\n　　（2）因一方违约（包括因发包人原因造成工程停建或缓建）导致合同无法履行。\r\n　　35．5　分包合同解除程序以及善后处理均按总包合同相应条款履行。\r\n　　35．6　分包合同解除后，不影响双方在合同中约定的结算条款的效力。\r\n　　36、合同生效与终止\r\n　　36．1　承包人分包人在本合同协议书中约定合同生效方式。\r\n　　36．2　承包人分包人履行合同全部义务，竣工结算价款支付完毕，分包人向承包人交付竣工的分包工程后，本合同即告终止。\r\n　　36．3　分包合同的权利义务终止后，承包人分包人应遵循诚实信用原则，履行通知、协助、保密等义务。\r\n　　37、合同份数\r\n　　37．1　本合同正本两份，具有同等效力，由承包人分包人分别保存一份。\r\n　　37．2　本合同副本份数，由双方根据需要在本合同专用条款内约定。\r\n　　38、补充条款\r\n　　双方根据有关法律、行政法规规定，结合工程实际，经协商一致后，可对本合同通用条款内容具体化、补充或修改，在本合同专用条款内约定。\r\n　第三部分　专用条款　\r\n　　一、词语定义及合同文件\r\n　　1、合同文件及解释顺序\r\n　　2、合同文件及解释顺序：\r\n　　3、语言文字和适用法律、行政法规及工程建设标准\r\n　　3．1　除总包合同文件规定的语言文字外，本合同还使用语言文字。\r\n　　3．2　本合同需要明示的法律、行政法规和规章。\r\n　　3．3　本分包工程适用的工程建设标准：\r\n　　除以上工程建设标准以外，总包合同中约定的与分包工程相关的工程建设标准均适用于本分包工程。\r\n　　承包人向分包人提出施工技术要求的内容和时间　　年　月　日；\r\n　　分包人向承包人提出相应的施工工艺的时间　　年　月　日。\r\n　　4、图纸\r\n　　4．1　承包人向分包人提供图纸的日期：　　年　月　日；\r\n　　承包人向分包人提供图纸的套数：\r\n　　4．2　承包人委托分包人进行深化施工图设计的委托范围及费用承担；\r\n　　4．3　复制、重新绘制、翻译、购买标准图纸的责任和费用承担；\r\n　　4．4　关于使用国外图纸的要求及费用承担：\r\n　　二、双方一般权利和义务\r\n　　5、项目经理\r\n　　姓名：职称（任命书作为分包合同附件）。\r\n　　6、分包项目经理\r\n　　姓名：职称（任命书作为分包合同附件）。\r\n　　7、承包人的工作\r\n　　7．1　承包人应完成下列工作：\r\n　　（1）向分包人提供施工场地和施工所需的证件、批件的名称和完成时间：\r\n　　（2）组织分包人参加发包人会审图纸的时间：　　年　月　　日；\r\n　　向分包人进行设计图纸交底的时间：　　年　月　日。\r\n　　（3）承包人为本分包工程的实施提供的机械设备和（或）其他设施（如有时），及费用承担：\r\n　　双方约定承包人应做的其他工作：\r\n　　8、分包人的工作\r\n　　8．1　分包人应完成下列工作：\r\n　　（1）需完成的设计内容和提交时间：\r\n　　（2）分包人应在本合同签订生效后天内向项目经理提交分包工程总体进度计划。分包人向承包人提交年、季度、月度、周工程进度计划及相应的进度统计报表时间为：\r\n　　承包人批准工程进度计划的时间：　　年　月　日。\r\n　　（3）向承包人提交施工组织设计的时间：　　年　月　日；\r\n　　承包人批准施工组织设计的时间：　　年　月　日。\r\n　　（4）已完工程成品保护的特殊要求及费用承担；\r\n　　（5）双方约定分包人应做的其它工作：\r\n　　三、工期\r\n　　9、工期延误\r\n　　9．1　双方约定工期顺延的其他情况：\r\n　　四、质量与安全\r\n　　10、质量检查与验收\r\n　　10．1　双方关于分包工程质量标准的约定：\r\n　　五、合同价款与支付\r\n　　11、合同价款及其调整\r\n　　11．1　本合同价款采用种方式确定。\r\n　　（1）采用固定价格的，合同价款包括的风险范围：\r\n　　风险费用的计算方法：\r\n　　风险范围以外合同价款调整方法为：\r\n　　（2）采用可调价格的，合同价款的调整方法：\r\n　　（3）采用成本加酬金的，有关成本加酬金的约定为：\r\n　　11．2　双方约定合同价款的其他调整因素：\r\n　　12、工程量确认\r\n　　12．1　分包人向承包人提交已完工程量报告的时间：\r\n　　13、合同价款的支付\r\n　　13．1　承包人向分包人预付工程款的时间和数额：\r\n　　扣回时间和比例：　　　　。\r\n　　13．2　承包人向分包人支付工程款（进度款）的时间和方式：\r\n　　六、竣工验收及结算\r\n　　14、竣工验收\r\n　　14．1　分包人提供竣工图的日期　　年　月　日。\r\n　　分包人提供竣工图的份数　　　　份。\r\n　　七、违约、索赔及争议\r\n　　15、违约\r\n　　15．1　本合同关于承包人违约的具体责任：\r\n　　（1）本合同通用条款第21．5款约定的承包人违约应承担的违约责任：\r\n　　（2）本合同通用条款第24．3款约定的承包人违约应承担的违约责任：\r\n　　（3）双方约定的承包人的其他违约责任：\r\n　　15．2　本合同关于分包人违约的具体责任：\r\n　　（1）本合同通用条款第5．3款约定的分包人违约应承担的违约责任：\r\n　　（2）本合同通用条款第12．1款约定的分包人违约应承担的违约责任：\r\n　　（3）本合同通用条款第16．2款约定的分包人违约应承担的违约责任：\r\n　　（4）本合同通用条款第17．1款约定的分包人违约应承担的违约责任：\r\n　　（5）双方约定的分包人的其他违约责任：\r\n　　16、争议\r\n　　16．1　双方约定，在履行分包合同过程中发生争议，双方协商解决或者调解不成时，按下列第种方式解决争议：\r\n　　（1）将争议提交仲裁委员会申请仲裁；\r\n　　（2）依法向有管辖权的人民法院提起诉讼。\r\n　　八、保障、保险及担保\r\n　　17、保险\r\n　　17．1　承包人投保内容和责任：\r\n　　17．2　分包人投保内容和责任：\r\n　　18、担保\r\n　　18．1　承包人向分包人提供支付担保，担保方式：　　　　　　　　；\r\n　　担保额度：\r\n　　18．2　分包人向承包人提供履约担保，担保方式：　　　　　　　　；\r\n　　担保额度：\r\n　　九、其他\r\n　　19、材料设备供应\r\n　　19．1　由分包人采购材料设备的约定：\r\n　　20、合同份数\r\n　　20．1　双方约定本合同副本份，其中，\r\n　　承包人份，\r\n　　分包人份。\r\n　　21、补充条款：\r\n　　附件二：\r\n建设工程施工劳务分包合同(示范文本)(GF－2003－0214)\r\n　　工程承包人（施工总承包人或专业工程承（分）包人）：\r\n　　劳务分包人：\r\n　　依照《中华人民共和国合同法》、《中华人民共和国建筑法》及其它有关法律、行政法规，遵循平等、自愿、公平和诚实信用的原则，鉴于（以下简称为“发包人”）与工程承包人已经签订施工总承包合同或专业承（分）包合同（以下称为“总（分）包合同”），双方就劳务分包事项协商达成一致，订立本合同。\r\n　　1、劳务分包人资质情况\r\n　　资质证书号码：\r\n　　发证机关：\r\n　　资质专业及等级：\r\n　　复审时间及有效期：\r\n　　2、劳务分包工作对象及提供劳务内容\r\n　　工程名称：\r\n　　工程地点：\r\n　　分包范围：\r\n　　提供分包劳务内容：\r\n　　3、分包工作期限\r\n　　开始工作日期：　　年　月　日，结束工作日期：　　年　月　日总日历工作天数为：　　　　天\r\n　　4、质量标准\r\n　　工程质量：按总（分）包合同有关质量的约定、国家现行的《建筑安装工程施工及验收规范》和《建筑安装工程质量评定标准》，本工作必须达到质量评定等级。\r\n　　5、合同文件及解释顺序\r\n　　组成本合同的文件及优先解释顺序如下：\r\n　　（1）本合同；\r\n　　（2）本合同附件；\r\n　　（3）本工程施工总承包合同；\r\n　　（4）本工程施工专业承（分）包合同。\r\n　　6、标准规范\r\n　　除本工程总（分）包合同另有约定外，本合同适用标准规范如下：\r\n　　（1）\r\n　　（2）\r\n　　7、总（分）包合同\r\n　　7．1　工程承包人应提供总（分）包合同（有关承包工程的价格细节除外），供劳务分包人查阅。当劳务分包人要求时，工程承包人应向劳务分包人提供一份总包合同或专业分包合同（有关承包工程的价格细节除外）的副本或复印件。\r\n　　7．2　劳务分包人应全面了解总（分）包合同的各项规定（有关承包工程的价格细节除外）。\r\n　　8、图纸\r\n　　8．1　工程承包人应在劳务分包工作开工天前，向劳务分包人提供图纸　　套，以及与本合同工作有关的标准图　　套。\r\n　　9、项目经理\r\n　　9．1　工程承包人委派的担任驻工地履行本合同的项目经理为，职务：　　　　，职称：　　　　。\r\n　　9．2　劳务分包人委派的担任驻工地履行本合同的项目经理为，职务：　　　　，职称：　　　　。\r\n　　10、工程承包人义务\r\n　　10．1　组建与工程相适应的项目管理班子，全面履行总（分）包合同，组织实施施工管理的各项工作，对工程的工期和质量向发包人负责；\r\n　　10．2　除非本合同另有约定，工程承包人完成劳务分包人施工前期的下列工作并承担相应费用：\r\n　　（1）在年月日前向劳务分包人交付具备本合同项下劳务作业开工条件的施工场地，具备开工条件的施工场地交付要求为：　　　　。\r\n　　（2）在年月日前完成水、电、热、电讯等施工管线和施工道路，并满足完成本合同劳务作业所需的能源供应、通讯及施工道路畅通的时间和质量要求；\r\n　　（3）在年月日前向劳务分包人提供相应的工程地质和地下管网线路资料；\r\n　　（4）在年月日前完成办理下列工作手续（包括各种证件、批件、规费，但涉及劳务分包人自身的手续除外）：　　　　；\r\n　　（5）在年月日前向劳务分包人提供相应的水准点与坐标控制点位置，其交验要求与保护责任为：　　　　；\r\n　　（6）在年月日前向劳务分包人提供下列生产、生活临时设施：　　　　，其交验要求与保护责任为：　　　　；\r\n　　10．3　负责编制施工组织设计，统一制定各项管理目标，组织编制年、季、月施工计划、物资需用量计划表，实施对工程质量、工期、安全生产、文明施工，计量析测、实验化验的控制、监督、检查和验收；\r\n　　10．4　负责工程测量定位、沉降观测、技术交底，组织图纸会审，统一安排技术档案资料的收集整理及交工验收；\r\n　　10．5　统筹安排、协调解决非劳务分包人独立使用的生产、生活临时设施、工作用水、用电及施工场地；\r\n　　10．6　按时提供图纸，及时交付应供材料、设备，所提供的施工机械设备、周转材料、安全设施保证施工需要；\r\n　　10．7　按本合同约定，向劳务分包人支付劳动报酬；\r\n　　10．8　负责与发包人、监理、设计及有关部门联系，协调现场工作关系。\r\n　　11、劳务分包人义务\r\n　　11．1　对本合同劳务分包范围内的工程质量向工程承包人负责，组织具有相应资格证书的熟练工人投入工作；未经工程承包人授权或允许，不得擅自与发包人及有关部门建立工作联系；自觉遵守法律法规及有关规章制度；\r\n　　11．2　劳务分包人根据施工组织设计总进度计划的要求，每月底前天提交下月施工计划，有阶段工期要求的提交阶段施工计划，必要时按工程承包人要求提交旬、周施工计划，以及与完成上述阶段、时段施工计划相应的劳动力安排计划，经工程承包人批准后严格实施；\r\n　　11．3　严格按照设计图纸、施工验收规范、有关技术要求及施工组织设计精心组织施工，确保工程质量达到约定的标准；科学安排作业计划，投入足够的人力、物力，保证工期；加强安全教育，认真执行安全技术规范，严格遵守安全制度，落实安全措施，确保施工安全；加强现场管理，严格执行建设主管部门及环保、消防、环卫等有关部门对施工现场的管理规定，做到文明施工；承担由于自身责任造成的质量修改、返工、工期拖延、安全事故、现场脏乱造成的损失及各种罚款；\r\n　　11．4　自觉接受工程承包人及有关部门的管理、监督和检查；接受工程承包人随时检查其设备、材料保管、使用情况，及其操作人员的有效证件、持证上岗情况；与现场其他单位协调配合，照顾全局；\r\n　　11．5　按工程承包人统一规划堆放材料、机具，按工程承包人标准化工地要求设置标牌，搞好生活区的管理，做好自身责任区的治安保卫工作；\r\n　　11．6　按时提交报表、完整的原始技术经济资料，配合工程承包人办理交工验收；\r\n　　11．7　做好施工场地周围建筑物、构筑物和地下管线和已完工程部分的成品保护工作，因劳务分包人责任发生损坏，劳务分包人自行承担由此引起的一切经济损失及各种罚款；\r\n　　11．8　妥善保管、合理使用工程承包人提供或租赁给劳务分包人使用的机具、周转材料及其他设施；\r\n　　11．9　劳务分包人须服从工程承包人转发的发包人及工程师的指令。\r\n　　11．10　除非本合同另有约定，劳务分包人应对其作业内容的实施、完工负责，劳务分包人应承担并履行总（分）包合同约定的、与劳务作业有关的所有义务及工作程序。\r\n　　12、安全施工与检查\r\n　　12．1　劳务分包人应遵守工程建设安全生产有关管理规定，严格按安全标准进行施工，并随时接受行业安全检查人员依法实施的监督检查，采取必要的安全防护措施，消除事故隐患。由于劳务分包人安全措施不力造成事故的责任和因此而发生的费用，由劳务分包人承担。\r\n　　12．2　工程承包人应对其在施工场地的工作人员进行安全教育，并对他们的安全负责。工程承包人不得要求劳务分包人违反安全管理的规定进行施工。因工程承包人原因导致的安全事故，由工程承包人承担相应责任及发生的费用。\r\n　　13、安全防护\r\n　　13．1　劳务分包人在动力设备、输电线路、地下管道、密封防震车间、易燃易爆地段以及临街交通要道附近施工时，施工开始前应向工程承包人提出安全防护措施，经工程承包人认可后实施，防护措施费用由工程承包人承担。\r\n　　13．2　实施爆破作业，在放射、毒害性环境中工作（含储存、运输、使用）及使用毒害性、腐蚀性物品施工时，劳务分包人应在施工前10天以书面形式通知工程承包人，并提出相应的安全防护措施，经工程承包人认可后实施，由工程承包人承担安全防护措施费用。\r\n　　13．3　劳务分包人在施工现场内使用的安全保护用品（如安全帽、安全带及其他保护用品），由劳务分包人提供使用计划，经工程承包人批准后，由工程承包人负责供应。\r\n　　14、事故处理\r\n　　14．1　发生重大伤亡及其他安全事故，劳务分包人应按有关规定立即上报有关部门并报告工程承包人，同时按国家有关法律、行政法规对事故进行处理。\r\n　　14．2　劳务分包人和工程承包人对事故责任有争议时，应按相关规定处理。\r\n　　15、保险\r\n　　15．1　劳务分包人施工开始前，工程承包人应获得发包人为施工场地内的自有人员及第三人人员生命财产办理的保险，且不需劳务分包人支付保险费用。\r\n　　15．2　运至施工场地用于劳务施工的材料和待安装设备，由工程承包人办理或获得保险，且不需劳务分包人支付保险费用。\r\n　　15．3　工程承包人必须为租赁或提供给劳务分包人使用的施工机械设备办理保险，并支付保险费用。工程承包人自行投保的范围（内容）为：　　　　。\r\n　　15．4　劳务分包人必须为从事危险作业的职工办理意外伤害保险，并为施工场地内自有人员生命财产和施工机械设备办理保险，支付保险费用。劳务分包人自行投保的范围（内容）为：　　　　。\r\n　　15．5　保险事故发生时，劳务分包人和工程承包人有责任采取必要的措施，防止或减少损失。\r\n　　16、材料、设备供应\r\n　　16．1　劳务分包人应在接到图纸后天内，向工程承包人提交材料、设备、构配件供应计划（具体表式见附件一）；经确认后，工程承包人应按供应计划要求的质量、品种、规格、型号、数量和供应时间等组织货源并及时交付；需要劳务分包人运输、卸车的，劳务分包人必须及时进行，费用另行约定。如质量、品种、规格、型号不符合要求，劳务分包人应在验收时提出，工程承包人负责处理。\r\n　　16．2　劳务分包人应妥善保管、合理使用工程承包人供应的材料、设备。因保管不善发生丢失、损坏，劳务分包人应赔偿，并承担因此造成的工期延误等发生的一切经济损失。\r\n　　16．3　工程承包人委托劳务分包人采购下列低值易耗性材料（列明名称、规格、数量、质量或其他要求）：\r\n　　采购材料费用为：（单价）\r\n　　采购材料费用为：（单价）\r\n　　采购材料费用为：（单价）\r\n　　采购材料费用为：（单价）\r\n　　16．4　工程承包人委托劳务分包人采购低值易耗性材料的费用，由劳务分包人凭采购凭证，另加　　％的管理费向工程承包人报销。\r\n　　17、劳务报酬\r\n　　17．1　本工程的劳务报酬采用下列任何一种方式计算：\r\n　　（1）固定劳务报酬（含管理费）；\r\n　　（2）约定不同工种劳务的计时单价（含管理费），按确认的工时计算；\r\n　　（3）约定不同工作成果的计件单价（含管理费），按确认的工程量计算。\r\n　　17．2　本工程的劳务报酬，除本合同17．6规定的情况外，均为一次包死，不再调整。\r\n　　17．3　采用第（1）种方式计价的，劳务报酬共计　　元。\r\n　　17．4　采用第（2）种方式计价的，不同工种劳务的计时单价分别为：\r\n　　，单价为　　元；\r\n　　，单价为　　元；\r\n　　，单价为　　元；\r\n　　，单价为　　元；\r\n　　，单价为元。\r\n　　17．5　采用第（3）种方式计价的，不同工作成果的计件单价分别为：\r\n　　，单价为　　元；\r\n　　，单价为　　元；\r\n　　，单价为　　元；\r\n　　，单价为　　元；\r\n　　，单价为　　元。\r\n　　17．6　在下列情况下，固定劳务报酬或单价可以调整：\r\n　　（1）以本合同约定价格为基准，市场人工价格的变化幅度超过　　％，按变化前后价格的差额予以调整；\r\n　　（2）后续法律及政策变化，导致劳务价格变化的，按变化前后价格的差额予以调整；\r\n　　（3）双方约定的其他情形：\r\n　　18、工时及工程量的确认\r\n　　18．1　采用固定劳务报酬方式的，施工过程中不计算工时和工程量。\r\n　　18．2　采用按确定的工时计算劳务报酬的，由劳务分包人每日将提供劳务人数报工程承包人，由工程承包人确认。\r\n　　18．3　采用按确认的工程量计算劳务报酬的，由劳务分包人按月（或旬、日）将完成的工程量报工程承包人，由工程承包人确认。对劳务分包人未经工程承包人认可，超出设计图纸范围和因劳务分包人原因造成返工的工程量，工程承包人不予计量。\r\n　　19、劳务报酬的中间支付\r\n　　19．1　采用固定劳务报酬方式支付劳务报酬的，劳务分包人与工程承包人约定按下列方法支付：\r\n　　（1）合同生效即支付预付款　　元；\r\n　　（2）中间支付：\r\n　　第一次支付时间为年月日，支付　　元；\r\n　　第二次支付时间为年月日，支付　　元；\r\n　　……\r\n　　19．2　采用计时单价或计件单价方式支付劳务报酬的，劳务分包人与工程承包人双方约定支付方法为。\r\n　　19．3　本合同确定调整的劳务报酬、工程变更调整的劳务报酬及其他条款中约定的追加劳务报酬，应与上述劳务报酬同期调整支付。\r\n　　20、施工机具、周转材料供应\r\n　　20．1　工程承包人提供给劳务分包人劳务作业使用的机具、设备，性能应满足施工的要求，及时运入场地，安装调试完毕，运行良好后交付劳务分包人使用。周转材料、低值易耗材料（由工程承包人依据本合同委托劳务分包人采购的除外）应按时运入现场交付劳务分包人，保证施工需要。如需要劳务分包人运输、卸车、安拆调试时，费用另行约定。\r\n　　20．2　工程承包人应提供施工使用的机具、设备一览表见附件二。\r\n　　20．3　工程承包人应提供的周转材料、低值易耗材料一览表见附件三。\r\n　　21、施工变更\r\n　　21．1　施工中如发生对原工作内容进行变更，工程承包人项目经理应提前7天以书面形式向劳务分包人发出变更通知，并提供变更的相应图纸和说明。劳务分包人按照工程承包人（项目经理）发出的变更通知及有关要求，进行下列需要的变更：\r\n　　（1）更改工程有关部分的标高、基线、位置和尺寸；\r\n　　（2）增减合同中约定的工程量；\r\n　　（3）改变有关的施工时间和顺序；\r\n　　（4）其他有关工程变更需要的附加工作。\r\n　　21．2　因变更导致劳务报酬的增加及造成的劳务分包人损失，由工程承包人承担，延误的工期相应顺延；因变更减少工程量，劳务报酬应相应减少，工期相应调整。\r\n　　21．3　施工中劳务分包人不得对原工程设计进行变更。因劳务分包人擅自变更设计发生的费用和由此导致工程承包人的直接损失，由劳务分包人承担，延误的工期不予顺延。\r\n　　21．4　因劳务分包人自身原因导致的工程变更，劳务分包人无权要求追加劳务报酬。\r\n　　22、施工验收\r\n　　22．1　劳务分包人应确保所完成施工的质量，应符合本合同约定的质量标准。劳务分包人施工完毕，应向工程承包人提交完工报告，通知工程承包人验收；工程承包人应当在收到劳务分包人的上述报告后7天内对劳务分包人施工成果进行验收，验收合格或者工程承包人在上述期限内未组织验收的，视为劳务分包人已经完成了本合同约定工作。但工程承包人与发包人间的隐蔽工程验收结果或工程竣工验收结果表明劳务分包人施工质量不合格时，劳务分包人应负责无偿修复，不延长工期，并承担由此导致的工程承包人的相关损失。\r\n　　22．2　全部工程竣工（包括劳务分包人完成工作在内）一经发包人验收合格，劳务分包人对其分包的劳务作业的施工质量不再承担责任，在质量保修期内的质量保修责任由工程承包人承担。\r\n　　23、施工配合\r\n　　23．1　劳务分包人应配合工程承包人对其工作进行的初步验收，以及工程承包人按发包人或建设行政主管部门要求进行的涉及劳务分包人工作内容、施工场地的检查、隐蔽工程验收及工程竣工验收；工程承包人或施工场地内第三方的工作必须劳务分包人配合时，劳务分包人应按工程承包人的指令予以配合。除上述初步验收、隐蔽工程验收及工程竣工验收之外，劳务分包人因提供上述配合而发生的工期损失和费用由工程承包人承担。\r\n　　23．2　劳务分包人按约定完成劳务作业，必须由工程承包人或施工场地内的第三方进行配合时，工程承包人应配合劳务分包人工作或确保劳务分包人获得该第三方的配合，且工程承包人应承担因此而发生的费用。\r\n　　24、劳务报酬最终支付\r\n　　24．1　全部工作完成，经工程承包人认可后14天内，劳务分包人向工程承包人递交完整的结算资料，双方按照本合同约定的计价方式，进行劳务报酬的最终支付。\r\n　　24．2　工程承包人收到劳务分包人递交的结算资料后14天内进行核实，给予确认或者提出修改意见。工程承包人确认结算资料后14天内向劳务分包人支付劳务报酬尾款。\r\n　　24．3　劳务分包人和工程承包人对劳务报酬结算价款发生争议时，按本合同关于争议的约定处理。\r\n　　25、违约责任\r\n　　25．1　当发生下列情况之一时，工程承包人应承担违约责任：\r\n　　（1）工程承包人违反本合同第19条、第24条的约定，不按时向劳务分包人支付劳务报酬；\r\n　　（2）工程承包人不履行或不按约定履行合同义务的其他情况。\r\n　　25．2　工程承包人不按约定核实劳务分包人完成的工程量或不按约定支付劳务报酬或劳务报酬尾款时，应按劳务分包人同期向银行贷款利率向劳务分包人支付拖欠劳务报酬的利息，并按拖欠金额向劳务分包人支付每日　　‰的违约金。\r\n　　25．3　工程承包人不履行或不按约定履行合同的其他义务时，应向劳务分包人支付违约金　　元，工程承包人尚应赔偿因其违约给劳务分包人造成的经济损失，顺延延误的劳务分包人工作时间。\r\n　　25．4　当发生下列情况之一时，劳务分包人应承担违约责任：\r\n　　（1）劳务分包人因自身原因延期交工的，每延误一日，应向工程承包人支付元的违约金；\r\n　　（2）劳务分包人施工质量不符合本合同约定的质量标准，但能够达到国家规定的最低标准时，劳务分包人应向工程承包人支付的违约金；\r\n　　（3）劳务分包人不履行或不按约定履行合同的其他义务时，应向工程承包人支付违约金元，劳务分包人尚应赔偿因其违约给工程承包人造成的经济损失，延误的劳务分包人工作时间不予顺延。\r\n　　25．5　一方违约后，另一方要求违约方继续履行合同时，违约方承担上述违约责任后仍应继续履行合同。\r\n　　26、索赔\r\n　　26．1　工程承包人根据总（分）包合同向发包人递交索赔意向通知或其它资料时，劳务分包人应予以积极配合，保持并出示相应资料，以便工程承包人能遵守总（分）包合同。\r\n　　26．2　在劳务作业实施过程中，如劳务分包人遇到不利外部条件等根据总（分）包合同可以索赔的情形出现，则工程承包人应该采取一切合理步骤，向发包人主张追加付款或延长工期。当索赔成功后，工程承包人应该将索赔所得的相应部分转交给劳务分包人。\r\n　　26．3　当本合同的一方向另一方提出索赔时，应有正当的索赔理由，并有索赔事件发生时有效的相应证据。\r\n　　26．4　工程承包人未按约定履行自己的各项义务或发生错误，以及应由工程承包人承担责任的其他情况，造成工作时间延误和（或）劳务分包人不能及时得到合同报酬及劳务分包人的其他经济损失，劳务分包人可按下列程序以书面形式向工程承包人索赔：\r\n　　（1）索赔事件发生后21天内，向工程承包人项目经理发出索赔意向通知；\r\n　　（2）发出索赔意向通知后21天内，向工程承包人项目经理提出延长工作时间和（或）补偿经济损失的索赔报告及有关资料；\r\n　　（3）工程承包人项目经理在收到劳务分包人送交的索赔报告和有关资料后，于21天内给予答复，或要求劳务分包人进一步补充索赔理由和证据；\r\n　　（4）工程承包人项目经理在收到劳务分包人送交的索赔报告和有关资料后21天内未予答复或未对劳务分包人作进一步要求，视为该项索赔已经认可；\r\n　　（5）当该项索赔事件持续进行时，劳务分包人应当阶段性地向工程承包人发出索赔意向，在索赔事件终了后21天内，向工程承包人项目经理送交索赔的有关资料和最终索赔报告。索赔答复程序与（3）、（4）规定相同。\r\n　　26．5　劳务分包人未按约定履行自己的各项义务或发生错误，给工程承包人造成经济损失，工程承包人可按上述程序和时限以书面形式向劳务分包人索赔。\r\n　　27、争议\r\n　　27．1　工程承包人和劳务分包人在履行合同时发生争议，可以自行和解或要求有关主管部门调解，任何一方不愿和解、调解或和解、调解不成的，双方约定采用下列第种方式解决争议：\r\n　　（1）双方达成仲裁协议，向仲裁委员会申请仲裁；\r\n　　（2）向有管辖权的人民法院起诉。\r\n　　27．2　发生争议后，除非出现下列情况，双方都应继续履行合同，保持工作连续，保护好已完工作成果：\r\n　　（1）单方违约导致合同确已无法履行，双方协议终止合同；\r\n　　（2）调解要求停止合同工作，且为双方接受；\r\n　　（3）仲裁机构要求停止合同工作；\r\n　　（4）法院要求停止合同工作。\r\n　　28、禁止转包或再分包\r\n　　28．1　劳务分包人不得将本合同项下的劳务作业转包或再分包给他人。否则，劳务分包人将依法承担责任。\r\n　　29、不可抗力\r\n　　29．1　本合同中不可抗力的定义与总包合同中的定义相同。\r\n　　29．2　不可抗力事件发生后，劳务分包人应立即通知工程承包人项目经理，并在力所能及的条件下迅速采取措施，尽力减少损失，工程承包人应协助劳务分包人采取措施。工程承包人项目经理认为劳务分包人应当暂停工作，劳务分包人应暂停工作。不可抗力事件结束后48小时内劳务分包人向工程承包人项目经理通报受害情况和损失情况，及预计清理和修复的费用。不可抗力事件持续发生，劳务分包人应每隔7天向工程承包人项目经理通报一次受害情况。不可抗力结束后14天内，劳务分包人应向工程承包人项目经理提交清理和修复费用的正式报告和有关资料。\r\n　　29．3　因不可抗力事件导致的费用和延误的工作时间由双方按以下办法分别承担：\r\n　　（1）工程本身的损害、因工程损害导致第三人人员伤亡和财产损失以及运至施工场地用于劳务作业的材料和待安装的设备的损害由工程承包人承担；\r\n　　（2）工程承包人和劳务分包人的人员伤亡由其所在单位负责，并承担相应费用；\r\n　　（3）劳务分包人自有机械设备损坏及停工损失，由劳务分包人自行承担；\r\n　　（4）工程承包人提供给劳务分包人使用的机械设备损坏，由工程承包人承担，但停工损失由劳务分包人自行承担；\r\n　　（5）停工期间，劳务分包人应工程承包人项目经理要求留在施工场地的必要的管理人员及保卫人员的费用由工程承包人承担；\r\n　　（6）工程所需清理、修复费用，由工程承包人承担；\r\n　　（7）延误的工作时间相应顺延。\r\n　　29．4　因合同一方迟延履行合同后发生不可抗力的，不能免除迟延履行方的相应责任。\r\n　　30、文物和地下障碍物\r\n　　30．1　在劳务作业中发现古墓、古建筑遗址等文物和化石或其他有考古、地质研究价值的物品时，劳务分包人应立即保护好现场并于4小时内以书面形式通知工程承包人项目经理，工程承包人项目经理应于收到书面通知后24小时内报告当地文物管理部门，工程承包人和劳务分包人按文物管理部门的要求采取妥善保护措施。工程承包人承担由此发生的费用，顺延合同工作时间。如劳务分包人发现后隐瞒不报或哄抢文物，致使文物遭受破坏，责任者依法承担相应责任。\r\n　　30．2　劳务作业中发现影响工作的地下障碍物时，劳务分包人应于8小时内以书面形式通知工程承包人项目经理，同时提出处置方案，工程承包人项目经理收到处置方案后24小时内予以认可或提出修正方案，工程承包人承担由此发生的费用，顺延合同工作时间。所发现的地下障碍物有归属单位时，工程承包人应报请有关部门协同处置。\r\n　　31、合同解除\r\n　　31．1　如果工程承包人不按照本合同的约定支付劳务报酬，劳务分包人可以停止工作。停止工作超过28天，工程承包人仍不支付劳务报酬，劳务分包人可以发出通知解除合同。\r\n　　31．2　如在劳务分包人没有完全履行本合同义务之前，总包合同或专业分包合同终止，工程承包人应通知劳务分包人终止本合同。劳务分包人接到通知后尽快撤离现场，工程承包人应支付劳务分包人已完工程的劳务报酬，并赔偿因此而遭受的损失。\r\n　　31．3　如因不可抗力致使本合同无法履行，或因一方违约或因发包人原因造成工程停建或缓建，致使合同无法履行的，工程承包人和劳务分包人可以解除合同。\r\n　　31．4　合同解除后，劳务分包人应妥善做好已完工程和剩余材料、设备的保护和移交工作，按工程承包人要求撤出施工场地。工程承包人应为劳务分包人撤出提供必要条件，支付以上所发生的费用，并按合同约定支付已完工作劳务报酬。有过错的一方应当赔偿因合同解除给对方造成的损失。合同解除后，不影响双方在合同中约定的结算和清理条款的效力。\r\n　　32、合同终止\r\n　　32．1　双方履行完合同全部义务，劳务报酬价款支付完毕，劳务分包人向工程承包人交付劳务作业成果，并经工程承包人验收合格后，本合同即告终止。\r\n　　33、合同份数\r\n　　33．1　本合同正本两份，具有同等效力，由工程承包人和劳务分包人各执一份；本合同副本　　份，工程承包人执　　份，劳务分包人执　　份。\r\n　　34、补充条款\r\n　　35、合同生效\r\n　　合同订立时间：　　年　月　日\r\n　　合同订立地点：\r\n　　本合同双方约定后生效。\r\n　　附件一：工程承包人供应材料、设备、构配件计划（略）\r\n　　附件二：工程承包人提供施工机具、设备一览表（略）\r\n　　附件三：工程承包人提供周转、低值易耗材料一览表（略）\r\n　　工程承包人：（公章）　　劳务分包人：（公章）\r\n　　住　　　所：　　　　　　住　　　所：\r\n　　法定代表人：　　　　　　法定代表人：\r\n　　委托代理人：　　　　　　委托代理人：\r\n　　开户银行：　　　　　　　开户银行：\r\n　　帐　　号：　　　　　　　帐　　号：\r\n　　邮政编码：　　　　　　　邮政编码：",
        "metadata": {
          "完整标题": "建设部、国家工商行政管理总局关于印发\n《建设工程施工专业分包合同（示范文本）》、《建设\n工程施工劳务分包合同（示范文本）》的通知\n（2003年8月13日　建市[2003]168号）"
        }
      },
      {
        "title": "最高人民法院关于发布第21批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/5fb8ccc6c2ad43cabdfb.html?way=listView",
        "content": "最高人民法院关于发布第21批指导性案例的通知\r\n            \r\n            \r\n最高人民法院关于发布第21批指导性案例的通知\r\n（法〔2019〕3号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　经最高人民法院审判委员会讨论决定，现将中化国际（新加坡）有限公司诉蒂森克虏伯冶金产品有限责任公司国际货物买卖合同纠纷案等六个案例（指导案例107-112号），作为第21批指导性案例发布，供在审判类似案件时参照。\r\n     最高人民法院\r\n　　2019年2月25日\r\n　指导案例107号　\r\n中化国际（新加坡）有限公司诉蒂森克虏伯冶金产品有限责任公司国际货物买卖合同纠纷案\r\n　　（最高人民法院审判委员会讨论通过 2019年2月25日发布）\r\n　　关键词　民事/国际货物买卖合同/联合国国际货物销售合同公约/法律适用/根本违约\r\n　　裁判要点\r\n　　1.国际货物买卖合同的当事各方所在国为《联合国国际货物销售合同公约》的缔约国，应优先适用公约的规定，公约没有规定的内容，适用合同中约定适用的法律。国际货物买卖合同中当事人明确排除适用《联合国国际货物销售合同公约》的，则不应适用该公约。\r\n　　2.在国际货物买卖合同中，卖方交付的货物虽然存在缺陷，但只要买方经过合理努力就能使用货物或转售货物，不应视为构成《联合国国际货物销售合同公约》规定的根本违约的情形。\r\n　　相关法条\r\n　　《中华人民共和国民法通则》第145条\r\n　　《联合国国际货物销售合同公约》第1条、第25条\r\n　　基本案情\r\n　　2008年4月11日，中化国际（新加坡）有限公司（以下简称中化新加坡公司）与蒂森克虏伯冶金产品有限责任公司（以下简称德国克虏伯公司）签订了购买石油焦的《采购合同》，约定本合同应当根据美国纽约州当时有效的法律订立、管辖和解释。中化新加坡公司按约支付了全部货款，但德国克虏伯公司交付的石油焦HGI指数仅为32，与合同中约定的HGI指数典型值为36-46之间不符。中化新加坡公司认为德国克虏伯公司构成根本违约，请求判令解除合同，要求德国克虏伯公司返还货款并赔偿损失。\r\n　　裁判结果\r\n　　江苏省高级人民法院一审认为，根据《联合国国际货物销售合同公约》的有关规定，德国克虏伯公司提供的石油焦HGI指数远低于合同约定标准，导致石油焦难以在国内市场销售，签订买卖合同时的预期目的无法实现，故德国克虏伯公司的行为构成根本违约。江苏省高级人民法院于2012年12月19日作出（2009）苏民三初字第0004号民事判决：一、宣告蒂森克虏伯冶金产品有限责任公司与中化国际（新加坡）有限公司于2008年4月11日签订的《采购合同》无效。二、蒂森克虏伯冶金产品有限责任公司于本判决生效之日起三十日内返还中化国际（新加坡）有限公司货款2684302.9美元并支付自2008年9月25日至本判决确定的给付之日的利息。三、蒂森克虏伯冶金产品有限责任公司于本判决生效之日起三十日内赔偿中化国际（新加坡）有限公司损失520339.77美元。\r\n　　宣判后，德国克虏伯公司不服一审判决，向最高人民法院提起上诉，认为一审判决对本案适用法律认定错误。最高人民法院认为一审判决认定事实基本清楚，但部分法律适用错误，责任认定不当，应当予以纠正。最高人民法院于2014年6月30日作出（2013）民四终字第35号民事判决：一、撤销江苏省高级人民法院（2009）苏民三初字第0004号民事判决第一项。二、变更江苏省高级人民法院（2009）苏民三初字第0004号民事判决第二项为蒂森克虏伯冶金产品有限责任公司于本判决生效之日起三十日内赔偿中化国际（新加坡）有限公司货款损失1610581.74美元并支付自2008年9月25日至本判决确定的给付之日的利息。三、变更江苏省高级人民法院（2009）苏民三初字第0004号民事判决第三项为蒂森克虏伯冶金产品有限责任公司于本判决生效之日起三十日内赔偿中化国际（新加坡）有限公司堆存费损失98442.79美元。四、驳回中化国际（新加坡）有限公司的其他诉讼请求。\r\n　　裁判理由\r\n　　最高人民法院认为，本案为国际货物买卖合同纠纷，双方当事人均为外国公司，案件具有涉外因素。《最高人民法院关于适用〈中华人民共和国涉外民事关系法律适用法〉若干问题的解释（一）》第二条规定：“涉外民事关系法律适用法实施以前发生的涉外民事关系，人民法院应当根据该涉外民事关系发生时的有关法律规定确定应当适用的法律；当时法律没有规定的，可以参照涉外民事关系法律适用法的规定确定。”案涉《采购合同》签订于2008年4月11日，在《中华人民共和国涉外民事关系法律适用法》实施之前，当事人签订《采购合同》时的《中华人民共和国民法通则》第一百四十五条规定：“涉外合同的当事人可以选择处理合同争议所适用的法律，法律另有规定的除外。涉外合同的当事人没有选择的，适用与合同有最密切联系的国家的法律。”本案双方当事人在合同中约定应当根据美国纽约州当时有效的法律订立、管辖和解释，该约定不违反法律规定，应认定有效。由于本案当事人营业地所在国新加坡和德国均为《联合国国际货物销售合同公约》缔约国，美国亦为《联合国国际货物销售合同公约》缔约国，且在一审审理期间双方当事人一致选择适用《联合国国际货物销售合同公约》作为确定其权利义务的依据，并未排除《联合国国际货物销售合同公约》的适用，江苏省高级人民法院适用《联合国国际货物销售合同公约》审理本案是正确的。而对于审理案件中涉及到的问题《联合国国际货物销售合同公约》没有规定的，应当适用当事人选择的美国纽约州法律。《〈联合国国际货物销售合同公约〉判例法摘要汇编》并非《联合国国际货物销售合同公约》的组成部分，其不能作为审理本案的法律依据。但在如何准确理解《联合国国际货物销售合同公约》相关条款的含义方面，其可以作为适当的参考资料。\r\n　　双方当事人在《采购合同》中约定的石油焦HGI指数典型值在36-46之间，而德国克虏伯公司实际交付的石油焦HGI指数为32，低于双方约定的HGI指数典型值的最低值，不符合合同约定。江苏省高级人民法院认定德国克虏伯公司构成违约是正确的。\r\n　　关于德国克虏伯公司的上述违约行为是否构成根本违约的问题。首先，从双方当事人在合同中对石油焦需符合的化学和物理特性规格约定的内容看，合同对石油焦的受潮率、硫含量、灰含量、挥发物含量、尺寸、热值、硬度（HGI值）等七个方面作出了约定。而从目前事实看，对于德国克虏伯公司交付的石油焦，中化新加坡公司仅认为HGI指数一项不符合合同约定，而对于其他六项指标，中化新加坡公司并未提出异议。结合当事人提交的证人证言以及证人出庭的陈述，HGI指数表示石油焦的研磨指数，指数越低，石油焦的硬度越大，研磨难度越大。但中化新加坡公司一方提交的上海大学材料科学与工程学院出具的说明亦不否认HGI指数为32的石油焦可以使用，只是认为其用途有限。故可以认定虽然案涉石油焦HGI指数与合同约定不符，但该批石油焦仍然具有使用价值。其次，本案一审审理期间，中化新加坡公司为减少损失，经过积极的努力将案涉石油焦予以转售，且其在就将相关问题致德国克虏伯公司的函件中明确表示该批石油焦转售的价格“未低于市场合理价格”。这一事实说明案涉石油焦是可以以合理价格予以销售的。第三，综合考量其他国家裁判对《联合国国际货物销售合同公约》中关于根本违约条款的理解，只要买方经过合理努力就能使用货物或转售货物，甚至打些折扣，质量不符依然不是根本违约。故应当认为德国克虏伯公司交付HGI指数为32的石油焦的行为，并不构成根本违约。江苏省高级人民法院认定德国克虏伯公司构成根本违约并判决宣告《采购合同》无效，适用法律错误，应予以纠正。\r\n　　（生效裁判审判人员：任雪峰、成明珠、朱科）\r\n　指导案例108号　\r\n浙江隆达不锈钢有限公司诉A.P.穆勒-马士基有限公司海上货物运输合同纠纷案\r\n　　（最高人民法院审判委员会讨论通过 2019年2月25日发布）\r\n　　关键词　民事/海上货物运输合同/合同变更/改港/退运/抗辩权\r\n　　裁判要点\r\n　　在海上货物运输合同中，依据合同法第三百零八条的规定，承运人将货物交付收货人之前，托运人享有要求变更运输合同的权利，但双方当事人仍要遵循合同法第五条规定的公平原则确定各方的权利和义务。托运人行使此项权利时，承运人也可相应行使一定的抗辩权。如果变更海上货物运输合同难以实现或者将严重影响承运人正常营运，承运人可以拒绝托运人改港或者退运的请求，但应当及时通知托运人不能变更的原因。\r\n　　相关法条\r\n　　《中华人民共和国合同法》第308条\r\n　　《中华人民共和国海商法》第86条\r\n　　基本案情\r\n　　2014年6月，浙江隆达不锈钢有限公司（以下简称隆达公司）由中国宁波港出口一批不锈钢无缝产品至斯里兰卡科伦坡港，货物报关价值为366918.97美元。隆达公司通过货代向A.P.穆勒-马士基有限公司（以下简称马士基公司）订舱，涉案货物于同年6月28日装载于4个集装箱内装船出运，出运时隆达公司要求做电放处理。2014年7月9日，隆达公司通过货代向马士基公司发邮件称，发现货物运错目的地要求改港或者退运。马士基公司于同日回复，因货物距抵达目的港不足2天，无法安排改港，如需退运则需与目的港确认后回复。次日，隆达公司的货代询问货物退运是否可以原船带回，马士基公司于当日回复“原船退回不具有操作性，货物在目的港卸货后，需要由现在的收货人在目的港清关后，再向当地海关申请退运。海关批准后，才可以安排退运事宜”。2014年7月10日，隆达公司又提出“这个货要安排退运，就是因为清关清不了，所以才退回宁波的，有其他办法吗”。此后，马士基公司再未回复邮件。\r\n　　涉案货物于2014年7月12日左右到达目的港。马士基公司应隆达公司的要求于2015年1月29日向其签发了编号603386880的全套正本提单。根据提单记载，托运人为隆达公司，收货人及通知方均为VENUSSTEEL PVT LTD，起运港中国宁波，卸货港科伦坡。2015年5月19日，隆达公司向马士基公司发邮件表示已按马士基公司要求申请退运。马士基公司随后告知隆达公司涉案货物已被拍卖。\r\n　　裁判结果\r\n　　宁波海事法院于2016年3月4日作出（2015）甬海法商初字第534号民事判决，认为隆达公司因未采取自行提货等有效措施导致涉案货物被海关拍卖，相应货损风险应由该公司承担，故驳回隆达公司的诉讼请求。一审判决后，隆达公司提出上诉。浙江省高级人民法院于2016年9月29日作出（2016）浙民终222号民事判决：撤销一审判决；马士基公司于判决送达之日起十日内赔偿隆达公司货物损失183459.49美元及利息。二审法院认为依据合同法第三百零八条，隆达公司在马士基公司交付货物前享有请求改港或退运的权利。在隆达公司提出退运要求后，马士基公司既未明确拒绝安排退运，也未通知隆达公司自行处理，对涉案货损应承担相应的赔偿责任，酌定责任比例为50%。马士基公司不服二审判决，向最高人民法院申请再审。最高人民法院于2017年12月29日作出（2017）最高法民再412号民事判决：撤销二审判决；维持一审判决。\r\n　　裁判理由\r\n　　最高人民法院认为，合同法与海商法有关调整海上运输关系、船舶关系的规定属于普通法与特别法的关系。根据海商法第八十九条的规定，船舶在装货港开航前，托运人可以要求解除合同。本案中，隆达公司在涉案货物海上运输途中请求承运人进行退运或者改港，因海商法未就航程中托运人要求变更运输合同的权利进行规定，故本案可适用合同法第三百零八条关于托运人要求变更运输合同权利的规定。基于特别法优先适用于普通法的法律适用基本原则，合同法第三百零八条规定的是一般运输合同，该条规定在适用于海上货物运输合同的情况下，应该受到海商法基本价值取向及强制性规定的限制。托运人依据合同法第三百零八条主张变更运输合同的权利不得致使海上货物运输合同中各方当事人利益显失公平，也不得使承运人违反对其他托运人承担的安排合理航线等义务，或剥夺承运人关于履行海上货物运输合同变更事项的相应抗辩权。\r\n　　合同法总则规定的基本原则是合同法立法的准则，是适用于合同法全部领域的准则，也是合同法具体制度及规范的依据。依据合同法第三百零八条的规定，在承运人将货物交付收货人之前，托运人享有要求变更运输合同的权利，但双方当事人仍要遵循合同法第五条规定的公平原则确定各方的权利和义务。海上货物运输具有运输量大、航程预先拟定、航线相对固定等特殊性，托运人要求改港或者退运的请求有时不仅不易操作，还会妨碍承运人的正常营运或者给其他货物的托运人或收货人带来较大损害。在此情况下，如果要求承运人无条件服从托运人变更运输合同的请求，显失公平。因此，在海上货物运输合同下，托运人并非可以无限制地行使请求变更的权利，承运人也并非在任何情况下都应无条件服从托运人请求变更的指示。为合理平衡海上货物运输合同中各方当事人利益之平衡，在托运人行使要求变更权利的同时，承运人也相应地享有一定的抗辩权利。如果变更运输合同难以实现或者将严重影响承运人正常营运，承运人可以拒绝托运人改港或者退运的要求，但应当及时通知托运人不能执行的原因。如果承运人关于不能执行原因等抗辩成立，承运人未按照托运人退运或改港的指示执行则并无不当。\r\n　　涉案货物采用的是国际班轮运输，载货船舶除运载隆达公司托运的4个集装箱外，还运载了其他货主托运的众多货物。涉案货物于2014年6月28日装船出运，于2014年7月12日左右到达目的港。隆达公司于2014年7月9日才要求马士基公司退运或者改港。马士基公司在航程已过大半，距离到达目的港只有两三天的时间，以航程等原因无法安排改港、原船退回不具有操作性为抗辩事由，符合案件事实情况，该抗辩事由成立，马士基公司未安排退运或者改港并无不当。\r\n　　马士基公司将涉案货物运至目的港后，因无人提货，将货物卸载至目的港码头符合海商法第八十六条的规定。马士基公司于2014年7月9日通过邮件回复隆达公司距抵达目的港不足2日。隆达公司已了解货物到港的大体时间并明知涉案货物在目的港无人提货，但在长达8个月的时间里未采取措施处理涉案货物致其被海关拍卖。隆达公司虽主张马士基公司未尽到谨慎管货义务，但并未举证证明马士基公司存在管货不当的事实。隆达公司的该项主张缺乏依据。依据海商法第八十六条的规定，马士基公司卸货后所产生的费用和风险应由收货人承担，马士基公司作为承运人无需承担相应的风险。\r\n　　（生效判决审判人员：王淑梅、余晓汉、黄西武）\r\n　指导案例109号　\r\n安徽省外经建设（集团）有限公司诉东方置业房地产有限公司保函欺诈纠纷案\r\n　　（最高人民法院审判委员会讨论通过 2019年2月25日发布）\r\n　　关键词　民事/保函欺诈/基础交易审查/有限及必要原则/独立反担保函\r\n　　裁判要点\r\n　　1.认定构成独立保函欺诈需对基础交易进行审查时，应坚持有限及必要原则，审查范围应限于受益人是否明知基础合同的相对人并不存在基础合同项下的违约事实，以及是否存在受益人明知自己没有付款请求权的事实。\r\n　　2.受益人在基础合同项下的违约情形，并不影响其按照独立保函的规定提交单据并进行索款的权利。\r\n　　3.认定独立反担保函项下是否存在欺诈时，即使独立保函存在欺诈情形，独立保函项下已经善意付款的，人民法院亦不得裁定止付独立反担保函项下款项。\r\n　　相关法条\r\n　　《中华人民共和国涉外民事关系法律适用法》第8条、第44条\r\n　　基本案情\r\n　　2010年1月16日，东方置业房地产有限公司（以下简称东方置业公司）作为开发方，与作为承包方的安徽省外经建设（集团）有限公司（以下简称外经集团公司）、作为施工方的安徽外经建设中美洲有限公司（以下简称外经中美洲公司）在哥斯达黎加共和国圣何塞市签订了《哥斯达黎加湖畔华府项目施工合同》（以下简称《施工合同》），约定承包方为三栋各十四层综合商住楼施工。外经集团公司于2010年5月26日向中国建设银行股份有限公司安徽省分行（以下简称建行安徽省分行）提出申请，并以哥斯达黎加银行作为转开行，向作为受益人的东方置业公司开立履约保函，保证事项为哥斯达黎加湖畔华府项目。2010年5月28日，哥斯达黎加银行开立编号为G051225的履约保函，担保人为建行安徽省分行，委托人为外经集团公司，受益人为东方置业公司，担保金额为2008000美元，有效期至2011年10月12日，后延期至2012年2月12日。保函说明：无条件的、不可撤销的、必须的、见索即付的保函。执行此保函需要受益人给哥斯达黎加银行中央办公室外贸部提交一式两份的证明文件，指明执行此保函的理由，另外由受益人出具公证过的声明指出通知外经中美洲公司因为违约而产生此请求的日期，并附上保函证明原件和已经出具过的修改件。建行安徽省分行同时向哥斯达黎加银行开具编号为34147020000289的反担保函，承诺自收到哥斯达黎加银行通知后二十日内支付保函项下的款项。反担保函是“无条件的、不可撤销的、随时要求支付的”，并约定“遵守国际商会出版的458号《见索即付保函统一规则》”。\r\n　　《施工合同》履行过程中，2012年1月23日，建筑师 Jose Brenes和Mauricio Mora出具《项目工程检验报告》。该报告认定了施工项目存在“施工不良”“品质低劣”且需要修改或修理的情形。2012年2月7日，外经中美洲公司以东方置业公司为被申请人向哥斯达黎加建筑师和工程师联合协会争议解决中心提交仲裁请求，认为东方置业公司拖欠应支付之已完成施工量的工程款及相应利息，请求解除合同并裁决东方置业公司赔偿损失。2月8日，东方置业公司向哥斯达黎加银行提交索赔声明、违约通知书、违约声明、《项目工程检验报告》等保函兑付文件，要求执行保函。2月10日，哥斯达黎加银行向建行安徽省分行发出电文，称东方置业公司提出索赔，要求支付G051225号银行保函项下2008000美元的款项，哥斯达黎加银行进而要求建行安徽省分行须于2012年2月16日前支付上述款项。2月12日，应外经中美洲公司申请，哥斯达黎加共和国行政诉讼法院第二法庭下达临时保护措施禁令，裁定哥斯达黎加银行暂停执行G051225号履约保函。\r\n　　2月23日，外经集团公司向合肥市中级人民法院提起保函欺诈纠纷诉讼，同时申请中止支付G051225号保函、34147020000289号保函项下款项。一审法院于2月27日作出（2012）合民四初字第00005-1号裁定，裁定中止支付G051225号保函及34147020000289号保函项下款项，并于2月28日向建行安徽省分行送达了上述裁定。2月29日，建行安徽省分行向哥斯达黎加银行发送电文告知了一审法院已作出的裁定事由，并于当日向哥斯达黎加银行寄送了上述裁定书的复印件，哥斯达黎加银行于3月5日收到上述裁定书复印件。\r\n　　3月6日，哥斯达黎加共和国行政诉讼法院第二法庭判决外经中美洲公司申请预防性措施败诉，解除了临时保护措施禁令。3月20日，应哥斯达黎加银行的要求，建行安徽省分行延长了34147020000289号保函的有效期。 3月21日，哥斯达黎加银行向东方置业公司支付了G051225号保函项下款项。\r\n　　2013年7月9日，哥斯达黎加建筑师和工程师联合协会做出仲裁裁决，该仲裁裁决认定东方置业公司在履行合同过程中严重违约，并裁决终止《施工合同》，东方置业公司向外经中美洲公司支付1号至18号工程进度款共计800058.45美元及利息；第19号工程因未获得开发商验收，相关工程款请求未予支持；因G051225号保函项下款项已经支付，不支持外经中美洲公司退还保函的请求。\r\n　　裁判结果\r\n　　安徽省合肥市中级人民法院于2014年4月9日作出（2012）合民四初字第00005号民事判决：一、东方置业公司针对G051225号履约保函的索赔行为构成欺诈；二、建行安徽省分行终止向哥斯达黎加银行支付编号为34147020000289的银行保函项下2008000美元的款项；三、驳回外经集团公司的其他诉讼请求。东方置业公司不服一审判决，提起上诉。安徽省高级人民法院于2015年3月19日作出（2014）皖民二终字第00389号民事判决：驳回上诉，维持原判。东方置业公司不服二审判决，向最高人民法院申请再审。最高人民法院于2017年12月14日作出（2017）最高法民再134号民事判决：一、撤销安徽省高级人民法院（2014）皖民二终字第00389号、安徽省合肥市中级人民法院（2012）合民四初字第00005号民事判决；二、驳回外经集团公司的诉讼请求。\r\n　　裁判理由\r\n　　最高人民法院认为：第一，关于本案涉及的独立保函欺诈案件的识别依据、管辖权以及法律适用问题。本案争议的当事方东方置业公司及哥斯达黎加银行的经常居所地位于我国领域外，本案系涉外商事纠纷。根据《中华人民共和国涉外民事关系法律适用法》第八条“涉外民事关系的定性，适用法院地法”的规定，外经集团公司作为外经中美洲公司在国内的母公司，是涉案保函的开立申请人，其申请建行安徽省分行向哥斯达黎加银行开立见索即付的反担保保函，由哥斯达黎加银行向受益人东方置业公司转开履约保函。根据保函文本内容，哥斯达黎加银行与建行安徽省分行的付款义务均独立于基础交易关系及保函申请法律关系，因此，上述保函可以确定为见索即付独立保函，上述反担保保函可以确定为见索即付独立反担保函。外经集团公司以保函欺诈为由向一审法院提起诉讼，本案性质为保函欺诈纠纷。被请求止付的独立反担保函由建行安徽省分行开具，该分行所在地应当认定为外经集团公司主张的侵权结果发生地。一审法院作为侵权行为地法院对本案具有管辖权。因涉案保函载明适用《见索即付保函统一规则》，应当认定上述规则的内容构成争议保函的组成部分。根据《中华人民共和国涉外民事关系法律适用法》第四十四条“侵权责任，适用侵权行为地法律”的规定，《见索即付保函统一规则》未予涉及的保函欺诈之认定标准应适用中华人民共和国法律。我国没有加入《联合国独立保证与备用信用证公约》，本案当事人亦未约定适用上述公约或将公约有关内容作为国际交易规则订入保函，依据意思自治原则，《联合国独立保证与备用信用证公约》不应适用。\r\n　　第二，关于东方置业公司作为受益人是否具有基础合同项下的初步证据证明其索赔请求具有事实依据的问题。\r\n　　人民法院在审理独立保函及与独立保函相关的反担保案件时，对基础交易的审查，应当坚持有限原则和必要原则，审查的范围应当限于受益人是否明知基础合同的相对人并不存在基础合同项下的违约事实或者不存在其他导致独立保函付款的事实。否则，对基础合同的审查将会动摇独立保函“见索即付”的制度价值。\r\n　　根据《最高人民法院关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》第六十八条的规定，欺诈主要表现为虚构事实与隐瞒真相。根据再审查明的事实，哥斯达黎加银行开立编号为G051225的履约保函，该履约保函明确规定了实现保函需要提交的文件为：说明执行保函理由的证明文件、通知外经中美洲公司执行保函请求的日期、保函证明原件和已经出具过的修改件。外经集团公司主张东方置业公司的行为构成独立保函项下的欺诈，应当提交证据证明东方置业公司在实现独立保函时具有下列行为之一：1.为索赔提交内容虚假或者伪造的单据；2.索赔请求完全没有事实基础和可信依据。本案中，保函担保的是“施工期间材料使用的质量和耐性，赔偿或补偿造成的损失，和／或承包方未履行义务的赔付”，意即，保函担保的是施工质量和其他违约行为。因此，受益人只需提交能够证明存在施工质量问题的初步证据，即可满足保函实现所要求的“说明执行保函理由的证明文件”。本案基础合同履行过程中，东方置业公司的项目监理人员Jose Brenes和Mauricio Mora于2012年1月23日出具《项目工程检验报告》。该报告认定了施工项目存在“施工不良”、“品质低劣”且需要修改或修理的情形，该《项目工程检验报告》构成证明存在施工质量问题的初步证据。\r\n　　本案当事方在《施工合同》中以及在保函项下并未明确约定实现保函时应向哥斯达黎加银行提交《项目工程检验报告》，因此，东方置业公司有权自主选择向哥斯达黎加银行提交“证明执行保函理由”之证明文件的类型，其是否向哥斯达黎加银行提交该报告不影响其保函项下权利的实现。另外，《施工合同》以及保函亦未规定上述报告须由AIA国际建筑师事务所或者具有美国建筑师协会国际会员身份的人员出具，因此，JoseBrenes和Mauricio Mora是否具有美国建筑师协会国际会员身份并不影响其作为发包方的项目监理人员出具《项目工程检验报告》。外经集团公司对Jose Brenes和Mauricio Mora均为发包方的项目监理人员身份是明知的，在其出具《项目工程检验报告》并领取工程款项时对Jose Brenes和Mauricio Mora的监理身份是认可的，其以自身认可的足以证明Jose Brenes和Mauricio Mora监理身份的证据反证Jose Brenes和Mauricio Mora出具的《项目工程检验报告》虚假，逻辑上无法自洽。因外经集团公司未能提供其他证据证明东方置业公司实现案涉保函完全没有事实基础或者提交虚假或伪造的文件，东方置业公司据此向哥斯达黎加银行申请实现保函权利具有事实依据。\r\n　　综上，《项目工程检验报告》构成证明外经集团公司基础合同项下违约行为的初步证据，外经集团公司提供的证据不足以证明上述报告存在虚假或者伪造，亦不足以证明东方置业公司明知基础合同的相对人并不存在基础合同项下的违约事实或者不存在其他导致独立保函付款的事实而要求实现保函。东方置业公司基于外经集团公司基础合同项下的违约行为，依据合同的规定，提出实现独立保函项下的权利不构成保函欺诈。\r\n　　第三，关于独立保函受益人基础合同项下的违约情形，是否必然构成独立保函项下的欺诈索款问题。\r\n　　外经集团公司认为，根据《最高人民法院关于审理独立保函纠纷案件若干问题的规定》（以下简称独立保函司法解释）第十二条第三项、第四项、第五项，应当认定东方置业公司构成独立保函欺诈。根据独立保函司法解释第二十五条的规定，经庭审释明，外经集团公司仍坚持认为本案处理不应违反独立保函司法解释的规定精神。结合外经集团公司的主张，最高人民法院对上述涉及独立保函司法解释的相关问题作出进一步阐释。\r\n　　独立保函独立于委托人和受益人之间的基础交易，出具独立保函的银行只负责审查受益人提交的单据是否符合保函条款的规定并有权自行决定是否付款，担保行的付款义务不受委托人与受益人之间基础交易项下抗辩权的影响。东方置业公司作为受益人，在提交证明存在工程质量问题的初步证据时，即使未启动任何诸如诉讼或者仲裁等争议解决程序并经上述程序确认相对方违约，都不影响其保函权利的实现。即使基础合同存在正在进行的诉讼或者仲裁程序，只要相关争议解决程序尚未做出基础交易债务人没有付款或者赔偿责任的最终认定，亦不影响受益人保函权利的实现。进而言之，即使生效判决或者仲裁裁决认定受益人构成基础合同项下的违约，该违约事实的存在亦不必然成为构成保函“欺诈”的充分必要条件。\r\n　　本案中，保函担保的事项是施工质量和其他违约行为，而受益人未支付工程款项的违约事实与工程质量出现问题不存在逻辑上的因果关系，东方置业公司作为受益人，其自身在基础合同履行中存在的违约情形，并不必然构成独立保函项下的欺诈索款。独立保函司法解释第十二条第三项的规定内容，将独立保函欺诈认定的条件限定为“法院判决或仲裁裁决认定基础交易债务人没有付款或赔偿责任”，因此，除非保函另有约定，对基础合同的审查应当限定在保函担保范围内的履约事项，在将受益人自身在基础合同中是否存在违约行为纳入保函欺诈的审查范围时应当十分审慎。虽然哥斯达黎加建筑师和工程师联合协会做出仲裁裁决，认定东方置业公司在履行合同过程中违约，但上述仲裁程序于2012年2月7日由外经集团公司发动，东方置业公司并未提出反请求，2013年7月9日做出的仲裁裁决仅针对外经集团公司的请求事项认定东方置业公司违约，但并未认定外经集团公司因对方违约行为的存在而免除付款或者赔偿责任。因此，不能依据上述仲裁裁决的内容认定东方置业公司构成独立保函司法解释第十二条第三项规定的保函欺诈。\r\n　　另外，双方对工程质量发生争议的事实以及哥斯达黎加建筑师和工程师联合协会争议解决中心作出的《仲裁裁决书》中涉及工程质量问题部分的表述能够佐证，外经中美洲公司在《施工合同》项下的义务尚未完全履行，本案并不存在东方置业公司确认基础交易债务已经完全履行或者付款到期事件并未发生的情形。现有证据亦不能证明东方置业公司明知其没有付款请求权仍滥用权利。东方置业公司作为受益人，其自身在基础合同履行中存在的违约情形，虽经仲裁裁决确认但并未因此免除外经集团公司的付款或者赔偿责任。综上，即使按照外经集团公司的主张适用独立保函司法解释，本案情形亦不构成保函欺诈。\r\n　　第四，关于本案涉及的与独立保函有关的独立反担保函问题。\r\n　　基于独立保函的特点，担保人于债务人之外构成对受益人的直接支付责任，独立保函与主债务之间没有抗辩权上的从属性，即使债务人在某一争议解决程序中行使抗辩权，并不当然使独立担保人获得该抗辩利益。另外，即使存在受益人在独立保函项下的欺诈性索款情形，亦不能推定担保行在独立反担保函项下构成欺诈性索款。只有担保行明知受益人系欺诈性索款且违反诚实信用原则付款，并向反担保行主张独立反担保函项下款项时，才能认定担保行构成独立反担保函项下的欺诈性索款。\r\n　　外经集团公司以保函欺诈为由提起本案诉讼，其应当举证证明哥斯达黎加银行明知东方置业公司存在独立保函欺诈情形，仍然违反诚信原则予以付款，并进而以受益人身份在见索即付独立反担保函项下提出索款请求并构成反担保函项下的欺诈性索款。现外经集团公司不仅不能证明哥斯达黎加银行向东方置业公司支付独立保函项下款项存在欺诈，亦没有举证证明哥斯达黎加银行在独立反担保函项下存在欺诈性索款情形，其主张止付独立反担保函项下款项没有事实依据。\r\n　　（生效裁判审判人员：陈纪忠、杨弘磊、杨兴业）\r\n　指导案例110号　\r\n交通运输部南海救助局诉阿昌格罗斯投资公司、香港安达欧森有限公司上海代表处海难救助合同纠纷案\r\n　　（最高人民法院审判委员会讨论通过 2019年2月25日发布）\r\n　　关键词　民事/海难救助合同/雇佣救助/救助报酬\r\n　　裁判要点\r\n　　1.《1989年国际救助公约》和我国海商法规定救助合同“无效果无报酬”，但均允许当事人对救助报酬的确定可以另行约定。若当事人明确约定，无论救助是否成功，被救助方均应支付报酬，且以救助船舶每马力小时和人工投入等作为计算报酬的标准时，则该合同系雇佣救助合同，而非上述国际公约和我国海商法规定的救助合同。\r\n　　2.在《1989年国际救助公约》和我国海商法对雇佣救助合同没有具体规定的情况下，可以适用我国合同法的相关规定确定当事人的权利义务。\r\n　　相关法条\r\n　　《中华人民共和国合同法》第8条、第107条\r\n　　《中华人民共和国海商法》第179条\r\n　　基本案情\r\n　　交通运输部南海救助局（以下简称南海救助局）诉称：“加百利”轮在琼州海峡搁浅后，南海救助局受阿昌格罗斯投资公司（以下简称投资公司）委托提供救助、交通、守护等服务，但投资公司一直未付救助费用。请求法院判令投资公司和香港安达欧森有限公司上海代表处（以下简称上海代表处）连带支付救助费用7240998.24元及利息。\r\n　　法院经审理查明：投资公司所属“加百利”轮系希腊籍油轮，载有卡宾达原油54580吨。2011年8月12日5时左右在琼州海峡北水道附近搁浅，船舶及船载货物处于危险状态，严重威胁海域环境安全。事故发生后，投资公司立即授权上海代表处就“加百利”轮搁浅事宜向南海救助局发出紧急邮件，请南海救助局根据经验安排两艘拖轮进行救助，并表示同意南海救助局的报价。\r\n　　8月12日20：40，上海代表处通过电子邮件向南海救助局提交委托书，委托南海救助局派出“南海救116”轮和“南海救101”轮到现场协助“加百利”轮出浅，承诺无论能否成功协助出浅，均同意按每马力小时3.2元的费率付费，计费周期为拖轮自其各自的值班待命点备车开始起算至上海代表处通知任务结束、拖轮回到原值班待命点为止。“南海救116”轮和“南海救101”轮只负责拖带作业，“加百利”轮脱浅作业过程中如发生任何意外南海救助局无需负责。另，请南海救助局派遣一组潜水队员前往“加百利”轮探摸，费用为：陆地调遣费10000元；水上交通费55000元；作业费每8小时40000元，计费周期为潜水员登上交通船开始起算，到作业完毕离开交通船上岸为止。8月13日，投资公司还提出租用“南海救201”轮将其两名代表从海口运送至“加百利”轮。南海救助局向上海代表处发邮件称，“南海救201”轮费率为每马力小时1.5元，根据租用时间计算总费用。\r\n　　与此同时，为预防危险局面进一步恶化造成海上污染，湛江海事局决定对“加百利”轮采取强制过驳减载脱浅措施。经湛江海事局组织安排，8月18日“加百利”轮利用高潮乘潮成功脱浅，之后安全到达目的港广西钦州港。\r\n　　南海救助局实际参与的救助情况如下：\r\n　　南海救助局所属“南海救116”轮总吨为3681，总功率为9000千瓦（12240马力）。“南海救116”轮到达事故现场后，根据投资公司的指示，一直在事故现场对“加百利”轮进行守护，共工作155.58小时。\r\n　　南海救助局所属“南海救101”轮总吨为4091，总功率为13860千瓦（18850马力）。该轮未到达事故现场即返航。南海救助局主张该轮工作时间共计13.58小时。\r\n　　南海救助局所属“南海救201”轮总吨为552，总功率为4480千瓦（6093马力）。8月13日，该轮运送2名船东代表登上搁浅船，工作时间为7.83小时。8月16日，该轮运送相关人员及设备至搁浅船，工作时间为7.75小时。8月18日，该轮将相关人员及行李运送上过驳船，工作时间为8.83小时。\r\n　　潜水队员未实际下水作业，工作时间为8小时。\r\n　　另查明涉案船舶的获救价值为30531856美元，货物的获救价值为48053870美元，船舶的获救价值占全部获救价值的比例为38.85%。\r\n　　裁判结果\r\n　　广州海事法院于2014年3月28日作出（2012）广海法初字第898号民事判决：一、投资公司向南海救助局支付救助报酬6592913.58元及利息；二、驳回南海救助局的其他诉讼请求。投资公司不服一审判决，提起上诉。广东省高级人民法院于2015年6月16日作出（2014）粤高法民四终字第117号民事判决：一、撤销广州海事法院（2012）广海法初字第898号民事判决；二、投资公司向南海救助局支付救助报酬2561346.93元及利息；三、驳回南海救助局的其他诉讼请求。南海救助局不服二审判决，申请再审。最高人民法院于2016年7月7日作出（2016）最高法民再61号民事判决：一、撤销广东省高级人民法院（2014）粤高法民四终字第117号民事判决；二、维持广州海事法院（2012）广海法初字第898号民事判决。\r\n　　裁判理由\r\n　　最高人民法院认为，本案系海难救助合同纠纷。中华人民共和国加入了《1989年国际救助公约》（以下简称救助公约），救助公约所确立的宗旨在本案中应予遵循。因投资公司是希腊公司，“加百利”轮为希腊籍油轮，本案具有涉外因素。各方当事人在诉讼中一致选择适用中华人民共和国法律，根据《中华人民共和国涉外民事关系法律适用法》第三条的规定，适用中华人民共和国法律对本案进行审理。我国海商法作为调整海上运输关系、船舶关系的特别法，应优先适用。海商法没有规定的，适用我国合同法等相关法律的规定。\r\n　　海难救助是一项传统的国际海事法律制度，救助公约和我国海商法对此作了专门规定。救助公约第十二条、海商法第一百七十九条规定了“无效果无报酬”的救助报酬支付原则，救助公约第十三条、海商法第一百八十条及第一百八十三条在该原则基础上进一步规定了报酬的评定标准与具体承担。上述条款是对当事人基于“无效果无报酬”原则确定救助报酬的海难救助合同的具体规定。与此同时，救助公约和我国海商法均允许当事人对救助报酬的确定另行约定。因此，在救助公约和我国海商法规定的“无效果无报酬”救助合同之外，还可以依当事人的约定形成雇佣救助合同。\r\n　　根据本案查明的事实，投资公司与南海救助局经过充分磋商，明确约定无论救助是否成功，投资公司均应支付报酬，且“加百利”轮脱浅作业过程中如发生任何意外，南海救助局无需负责。依据该约定，南海救助局救助报酬的获得与否和救助是否有实际效果并无直接联系，而救助报酬的计算，是以救助船舶每马力小时，以及人工投入等事先约定的固定费率和费用作为依据，与获救财产的价值并无关联。因此，本案所涉救助合同不属于救助公约和我国海商法所规定的“无效果无报酬”救助合同，而属雇佣救助合同。\r\n　　关于雇佣救助合同下的报酬支付条件及标准，救助公约和我国海商法并未作具体规定。一、二审法院依据海商法第一百八十条规定的相关因素对当事人在雇佣救助合同中约定的固定费率予以调整，属适用法律错误。本案应依据我国合同法的相关规定，对当事人的权利义务予以规范和确定。南海救助局以其与投资公司订立的合同为依据，要求投资公司全额支付约定的救助报酬并无不当。\r\n　　综上，二审法院以一审判决确定的救助报酬数额为基数，依照海商法的规定，判令投资公司按照船舶获救价值占全部获救财产价值的比例支付救助报酬，适用法律和处理结果错误，应予纠正。一审判决适用法律错误，但鉴于一审判决对相关费率的调整是以当事人的合同约定为基础，南海救助局对此并未行使相关诉讼权利提出异议，一审判决结果可予维持。\r\n　　（生效裁判审判人员：贺荣、张勇健、王淑梅、余晓汉、郭载宇）\r\n　指导案例111号　\r\n中国建设银行股份有限公司广州荔湾支行诉广东蓝粤能源发展有限公司等信用证开证纠纷案\r\n　　（最高人民法院审判委员会讨论通过 2019年2月25日发布）\r\n　　关键词　民事/信用证开证/提单/真实意思表示/权利质押/优先受偿权\r\n　　裁判要点\r\n　　1.提单持有人是否因受领提单的交付而取得物权以及取得何种类型的物权，取决于合同的约定。开证行根据其与开证申请人之间的合同约定持有提单时，人民法院应结合信用证交易的特点，对案涉合同进行合理解释，确定开证行持有提单的真实意思表示。\r\n　　2.开证行对信用证项下单据中的提单以及提单项下的货物享有质权的，开证行行使提单质权的方式与行使提单项下货物动产质权的方式相同，即对提单项下货物折价、变卖、拍卖后所得价款享有优先受偿权。\r\n　　相关法条\r\n　　《中华人民共和国海商法》第71条\r\n　　《中华人民共和国物权法》第224条\r\n　　《中华人民共和国合同法》第80条第1款\r\n　　基本案情\r\n　　中国建设银行股份有限公司广州荔湾支行（以下简称建行广州荔湾支行）与广东蓝粤能源发展有限公司（以下简称蓝粤能源公司）于2011年12月签订了《贸易融资额度合同》及《关于开立信用证的特别约定》等相关附件，约定该行向蓝粤能源公司提供不超过5.5亿元的贸易融资额度，包括开立等值额度的远期信用证。惠来粤东电力燃料有限公司（以下简称粤东电力）等担保人签订了保证合同等。2012年11月，蓝粤能源公司向建行广州荔湾支行申请开立8592万元的远期信用证。为开立信用证，蓝粤能源公司向建行广州荔湾支行出具了《信托收据》，并签订了《保证金质押合同》。《信托收据》确认自收据出具之日起，建行广州荔湾支行即取得上述信用证项下所涉单据和货物的所有权，建行广州荔湾支行为委托人和受益人，蓝粤能源公司为信托货物的受托人。信用证开立后，蓝粤能源公司进口了164998吨煤炭。建行广州荔湾支行承兑了信用证，并向蓝粤能源公司放款84867952.27元，用于蓝粤能源公司偿还建行首尔分行的信用证垫款。建行广州荔湾支行履行开证和付款义务后，取得了包括本案所涉提单在内的全套单据。蓝粤能源公司因经营状况恶化而未能付款赎单，故建行广州荔湾支行在本案审理过程中仍持有提单及相关单据。提单项下的煤炭因其他纠纷被广西防城港市港口区人民法院查封。建行广州荔湾支行提起诉讼，请求判令蓝粤能源公司向建行广州荔湾支行清偿信用证垫款本金84867952.27元及利息；确认建行广州荔湾支行对信用证项下164998吨煤炭享有所有权，并对处置该财产所得款项优先清偿上述信用证项下债务；粤东电力等担保人承担担保责任。\r\n　　裁判结果\r\n　　广东省广州市中级人民法院于2014年4月21日作出（2013）穗中法金民初字第158号民事判决，支持建行广州荔湾支行关于蓝粤能源公司还本付息以及担保人承担相应担保责任的诉请，但以信托收据及提单交付不能对抗第三人为由，驳回建行广州荔湾支行关于请求确认煤炭所有权以及优先受偿权的诉请。建行广州荔湾支行不服一审判决，提起上诉。广东省高级人民法院于2014年9月19日作出（2014）粤高法民二终字第45号民事判决，驳回上诉，维持原判。建行广州荔湾支行不服二审判决，向最高人民法院申请再审。最高人民法院于2015年10月19日作出（2015）民提字第126号民事判决，支持建行广州荔湾支行对案涉信用证项下提单对应货物处置所得价款享有优先受偿权，驳回其对案涉提单项下货物享有所有权的诉讼请求。\r\n　　裁判理由\r\n　　最高人民法院认为，提单具有债权凭证和所有权凭证的双重属性，但并不意味着谁持有提单谁就当然对提单项下货物享有所有权。对于提单持有人而言，其能否取得物权以及取得何种类型的物权，取决于当事人之间的合同约定。建行广州荔湾支行履行了开证及付款义务并取得信用证项下的提单，但是由于当事人之间没有移转货物所有权的意思表示，故不能认为建行广州荔湾支行取得提单即取得提单项下货物的所有权。虽然《信托收据》约定建行广州荔湾支行取得货物的所有权，并委托蓝粤能源公司处置提单项下的货物，但根据物权法定原则，该约定因构成让与担保而不能发生物权效力。然而，让与担保的约定虽不能发生物权效力，但该约定仍具有合同效力，且《关于开立信用证的特别约定》约定蓝粤能源公司违约时，建行广州荔湾支行有权处分信用证项下单据及货物，因此根据合同整体解释以及信用证交易的特点，表明当事人真实意思表示是通过提单的流转而设立提单质押。本案符合权利质押设立所须具备的书面质押合同和物权公示两项要件，建行广州荔湾支行作为提单持有人，享有提单权利质权。建行广州荔湾支行的提单权利质权如果与其他债权人对提单项下货物所可能享有的留置权、动产质权等权利产生冲突的，可在执行分配程序中依法予以解决。\r\n　　（生效裁判审判人员：刘贵祥、刘敏、高晓力）\r\n　指导案例112号　\r\n阿斯特克有限公司申请设立海事赔偿责任限制基金案\r\n　　（最高人民法院审判委员会讨论通过 2019年2月25日发布）\r\n　　关键词　民事/海事赔偿责任限制基金/事故原则/一次事故/多次事故\r\n　　裁判要点\r\n　　海商法第二百一十二条确立海事赔偿责任限制实行“一次事故，一个限额，多次事故，多个限额”的原则。判断一次事故还是多次事故的关键是分析事故之间是否因同一原因所致。如果因同一原因发生多个事故，且原因链没有中断的，应认定为一次事故。如果原因链中断并再次发生事故，则应认定为形成新的独立事故。\r\n　　相关法条\r\n　　《中华人民共和国海商法》第212条\r\n　　基本案情\r\n　　阿斯特克有限公司向天津海事法院提出申请称，其所属的“艾侬”轮收到养殖损害索赔请求。对于该次事故所造成的非人身伤亡损失，阿斯特克有限公司作为该轮的船舶所有人申请设立海事赔偿责任限制基金，责任限额为422510特别提款权及该款项自2014年6月5日起至基金设立之日止的利息。\r\n　　众多养殖户作为利害关系人提出异议，认为阿斯特克有限公司应当分别设立限制基金，而不能就整个航次设立一个限制基金。\r\n　　法院查明：涉案船舶韩国籍“艾侬”轮的所有人为阿斯特克有限公司，船舶总吨位为2030吨。2014年6月5日，“艾侬”轮自秦皇岛开往天津港装货途中，在河北省昌黎县、乐亭县海域驶入养殖区域，造成了相关养殖户的养殖损失。\r\n　　另查明，“艾侬”轮在本案损害事故发生时使用英版1249号海图，该海图已标明本案损害事故发生的海域设置了养殖区，并划定了养殖区范围。涉案船舶为执行涉案航次所预先设定的航线穿越该养殖区。\r\n　　再查明，郭金武与刘海忠的养殖区相距约500米左右，涉案船舶航行时间约2分钟；刘海忠与李卫国等人的养殖区相距约9000米左右，涉案船舶航行时间约30分钟。\r\n　　裁判结果\r\n　　天津海事法院于2014年11月10日作出（2014）津海法限字第1号民事裁定：一、准许阿斯特克有限公司提出的设立海事赔偿责任限制基金的申请。二、海事赔偿责任限制基金数额为422510特别提款权及利息（利息自2014年6月5日起至基金设立之日止，按中国人民银行确定的金融机构同期一年期贷款基准利率计算）。三、阿斯特克有限公司应在裁定生效之日起三日内以人民币或法院认可的担保设立海事赔偿责任限制基金（基金的人民币数额按本裁定生效之日的特别提款权对人民币的换算办法计算）。逾期不设立基金的，按自动撤回申请处理。郭金武、刘海忠不服一审裁定，向天津市高级人民法院提起上诉。天津市高级人民法院于2015年1月19日作出（2015）津高民四终字第10号民事裁定：驳回上诉，维持原裁定。郭金武、刘海忠、李卫国、赵来军、齐永平、李建永、齐秀奎不服二审裁定，申请再审。最高人民法院于2015年8月10日作出（2015）民申字第853号民事裁定，提审本案，并于2015年9月29日作出（2015）民提字第151号民事裁定：一、撤销天津市高级人民法院（2015）津高民四终字第10号民事裁定。二、撤销天津海事法院（2014）津海法限字第1号民事裁定。三、驳回阿斯特克有限公司提出的设立海事赔偿责任限制基金的申请。\r\n　　裁判理由\r\n　　最高人民法院认为，海商法第二百一十二条确立海事赔偿责任限制实行事故原则，即“一次事故，一个限额，多次事故，多个限额”。判断一次还是多次事故的关键是分析两次事故之间是否因同一原因所致。如果因同一原因发生多个事故，但原因链没有中断，则应认定为一个事故。如果原因链中断，有新的原因介入，则新的原因与新的事故构成新的因果关系，形成新的独立事故。就本案而言，涉案“艾侬”轮所使用的英版海图明确标注了养殖区范围，但船员却将航线设定到养殖区，本身存在重大过错。涉案船舶在预知所经临的海域可能存在大面积养殖区的情形下，应加强瞭望义务，保证航行安全，避免冲撞养殖区造成损失。根据涉案船舶航行轨迹，涉案船舶实际驶入了郭金武经营的养殖区。鉴于损害事故发生于中午时分，并无夜间的视觉障碍，如船员谨慎履行瞭望和驾驶义务，应能注意到海面上悬挂养殖物浮球的存在。在昌黎县海洋局出具证据证明郭金武遭受实际损害的情形下，可以推定船员未履行谨慎瞭望义务，导致第一次侵权行为发生。依据航行轨迹，船舶随后进入刘海忠的养殖区，由于郭金武与刘海忠的养殖区毗邻，相距约500米，基于船舶运动的惯性及船舶驾驶规律，涉案船舶在当时情形下无法采取合理措施避让刘海忠的养殖区，致使第二次侵权行为发生。从原因上分析，两次损害行为均因船舶驶入郭金武养殖区之前，船员疏于瞭望的过失所致，属同一原因，且原因链并未中断，故应将两次侵权行为认定为一次事故。船舶驶离刘海忠的养殖区进入开阔海域，航行约9000米，时长约半小时后进入李卫国等人的养殖区再次造成损害事故。在进入李卫国等人的养殖区之前，船员应有较为充裕的时间调整驾驶疏忽的心理状态，且在预知航行前方还有养殖区存在的情形下，更应加强瞭望义务，避免再次造成损害。涉案船舶显然未尽到谨慎驾驶的义务，致使第二次损害事故的发生。两次事故之间无论从时间关系还是从主观状态均无关联性，第二次事故的发生并非第一次事故自然延续所致，两次事故之间并无因果关系。阿斯特克有限公司主张在整个事故发生过程中船员错误驶入的心理状态没有变化，原因链没有中断的理由不能成立。虽然两次事故的发生均因“同一性质的原因”，即船员疏忽驾驶所致，但并非基于“同一原因”，引起两次事故。依据“一次事故，一次限额”的原则，涉案船舶应分别针对两次事故设立不同的责任限制基金。一、二审法院未能全面考察养殖区的位置、两次事故之间的因果关系及当事人的主观状态，作出涉案船舶仅造成一次事故，允许涉案船舶设立一个基金的认定错误，依法应予纠正。\r\n　　（生效裁判审判人员：王淑梅、傅晓强、黄西武）",
        "metadata": {
          "完整标题": "最高人民法院关于发布第21批指导性案例的通知\n（法〔2019〕3号）"
        }
      },
      {
        "title": "最高人民法院关于正确适用《中华人民共和国合同法》若干问题的解释(二)服务党和国家的工作大局的通知",
        "url": "https://www.pkulaw.com/chl/758e4492600f9dd9bdfb.html?way=listView",
        "content": "最高人民法院关于正确适用《中华人民共和国合同法》若干问题的解释(二)服务党和国家的工作大局的通知\r\n            \r\n            \r\n最高人民法院关于正确适用《中华人民共和国合同法》若干问题的解释(二)服务党和国家的工作大局的通知\r\n（2009年4月27日　法[2009]165号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　《最高人民法院关于适用＜中华人民共和国合同法＞若干问题的解释 (二)》(法释[2009]5号)业经最高人民法院审判委员会第1462次会议讨论通过，现已公布。为保证各级人民法院严格适用该司法解释第二十六条的程序，特别是在当前正处于国际金融危机的情况下，充分发挥其在统一司法标准、保障和服务金融业健康稳定运行、保持经济平稳较快发展方面的积极作用，特通知如下：\r\n　　一、进一步增强为大局服务的针对性和有效性\r\n　　保持经济平稳较快发展是当前党和国家的工作大局。当前，国际金融危机的冲击还在蔓延，而且对实体经济的影响还可能进一步加深，保持经济平稳较快发展的任务异常艰巨。受国际金融危机快速蔓延和世界经济增长明显减速的影响，我国经济运行中出现的问题和合同履行困难都可能转化为各类案件进入司法领域，并给人民法院的审判工作尤其是合同纠纷案件的审判工作带来新的挑战。各级人民法院要紧紧围绕工作大局，充分发挥审判职能作用，在审判各种类型合同纠纷案件过程中，正确适用合同法及其司法解释，促进合同交易顺利进行，更加重视增强为大局服务的针对性和有效性，积极维护国家金融安全，增强司法服务的效果。越是在企业遇到困难的时候，越要重视发挥诉讼调解的作用。要着眼于从根本上化解合同纠纷，多做调解工作，在依法、自愿的前提下，努力争取案结事了，力求从源头上化解矛盾，为促进经济平稳较快发展创造良好司法环境。\r\n　　二、严格适用《中华人民共和国合同法》若干问题的解释(二)第二十六条\r\n　　为了因应经济形势的发展变化，使审判工作达到法律效果与社会效果的统一，根据民法通则、合同法规定的原则和精神，解释第二十六条规定：合同成立以后客观情况发生了当事人在订立合同时无法预见的、非不可抗力造成的不属于商业风险的重大变化，继续履行合同对于一方当事人明显不公平或者不能实现合同目的，当事人请求人民法院变更或者解除合同的，人民法院应当根据公平原则，并结合案件的实际情况确定是否变更或者解除。\r\n　　对于上述解释条文，各级人民法院务必正确理解、慎重适用。如果根据案件的特殊情况，确需在个案中适用的，应当由高级人民法院审核。必要时应报请最高人民法院审核。\r\n　　特此通知。",
        "metadata": {
          "完整标题": "最高人民法院关于正确适用《中华人民共和国合同法》若干问题的解释(二)服务党和国家的工作大局的通知\n（2009年4月27日　法[2009]165号）"
        }
      },
      {
        "title": "国土资源部、国家工商行政管理总局关于发布《国有建设用地使用权出让合同》示范文本的通知",
        "url": "https://www.pkulaw.com/chl/e95103e3e15536e8bdfb.html?way=listView",
        "content": "国土资源部、国家工商行政管理总局关于发布《国有建设用地使用权出让合同》示范文本的通知\r\n            \r\n            \r\n国土资源部、国家工商行政管理总局关于发布《国有建设用地使用权出让合同》示范文本的通知\r\n（国土资发[2008]86号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局、房屋土地资源管理局）、工商行政管理局，新疆生产建设兵团土地管理局，计划单列市国土资源行政主管部门、工商行政管理局：\r\n　　为贯彻落实《中华人民共和国物权法》和《国务院关于促进节约集约用地的通知》，规范国有建设用地使用权出让合同管理，国土资源部、国家工商行政管理总局组织制定了《国有建设用地使用权出让合同》示范文本（GF-2008-2601），现予印发，自2008年7月1日起执行。国土资源部、国家工商行政管理总局2000年和2006年发布的《国有土地使用权出让合同》示范文本和《国有土地使用权出让合同补充协议》示范文本（试行）同时废止。\r\n　　各市、县国土资源管理部门要按照《国有建设用地使用权出让合同》示范文本（GF-2008-2601）的要求，规范签订国有建设用地使用权出让合同，督促用地者严格履行合同。省、自治区、直辖市国土资源厅（局）要对本行政区域内各市、县签订的出让合同进行统一编号，加强对出让合同执行情况的监管。\r\n     国土资源部\r\n国家工商行政管理总局\r\n二○○八年四月二十九日\r\n　　附件：\r\n　　GF-2008-2601\r\n国有建设用地使用权出让合同\r\n（示范文本）\r\n中华人民共和国国土资源部　制定\r\n中华人民共和国国家工商行政管理总局\r\n　　合同编号：u　　　　 /uu /u\r\n国有建设用地使用权出让合同\r\n　　本合同双方当事人：\r\n　　出让人：中华人民共和国u　　　　 /uu /u省（自治区、直辖\r\n　　市）u　　　 /uu /u市（县）u /uu /uu　　　　　　　　　　　　/u局；\r\n　　通讯地址：u　　　　　　　　　　　　　/uu /uu　　　　　 /u；\r\n　　邮政编码：u　　　　　　　　　　　　　 /uu /uu　　　　　/u；\r\n　　电话：u　　　　　　　　　　　　　　　　　　　 /uu /uu　/uu /u；\r\n　　传真：u　　　　　　　　　　　　　　　/uu /uu　　　　　 /u；\r\n　　开户银行：u　　　　　　　　　　　　/uu /uu　　　　　　 /u；\r\n　　账号： u　　　　　　　　　　　　　　　　　　　　 /u。\r\n　　受让人：u　　　　　　　　　　　　/uu /uu　　　　　　　 /u-；\r\n　　通讯地址：u　　　　　　　　　　　　　　　　 /uu /uu　/uu　/uu /u；\r\n　　邮政编码：u　　　　　　　　　　 /uu /uu　　　　　　　　/u；\r\n　　电话：u　　　　　　　　　　　　　　　　　　　 /uu /uu　/u；\r\n　　传真：u　　　　　　　　　　　　 /uu /uu　　　　　　　　/u；\r\n　　开户银行：u　　　　　　/uu /uu　　　　　　　　　　　　 /u；\r\n　　账号：u　　　　　　　　　　　　 /uu /uu　　　　　　　　/u。\r\n　第一章　总　则　\r\n　　第一条　根据《中华人民共和国物权法》、《中华人民共和国合同法》、《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》等法律、有关行政法规及土地供应政策规定，双方本着平等、自愿、有偿、诚实信用的原则，订立本合同。\r\n　　第二条　出让土地的所有权属中华人民共和国，出让人根据法律的授权出让国有建设用地使用权，地下资源、埋藏物不属于国有建设用地使用权出让范围。\r\n　　第三条　受让人对依法取得的国有建设用地，在出让期限内享有占有、使用、收益和依法处置的权利，有权利用该土地依法建造建筑物、构筑物及其附属设施。\r\n　第二章　出让土地的交付与出让价款的缴纳　\r\n　　第四条　本合同项下出让宗地编号为u　　　　　/uu /u，宗地总面积大写 u　　　　　　　　　　　　　　　　　　　 /u平方米（小写u　　　　　　 /uu /uu　　　　　　　　/u 平方米），其中出让宗地面积为大写u　　　　　　　　/uu /uu　　　　　 /u平方米（小写u　　　　　 /uu /u平方米）。\r\n　　本合同项下的出让宗地坐落于u　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 /u。\r\n　　本合同项下出让宗地的平面界址为u　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　/u；出让宗地的平面界址图见附件1。\r\n　　本合同项下出让宗地的竖向界限以u　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 /uu /u为上界限，以u /uu /uu　　　　　　　　　　　　　　　　　　　/u为下界限，高差为u　　　/uu /u米。出让宗地竖向界限见附件2。\r\n　　出让宗地空间范围是以上述界址点所构成的垂直面和上、下界限高程平面封闭形成的空间范围。\r\n　　第五条　本合同项下出让宗地的用途为 u　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　/u。\r\n　　第六条　出让人同意在u　 /uu /u 年u　　 /uu /u 月u　　　/uu /u 日前将出让宗地交付给受让人，出让人同意在交付土地时该宗地应达到本条第u　 /uu /u项规定的土地条件：\r\n　　（一）场地平整达到u　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 /u；\r\n　　周围基础设施达到u　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 /u；\r\n　　（二）现状土地条件u　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　/u。\r\n　　第七条　本合同项下的国有建设用地使用权出让年期为\r\nu　 /uu /uu　　　　/u年，按本合同第六条约定的交付土地之日起算；原划拨（承租）国有建设用地使用权补办出让手续的，出让年期自合同签订之日起算。\r\n　　第八条　本合同项下宗地的国有建设用地使用权出让价款为人民币大写u　　　　　　/uu /uu　/uu　　　　　　　　/uu /u 元　　　　 （小写u　　　　　　　　　　　　 /uu /u元），每平方米人民币大写u　　　　　　　　　　　　　　　　　　　　　　 /uu /u元（小写u　　　　　　　　　　　　　　/uu /u元）。\r\n　　第九条　本合同项下宗地的定金为人民币大写u　　　　　　　　　　　　　　　　　 /u元（小写u　　　　　　　 /uu /u元），定金抵作土地出让价款。\r\n　　第十条　受让人同意按照本条第一款第u　 /uu /u项的规定向出让人支付国有建设用地使用权出让价款：\r\n　　（一）本合同签订之日起u　　　 /uu /u日内，一次性付清国有建设用地使用权出让价款；\r\n　　（二）按以下时间和金额分u　　 /uu /u期向出让人支付国有建设用地使用权出让价款。\r\n　　第一期　人民币大写u　　　　　　/uu /uu　　　　　　　/u元（小写u　　　　　　/uu /u元），付款时间：u　 /uu /u年u /uu　/u月u /uu /uu /u日之前。\r\n　　第二期　人民币大写u　　　 /uu /uu　　　　　　　　　 /u元（小写u　　　　　　/uu /u元），付款时间：u　 /uu /u年u /uu　/u月u　/uu /u日之前。\r\n　　第u /uu /u期　人民币大写u　　　　　　　/uu /uu　　　　　　/u元（小写u　　　　/uu /uu　 /u元），付款时间：u　 /uu /u年u　/uu /u月u /uu　/u日之前。\r\n　　第u /uu /u期　人民币大写u　　　　　 /uu /uu　　　　　　　 /u元（小写u　　　　　/uu /uu /u元），付款时间：u　 /uu /u年u　/uu /u月u　/uu /u日之前。\r\n　　分期支付国有建设用地使用权出让价款的，受让人在支付第二期及以后各期国有建设用地使用权出让价款时，同意按照支付第一期土地出让价款之日中国人民银行公布的贷款利率，向出让人支付利息。\r\n　　第十一条　受让人应在按本合同约定付清本宗地全部出让价款后，持本合同和出让价款缴纳凭证等相关证明材料，申请出让国有建设用地使用权登记。\r\n　第三章　土地开发建设与利用　\r\n　　第十二条　受让人同意本合同项下宗地开发投资强度按本条第u　　　/uu /u项规定执行：\r\n　　（一）本合同项下宗地用于工业项目建设，受让人同意本合同项下宗地的项目固定资产总投资不低于经批准或登记备案的金额人民币大写u　　　　/uu /uu　　　　　　　/u万元（小写u　　　　　　　 /uu /u万元），投资强度不低于每平方米人民币大写u　　　　　　　　　/uu /uu　　　　　/u元（小写u　　　/uu /uu　 /u元）。本合同项下宗地建设项目的固定资产总投资包括建筑物、构筑物及其附属设施、设备投资和出让价款等。\r\n　　（二）本合同项下宗地用于非工业项目建设，受让人承诺本合同项下宗地的开发投资总额不低于人民币大写u　　　　　　　　　　　　　/uu /u万元（小写u　　　　　　　　/uu /u万元）。\r\n　　第十三条　受让人在本合同项下宗地范围内新建建筑物、构筑物及其附属设施的，应符合市（县）政府规划管理部门确定的出让宗地规划条件（见附件3）。其中：\r\n　　主体建筑物性质u　　　　/uu /uu　　　　　　　　　　　　/u；\r\n　　附属建筑物性质u　　　　　　　　　　　　　　　　/uu /u；\r\n　　建筑总面积u　　　　　　　　　　　　/uu /uu　　　/u平方米；\r\n　　建筑容积率不高于u　　 /uu /uu　　　/u不低于u　/uu /uu　　　　　/u；\r\n　　建筑限高u　　　　　 /uu /uu　　　　　　　　　　　　　 /u；\r\n　　建筑密度不高于u　　 /uu /uu　　　 /u不低于u　　　　　 /uu /uu　/u；\r\n　　绿地率不高于u　　　 /uu /uu　　　 /u不低于u　　　　　 /uu /uu　/u；\r\n　　其他土地利用要求u　　　　/uu /uu　　　　　　　　　　　/u。\r\n　　第十四条　受让人同意本合同项下宗地建设配套按本条第u　　　/uu /u项规定执行：\r\n　　（一）本合同项下宗地用于工业项目建设，根据规划部门确定的规划设计条件，本合同受让宗地范围内用于企业内部行政办公及生活服务设施的占地面积不超过受让宗地面的u　　 /uu /u％，即不超过u　　　　　　 /uu /u平方米， 建筑面积不超过u　　　　　　 /uu /u平方米。受让人同意不在受让宗地范围内建造成套住宅、专家楼、宾馆、招待所和培训中心等非生产性设施；\r\n　　（二）本合同项下宗地用于住宅项目建设，根据规划建设管理部门确定的规划建设条件，本合同受让宗地范围内住宅建设总套数不少于u　 /uu /u套。其中，套型建筑面积90平方米以下住房套数不少于u　 /uu /u套，住宅建设套型要求为u　　　　　　　　　　　　　　　　　　/uu /u。本合同项下宗地范围内套型建筑面积90平方米以下住房面积占宗地开发建设总面积的比例不低于u　 /uu /u％。本合同项下宗地范围内配套建设的经济适用住房、廉租住房等政府保障性住房，受让人同意建成后按本项下第u　　/uu /uu /u种方式履行：\r\n　　1．移交给政府；\r\n　　2．由政府回购；\r\n　　3．按政府经济适用住房建设和销售管理的有关规定执行；\r\n　　4．u　　　　　　　　　　　　　　 /uu /u；\r\n　　5．u　　　　　　　　　　　　　　 /uu /u。\r\n　　第十五条　受让人同意在本合同项下宗地范围内同步修建下列工程配套项目，并在建成后无偿移交给政府：\r\n　　（一）u　　　　　　　　　　　　　　　　/uu /u；\r\n　　（二）u　　　　　　　　　　　　　　　　/uu /u；\r\n　　（三）u　　　　　　　　　　　　　　　　/uu /u。\r\n　　第十六条　受让人同意本合同项下宗地建设项目在u　 /u年u　 /uu /u月u　 /uu /u日之前开工，在u　　/uu /u年u　 /uu /u月u　 /uu /u日之前竣工。\r\n　　受让人不能按期开工，应提前30日向出让人提出延建申请，经出让人同意延建的，其项目竣工时间相应顺延，但延建期限不得超过一年。\r\n　　第十七条　受让人在本合同项下宗地内进行建设时，有关用水、用气、污水及其他设施与宗地外主管线、用电变电站接口和引入工程，应按有关规定办理。\r\n　　受让人同意政府为公用事业需要而敷设的各种管道与管线进出、通过、穿越受让宗地，但由此影响受让宗地使用功能的，政府或公用事业营建主体应当给予合理补偿。\r\n　　第十八条　受让人应当按照本合同约定的土地用途、容积率利用土地，不得擅自改变。在出让期限内，需要改变本合同约定的土地用途的，双方同意按照本条第u　 /uu /u项规定办理：\r\n　　（一）由出让人有偿收回建设用地使用权；\r\n　　（二）依法办理改变土地用途批准手续，签订国有建设用地使用权出让合同变更协议或者重新签订国有建设用地使用权出让合同，由受让人按照批准改变时新土地用途下建设用地使用权评估市场价格与原土地用途下建设用地使用权评估市场价格的差额补缴国有建设用地使用权出让价款，办理土地变更登记。\r\n　　第十九条　本合同项下宗地在使用期限内，政府保留对本合同项下宗地的规划调整权，原规划如有修改，该宗地已有的建筑物不受影响，但在使用期限内该宗地建筑物、构筑物及其附属设施改建、翻建、重建，或　　者期限届满申请续期时，必须按届时有效的规划执行。\r\n　　第二十条　对受让人依法使用的国有建设用地使用权，在本合同约定的使用年限届满前，出让人不得收回；在特殊情况下，根据社会公共利益需要提前收回国有建设用地使用权的，出让人应当依照法定程序报批，并根据收回时地上建筑物、构筑物及其附属设施的价值和剩余年期国有建设用地使用权的评估市场价格及经评估认定的直接损失给予土地使用者补偿。\r\n　第四章　国有建设用地使用权转让、出租、抵押　\r\n　　第二十一条　受让人按照本合同约定支付全部国有建设用地使用权出让价款，领取国有土地使用证后，有权将本合同项下的全部或部分国有建设用地使用权转让、出租、抵押。首次转让的，应当符合本条第u　/uu /u项规定的条件：\r\n　　（一）按照本合同约定进行投资开发，完成开发投资总额的百分之二十五以上；\r\n　　（二）按照本合同约定进行投资开发，已形成工业用地或其他建设用地条件。\r\n　　第二十二条　国有建设用地使用权的转让、出租及抵押合同，不得违背国家法律、法规规定和本合同约定。\r\n　　第二十三条　国有建设用地使用权全部或部分转让后，本合同和土地登记文件中载明的权利、义务随之转移，国有建设用地使用权的使用年限为本合同约定的使用年限减去已经使用年限后的剩余年限。\r\n　　本合同项下的全部或部分国有建设用地使用权出租后，本合同和土地登记文件中载明的权利、义务仍由受让人承担。\r\n　　第二十四条　国有建设用地使用权转让、抵押的，转让、抵押双方应持本合同和相应的转让、抵押合同及国有土地使用证，到国土资源管理部门申请办理土地变更登记。\r\n　第五章　期限届满　\r\n　　第二十五条　本合同约定的使用年限届满，土地使用者需要继续使用本合同项下宗地的，应当至迟于届满前一年向出让人提交续期申请书，除根据社会公共利益需要收回本合同项下宗地的，出让人应当予以批准。\r\n　　住宅建设用地使用权期限届满的，自动续期。\r\n　　出让人同意续期的，土地使用者应当依法办理出让、租赁等有偿用地手续，重新签订出让、租赁等土地有偿使用合同，支付土地出让价款、租金等土地有偿使用费。\r\n　　第二十六条　土地出让期限届满，土地使用者申请续期，因社会公共利益需要未获批准的，土地使用者应当交回国有土地使用证，并依照规定办理国有建设用地使用权注销登记，国有建设用地使用权由出让人无偿收回。出让人和土地使用者同意本合同项下宗地上的建筑物、构筑物及其附属设施，按本条第u　　　/uu /u项约定履行：\r\n　　（一）由出让人收回地上建筑物、构筑物及其附属设施，并根据收回时地上建筑物、构筑物及其附属设施的残余价值，给予土地使用者相应补偿；\r\n　　（二）由出让人无偿收回地上建筑物、构筑物及其附属设施。\r\n　　第二十七条　土地出让期限届满，土地使用者没有申请续期的，土地使用者应当交回国有土地使用证，并依照规定办理国有建设用地使用权注销登记，国有建设用地使用权由出让人无偿收回。本合同项下宗地上的建筑物、构筑物及其附属设施，由出让人无偿收回，土地使用者应当保持地上建筑物、构筑物及其附属设施的正常使用功能，不得人为破坏。地上建筑物、构筑物及其附属设施失去正常使用功能的，出让人可要求土地使用者移动或拆除地上建筑物、构筑物及其附属设施，恢复场地平整。\r\n　第六章　不可抗力　\r\n　　第二十八条　合同双方当事人任何一方由于不可抗力原因造成的本合同部分或全部不能履行，可以免除责任，但应在条件允许下采取一切必要的补救措施以减少因不可抗力造成的损失。当事人迟延履行期间发生的不可抗力，不具有免责效力。\r\n　　第二十九条　遇有不可抗力的一方，应在7日内将不可抗力情况以信函、电报、传真等书面形式通知另一方，并在不可抗力发生后15日内，向另一方提交本合同部分或全部不能履行或需要延期履行的报告及证明。\r\n　第七章　违约责任　\r\n　　第三十条　受让人应当按照本合同约定，按时支付国有建设用地使用权出让价款。受让人不能按时支付国有建设用地使用权出让价款的，自滞纳之日起，每日按迟延支付款项的u　 /uu /u‰向出让人缴纳违约金，延期付款超过60日，经出让人催交后仍不能支付国有建设用地使用权出让价款的，出让人有权解除合同，受让人无权要求返还定金，出让人并可请求受让人赔偿损失。\r\n　　第三十一条　受让人因自身原因终止该项目投资建设，向出让人提出终止履行本合同并请求退还土地的，出让人报经原批准土地出让方案的人民政府批准后，分别按以下约定，退还除本合同约定的定金以外的全部或部分国有建设用地使用权出让价款（不计利息），收回国有建设用地使用权，该宗地范围内已建的建筑物、构筑物及其附属设施可不予补偿，出让人还可要求受让人清除已建建筑物、构筑物及其附属设施，恢复场地平整；但出让人愿意继续利用该宗地范围内已建的建筑物、构筑物及其附属设施的，应给予受让人一定补偿：\r\n　　（一）受让人在本合同约定的开工建设日期届满一年前不少于60日向出让人提出申请的，出让人在扣除定金后退还受让人已支付的国有建设用地使用权出让价款；\r\n　　（二）受让人在本合同约定的开工建设日期超过一年但未满二年，并在届满二年前不少于60日向出让人提出申请的，出让人应在扣除本合同约定的定金，并按照规定征收土地闲置费后，将剩余的已付国有建设用地使用权出让价款退还受让人。\r\n　　第三十二条　受让人造成土地闲置，闲置满一年不满两年的，应依法缴纳土地闲置费；土地闲置满两年且未开工建设的，出让人有权无偿收回国有建设用地使用权。\r\n　　第三十三条　受让人未能按照本合同约定日期或同意延建所另行约定日期开工建设的，每延期一日，应向出让人支付相当于国有建设用地使用权出让价款总额u /uu　/uu /u‰的违约金，出让人有权要求受让人继续履约。\r\n　　受让人未能按照本合同约定日期或同意延建所另行约定日期竣工的，每延期一日，应向出让人支付相当于国有建设用地使用权出让价款总额u　 /uu /uu /u‰的违约金。\r\n　　第三十四条　项目固定资产总投资、投资强度和开发投资总额未达到本合同约定标准的，出让人可以按照实际差额部分占约定投资总额和投资强度指标的比例，要求受让人支付相当于同比例国有建设用地使用权出让价款的违约金，并可要求受让人继续履约。\r\n　　第三十五条　本合同项下宗地建筑容积率、建筑密度等任何一项指标低于本合同约定的最低标准的，出让人可以按照实际差额部分占约定最低标准的比例，要求受让人支付相当于同比例国有建设用地使用权出让价款的违约金，并有权要求受让人继续履行本合同；建筑容积率、建筑密度等任何一项指标高于本合同约定最高标准的，出让人有权收回高于约定的最高标准的面积部分，有权按照实际差额部分占约定标准的比例，要求受让人支付相当于同比例国有建设用地使用权出让价款的违约金。\r\n　　第三十六条　工业建设项目的绿地率、企业内部行政办公及生活服务设施用地所占比例、企业内部行政办公及生活服务设施建筑面积等任何一项指标超过本合同约定标准的，受让人应当向出让人支付相当于宗地出让价款u /uu　　/u‰的违约金，并自行拆除相应的绿化和建筑设施。\r\n　　第三十七条　受让人按本合同约定支付国有建设用地使用权出让价款的，出让人必须按照本合同约定按时交付出让土地。由于出让人未按时提供出让土地而致使受让人本合同项下宗地占有延期的，每延期一日，出让人应当按受让人已经支付的国有建设用地使用权出让价款的u /uu　　/u‰向受让人给付违约金，土地使用年期自实际交付土地之日起算。出让人延期交付土地超过60日，经受让人催交后仍不能交付土地的，受让人有权解除合同，出让人应当双倍返还定金，并退还已经支付国有建设用地使用权出让价款的其余部分，受让人并可请求出让人赔偿损失。\r\n　　第三十八条　出让人未能按期交付土地或交付的土地未能达到本合同约定的土地条件或单方改变土地使用条件的，受让人有权要求出让人按照规定的条件履行义务，并且赔偿延误履行而给受让人造成的直接损失。土地使用年期自达到约定的土地条件之日起算。\r\n　第八章　适用法律及争议解决　\r\n　　第三十九条　本合同订立、效力、解释、履行及争议的解决，适用中华人民共和国法律。\r\n　　第四十条　因履行本合同发生争议，由争议双方协商解决，协商不成的，按本条第u /uu /uu　/u项约定的方式解决：\r\n　　（一）提交u　　　　　　　　　/uu /u仲裁委员会仲裁；\r\n　　（二）依法向人民法院起诉。\r\n　第九章　附　则　\r\n　　第四十一条　本合同项下宗地出让方案业经u　　　 /uu /u人民政府批准，本合同自双方签订之日起生效。\r\n　　第四十二条　本合同双方当事人均保证本合同中所填写的姓名、通讯地址、电话、传真、开户银行、代理人等内容的真实有效，一方的信息如有变更，应于变更之日起15日内以书面形式告知对方，否则由此引起的无法及时告知的责任由信息变更方承担。\r\n　　第四十三条　本合同和附件共u　 /uu /u页，以中文书写为准。\r\n　　第四十四条　本合同的价款、金额、面积等项应当同时以大、小写表示，大小写数额应当一致，不一致的，以大写为准。\r\n　　第四十五条　本合同未尽事宜，可由双方约定后作为合同附件，与本合同具有同等法律效力。\r\n　　第四十六条　本合同一式u　 /uu /u份，出让人、受让人各执u　　/uu /u份，具有同等法律效力。\r\n　　　　　出让人（章）：　　　　　　 　　　　　　　　受让人（章）：\r\n　　法定代表人（委托代理人）　 　　　　　　　 法定代表人（委托代理人）：\r\n　　　　（签字）：　　　　　　　　　　　　　　 　　 （签字）：\r\n     　　二○　年　月　日\r\n　　附件1\r\n　　出让宗地平面界址图\r\n　　\r\n　　附件2\r\n　　出让宗地竖向界限\r\n　　\r\n　　附件3\r\nu　　　/uu /u市（县）政府规划管理部门确定的出让宗地规划条件\r\n国有建设用地使用权出让合同使用说明\r\n　　一、《国有建设用地使用权出让合同》包括合同正文、附件1（出让宗地平面界址图）、附件2（出让宗地竖向界限）和附件3（市县政府规划管理部门确定的出让宗地规划条件）。\r\n　　二、本合同中的出让人为有权出让国有建设用地使用权的市、县人民政府国土资源行政主管部门。\r\n　　三、出让人出让的土地必须是国有建设用地。本合同以宗地为单位进行填写。宗地是指土地权属界线封闭的地块或者空间。\r\n　　四、本合同第四条中，出让宗地空间范围是以平面界址点所构成的垂直面和上、下界限高程平面封闭形成的空间范围。出让宗地的平面界限按宗地的界址点坐标填写；出让宗地的竖向界限，可以按照1985年国家高程系统为起算基点填写，也可以按照各地高程系统为起算基点填写。高差是垂直方向从起算面到终止面的距离。如：出让宗地的竖向界限以标高＋60米（1985年国家高程系统）为上界限，以标高－10米（1985年国家高程系统）为下界限，高差为70米。\r\n　　五、本合同第五条中，宗地用途按《土地利用现状分类》（中华人民共和国国家标准GB／T　21010-2007）规定的土地二级类填写。依据规划用途可以划分为不同宗地的，应先行分割成不同的宗地，再按宗地出让。属于同一宗地中包含两种或两种以上不同用途的，应当写明各类具体土地用途的出让年期及各类具体用途土地占宗地的面积比例和空间范围。\r\n　　六、本合同第六条中，土地条件按照双方实际约定选择和填写。属于待开发建设的用地，选择第一项；属于原划拨（承租）建设用地使用权补办出让手续的，选择第二项。\r\n　　七、本合同第十条中，建设用地使用权出让价款支付方式按双方实际约定选择和填写。双方约定建设用地使用权出让价款一次性付清的，选择第一款第一项；分期支付的，选择第一款第二项。\r\n　　八、本合同第十二条中，宗地开发投资强度根据建设项目的性质选择和填写。属于工业项目建设的，选择第一项；不属于工业项目建设的，选择第二项。\r\n　　九、本合同第十三条中，受让宗地用于工业项目建设的，　　应当按照国土资源部《关于发布和实施＜工业项目建设用地控制指标＞的通知》（国土资发〔2008〕24号）要求，建筑容积率、建筑密度只填写最低限指标，即“不低于u　　 /uu /u”。新出台的法律政策对工业项目建筑容积率、建筑密度等有规定的，签订出让合同时，应当按照最新政策规定填写。\r\n　　十、本合同第十四条中，宗地建设配套情况根据建设项目的性质选择和填写。宗地用于工业项目建设的，选择第一项；宗地用于住宅项目建设的，选择第二项。选择第一项的，宗地范围内用于企业行政办公及生活服务设施的占地面积占受让宗地面积的比例，按照国土资源部《关于发布和实施＜工业项目建设用地控制指标＞的通知》（国土资发〔2008〕24号）的有关规定填写，原则上不得超过7％；选择第二项的，按照《国务院关于促进节约集约用地的通知》（国发［2008］3号）、国土资源部《关于认真贯彻＜国务院关于解决城市低收入家庭住房困难的若干意见＞进一步加强土地供应调控的通知》（国土资发〔2007〕236号）的有关规定填写。新出台的法律政策对工业项目用地中企业行政办公及生活服务设施的用地面积比例、套型建筑面积90平方米以下住房套数及面积比例、商品住宅项目中配建经济适用住房和廉租住房等有规定的，签订出让合同时，应当按照最新政策规定填写。\r\n　　十一、本合同第十六条中，受让宗地用于商品住宅项目建设的，出让宗地的开工时间和竣工时间，按照国土资源部《关于认真贯彻＜国务院关于解决城市低收入家庭住房困难的若干意见＞进一步加强土地供应调控的通知》（国土资发〔2007〕236号）的有关规定填写，原则上开发时间最长不得超过三年。国家新出台的法律政策对出让宗地开工时间和竣工时间有规定的，签订出让合同时，应当按照最新规定填写。\r\n　　十二、本合同第十八条中，在土地出让期限内，非经营性用地改变为经营性用地的，应当按照《国务院关于促进节约集约用地的通知》（国发〔2008〕3号）的规定执行。国家新出台的法律政策对改变土地用途有规定的，签订出让合同时，应当按照最新规定填写。\r\n　　十三、本合同第二十一条中，属于房屋开发的，选择第一项；属于土地综合开发的，选择第二项。\r\n　　十四、本合同第三十条和第三十七条中，受让人不能按合同约定及时支付国有建设用地使用权出让价款，出让人不能按合同约定及时提供出让土地的，应当根据《国务院办公厅关于规范国有土地使用权出让收支管理的通知》（国办发〔2006〕100号）的有关规定和双方当事人权利义务对等原则，违约金比例按1‰填写。国家新出台的法律政策对受让人不能按时支付国有建设用地使用权出让价款的违约金比例有规定的，签订出让合同时，应当按照最新规定填写。\r\n　　十五、本合同由省、自治区、直辖市国土资源管理部门统一编号。\r\n　　十六、本合同由国土资源部和国家工商行政管理总局负责解释。",
        "metadata": {
          "完整标题": "国土资源部、国家工商行政管理总局关于发布《国有建设用地使用权出让合同》示范文本的通知\n（国土资发[2008]86号）"
        }
      },
      {
        "title": "住房和城乡建设部、工商总局关于印发《商品房买卖合同示范文本》的通知(2014修订)",
        "url": "https://www.pkulaw.com/chl/cd1bb2f31d1bcd3dbdfb.html?way=listView",
        "content": "住房和城乡建设部、工商总局关于印发《商品房买卖合同示范文本》的通知(2014修订)\r\n            \r\n            \r\n住房和城乡建设部、工商总局关于印发《商品房买卖合同示范文本》的通知\r\n（建房[2014]53号）\r\n各省、自治区、直辖市住房城乡建设厅（建委、房地局）、工商行政管理局：\r\n　　为进一步规范商品房交易行为，保障交易当事人的合法权益，切实维护公平公正的商品房交易秩序，贯彻《合同法》、《物权法》等法律法规和部门规章，住房城乡建设部、工商总局对《商品房买卖合同示范文本》（GF-2000-0171）进行了修订，制定了《商品房买卖合同（预售）示范文本》（GF-2014-0171）、《商品房买卖合同（现售）示范文本》（GF-2014-0172）。现印发给你们，请各地充分认识推行本合同示范文本的意义，积极提倡和引导商品房交易当事人使用本合同示范文本，做好示范文本使用事项和市场交易风险提示等宣贯工作。各地在执行过程中发现的问题和有关建议，及时与住房城乡建设部和工商总局联系。\r\n　　自本合同示范文本颁布之日起，原《商品房买卖合同示范文本》（GF-2000-0171）同时废止。\r\n     住房和城乡建设部\r\n国家工商行政管理总局\r\n2014年4月9日\r\n　　附件：商品房买卖合同示范文本",
        "metadata": {
          "完整标题": "住房和城乡建设部、工商总局关于印发《商品房买卖合同示范文本》的通知\n（建房[2014]53号）"
        }
      },
      {
        "title": "最高人民法院关于发布第一批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/9a946ee25a33898cbdfb.html?way=listView",
        "content": "最高人民法院关于发布第一批指导性案例的通知\r\n            \r\n            \r\n最高人民法院关于发布第一批指导性案例的通知\r\n（法〔2011〕354号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　为了贯彻落实中央关于建立案例指导制度的司法改革举措，最高人民法院于2010年11月26日印发了《关于案例指导工作的规定》（以下简称《规定》）。《规定》的出台，标志着中国特色案例指导制度初步确立。社会各界对此高度关注，并给予大力支持。各高级人民法院根据《规定》要求，积极向最高人民法院推荐报送指导性案例。最高人民法院专门设立案例指导工作办公室，加强并协调有关方面对指导性案例的研究。近日，最高人民法院审判委员会讨论通过，决定将上海中原物业顾问有限公司诉陶德华居间合同纠纷案等4个案例作为第一批指导性案例予以公布。现将有关工作通知如下：\r\n　　一、准确把握案例的指导精神\r\n　　（一）上海中原物业顾问有限公司诉陶德华居间合同纠纷案，旨在解决二手房买卖活动中买方与中介公司因“跳单”引发的纠纷。该案例确认：居间合同中禁止买方利用中介公司提供的房源信息，却撇开该中介公司与卖方签订房屋买卖合同的约定具有约束力，即买方不得“跳单”违约；但是同一房源信息经多个中介公司发布，买方通过上述正当途径获取该房源信息的，有权在多个中介公司中选择报价低、服务好的中介公司促成交易，此行为不属于“跳单”违约。从而既保护中介公司合法权益，促进中介服务市场健康发展，维护市场交易诚信，又促进房屋买卖中介公司之间公平竞争，提高服务质量，保护消费者的合法权益。\r\n　　（二）吴梅诉四川省眉山西城纸业有限公司买卖合同纠纷案，旨在正确处理诉讼外和解协议与判决的效力关系。该案例确认：对于当事人在二审期间达成诉讼外和解协议后撤诉的，当事人应当依约履行。一方当事人不履行或不完全履行和解协议的，另一方当事人可以申请人民法院执行一审生效判决。从而既尊重当事人对争议标的的自由处分权，强调了协议必须信守履行的规则，又维护了人民法院生效裁判的权威。\r\n　　（三）潘玉梅、陈宁受贿案旨在解决新形式、新手段受贿罪的认定问题。该案例确认：国家工作人员以“合办”公司的名义或以交易形式收受贿赂的、承诺“为他人谋取利益”未谋取利益而受贿的、以及为掩饰犯罪而退赃的，不影响受贿罪的认定，从而对近年来以新的手段收受贿赂案件的处理提供了明确指导。对于依法惩治受贿犯罪，有效查处新形势下出现的新类型受贿案件，推进反腐败斗争深入开展，具有重要意义。\r\n　　（四）王志才故意杀人案旨在明确判处死缓并限制减刑的具体条件。该案例确认：刑法修正案（八）规定的限制减刑制度，可以适用于2011年4月30日之前发生的犯罪行为；对于罪行极其严重，应当判处死刑立即执行，被害方反应强烈，但被告人具有法定或酌定从轻处罚情节，判处死刑缓期执行，同时依法决定限制减刑能够实现罪刑相适应的，可以判处死缓并限制减刑。这有利于切实贯彻宽严相济刑事政策，既依法严惩严重刑事犯罪，又进一步严格限制死刑，最大限度地增加和谐因素，最大限度地减少不和谐因素，促进和谐社会建设。\r\n　　二、切实发挥好指导性案例作用\r\n　　各级人民法院对于上述指导性案例，要组织广大法官认真学习研究，深刻领会和正确把握指导性案例的精神实质和指导意义；要增强运用指导性案例的自觉性，以先进的司法理念、公平的裁判尺度、科学的裁判方法，严格参照指导性案例审理好类似案件，进一步提高办案质量和效率，确保案件裁判法律效果和社会效果的有机统一，保障社会和谐稳定；要高度重视案例指导工作，精心编选、积极推荐、及时报送指导性案例，不断提高选报案例质量，推进案例指导工作扎实开展；要充分发挥舆论引导作用，宣传案例指导制度的意义和成效，营造社会各界理解、关心和支持人民法院审判工作的良好氛围。\r\n　　今后，各高级人民法院可以通过发布参考性案例等形式，对辖区内各级人民法院和专门法院的审判业务工作进行指导，但不得使用“指导性案例”或者“指导案例”的称谓，以避免与指导性案例相混淆。对于实施案例指导工作中遇到的问题和改进案例指导工作的建议，请及时层报最高人民法院。\r\n　　附：上海中原物业顾问有限公司诉陶德华居间合同纠纷案等四个指导性案例\r\n     　　二〇一一年十二月二十日\r\n　指导案例1号　\r\n上海中原物业顾问有限公司诉陶德华居间合同纠纷案\r\n　　（最高人民法院审判委员会讨论通过　2011年12月20日发布）\r\n　　关键词　民事　居间合同　二手房买卖　违约\r\n　　裁判要点\r\n　　房屋买卖居间合同中关于禁止买方利用中介公司提供的房源信息却绕开该中介公司与卖方签订房屋买卖合同的约定合法有效。但是，当卖方将同一房屋通过多个中介公司挂牌出售时，买方通过其他公众可以获知的正当途径获得相同房源信息的，买方有权选择报价低、服务好的中介公司促成房屋买卖合同成立，其行为并没有利用先前与之签约中介公司的房源信息，故不构成违约。\r\n　　相关法条\r\n　　《中华人民共和国合同法》第四百二十四条\r\n　　基本案情\r\n　　原告上海中原物业顾问有限公司（简称中原公司）诉称：被告陶德华利用中原公司提供的上海市虹口区株洲路某号房屋销售信息，故意跳过中介，私自与卖方直接签订购房合同，违反了《房地产求购确认书》的约定，属于恶意“跳单”行为，请求法院判令陶德华按约支付中原公司违约金1.65万元。\r\n　　被告陶德华辩称：涉案房屋原产权人李某某委托多家中介公司出售房屋，中原公司并非独家掌握该房源信息，也非独家代理销售。陶德华并没有利用中原公司提供的信息，不存在“跳单”违约行为。\r\n　　法院经审理查明：2008年下半年，原产权人李某某到多家房屋中介公司挂牌销售涉案房屋。2008年10月22日，上海某房地产经纪有限公司带陶德华看了该房屋；11月23日，上海某房地产顾问有限公司（简称某房地产顾问公司）带陶德华之妻曹某某看了该房屋；11月27日，中原公司带陶德华看了该房屋，并于同日与陶德华签订了《房地产求购确认书》。该《确认书》第2.4条约定，陶德华在验看过该房地产后六个月内，陶德华或其委托人、代理人、代表人、承办人等与陶德华有关联的人，利用中原公司提供的信息、机会等条件但未通过中原公司而与第三方达成买卖交易的，陶德华应按照与出卖方就该房地产买卖达成的实际成交价的1%，向中原公司支付违约金。当时中原公司对该房屋报价165万元，而某房地产顾问公司报价145万元，并积极与卖方协商价格。11月30日，在某房地产顾问公司居间下，陶德华与卖方签订了房屋买卖合同，成交价138万元。后买卖双方办理了过户手续，陶德华向某房地产顾问公司支付佣金1.38万元。\r\n　　裁判结果\r\n　　上海市虹口区人民法院于2009年6月23日作出（2009）虹民三（民）初字第912号民事判决：被告陶德华应于判决生效之日起十日内向原告中原公司支付违约金1.38万元。宣判后，陶德华提出上诉。上海市第二中级人民法院于2009年9月4日作出（2009）沪二中民二（民）终字第1508号民事判决：一、撤销上海市虹口区人民法院（2009）虹民三（民）初字第912号民事判决；二、中原公司要求陶德华支付违约金1.65万元的诉讼请求，不予支持。\r\n　　裁判理由\r\n　　法院生效裁判认为：中原公司与陶德华签订的《房地产求购确认书》属于居间合同性质，其中第2.4条的约定，属于房屋买卖居间合同中常有的禁止“跳单”格式条款，其本意是为防止买方利用中介公司提供的房源信息却“跳”过中介公司购买房屋，从而使中介公司无法得到应得的佣金，该约定并不存在免除一方责任、加重对方责任、排除对方主要权利的情形，应认定有效。根据该条约定，衡量买方是否“跳单”违约的关键，是看买方是否利用了该中介公司提供的房源信息、机会等条件。如果买方并未利用该中介公司提供的信息、机会等条件，而是通过其他公众可以获知的正当途径获得同一房源信息，则买方有权选择报价低、服务好的中介公司促成房屋买卖合同成立，而不构成“跳单”违约。本案中，原产权人通过多家中介公司挂牌出售同一房屋，陶德华及其家人分别通过不同的中介公司了解到同一房源信息，并通过其他中介公司促成了房屋买卖合同成立。因此，陶德华并没有利用中原公司的信息、机会，故不构成违约，对中原公司的诉讼请求不予支持。\r\n　指导案例2号　\r\n吴梅诉四川省眉山西城纸业有限公司买卖合同纠纷案\r\n　　（最高人民法院审判委员会讨论通过　2011年12月20日发布）\r\n　　关键词　民事诉讼　执行和解　撤回上诉　不履行和解协议　申请执行　一审判决\r\n　　裁判要点\r\n　　民事案件二审期间，双方当事人达成和解协议，人民法院准许撤回上诉的，该和解协议未经人民法院依法制作调解书，属于诉讼外达成的协议。一方当事人不履行和解协议，另一方当事人申请执行一审判决的，人民法院应予支持。\r\n　　相关法条\r\n　　《中华人民共和国民事诉讼法》第二百零七条第二款\r\n　　基本案情\r\n　　原告吴梅系四川省眉山市东坡区吴梅收旧站业主，从事废品收购业务。约自2004年开始，吴梅出售废书给被告四川省眉山西城纸业有限公司（简称西城纸业公司）。2009年4月14日双方通过结算，西城纸业公司向吴梅出具欠条载明：今欠到吴梅废书款壹佰玖拾柒万元整（￥1970000.00）。同年6月11日，双方又对后期货款进行了结算，西城纸业公司向吴梅出具欠条载明：今欠到吴梅废书款伍拾肆万捌仟元整（￥548000.00）。因经多次催收上述货款无果，吴梅向眉山市东坡区人民法院起诉，请求法院判令西城纸业公司支付货款251.8万元及利息。被告西城纸业公司对欠吴梅货款251.8万元没有异议。\r\n　　一审法院经审理后判决：被告西城纸业公司在判决生效之日起十日内给付原告吴梅货款251.8万元及违约利息。宣判后，西城纸业公司向眉山市中级人民法院提起上诉。二审审理期间，西城纸业公司于2009年10月15日与吴梅签订了一份还款协议，商定西城纸业公司的还款计划，吴梅则放弃了支付利息的请求。同年10月20日，西城纸业公司以自愿与对方达成和解协议为由申请撤回上诉。眉山市中级人民法院裁定准予撤诉后，因西城纸业公司未完全履行和解协议，吴梅向一审法院申请执行一审判决。眉山市东坡区人民法院对吴梅申请执行一审判决予以支持。西城纸业公司向眉山市中级人民法院申请执行监督，主张不予执行原一审判决。\r\n　　裁判结果\r\n　　眉山市中级人民法院于2010年7月7日作出（2010）眉执督字第4号复函认为：根据吴梅的申请，一审法院受理执行已生效法律文书并无不当，应当继续执行。\r\n　　裁判理由\r\n　　法院认为：西城纸业公司对于撤诉的法律后果应当明知，即一旦法院裁定准予其撤回上诉，眉山市东坡区人民法院的一审判决即为生效判决，具有强制执行的效力。虽然二审期间双方在自愿基础上达成的和解协议对相关权利义务做出约定，西城纸业公司因该协议的签订而放弃行使上诉权，吴梅则放弃了利息，但是该和解协议属于双方当事人诉讼外达成的协议，未经人民法院依法确认制作调解书，不具有强制执行力。西城纸业公司未按和解协议履行还款义务，违背了双方约定和诚实信用原则，故对其以双方达成和解协议为由，主张不予执行原生效判决的请求不予支持。\r\n　指导案例3号　\r\n潘玉梅、陈宁受贿案\r\n　　（最高人民法院审判委员会讨论通过　2011年12月20日发布）\r\n　　关键词　刑事　受贿罪　“合办”公司受贿　低价购房受贿　承诺谋利　受贿数额计算　掩饰受贿退赃\r\n　　裁判要点\r\n　　1.国家工作人员利用职务上的便利为请托人谋取利益，并与请托人以“合办”公司的名义获取“利润”，没有实际出资和参与经营管理的，以受贿论处。\r\n　　2.国家工作人员明知他人有请托事项而收受其财物，视为承诺“为他人谋取利益”，是否已实际为他人谋取利益或谋取到利益，不影响受贿的认定。\r\n　　3.国家工作人员利用职务上的便利为请托人谋取利益，以明显低于市场的价格向请托人购买房屋等物品的，以受贿论处，受贿数额按照交易时当地市场价格与实际支付价格的差额计算。\r\n　　4.国家工作人员收受财物后，因与其受贿有关联的人、事被查处，为掩饰犯罪而退还的，不影响认定受贿罪。\r\n　　相关法条\r\n　　《中华人民共和国刑法》第三百八十五条第一款\r\n　　基本案情\r\n　　2003年8、9月间，被告人潘玉梅、陈宁分别利用担任江苏省南京市栖霞区迈皋桥街道工委书记、迈皋桥办事处主任的职务便利，为南京某房地产开发有限公司总经理陈某在迈皋桥创业园区低价获取100亩土地等提供帮助，并于9月3日分别以其亲属名义与陈某共同注册成立南京多贺工贸有限责任公司（简称多贺公司），以“开发”上述土地。潘玉梅、陈宁既未实际出资，也未参与该公司经营管理。2004年6月，陈某以多贺公司的名义将该公司及其土地转让给南京某体育用品有限公司，潘玉梅、陈宁以参与利润分配名义，分别收受陈某给予的480万元。2007年3月，陈宁因潘玉梅被调查，在美国出差期间安排其驾驶员退给陈某80万元。案发后，潘玉梅、陈宁所得赃款及赃款收益均被依法追缴。\r\n　　2004年2月至10月，被告人潘玉梅、陈宁分别利用担任迈皋桥街道工委书记、迈皋桥办事处主任的职务之便，为南京某置业发展有限公司在迈皋桥创业园购买土地提供帮助，并先后4次各收受该公司总经理吴某某给予的50万元。\r\n　　2004年上半年，被告人潘玉梅利用担任迈皋桥街道工委书记的职务便利，为南京某发展有限公司受让金桥大厦项目减免100万元费用提供帮助，并在购买对方开发的一处房产时接受该公司总经理许某某为其支付的房屋差价款和相关税费61万余元（房价含税费121.0817万元，潘支付60万元）。2006年4月，潘玉梅因检察机关从许某某的公司账上已掌握其购房仅支付部分款项的情况而补还给许某某55万元。\r\n　　此外，2000年春节前至2006年12月，被告人潘玉梅利用职务便利，先后收受迈皋桥办事处一党支部书记兼南京某商贸有限责任公司总经理高某某人民币201万元和美元49万元、浙江某房地产集团南京置业有限公司范某某美元1万元。2002年至2005年间，被告人陈宁利用职务便利，先后收受迈皋桥办事处一党支部书记高某某21万元、迈皋桥办事处副主任刘某8万元。\r\n　　综上，被告人潘玉梅收受贿赂人民币792万余元、美元50万元（折合人民币398.1234万元），共计收受贿赂1190.2万余元；被告人陈宁收受贿赂559万元。\r\n　　裁判结果\r\n　　江苏省南京市中级人民法院于2009年2月25日以（2008）宁刑初字第49号刑事判决，认定被告人潘玉梅犯受贿罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；被告人陈宁犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。宣判后，潘玉梅、陈宁提出上诉。江苏省高级人民法院于2009年11月30日以同样的事实和理由作出（2009）苏刑二终字第0028号刑事裁定，驳回上诉，维持原判，并核准一审以受贿罪判处被告人潘玉梅死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产的刑事判决。\r\n　　裁判理由\r\n　　法院生效裁判认为：关于被告人潘玉梅、陈宁及其辩护人提出二被告人与陈某共同开办多贺公司开发土地获取“利润”480万元不应认定为受贿的辩护意见。经查，潘玉梅时任迈皋桥街道工委书记，陈宁时任迈皋桥街道办事处主任，对迈皋桥创业园区的招商工作、土地转让负有领导或协调职责，二人分别利用各自职务便利，为陈某低价取得创业园区的土地等提供了帮助，属于利用职务上的便利为他人谋取利益；在此期间，潘玉梅、陈宁与陈某商议合作成立多贺公司用于开发上述土地，公司注册资金全部来源于陈某，潘玉梅、陈宁既未实际出资，也未参与公司的经营管理。因此，潘玉梅、陈宁利用职务便利为陈某谋取利益，以与陈某合办公司开发该土地的名义而分别获取的480万元，并非所谓的公司利润，而是利用职务便利使陈某低价获取土地并转卖后获利的一部分，体现了受贿罪权钱交易的本质，属于以合办公司为名的变相受贿，应以受贿论处。\r\n　　关于被告人潘玉梅及其辩护人提出潘玉梅没有为许某某实际谋取利益的辩护意见。经查，请托人许某某向潘玉梅行贿时，要求在受让金桥大厦项目中减免100万元的费用，潘玉梅明知许某某有请托事项而收受贿赂；虽然该请托事项没有实现，但“为他人谋取利益”包括承诺、实施和实现不同阶段的行为，只要具有其中一项，就属于为他人谋取利益。承诺“为他人谋取利益”，可以从为他人谋取利益的明示或默示的意思表示予以认定。潘玉梅明知他人有请托事项而收受其财物，应视为承诺为他人谋取利益，至于是否已实际为他人谋取利益或谋取到利益，只是受贿的情节问题，不影响受贿的认定。\r\n　　关于被告人潘玉梅及其辩护人提出潘玉梅购买许某某的房产不应认定为受贿的辩护意见。经查，潘玉梅购买的房产，市场价格含税费共计应为121万余元，潘玉梅仅支付60万元，明显低于该房产交易时当地市场价格。潘玉梅利用职务之便为请托人谋取利益，以明显低于市场的价格向请托人购买房产的行为，是以形式上支付一定数额的价款来掩盖其受贿权钱交易本质的一种手段，应以受贿论处，受贿数额按照涉案房产交易时当地市场价格与实际支付价格的差额计算。\r\n　　关于被告人潘玉梅及其辩护人提出潘玉梅购买许某某开发的房产，在案发前已将房产差价款给付了许某某，不应认定为受贿的辩护意见。经查，2006年4月，潘玉梅在案发前将购买许某某开发房产的差价款中的55万元补给许某某，相距2004年上半年其低价购房有近两年时间，没有及时补还巨额差价；潘玉梅的补还行为，是由于许某某因其他案件被检察机关找去谈话，检察机关从许某某的公司账上已掌握潘玉梅购房仅支付部分款项的情况后，出于掩盖罪行目的而采取的退赃行为。因此，潘玉梅为掩饰犯罪而补还房屋差价款，不影响对其受贿罪的认定。\r\n　　综上所述，被告人潘玉梅、陈宁及其辩护人提出的上述辩护意见不能成立，不予采纳。潘玉梅、陈宁作为国家工作人员，分别利用各自的职务便利，为他人谋取利益，收受他人财物的行为均已构成受贿罪，且受贿数额特别巨大，但同时鉴于二被告人均具有归案后如实供述犯罪、认罪态度好，主动交代司法机关尚未掌握的同种余罪，案发前退出部分赃款，案发后配合追缴涉案全部赃款等从轻处罚情节，故一、二审法院依法作出如上裁判。\r\n　指导案例4号　\r\n王志才故意杀人案\r\n　　（最高人民法院审判委员会讨论通过　2011年12月20日发布）\r\n　　关键词　刑事　故意杀人罪　婚恋纠纷引发　坦白悔罪　死刑缓期执行　限制减刑\r\n　　裁判要点\r\n　　因恋爱、婚姻矛盾激化引发的故意杀人案件，被告人犯罪手段残忍，论罪应当判处死刑，但被告人具有坦白悔罪、积极赔偿等从轻处罚情节，同时被害人亲属要求严惩的，人民法院根据案件性质、犯罪情节、危害后果和被告人的主观恶性及人身危险性，可以依法判处被告人死刑，缓期二年执行，同时决定限制减刑，以有效化解社会矛盾，促进社会和谐。\r\n　　相关法条\r\n　　《中华人民共和国刑法》第五十条第二款\r\n　　基本案情\r\n　　被告人王志才与被害人赵某某（女，殁年26岁）在山东省潍坊市科技职业学院同学期间建立恋爱关系。2005年，王志才毕业后参加工作，赵某某考入山东省曲阜师范大学继续专升本学习。2007年赵某某毕业参加工作后，王志才与赵某某商议结婚事宜，因赵某某家人不同意，赵某某多次提出分手，但在王志才的坚持下二人继续保持联系。2008年10月9日中午，王志才在赵某某的集体宿舍再次谈及婚恋问题，因赵某某明确表示二人不可能在一起，王志才感到绝望，愤而产生杀死赵某某然后自杀的念头，即持赵某某宿舍内的一把单刃尖刀，朝赵的颈部、胸腹部、背部连续捅刺，致其失血性休克死亡。次日8时30分许，王志才服农药自杀未遂，被公安机关抓获归案。王志才平时表现较好，归案后如实供述自己罪行，并与其亲属积极赔偿，但未与被害人亲属达成赔偿协议。\r\n　　裁判结果\r\n　　山东省潍坊市中级人民法院于2009年10月14日以（2009） 潍刑一初字第35号刑事判决，认定被告人王志才犯故意杀人罪，判处死刑，剥夺政治权利终身。宣判后，王志才提出上诉。山东省高级人民法院于2010年6月18日以（2010）鲁刑四终字第2号刑事裁定，驳回上诉，维持原判，并依法报请最高人民法院核准。最高人民法院根据复核确认的事实，以（2010）刑三复22651920号刑事裁定，不核准被告人王志才死刑，发回山东省高级人民法院重新审判。山东省高级人民法院经依法重新审理，于2011年5月3日作出（2010）鲁刑四终字第2－1号刑事判决，以故意杀人罪改判被告人王志才死刑，缓期二年执行，剥夺政治权利终身，同时决定对其限制减刑。\r\n　　裁判理由\r\n　　山东省高级人民法院经重新审理认为：被告人王志才的行为已构成故意杀人罪，罪行极其严重，论罪应当判处死刑。鉴于本案系因婚恋纠纷引发，王志才求婚不成，恼怒并起意杀人，归案后坦白悔罪，积极赔偿被害方经济损失，且平时表现较好，故对其判处死刑，可不立即执行。同时考虑到王志才故意杀人手段特别残忍，被害人亲属不予谅解，要求依法从严惩处，为有效化解社会矛盾，依照《中华人民共和国刑法》第五十条第二款等规定，判处被告人王志才死刑，缓期二年执行，同时决定对其限制减刑。",
        "metadata": {
          "完整标题": "最高人民法院关于发布第一批指导性案例的通知\n（法〔2011〕354号）"
        }
      },
      {
        "title": "技术进出口合同登记管理办法(2009修订)",
        "url": "https://www.pkulaw.com/chl/defd55363b842f79bdfb.html?way=listView",
        "content": "技术进出口合同登记管理办法(2009修订)\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2009年第3号）\r\n　　根据《中华人民共和国技术进出口管理条例》，现公布修订后的《技术进出口合同登记管理办法》，自公布之日起30日后施行。《技术进出口合同登记管理办法》（原对外贸易经济合作部2001年第17号令）同时废止。\r\n     部　长 陈德铭\r\n二〇〇九年二月一日\r\n　　技术进出口合同登记管理办法\r\n　　\r\n　　第一条　为规范自由进出口技术的管理，建立技术进出口信息管理制度，促进我国技术进出口的发展，根据《中华人民共和国技术进出口管理条例》，特制定本办法。\r\n　　第二条　技术进出口合同包括专利权转让合同、专利申请权转让合同、专利实施许可合同、技术秘密许可合同、技术服务合同和含有技术进出口的其他合同。\r\n　　第三条　商务主管部门是技术进出口合同的登记管理部门。\r\n　　自由进出口技术合同自依法成立时生效。\r\n　　第四条　商务部负责对《政府核准的投资项目目录》和政府投资项目中由国务院或国务院投资主管部门核准或审批的项目项下的技术进口合同进行登记管理。\r\n　　第五条　各省、自治区、直辖市和计划单列市商务主管部门负责对本办法第四条以外的自由进出口技术合同进行登记管理。中央管理企业的自由进出口技术合同，按属地原则到各省、自治区、直辖市和计划单列市商务主管部门办理登记。\r\n　　各省、自治区、直辖市和计划单列市商务主管部门可授权下一级商务主管部门对自由进出口技术合同进行登记管理。\r\n　　第六条　技术进出口经营者应在合同生效后60天内办理合同登记手续，支付方式为提成的合同除外。\r\n　　第七条　支付方式为提成的合同，技术进出口经营者应在首次提成基准金额形成后60天内，履行合同登记手续，并在以后每次提成基准金额形成后，办理合同变更手续。\r\n　　技术进出口经营者在办理登记和变更手续时，应提供提成基准金额的相关证明文件。\r\n　　第八条　国家对自由进出口技术合同实行网上在线登记管理。技术进出口经营者应登陆商务部政府网站上的“技术进出口合同信息管理系统”（网址：jsjckqy.fwmys.mofcom.gov.cn）进行合同登记，并持技术进（出）口合同登记申请书、技术进（出）口合同副本（包括中文译本）和签约双方法律地位的证明文件，到商务主管部门履行登记手续。商务主管部门在收到上述文件起3个工作日内，对合同登记内容进行核对，并向技术进出口经营者颁发《技术进口合同登记证》或《技术出口合同登记证》。\r\n　　第九条　对申请文件不符合《中华人民共和国技术进出口管理条例》第十八条、第四十条规定要求或登记记录与合同内容不一致的，商务主管部门应当在收到申请文件的3个工作日内通知技术进出口经营者补正、修改，并在收到补正的申请文件起3个工作日内，对合同登记的内容进行核对，颁发《技术进口合同登记证》或《技术出口合同登记证》。\r\n　　第十条　自由进出口技术合同登记的主要内容为：\r\n　　（一）合同号\r\n　　（二）合同名称\r\n　　（三）技术供方\r\n　　（四）技术受方\r\n　　（五）技术使用方\r\n　　（六）合同概况\r\n　　（七）合同金额\r\n　　（八）支付方式\r\n　　（九）合同有效期\r\n　　第十一条　国家对自由进出口技术合同号实行标准代码管理。技术进出口经营者编制技术进出口合同号应符合下述规则：\r\n　　（一）合同号总长度为17位。\r\n　　（二）前9位为固定号：第1-2位表示制合同的年份（年代后2位）、第3-4位表示进口或出口国别地区（国标2位代码）、第5-6位表示进出口企业所在地区（国标2位代码）、第7位表示技术进出口合同标识（进口Y，出口E）、第8-9位表示进出口技术的行业分类（国标2位代码）。后8位为企业自定义。例：01USBJE01CNTIC001。\r\n　　第十二条　已登记的自由进出口技术合同若变更本办法第十条规定合同登记内容的，技术进出口经营者应当办理合同登记变更手续。\r\n　　办理合同变更手续时，技术进出口经营者应登录“技术进出口合同信息管理系统”，填写合同数据变更记录表，持合同变更协议和合同数据变更记录表，到商务主管部门办理手续。商务主管部门自收到完备的变更申请材料之日起3日内办理合同变更手续。\r\n　　按本办法第七条办理变更手续的，应持变更申请和合同数据变更记录表办理。\r\n　　第十三条　经登记的自由进出口技术合同在执行过程中因故中止或解除，技术进出口经营者应当持技术进出口合同登记证等材料及时向商务主管部门备案。\r\n　　第十四条　技术进出口合同登记证遗失，进出口经营者应公开挂失。凭挂失证明、补办申请和相关部门证明到商务主管部门办理补发手续。\r\n　　第十五条　各级商务主管部门应加强对技术进出口合同登记管理部门和人员的管理，建立健全合同登记岗位责任制，加强业务培训和考核。\r\n　　第十六条　中外合资、中外合作和外资企业成立时作为资本入股并作为合资章程附件的技术进口合同按外商投资企业有关法律规定办理相关手续。\r\n　　第十七条　商务部负责对全国技术进出口情况进行统计并定期发布统计数据。各级商务主管部门负责对本行政区域内的技术进出口情况进行统计。\r\n　　第十八条　本办法自公布之日起30日后施行。2002年1月1日起施行的《技术进出口合同登记管理办法》（对外贸易经济合作部2001年第17号令）同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2009年第3号）"
        }
      },
      {
        "title": "劳动和社会保障部办公厅关于劳动合同制职工工龄计算问题的复函",
        "url": "https://www.pkulaw.com/chl/ae4602117d469235bdfb.html?way=listView",
        "content": "劳动和社会保障部办公厅关于劳动合同制职工工龄计算问题的复函\r\n            \r\n            \r\n　　　　　　　　　　劳动和社会保障部办公厅关于\r\n　　　　　　　　劳动合同制职工工龄计算问题的复函\r\n　　　　　　　　　　　（劳社厅函[2002]323号）\r\n贵州省劳动和社会保障厅：\r\n　　你厅《关于劳动合同制职工工龄计算问题的请示》（黔劳社呈[2002]31号）收悉。经研究，现答复如下： \r\n　　对按照有关规定招用的临时工，转为企业劳动合同制工人的，其最后一次在本企业从事临时工的工作时间与被招收为劳动合同制工人后的工作时间可合并计算为连续工龄。在当地实行养老保险社会统筹前的临时工期间的连续工龄，可视同缴费年限；在当地实行养老保险社会统筹后的临时工期间的连续工龄，要按规定缴纳养老保险费，计算缴费年限，没有缴纳养老保险费的，不能计算视同缴费年限或缴费年限。 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00二年九月二十五日",
        "metadata": {
          "完整标题": "劳动和社会保障部办公厅关于\n劳动合同制职工工龄计算问题的复函\n（劳社厅函[2002]323号）"
        }
      },
      {
        "title": "劳动部关于印发《实施〈劳动法〉中有关劳动合同问题的解答》的通知",
        "url": "https://www.pkulaw.com/chl/0fc26a1db075bd34bdfb.html?way=listView",
        "content": "劳动部关于印发《实施〈劳动法〉中有关劳动合同问题的解答》的通知\r\n            \r\n            \r\n　　　　　　　　　劳动部关于印发《实施＜劳动法＞中有关\r\n　　　　　　　　　　　 劳动合同问题的解答》的通知\r\n　　　　　　　　　　 （劳部发〔１９９５〕２０２号）\r\n各省、自治区、直辖市劳动（劳动人事）厅（局），国务院有关部门，解放军总后勤部生产管理部：\r\n　　贯彻实施《劳动法》以来，建立劳动合同制度的工作进展顺利，但是各地在工作中也遇到一些具体的政策问题，我们对其中一些问题进行了研究，作出了《实施＜劳动法＞中有关劳动合同问题的解答》，现印发给你们，请按照执行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　一九九五年四月二十七日\r\n　　　　　　　　 实施《劳动法》中有关劳动合同问题的解答\r\n　　一、关于厂长、经理签订劳动合同的问题\r\n　　按照劳动部劳部发〔１９９４〕３６０号文的规定，厂长、经理是由其上级部门聘任（委任）的，应与聘任（委任）部门签订劳动合同。实行公司制的企业厂长、经理和有关经营管理人员，应根据《中华人民共和国公司法》中有关经理和经营管理人员的规定与董事会签订劳动合同。\r\n　　二、关于党委书记、工会主席签订劳动合同的问题\r\n　　按照劳动部劳办发〔１９９５〕１９号和３３号文件的规定，党委书记、工会主席等党群专职人员也是职工的一员，按照《劳动法》的规定，应当与用人单位签订劳动合同。对于有特殊规定的，可以按有关规定办理。\r\n　　三、关于固定工签定劳动合同的问题\r\n　　按照劳动部劳部发〔１９９４〕３６０号文件和劳动部劳办发〔１９９５〕１９号文件的规定，为使固定工制度向劳动合同制度平稳过渡，应根据《劳动法》规定的不同合同期限，对工作时间较长，距退休年龄１０年以内的老职工，如本人提出要求，可签订无固定期限的劳动合同。对其他固定职工，在当前新旧用人制度转换过程中，作为一次性的过渡办法，各省、自治区、直辖市可以根据当地情况，从保护工作时间较长职工的利益出发，作出一些特别规定。\r\n　　四、关于长期病休、放长假和提前退养职工签订劳动合同的问题\r\n　　企业中长期病休、放长假和提前退养的职工，仍是企业职工，与用人单位保持着劳动关系，按照《劳动法》关于建立劳动关系应当订立劳动合同的规定，上述职工也应与企业签订劳动合同。\r\n　　五、关于农民轮换工的劳动合同期限问题\r\n　　１９９１年国务院发布的第８７号令规定，在国务院劳动行政主管部门确定的有害身体健康的工种、岗位招用的农民工，劳动合同期限最多不超过８年，是为了保护劳动者的身体健康。《劳动法》实施后，为了继续保护这部分职工的利益，仍应执行这一规定。\r\n　　用人单位经批准招用农民工从事有害身体健康工种、岗位工作的，其劳动合同期限，可以由用人单位和劳动者协商确定。",
        "metadata": {
          "完整标题": "劳动部关于印发《实施＜劳动法＞中有关\n劳动合同问题的解答》的通知\n（劳部发〔１９９５〕２０２号）"
        }
      },
      {
        "title": "科学技术部关于印发《技术合同认定规则》的通知",
        "url": "https://www.pkulaw.com/chl/09574c45c1187e62bdfb.html?way=listView",
        "content": "科学技术部关于印发《技术合同认定规则》的通知\r\n            \r\n            \r\n　　　　　　　　科学技术部关于印发《技术合同认定规则》的通知\r\n　　　　　　　　　（2001年7月18日　国科发政字[2001]253号）\r\n各省、自治区、直辖市及计划单列市科技厅（科委），新疆生产建设兵团科委，各技术合同登记机构：\r\n　　为促进科技成果转化，加强技术市场管理，提高技术合同认定登记质量，切实保障国家有关技术交易优惠政策的贯彻落实，根据2000年2月28日科技部、财政部、国家税务总局发布的《技术合同认定登记管理办法》，现将修订后的《技术合同认定规则》印发给你们，请遵照执行。\r\n　　1990年7月27日原国家科委印发的《技术合同认定规则（试行）》同时废止。\r\n附件：　　　　　　　　　　技术合同认定规则\r\n　第一章　一般规定　\r\n　　第一条　为推动技术创新，加速科技成果转化，保障国家有关促进科技成果转化法律法规和政策的实施，加强技术市场管理，根据《中华人民共和国合同法》及科技部、财政部、国家税务总局《技术合同认定登记管理办法》的规定，制定本规则。\r\n　　第二条　技术合同认定是指根据《技术合同认定登记管理办法》设立的技术合同登记机构对技术合同当事人申请认定登记的合同文本从技术上进行核查，确认其是否符合技术合同要求的专项管理工作。\r\n　　技术合同登记机构应当对申请认定登记的合同是否属于技术合同及属于何种技术合同作出结论，并核定其技术交易额(技术性收入)。\r\n　　第三条　技术合同认定登记应当贯彻依法认定、客观准确、高效服务、严格管理的工作原则，提高认定质量，切实保障国家有关促进科技成果转化财税优惠政策的落实。\r\n　　第四条　本规则适用于自然人(个人)、法人、其他组织之间依据《中华人民共和国合同法》第十八章的规定，就下列技术开发、技术转让、技术咨询和技术服务活动所订立的确立民事权利与义务关系的技术合同：\r\n　　（一）技术开发合同\r\n　　1.委托开发技术合同\r\n　　2.合作开发技术合同\r\n　　（二）技术转让合同\r\n　　1.专利权转让合同\r\n　　2.专利申请权转让合同\r\n　　3.专利实施许可合同\r\n　　4.技术秘密转让合同\r\n　　（三）技术咨询合同\r\n　　（四）技术服务合同\r\n　　1.技术服务合同\r\n　　2.技术培训合同\r\n　　3.技术中介合同\r\n　　第五条　《中华人民共和国合同法》分则部分所列的其他合同，不得按技术合同登记。但其合同标的中明显含有技术开发、转让、咨询或服务内容，其技术交易部分能独立成立并且合同当事人单独订立合同的，可以就其单独订立的合同申请认定登记。\r\n　　第六条　以技术入股方式订立的合同，可按技术转让合同认定登记。\r\n　　以技术开发、转让、咨询或服务为内容的技术承包合同，可根据承包项目的性质和具体技术内容确定合同的类型，并予以认定登记。\r\n　　第七条　当事人申请认定登记技术合同，应当向技术合同登记机构提交合同的书面文本。技术合同登记机构可以要求当事人一并出具与该合同有关的证明文件。当事人拒绝出具或者所出具的证明文件不符合要求的，不予登记。\r\n　　各技术合同登记机构应当向当事人推荐和介绍由科学技术部印制的《技术合同示范文本》供当事人在签订技术合同时参照使用。\r\n　　第八条　申请认定登记的技术合同应当是依法已经生效的合同。当事人以合同书形式订立的合同，自双方当事人签字或者盖章时成立。依法成立的合同，自成立时生效。法律、行政法规规定应当办理批准、登记等手续生效的，依照其规定，在批准、登记后生效，如专利申请权转让合同、专利权转让合同等。\r\n　　当事人为法人的技术合同，应当有其法定代表人或者其授权的人员在合同上签名或者盖章，并加盖法人的公章或者合同专用章；当事人为自然人的技术合同，应当有其本人在合同上签名或者盖章；当事人为其他组织的合同，应当有该组织负责人在合同上签名或者盖章，并加盖组织的印章。\r\n　　印章不齐备或者印章与书写名称不一致的，不予登记。\r\n　　第九条　法人、其他组织的内部职能机构或课题组订立的技术合同申请认定登记的，应当在申请认定登记时提交其法定代表人或组织负责人的书面授权证明。\r\n　　第十条　当事人就承担国家科技计划项目而与有关计划主管部门或者项目执行部门订立的技术合同申请认定登记，符合《中华人民共和国合同法》的规定并附有有关计划主管部门或者项目执行部门的批准文件的，技术合同登记机构应予受理，并进行认定登记。\r\n　　第十一条　申请认定登记的技术合同，其标的范围不受行业、专业和科技领域限制。\r\n　　第十二条　申请认定登记的技术合同，其技术标的或内容不得违反国家有关法律法规的强制性规定和限制性要求。\r\n　　第十三条　技术合同标的涉及法律法规规定投产前需经有关部门审批或领取生产许可证的产品技术，当事人应当在办理有关审批手续或生产许可证后，持合同文本及有关批准文件申请认定登记。\r\n　　第十四条　申请认定登记的合同涉及当事人商业秘密(包括经营信息和技术信息)的，当事人应当以书面方式向技术合同登记机构提出保密要求。\r\n　　当事人未提出保密要求，而所申请认定登记的合同中约定了当事人保密义务的，技术合同登记机构应当主动保守当事人有关的技术秘密，维护其合法权益。\r\n　　第十五条　申请认定登记的技术合同下列主要条款不明确的，不予登记：\r\n　　（一）合同主体不明确的；\r\n　　（二）合同标的不明确，不能使登记人员了解其技术内容的；\r\n　　（三）合同价款、报酬、使用费等约定不明确的。\r\n　　第十六条　约定担保条款(定金、抵押、保证等)并以此为合同成立条件的技术合同，申请认定登记时当事人担保义务尚未履行的，不予登记。\r\n　　第十七条　申请认定登记的技术合同，合同名称与合同中的权利义务关系不一致的，技术合同登记机构应当要求当事人补正后重新申请认定登记；拒不补正的，不予登记。\r\n　　第十八条　申请认定登记的技术合同，其合同条款含有下列非法垄断技术、妨碍技术进步等不合理限制条款的，不予登记：\r\n　　（一）一方限制另一方在合同标的技术的基础上进行新的研究开发的；\r\n　　（二）一方强制性要求另一方在合同标的基础上研究开发所取得的科技成果及其知识产权独占回授的；\r\n　　（三）一方限制另一方从其他渠道吸收竞争技术的；\r\n　　（四）一方限制另一方根据市场需求实施专利和使用技术秘密的。\r\n　　第十九条　申请认定登记的技术合同，当事人约定提交有关技术成果的载体，不得超出合理的数量范围。\r\n　　技术成果载体数量的合理范围，按以下原则认定：\r\n　　（一）技术文件(包括技术方案、产品和工艺设计、工程设计图纸、试验报告及其他文字性技术资料)，以通常掌握该技术和必要存档所需份数为限；\r\n　　（二）磁盘、光盘等软件性技术载体、动植物(包括转基因动植物)新品种、微生物菌种，以及样品、样机等产品技术和硬件性技术载体，以当事人进行必要试验和掌握、使用该技术所需数量为限；\r\n　　（三）成套技术设备和试验装置一般限于1-2套。\r\n　第二章　技术开发合同　\r\n　　第二十条　技术开发合同是当事人之间就新技术、新产品、新工艺、新材料、新品种及其系统的研究开发所订立的合同。\r\n　　技术开发合同包括委托开发合同和合作开发合同。委托开发合同是一方当事人委托另一方当事人进行研究开发工作并提供相应研究开发经费和报酬所订立的技术开发合同。合作开发合同是当事人各方就共同进行研究开发工作所订立的技术开发合同。\r\n　　第二十一条　技术开发合同的认定条件是：\r\n　　（一）有明确、具体的科学研究和技术开发目标；\r\n　　（二）合同标的为当事人在订立合同时尚未掌握的技术方案；\r\n　　（三）研究开发工作及其预期成果有相应的技术创新内容。\r\n　　第二十二条　单纯以揭示自然现象、规律和特征为目标的基础性研究项目所订立的合同，以及软科学研究项目所订立的合同，不予登记。\r\n　　第二十三条　下列各项符合本规则第二十一条规定的，属于技术开发合同：\r\n　　（一）小试、中试技术成果的产业化开发项目；\r\n　　（二）技术改造项目；\r\n　　（三）成套技术设备和试验装置的技术改进项目；\r\n　　（四）引进技术和设备消化。吸收基础上的创新开发项目；\r\n　　（五）信息技术的研究开发项目，包括语言系统、过程控制、管理工程、特定专家系统、计算机辅助设计、计算机集成制造系统等，但软件复制和无原创性的程序编制的除外：\r\n　　（六）自然资源的开发利用项目；\r\n　　（七）治理污染、保护环境和生态项目；\r\n　　（八）其他科技成果转化项目。\r\n　　前款各项中属一般设备维修、改装、常规的设计变更及其已有技术直接应用于产品生产，不属于技术开发合同。\r\n　　第二十四条　下列合同不属于技术开发合同：\r\n　　（一）合同标的为当事人已经掌握的技术方案，包括已完成产业化开发的产品、工艺、材料及其系统；\r\n　　（二）合同标的为通过简单改变尺寸、参数、排列，或者通过类似技术手段的变换实现的产品改型、工艺变更以及材料配方调整；\r\n　　（三）合同标的为一般检验、测试、鉴定、仿制和应用。\r\n　第三章　技术转让合同　\r\n　　第二十五条　技术转让合同是当事人之间就专利权转让、专利申请权转让、专利实施许可、技术秘密转让所订立的下列合同：\r\n　　（一）专利权转让合同，是指一方当事人(让与方)将其发明创造专利权转让受让方，受让方支付相应价款而订立的合同。\r\n　　（二）专利申请权转让合同，是指一方当事人(让与方)将其就特定的发明创造申请专利的权利转让受让方，受让方支付相应价款而订立的合同。\r\n　　（三）专利实施许可合同，是指一方当事人(让与方、专利权人或者其授权的人)许可受让方在约定的范围内实施专利， 受让方支付相应的使用费而订立的合同。\r\n　　（四）技术秘密转让合同，是指一方当事人(让与方)将其拥有的技术秘密提供给受让方，明确相互之间技术秘密使用权、转让权，受让方支付相应使用费而订立的合同。\r\n　　第二十六条　技术转让合同的认定\r\n　　（一）合同标的为当事人订立合同时已经掌握的技术成果，包括发明创造专利、技术秘密及其他知识产权成果；\r\n　　（二）合同标的具有完整性和实用性，相关技术内容应构成一项产品、工艺、材料、品种及其改进的技术方案；\r\n　　（三）当事人对合同标的有明确的知识产权权属约定。\r\n　　第二十七条　当事人就植物新品种权转让和实施许可、集成电路布图设计权转让与许可订立的合同，按技术转让合同认定登记。\r\n　　第二十八条　当事人就技术进出口项目订立的合同，可参照技术转让合同予以认定登记。\r\n　　第二十九条　申请认定登记的技术合同，其标的涉及专利申请权、专利权、植物新品种权、集成电路布图设计权的，当事人应当提交相应的知识产权权利证书复印件。无相应证书复印件或者在有关知识产权终止、被宣告无效后申请认定登记的，不予登记。\r\n　　申请认定登记的技术合同，其标的涉及计算机软件著作权的，可以提示当事人提供计算机软件著作权登记证明的复印件。\r\n　　第三十条　申请认定登记的技术合同，其标的为技术秘密的，该项技术秘密应同时具备以下条件：\r\n　　（一）不为公众所知悉；\r\n　　（二）能为权利人带来经济利益；\r\n　　（三）具有实用性；\r\n　　（四）权利人采取了保密措施。\r\n　　前款技术秘密可以含有公知技术成份或者部分公知技术的组合。但其全部或者实质性部分已经公开，即可以直接从公共信息渠道中直接得到的，不应认定为技术转让合同。\r\n　　第三十一条　申请认定登记的技术合同，其合同标的为进入公有领域的知识、技术、经验和信息等（如专利权或有关知识产权已经终止的技术成果），或者技术秘密转让未约定使用权、转让权归属的，不应认定为技术转让合同。\r\n　　前款合同标的符合技术咨询合同、技术服务合同条件的，可由当事人补正后，按技术咨询合同、技术服务合同重新申请认定登记。\r\n　　第三十二条　申请认定登记的技术合同，其合同标的仅为高新技术产品交易，不包含技术转让成份的，不应认定为技术转让合同。\r\n　　随高新技术产品提供用户的有关产品性能和使用方法等商业性说明材料，也不属于技术成果文件。\r\n　第四章　技术咨询合同　\r\n　　第三十三条　技术咨询合同是一方当事人(受托方)；为另一方(委托方)就特定技术项目提供可行性论证、技术预测、专题技术调查、分析计价所订立的合同。\r\n　　第三十四条　技术咨询合同的认定条件是：\r\n　　（一）合同标的为特定技术项目的咨询课题；\r\n　　（二）咨询方式为运用科学知识和技术手段进行的分析、论证、评价和预测；\r\n　　（三）工作成果是为委托方提供科技咨询报告和意见。\r\n　　第三十五条　下列各项符合本规则第三十四条规定的，属于技术咨询合同：\r\n　　（一）科学发展战略和规划的研究；\r\n　　（二）技术政策和技术路线选择的研究；\r\n　　（三）重大工程项目、研究开发项目、科技成果转化项目、重要技术改造和科技成果推广项目等的可行性分析；\r\n　　（四）技术成果、重大工程和特定技术系统的技术评估；\r\n　　（五）特定技术领域、行业、专业技术发展的技术预测；\r\n　　（六）就区域、产业科技开发与创新及特定技术项目进行的技术调查、分析与论证；\r\n　　（七）技术产品、服务、工艺分析和技术方案的比较与选择；\r\n　　（八）专用设施、设备、仪器、装置及技术系统的技术性能分析；\r\n　　（九）科技评估和技术查新项目。\r\n　　前款项目中涉及新的技术成果研究开发或现有技术成果转让的，可根据其技术内容的比重确定合同性质，分别认定为技术开发合同、技术转让合同或者技术咨询合同。\r\n　　第三十六条　申请认定登记的技术合同，其标的为大、中型建设工程项目前期技术分析论证的，可以认定为技术咨询合同。但属于建设工程承包合同一部分、不能独立成立的情况除外。\r\n　　第三十七条　就解决特定技术项目提出实施方案，进行技术服务和实施指导所订立的合同，不属于技术咨询合同。符合技术服务合同条件的，可退回当事人补正后，按技术服务合同重新申请认定登记。\r\n　　第三十八条　下列合同不属于技术咨询合同：\r\n　　（一）就经济分析、法律咨询、社会发展项目的论证、评价和调查所订立的合同；\r\n　　（二）就购买设备、仪器、原材料、配套产品等提供商业信息所订立的合同。\r\n　第五章　技术服务合同　\r\n　　第三十九条　技术服务合同是一方当事人(受托方)以技术知识为另一方(委托方)解决特定技术问题所订立的合同。\r\n　　第四十条　技术服务合同的认定条件是：\r\n　　（一）合同的标的为运用专业技术知识、经验和信息解决特定技术问题的服务性项目：\r\n　　（二）服务内容为改进产品结构、改良工艺流程、提高产品质量、降低产品成本、节约资源能耗、保护资源环境。实现安全操作、提高经济效益和社会效益等专业技术工作；\r\n　　（三）工作成果有具体的质量和数量指标；\r\n　　（四）技术知识的传递不涉及专利、技术秘密成果及其他知识产权的权属。\r\n　　第四十一条　下列各项符合本规则第四十条规定，且该专业技术项目有明确技术问题和解决难度的，属于技术服务合同：\r\n　　（一）产品设计服务，包括关键零部件、国产化配套件、专用工模量具及工装设计和具有特殊技术要求的非标准设备的设计，以及其他改进产品结构的设计；\r\n　　（二）工艺服务，包括有特殊技术要求的工艺编制、新产品试制中的上艺技术指导，以及其他工艺流程的改进设计；\r\n　　（三）测试分析服务，包括有特殊技术要求的技术成果测试分析，新产品、新材料、植物新品种性能的测试分析，以及其他非标准化的测试分析；\r\n　　（四）计算机技术应用服务，包括计算机硬件、软件、嵌入式系统、计算机网络技术的应用服务，计算机辅助设计系统(CAD)和计算机集成制造系统(CIMS)的推广、应用和技术指导等；\r\n　　（五）新型或者复杂生产线的调试及技术指导；\r\n　　（六）特定技术项目的信息加工、分析和检索；\r\n　　（七）农业的产前、产中、产后技术服务，包括为技术成果推广，以及为提高农业产量、品质、发展新品种、降低消耗、提高经济效益和社会效益的有关技术服务；\r\n　　（八）为特殊产品技术标准的制订；\r\n　　（九）对动植物细胞植入特定基因、进行基因重组；\r\n　　（十）对重大事故进行定性定量技术分析；\r\n　　（十一）为重大科技成果进行定性定量技术鉴定或者评价。\r\n　　前款各项属于当事人一般日常经营业务范围的，不应认定为技术服务合同。\r\n　　第四十二条　下列合同不属于技术服务合同：\r\n　　（一）以常规手段或者为生产经营目的进行一般加工、定作、修理、修缮、广告、印刷、测绘、标准化测试等订立的加工承揽合同和建设工程的勘察、设计、安装、施工、监理合同。但以非常规技术手段，解决复杂、特殊技术问题而单独订立的合同除外；\r\n　　（二）就描晒复印图纸、翻译资料、摄影摄像等所订立的合同；\r\n　　（三）计量检定单位就强制性计量检定所订立的合同；\r\n　　（四）理化测试分析单位就仪器设备的购售、租赁及用户服务所订立的合同。\r\n　第六章　技术培训合同和技术中介合同　\r\n　　第四十三条　技术培训合同是当事人一方委托另一方对指定的专业技术人员进行特定项目的技术指导和业务训练所订立的合同。\r\n　　技术培训合同是技术服务合同中的一种，在认定登记时应按技术培训合同单独予以登记。\r\n　　第四十四条　技术培训合同的认定条件是：\r\n　　（一）以传授特定技术项目的专业技术知识为合同的主要标的；\r\n　　（二）培训对象为委托方指定的与特定技术项目有关的专业技术人员；\r\n　　（三）技术指导和专业训练的内容不涉及有关知识产权权利的转移。\r\n　　第四十五条　技术开发、技术转让等合同中涉及技术培训内容的，应按技术开发合同或技术转让合同认定，不应就其技术培训内容单独认定登记。\r\n　　第四十六条　下列培训教育活动，不属于技术培训合同：\r\n　　（一）当事人就其员工业务素质、文化学习和职业技能等进行的培训活动；\r\n　　（二）为销售技术产品而就有关该产品性能、功能及使用、操作进行的培训活动。\r\n　　第四十七条　技术中介合同是当事人一方(中介方)以知识、技术：经验和信息为另一方与第三方订立技术合同、实现技术创新和科技成果产业化进行联系、介绍、组织工业化开发并对履行合同提供专门服务所订立的合同。\r\n　　技术中介合同是技术服务合同中的一种，在认定登记时应按技术中介合同单独予以登记。\r\n　　第四十八条　技术中介合同的认定条件是：\r\n　　（一）技术中介的目的是促成委托方与第三方进行技术交易，实现科技成果的转化；\r\n　　（二）技术中介的内容应为特定的技术成果或技术项目；\r\n　　（三）中介方应符合国家有关技术中介主体的资格要求。\r\n　　第四十九条　技术中介合同可以以下列两种形式订立：\r\n　　（一）中介方与委托方单独订立的有关技术中介业务的合同；\r\n　　（二）在委托方与第三方订立的技术合同中载明中介方权利与义务的有关中介条款。\r\n　　第五十条　根据当事人申请，技术中介合同可以与其涉及的技术合同一起认定登记，也可以单独认定登记。\r\n　第七章　核定技术性收入　\r\n　　第五十一条　技术合同登记机构应当对申请认定登记合同的交易总额和技术交易额进行审查，核定技术性收入。\r\n　　申请认定登记的合同，应当载明合同交易总额、技术交易额。申请认定登记时不能确定合同交易总额、技术交易额的，或者在履行合同中金额发生变化的，当事人应当在办理减免税或提取奖酬金手续前予以补正。不予补正并违反国家有关法律法规的，应承担相应的法律责任。\r\n　　第五十二条　本规则第五十一条用语的含义是：\r\n　　（一）合同交易总额是指技术合同成交项目的总金额；\r\n　　（二）技术交易额是指从合同交易总额中扣除购置设备、仪器、零部件、原材料等非技术性费用后的剩余金额。但合理数量标的物的直接成本不计入非技术性费用；\r\n　　（三）技术性收入是指履行合同后所获得的价款、使用费、报酬的金额。\r\n　　第五十三条　企业、事业单位和其他组织按照国家有关政策减免税、提取奖酬金和其他技术劳务费用，应当以技术合同登记机构核定的技术交易额或技术性收入为基数计算。\r\n　第八章　附则　\r\n　　第五十四条　本规则自2001年7月18日起施行。1990年7月27日原国家科委发布的《基数合同认定规则（试行）》合同废止。",
        "metadata": {
          "完整标题": "科学技术部关于印发《技术合同认定规则》的通知\n（2001年7月18日　国科发政字[2001]253号）"
        }
      },
      {
        "title": "科学技术部、财政部、国家税务总局关于印发《技术合同认定登记管理办法》的通知(2000)",
        "url": "https://www.pkulaw.com/chl/dddd17fba0eed198bdfb.html?way=listView",
        "content": "科学技术部、财政部、国家税务总局关于印发《技术合同认定登记管理办法》的通知(2000)\r\n            \r\n            \r\n科学技术部、财政部、国家税务总局关于印发《技术合同认定登记管理办法》的通知\r\n（国科发政字〔2000〕063号）　 \r\n各省、自治区、直辖市、计划单列市科委、财政厅(局)、国家税务局、地方税务局，新疆生产建设兵团，国务院各部委、各直属机构：\r\n　　为了贯彻落实《中共中央、国务院关于加强技术创新，发展高科技，实现产业化的决定》精神，加速科技成果转化，保障国家有关促进科技成果转化政策的实施，加强技术市场管理，科技部、财政部和国家税务总局共同制定了《技术合同认定登记管理办法》，现印发给你们，请遵照执行。1990年7月6日原国家科委发布的《技术合同认定登记管理办法》同时废止。\r\n     科学技术部　　　　　　　　　\r\n财政部　　　　　　　　\r\n国家税务总局　　　　　　　　　\r\n二○○○年二月十六日\r\n　　第一条　为了规范技术合同认定登记工作，加强技术市场管理，保障国家有关促进科技成果转化政策的贯彻落实，制定本办法。\r\n　　第二条　本办法适用于法人、个人和其他组织依法订立的技术开发合同、技术转让合同、技术咨询合同和技术服务合同的认定登记工作。\r\n　　法人、个人和其他组织依法订立的技术培训合同、技术中介合同，可以参照本办法规定申请认定登记。\r\n　　第三条　科学技术部管理全国技术合同认定登记工作。\r\n　　省、自治区、直辖市和计划单列市科学技术行政部门管理本行政区划的技术合同认定记工作。地、市、区、县科学技术行政部门设技术合同登记机构，具体负责办理技术合同的认定登记工作。\r\n　　第四条　省、自治区、直辖市和计划单列市科学技术行政部门及技术合同登记机构，应当通过技术合同的认定登记，加强对技术市场和科技成果转化工作的指导、管理和服务，并进行相关的技术市场统计和分析工作。\r\n　　第五条　法人和其他组织按照国家有关规定，根据所订立的技术合同，从技术开发、技术转让、技术咨询和技术服务的净收入中提取一定比例作为奖励和报酬，给予职务技术成果完成人和为成果转化做出重要贡献人员的，应当申请对相关的技术合同进行认定登记，并依照有关规定提取奖金和报酬。\r\n　　第六条　未申请认定登记和未予登记的技术合同，不得享受国家对有关促进科技成果转化规定的税收、信贷和奖励等方面的优惠政策。\r\n　　第七条　经认定登记的技术合同，当事人可以持认定登记证明，向主管税务机关提出申请，经审核批准后，享受国家规定的税收优惠政策。\r\n　　第八条　技术合同认定登记实行按地域一次登记制度。技术开发合同的研究开发人、技术转让合同的让与人、技术咨询和技术服务合同的受托人，以及技术培训合同的培训人、技术中介合同的中介人，应当在合同成立后向所在地区的技术合同登记机构提出认定登记申请。\r\n　　第九条　当事人申请技术合同认定登记，应当向技术合同登记机构提交完整的书面合同文本和相关附件。合同文本可以采用由科学技术部监制的技术合同示范文本；采用其他书面合同文本的，应当符合《中华人民共和国合同法》的有关规定。\r\n　　采用口头形式订立技术合同的，技术合同登记机构不予受理。\r\n　　第十条　技术合同登记机构应当对当事人提交申请认定登记的合同文本及相关附件进行审查，认为合同内容不完整或者有关附件不齐全的，应当以书面形式要求当事人在规定的时间内补正。\r\n　　第十一条　申请认定登记的合同应当根据《中华人民共和国合同法》的规定，使用技术开发、技术转让、技术咨询、技术服务等规范名称，完整准确地表达合同内容。使用其他名称或者所表述内容在认定合同性质上引起混乱的，技术合同登记机构应当退回当事人补正。\r\n　　第十二条　技术合同的认定登记，以当事人提交的合同文本和有关材料为依据，以国家有关法律、法规和政策为准绳。当事人应当在合同中明确相互权利与义务关系，如实反映技术交易的实际情况。当事人在合同文本中作虚假表示，骗取技术合同登记证明的，应当对其后果承担责任。\r\n　　第十三条　技术合同登记机构对当事人所提交的合同文本和有关材料进行审查和认定。其主要事项是：\r\n　　（一）是否属于技术合同；\r\n　　（二）分类登记；\r\n　　（三）核定技术性收入。\r\n　　第十四条　技术合同登记机构应当自受理认定登记申请之日起３０日内完成认定登记事项。\r\n　　技术合同登记机构对认定符合登记条件的合同，应当分类登记和存档，向当事人发给技术合同登记证明，并载明经核定的技术性收入额。对认定为非技术合同或者不符合登记条件的合同，应当不予登记，并在合同文本上注明“未予登记”字样，退还当事人。\r\n　　第十五条　申请认定登记的合同，涉及国家安全或者重大利益需要保密的，技术合同登记机构应当采取措施保守国家秘密。\r\n　　当事人在合同中约定了保密义务的，技术合同登记机构应当保守有关技术秘密，维护当事人的合法权益。\r\n　　第十六条　当事人对技术合同登记机构的认定结论有异议的，可以按照《中华人民共和国行政复议法》的规定申请行政复议。\r\n　　第十七条　财政、税务等机关在审核享受有关优惠政策的申请时，认为技术合同登记机构的认定有误的，可以要求原技术合同登记机构重新认定。财政、税务等机关对重新认定的技术合同仍认为认定有误的，可以按国家有关规定对当事人享受相关优惠政策的申请不予审批。\r\n　　第十八条　经技术合同登记机构认定登记的合同，当事人协商一致变更、转让或者解除，以及被有关机关撤销、宣布无效时，应当向原技术合同登记机构办理变更登记或者注销登记手续。变更登记的，应当重新核定技术性收入；注销登记的，应当及时通知有关财政、税务机关。\r\n　　第十九条　省、自治区、直辖市和计划单列市科学技术行政部门应当加强对技术合同登记机构和登记人员的管理，建立健全技术合同登记岗位责任制，加强对技术合同登记人员的业务培训和考核，保证技术合同登记人员的工作质量和效率。\r\n　　技术合同登记机构进行技术合同认定登记工作所需经费，按国家有关规定执行。\r\n　　第二十条　对于订立假技术合同或者以弄虚作假、采取欺骗手段取得技术合同登记证明的，由省、自治区、直辖市和计划单列市科学技术行政部门会同有关部门予以查处。涉及偷税的，由税务机关依法处理；违反国家财务制度的，由财政部门依法处理。\r\n　　第二十一条　技术合同登记机构在认定登记工作中，发现当事人有利用合同危害国家利益、社会公共利益的违法行为的，应当及时通知省、自治区、直辖市和计划单列市科学技术行政部门进行监督处理。\r\n　　第二十二条　省、自治区、直辖市和计划单列市科学技术行政部门发现技术合同登记机构管理混乱、统计失实、违规登记的，应当通报批评、责令限期整顿，并可给予直接责任人员行政处分。\r\n　　第二十三条　技术合同登记机构违反本办法第十五条规定，泄露国家秘密的，按照国家有关规定追究其负责人和直接责任人员的法律责任；泄露技术合同约定的技术秘密，给当事人造成损失的，应当承担相应的法律责任。\r\n　　第二十四条　本办法自发布之日起施行。１９９０年７月６日原国家科学技术委员会发布的《技术合同认定登记管理办法》同时废止。",
        "metadata": {
          "完整标题": "科学技术部、财政部、国家税务总局关于印发《技术合同认定登记管理办法》的通知\n（国科发政字〔2000〕063号）"
        }
      },
      {
        "title": "最高人民法院关于判决生效后当事人将判决确认的债权转让债权受让人对该判决不服提出再审申请人民法院是否受理问题的批复",
        "url": "https://www.pkulaw.com/chl/aed553bf40846ba8bdfb.html?way=listView",
        "content": "最高人民法院关于判决生效后当事人将判决确认的债权转让债权受让人对该判决不服提出再审申请人民法院是否受理问题的批复\r\n            \r\n            \r\n最高人民法院公告\r\n　　最高人民法院《关于判决生效后当事人将判决确认的债权转让债权受让人对该判决不服提出再审申请人民法院是否受理问题的批复》已于2010年12月16日由最高人民法院审判委员会第1506次会议通过，现予公布，自2011年2月1日起施行。\r\n     二○一一年一月七日\r\n最高人民法院关于判决生效后当事人将判决确认的债权转让债权受让人\r\n对该判决不服提出再审申请人民法院是否受理问题的批复\r\n（法释〔2011〕2号）\r\n海南省高级人民法院：\r\n　　你院《关于海南长江旅业有限公司、海南凯立中部开发建设股份有限公司与交通银行海南分行借款合同纠纷一案的请示报告》[（2009）琼民再终字第16号]收悉。经研究，答复如下：\r\n　　判决生效后当事人将判决确认的债权转让，债权受让人对该判决不服提出再审申请的，因其不具有申请再审人主体资格，人民法院应依法不予受理。",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "人力资源和社会保障部关于贯彻实施新修订的劳动合同法严格规范劳务派遣的通知",
        "url": "https://www.pkulaw.com/chl/fae3fda464e26a0fbdfb.html?way=listView",
        "content": "人力资源和社会保障部关于贯彻实施新修订的劳动合同法严格规范劳务派遣的通知\r\n            \r\n            \r\n人力资源和社会保障部关于贯彻实施新修订的劳动合同法严格规范劳务派遣的通知\r\n（人社部发[2013]6号）\r\n各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局）：\r\n　　2012年12月28日，第十一届全国人民代表大会常务委员会第三十次会议通过《关于修改〈中华人民共和国劳动合同法〉的决定》，重点对劳务派遣做了新的法律规定，自今年7月1日起施行。为做好贯彻实施工作，进一步规范劳务派遣，现就有关事项通知如下：\r\n　　一、充分认识贯彻实施新修订劳动合同法严格规范劳务派遣的重要意义\r\n　　劳务派遣作为一种补充用工方式，在满足用人单位灵活用工需求和解决摩擦失业、促进劳动者就业等方面发挥了积极作用。但在实践中也存在部分用工单位超范围使用被派遣劳动者、部分劳务派遣单位不与被派遣劳动者签订劳动合同、不依法缴纳社会保险费、被派遣劳动者与用工单位同岗位劳动者同工不同酬等问题，损害了被派遣劳动者的合法权益，影响了劳动关系的和谐稳定。这次全国人大常委会通过修改劳动合同法的决定，从设立经营劳务派遣业务行政许可、进一步界定“三性”工作岗位范围、严格控制劳务派遣用工数量、落实被派遣劳动者同工同酬权利和加重违法行为法律责任等方面做出了新的法律规定。认真贯彻实施新修订的劳动合同法，严格规范劳务派遣，对维护广大被派遣劳动者的合法权益，构建和谐劳动关系，促进企业健康发展，保持社会稳定具有重要意义。各级人力资源社会保障部门要充分认识做好这项工作的重要性和紧迫性，按照解决突出问题与建立长效机制相结合、依法规范管理与加强指导服务相结合的原则，采取切实有力的措施，将新修订劳动合同法的各项规定贯彻落实到位，实现劳务派遣单位依法规范经营、用工单位依法合理使用被派遣劳动者、被派遣劳动者合法权益得到有效保护的目标，促进劳务派遣规范有序发展。\r\n　　二、全面开展规范劳务派遣专项行动\r\n　　根据全国人大常委会修改劳动合同法的决定，现在离新的法律规定正式施行还有将近半年时间。为使新修订的法律能够全面贯彻实施，各地人力资源社会保障部门要积极争取工商行政管理部门的支持，按照属地管理的原则，自本通知下发之日起，用半年左右的时间，对现有劳务派遣单位、用工单位及其派遣使用劳动者的情况集中开展一次规范行动。\r\n　　要对劳务派遣情况进行全面摸底调查，准确掌握辖区内劳务派遣单位和用工单位基本情况、被派遣劳动者人数及劳动合同签订、工资支付、参加社会保险等情况，建立健全管理台账。\r\n　　要对劳务派遣单位进行清理整顿，依法取缔不具备法定资质的劳务派遣机构，依法整顿用人单位自行设立劳务派遣单位向本单位或者所属单位派遣劳动者的行为。\r\n　　要加强对劳务派遣和用工行为的规范指导。依法纠正和查处劳务派遣单位不签订劳动合同、劳动合同期限不足两年、违法解除终止劳动合同、不参加社会保险、克扣劳动报酬、向被派遣劳动者收取押金以及未与用工单位签订劳务派遣协议等违法行为，对劳动合同和劳务派遣协议的内容不符合按照同工同酬原则实行相同的劳动报酬分配办法规定的，要督促指导劳务派遣单位和用工单位及时进行调整；对修改劳动合同法的决定施行前新开展劳务派遣业务的，也要按照修改劳动合同法的决定精神积极做好引导工作。\r\n　　三、建立健全加强劳务派遣监管的长效机制\r\n　　要切实做好经营劳务派遣业务的行政许可工作。部里将依照修改劳动合同法的决定尽快制定劳务派遣行政许可管理办法，各地要结合本地区实际研究制定具体实施细则。在修改劳动合同法的决定正式施行后，对申请行政许可的劳务派遣单位，人力资源社会保障部门要依法及时办理行政许可，并指导其依法办理公司登记。要对已经依法取得行政许可并办理公司登记的劳务派遣单位实行年度核查制度，对未能通过核查的，依照有关规定撤销行政许可并予以公告。\r\n　　要健全劳务派遣单位用工备案制度，指导督促劳务派遣单位依法建立职工名册，及时到当地人力资源社会保障部门办理劳动用工备案手续。各级人力资源社会保障部门要加强劳务派遣统计工作，定期对本地区的劳务派遣统计数据进行汇总分析并逐级上报。\r\n　　要加大对劳务派遣的监察执法力度，将劳务派遣单位和用工单位遵守新修订劳动合同法的情况作为每年开展劳动用工专项检查的重点内容，依法严肃查处劳务派遣用工中的各类违法行为。各级劳动保障监察机构要建立跨地区执法监管协作机制，切实维护跨地区被派遣劳动者的合法权益。\r\n　　要探索建立劳务派遣单位履行法定义务情况报告制度，督促劳务派遣单位定期向当地人力资源社会保障部门报告与被派遣劳动者订立、履行劳动合同以及与用工单位订立、履行劳务派遣协议等法定义务情况，实现对劳务派遣的全面、动态监管。\r\n　　四、认真抓好宣传培训和法规政策清理工作\r\n　　各地要充分利用广播、电视、报纸、杂志、网络等媒体，广泛宣传新修订劳动合同法的意义和内容，重点向劳务派遣单位、用工单位和被派遣劳动者宣传劳务派遣行政许可、劳务派遣用工岗位适用范围、被派遣劳动者同工同酬权利以及违法行为的法律责任等内容，努力在全社会形成依法规范劳务派遣管理的良好舆论氛围。\r\n　　各地人力资源和社会保障部门要高度重视本系统工作人员的学习培训工作，通过举办专题培训班、召开专题研讨会等方式，有计划地组织系统干部职工认真学习新修订劳动合同法，深刻领会和准确把握法律条款的精神实质，提高依法行政的能力和水平。要支持和配合工会组织和企业代表组织等相关单位，采取主动送法上门等方式，认真抓好劳务派遣单位和各类用工单位以及劳动者的学习培训，增强劳务派遣单位依法经营、用工单位依法使用被派遣劳动者的自觉性，提高劳动者依法维权的意识。\r\n　　为确保新修订的劳动合同法有效实施，部里正在研究制定《劳务派遣规定》。各地要对照新修订劳动合同法和部颁规定，对本地区已经制定出台的涉及劳务派遣的法规、规章或规范性文件进行全面清理，对与法律相抵触的，要及时按照法定程序修订或废止。尚未制定配套法规、规章或规范性文件的，要因地制宜抓紧研究制定，进一步增强法律的操作性。\r\n　　五、切实加强组织实施\r\n　　各地人力资源和社会保障部门要把贯彻实施新修订的劳动合同法，严格规范劳务派遣作为当前一项重要任务摆上日程，切实加强组织领导，狠抓落实。要结合本地区实际研究制定贯彻实施方案，明确目标任务，明确工作责任，明确时限要求，明确具体措施。部门内的相关单位要密切配合，形成合力；上级部门要加强对下级贯彻实施工作的指导、督促和检查。要加强与工会组织和企业代表组织等单位的沟通协调，共同做好新修订劳动合同法的贯彻实施工作。要深入基层加强调查研究，密切跟踪掌握贯彻实施过程中出现的新情况、新问题，及时采取措施认真加以解决。\r\n　　请各省、自治区、直辖市及时对本地区贯彻落实本通知的有关工作情况进行总结，于今年7月底前报部劳动关系司。\r\n     　　2013年1月23日",
        "metadata": {
          "完整标题": "人力资源和社会保障部关于贯彻实施新修订的劳动合同法严格规范劳务派遣的通知\n（人社部发[2013]6号）"
        }
      },
      {
        "title": "人力资源社会保障部办公厅关于发布《电子劳动合同订立指引》的通知",
        "url": "https://www.pkulaw.com/chl/b9ee0f7a89766a98bdfb.html?way=listView",
        "content": "人力资源社会保障部办公厅关于发布《电子劳动合同订立指引》的通知\r\n            \r\n            \r\n人力资源社会保障部办公厅关于发布《电子劳动合同订立指引》的通知\r\n（人社厅发〔2021〕54号）\r\n各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局）：\r\n　　为指导用人单位和劳动者依法规范订立电子劳动合同，我部根据《中华人民共和国劳动合同法》《中华人民共和国民法典》《中华人民共和国电子签名法》等法律法规，组织编写了《电子劳动合同订立指引》，现印发给你们。\r\n　　各地要加大《电子劳动合同订立指引》的宣传力度，指导有订立电子劳动合同意愿的用人单位和劳动者，参照《电子劳动合同订立指引》协商一致订立电子劳动合同，确保电子劳动合同真实、完整、准确、不被篡改。要结合本地实际，加快建设电子劳动合同业务信息系统和公共服务平台，及时公布接收电子劳动合同的数据格式和标准，逐步推进电子劳动合同在人力资源社会保障政务服务中的全面应用。\r\n     人力资源社会保障部办公厅\r\n　　2021年7月1日\r\n电子劳动合同订立指引\r\n　第一章　总　则　\r\n　　第一条　本指引所指电子劳动合同，是指用人单位与劳动者按照《中华人民共和国劳动合同法》《中华人民共和国民法典》《中华人民共和国电子签名法》等法律法规规定，经协商一致，以可视为书面形式的数据电文为载体，使用可靠的电子签名订立的劳动合同。\r\n　　第二条　依法订立的电子劳动合同具有法律效力，用人单位与劳动者应当按照电子劳动合同的约定，全面履行各自的义务。\r\n　第二章　电子劳动合同的订立　\r\n　　第三条　用人单位与劳动者订立电子劳动合同的，要通过电子劳动合同订立平台订立。\r\n　　第四条　电子劳动合同订立平台要通过有效的现代信息技术手段提供劳动合同订立、调取、储存、应用等服务，具备身份认证、电子签名、意愿确认、数据安全防护等能力，确保电子劳动合同信息的订立、生成、传递、储存等符合法律法规规定，满足真实、完整、准确、不可篡改和可追溯等要求。\r\n　　第五条　鼓励用人单位和劳动者使用政府发布的劳动合同示范文本订立电子劳动合同。劳动合同未载明《中华人民共和国劳动合同法》规定的劳动合同必备条款或内容违反法律法规规定的，用人单位依法承担相应的法律责任。\r\n　　第六条　双方同意订立电子劳动合同的，用人单位要在订立电子劳动合同前，明确告知劳动者订立电子劳动合同的流程、操作方法、注意事项和查看、下载完整的劳动合同文本的途径，并不得向劳动者收取费用。\r\n　　第七条　用人单位和劳动者要确保向电子劳动合同订立平台提交的身份信息真实、完整、准确。电子劳动合同订立平台要通过数字证书、联网信息核验、生物特征识别验证、手机短信息验证码等技术手段，真实反映订立人身份和签署意愿，并记录和保存验证确认过程。具备条件的，可使用电子社保卡开展实人实名认证。\r\n　　第八条　用人单位和劳动者要使用符合《中华人民共和国电子签名法》要求、依法设立的电子认证服务机构颁发的数字证书和密钥，进行电子签名。\r\n　　第九条　电子劳动合同经用人单位和劳动者签署可靠的电子签名后生效，并应附带可信时间戳。\r\n　　第十条　电子劳动合同订立后，用人单位要以手机短信、微信、电子邮件或者APP信息提示等方式通知劳动者电子劳动合同已订立完成。\r\n　第三章　电子劳动合同的调取、储存、应用　\r\n　　第十一条　用人单位要提示劳动者及时下载和保存电子劳动合同文本，告知劳动者查看、下载电子劳动合同的方法，并提供必要的指导和帮助。\r\n　　第十二条　用人单位要确保劳动者可以使用常用设备随时查看、下载、打印电子劳动合同的完整内容，不得向劳动者收取费用。\r\n　　第十三条　劳动者需要电子劳动合同纸质文本的，用人单位要至少免费提供一份，并通过盖章等方式证明与数据电文原件一致。\r\n　　第十四条　电子劳动合同的储存期限要符合《中华人民共和国劳动合同法》关于劳动合同保存期限的规定。\r\n　　第十五条　鼓励用人单位和劳动者优先选用人力资源社会保障部门等政府部门建设的电子劳动合同订立平台（以下简称政府平台）。用人单位和劳动者未通过政府平台订立电子劳动合同的，要按照当地人力资源社会保障部门公布的数据格式和标准，提交满足电子政务要求的电子劳动合同数据，便捷办理就业创业、劳动用工备案、社会保险、人事人才、职业培训等业务。非政府平台的电子劳动合同订立平台要支持用人单位和劳动者及时提交相关数据。\r\n　　第十六条　电子劳动合同订立平台要留存订立和管理电子劳动合同全过程证据，包括身份认证、签署意愿、电子签名等，保证电子证据链的完整性，确保相关信息可查询、可调用，为用人单位、劳动者以及法律法规授权机构查询和提取电子数据提供便利。\r\n　第四章　信息保护和安全　\r\n　　第十七条　电子劳动合同信息的管理、调取和应用要符合《中华人民共和国网络安全法》《互联网信息服务管理办法》等法律法规，不得侵害信息主体合法权益。\r\n　　第十八条　电子劳动合同订立平台及其所依赖的服务环境，要按照《信息安全等级保护管理办法》第三级的相关要求实施网络安全等级保护，确保平台稳定运行，提供连续服务，防止所收集或使用的身份信息、合同内容信息、日志信息泄漏、篡改、丢失。\r\n　　第十九条　电子劳动合同订立平台要建立健全电子劳动合同信息保护制度，不得非法收集、使用、加工、传输、提供、公开电子劳动合同信息。未经信息主体同意或者法律法规授权，电子劳动合同订立平台不得向他人非法提供电子劳动合同查阅、调取等服务。\r\n　第五章　附　则　\r\n　　第二十条　本指引中主要用语的含义：\r\n　　（一）数据电文，是指以电子、光学、磁或者类似手段生成、发送、接收或者储存的信息。\r\n　　（二）可视为书面形式的数据电文，是指能够有形地表现所载内容，并可以随时调取查用的数据电文。\r\n　　（三）电子签名，是指数据电文中以电子形式所含、所附用于识别签名人身份并表明签名人认可其中内容的数据。\r\n　　（四）可靠的电子签名，是指同时符合下列条件的电子签名：\r\n　　1.电子签名制作数据用于电子签名时，属于电子签名人专有；\r\n　　2.签署时电子签名制作数据仅由电子签名人控制；\r\n　　3.签署后对电子签名的任何改动能够被发现；\r\n　　4.签署后对数据电文内容和形式的任何改动能够被发现。\r\n　　（五）可信时间戳，是指权威机构使用数字签名技术产生的能够证明所签名的原始文件在签名时间之前已经存在的数据。\r\n　　第二十一条　本指引未尽事宜，按照有关法律法规和政策规定执行。",
        "metadata": {
          "完整标题": "人力资源社会保障部办公厅关于发布《电子劳动合同订立指引》的通知\n（人社厅发〔2021〕54号）"
        }
      },
      {
        "title": "劳动和社会保障部办公厅关于职工被人民检察院作出不予起诉决定用人单位能否据此解除劳动合同问题的复函",
        "url": "https://www.pkulaw.com/chl/3a80d9e0dc674829bdfb.html?way=listView",
        "content": "劳动和社会保障部办公厅关于职工被人民检察院作出不予起诉决定用人单位能否据此解除劳动合同问题的复函\r\n            \r\n            \r\n　　　　　　劳动和社会保障部办公厅关于职工被人民检察院作出不予起诉\r\n　　　　　　　　　决定用人单位能否据此解除劳动合同问题的复函\r\n　　　　　　　　　　　　　　（劳社厅函[2003]367号）\r\n云南省劳动和社会保障厅：\r\n　　你厅《关于职工被人民检察院作出不予起诉决定用人单位解除劳动合同适用依据问题的请示》(滇劳社厅办[2003]35号)收悉。经商最高人民检察院、全国人大常委会法制工作委员会，现答复如下：\r\n　　人民检察院根据《中华人民共和国刑事诉讼法》第一百四十二条第二款规定作出不起诉决定的，不属于《劳动法》第二十五条第(四)项规定的被依法追究刑事责任的情形。因此，对人民检察院根据《中华人民共和国刑事诉讼法》第一百四十二条第二款规定作出不起诉决定的职工，用人单位不能依据《劳动法》第二十五条第(四)项规定解除其劳动合同。但其行为符合《劳动法》第二十五条其他情形的，用人单位可以解除劳动合同。\r\n　　　　　　　　　　　　　　　　　　　　　　　二00三年七月三十一日",
        "metadata": {
          "完整标题": "劳动和社会保障部办公厅关于职工被人民检察院作出不予起诉\n决定用人单位能否据此解除劳动合同问题的复函\n（劳社厅函[2003]367号）"
        }
      }
    ]
  }
]