[
  {
    "category_name": "行政诉讼 (389)",
    "total_laws_in_category": 389,
    "target_laws_count": 19,
    "actual_crawled_count": 19,
    "laws": [
      {
        "title": "中华人民共和国行政诉讼法(2017修正)",
        "url": "https://www.pkulaw.com/chl/76c54b08f88ee7efbdfb.html?way=listView",
        "content": "中华人民共和国行政诉讼法(2017修正)\r\n            \r\n            \r\n中华人民共和国行政诉讼法\r\n（1989年4月4日第七届全国人民代表大会第二次会议通过　根据2014年11月1日第十二届全国人民代表大会常务委员会第十一次会议《关于修改〈中华人民共和国行政诉讼法〉的决定》第一次修正　根据2017年6月27日第十二届全国人民代表大会常务委员会第二十八次会议《关于修改〈中华人民共和国民事诉讼法〉和〈中华人民共和国行政诉讼法〉的决定》第二次修正）\r\n目录\r\n　　第一章　总 则\r\n　　第二章　受案范围\r\n　　第三章　管 辖\r\n　　第四章　诉讼参加人\r\n　　第五章　证 据\r\n　　第六章　起诉和受理\r\n　　第七章　审理和判决\r\n　　第一节　一般规定\r\n　　第二节　第一审普通程序\r\n　　第三节　简易程序\r\n　　第四节　第二审程序\r\n　　第五节　审判监督程序\r\n　　第八章　执 行\r\n　　第九章　涉外行政诉讼\r\n　　第十章　附 则\r\n第一章　总　则\r\n　　第一条　为保证人民法院公正、及时审理行政案件，解决行政争议，保护公民、法人和其他组织的合法权益，监督行政机关依法行使职权，根据宪法，制定本法。\r\n　　第二条　公民、法人或者其他组织认为行政机关和行政机关工作人员的行政行为侵犯其合法权益，有权依照本法向人民法院提起诉讼。\r\n　　前款所称行政行为，包括法律、法规、规章授权的组织作出的行政行为。\r\n　　第三条　人民法院应当保障公民、法人和其他组织的起诉权利，对应当受理的行政案件依法受理。\r\n　　行政机关及其工作人员不得干预、阻碍人民法院受理行政案件。\r\n　　被诉行政机关负责人应当出庭应诉。不能出庭的，应当委托行政机关相应的工作人员出庭。\r\n　　第四条　人民法院依法对行政案件独立行使审判权，不受行政机关、社会团体和个人的干涉。\r\n　　人民法院设行政审判庭，审理行政案件。\r\n　　第五条　人民法院审理行政案件，以事实为根据，以法律为准绳。\r\n　　第六条　人民法院审理行政案件，对行政行为是否合法进行审查。\r\n　　第七条　人民法院审理行政案件，依法实行合议、回避、公开审判和两审终审制度。\r\n　　第八条　当事人在行政诉讼中的法律地位平等。\r\n　　第九条　各民族公民都有用本民族语言、文字进行行政诉讼的权利。\r\n　　在少数民族聚居或者多民族共同居住的地区，人民法院应当用当地民族通用的语言、文字进行审理和发布法律文书。\r\n　　人民法院应当对不通晓当地民族通用的语言、文字的诉讼参与人提供翻译。\r\n　　第十条　当事人在行政诉讼中有权进行辩论。\r\n　　第十一条　人民检察院有权对行政诉讼实行法律监督。\r\n第二章　受案范围\r\n　　第十二条　人民法院受理公民、法人或者其他组织提起的下列诉讼：\r\n　　（一）对行政拘留、暂扣或者吊销许可证和执照、责令停产停业、没收违法所得、没收非法财物、罚款、警告等行政处罚不服的；\r\n　　（二）对限制人身自由或者对财产的查封、扣押、冻结等行政强制措施和行政强制执行不服的；\r\n　　（三）申请行政许可，行政机关拒绝或者在法定期限内不予答复，或者对行政机关作出的有关行政许可的其他决定不服的；\r\n　　（四）对行政机关作出的关于确认土地、矿藏、水流、森林、山岭、草原、荒地、滩涂、海域等自然资源的所有权或者使用权的决定不服的；\r\n　　（五）对征收、征用决定及其补偿决定不服的；\r\n　　（六）申请行政机关履行保护人身权、财产权等合法权益的法定职责，行政机关拒绝履行或者不予答复的；\r\n　　（七）认为行政机关侵犯其经营自主权或者农村土地承包经营权、农村土地经营权的；\r\n　　（八）认为行政机关滥用行政权力排除或者限制竞争的；\r\n　　（九）认为行政机关违法集资、摊派费用或者违法要求履行其他义务的；\r\n　　（十）认为行政机关没有依法支付抚恤金、最低生活保障待遇或者社会保险待遇的；\r\n　　（十一）认为行政机关不依法履行、未按照约定履行或者违法变更、解除政府特许经营协议、土地房屋征收补偿协议等协议的；\r\n　　（十二）认为行政机关侵犯其他人身权、财产权等合法权益的。\r\n　　除前款规定外，人民法院受理法律、法规规定可以提起诉讼的其他行政案件。\r\n　　第十三条　人民法院不受理公民、法人或者其他组织对下列事项提起的诉讼：\r\n　　（一）国防、外交等国家行为；\r\n　　（二）行政法规、规章或者行政机关制定、发布的具有普遍约束力的决定、命令；\r\n　　（三）行政机关对行政机关工作人员的奖惩、任免等决定；\r\n　　（四）法律规定由行政机关最终裁决的行政行为。\r\n第三章　管　辖\r\n　　第十四条　基层人民法院管辖第一审行政案件。\r\n　　第十五条　中级人民法院管辖下列第一审行政案件：\r\n　　（一）对国务院部门或者县级以上地方人民政府所作的行政行为提起诉讼的案件；\r\n　　（二）海关处理的案件；\r\n　　（三）本辖区内重大、复杂的案件；\r\n　　（四）其他法律规定由中级人民法院管辖的案件。\r\n　　第十六条　高级人民法院管辖本辖区内重大、复杂的第一审行政案件。\r\n　　第十七条　最高人民法院管辖全国范围内重大、复杂的第一审行政案件。\r\n　　第十八条　行政案件由最初作出行政行为的行政机关所在地人民法院管辖。经复议的案件，也可以由复议机关所在地人民法院管辖。\r\n　　经最高人民法院批准，高级人民法院可以根据审判工作的实际情况，确定若干人民法院跨行政区域管辖行政案件。\r\n　　第十九条　对限制人身自由的行政强制措施不服提起的诉讼，由被告所在地或者原告所在地人民法院管辖。\r\n　　第二十条　因不动产提起的行政诉讼，由不动产所在地人民法院管辖。\r\n　　第二十一条　两个以上人民法院都有管辖权的案件，原告可以选择其中一个人民法院提起诉讼。原告向两个以上有管辖权的人民法院提起诉讼的，由最先立案的人民法院管辖。\r\n　　第二十二条　人民法院发现受理的案件不属于本院管辖的，应当移送有管辖权的人民法院，受移送的人民法院应当受理。受移送的人民法院认为受移送的案件按照规定不属于本院管辖的，应当报请上级人民法院指定管辖，不得再自行移送。\r\n　　第二十三条　有管辖权的人民法院由于特殊原因不能行使管辖权的，由上级人民法院指定管辖。\r\n　　人民法院对管辖权发生争议，由争议双方协商解决。协商不成的，报它们的共同上级人民法院指定管辖。\r\n　　第二十四条　上级人民法院有权审理下级人民法院管辖的第一审行政案件。\r\n　　下级人民法院对其管辖的第一审行政案件，认为需要由上级人民法院审理或者指定管辖的，可以报请上级人民法院决定。\r\n第四章　诉讼参加人\r\n　　第二十五条　行政行为的相对人以及其他与行政行为有利害关系的公民、法人或者其他组织，有权提起诉讼。\r\n　　有权提起诉讼的公民死亡，其近亲属可以提起诉讼。\r\n　　有权提起诉讼的法人或者其他组织终止，承受其权利的法人或者其他组织可以提起诉讼。\r\n　　人民检察院在履行职责中发现生态环境和资源保护、食品药品安全、国有财产保护、国有土地使用权出让等领域负有监督管理职责的行政机关违法行使职权或者不作为，致使国家利益或者社会公共利益受到侵害的，应当向行政机关提出检察建议，督促其依法履行职责。行政机关不依法履行职责的，人民检察院依法向人民法院提起诉讼。\r\n　　第二十六条　公民、法人或者其他组织直接向人民法院提起诉讼的，作出行政行为的行政机关是被告。\r\n　　经复议的案件，复议机关决定维持原行政行为的，作出原行政行为的行政机关和复议机关是共同被告；复议机关改变原行政行为的，复议机关是被告。\r\n　　复议机关在法定期限内未作出复议决定，公民、法人或者其他组织起诉原行政行为的，作出原行政行为的行政机关是被告；起诉复议机关不作为的，复议机关是被告。\r\n　　两个以上行政机关作出同一行政行为的，共同作出行政行为的行政机关是共同被告。\r\n　　行政机关委托的组织所作的行政行为，委托的行政机关是被告。\r\n　　行政机关被撤销或者职权变更的，继续行使其职权的行政机关是被告。\r\n　　第二十七条　当事人一方或者双方为二人以上，因同一行政行为发生的行政案件，或者因同类行政行为发生的行政案件、人民法院认为可以合并审理并经当事人同意的，为共同诉讼。\r\n　　第二十八条　当事人一方人数众多的共同诉讼，可以由当事人推选代表人进行诉讼。代表人的诉讼行为对其所代表的当事人发生效力，但代表人变更、放弃诉讼请求或者承认对方当事人的诉讼请求，应当经被代表的当事人同意。\r\n　　第二十九条　公民、法人或者其他组织同被诉行政行为有利害关系但没有提起诉讼，或者同案件处理结果有利害关系的，可以作为第三人申请参加诉讼，或者由人民法院通知参加诉讼。\r\n　　人民法院判决第三人承担义务或者减损第三人权益的，第三人有权依法提起上诉。\r\n　　第三十条　没有诉讼行为能力的公民，由其法定代理人代为诉讼。法定代理人互相推诿代理责任的，由人民法院指定其中一人代为诉讼。\r\n　　第三十一条　当事人、法定代理人，可以委托一至二人作为诉讼代理人。\r\n　　下列人员可以被委托为诉讼代理人：\r\n　　（一）律师、基层法律服务工作者；\r\n　　（二）当事人的近亲属或者工作人员；\r\n　　（三）当事人所在社区、单位以及有关社会团体推荐的公民。\r\n　　第三十二条　代理诉讼的律师，有权按照规定查阅、复制本案有关材料，有权向有关组织和公民调查，收集与本案有关的证据。对涉及国家秘密、商业秘密和个人隐私的材料，应当依照法律规定保密。\r\n　　当事人和其他诉讼代理人有权按照规定查阅、复制本案庭审材料，但涉及国家秘密、商业秘密和个人隐私的内容除外。\r\n第五章　证　据\r\n　　第三十三条　证据包括：\r\n　　（一）书证；\r\n　　（二）物证；\r\n　　（三）视听资料；\r\n　　（四）电子数据；\r\n　　（五）证人证言；\r\n　　（六）当事人的陈述；\r\n　　（七）鉴定意见；\r\n　　（八）勘验笔录、现场笔录。\r\n　　以上证据经法庭审查属实，才能作为认定案件事实的根据。\r\n　　第三十四条　被告对作出的行政行为负有举证责任，应当提供作出该行政行为的证据和所依据的规范性文件。\r\n　　被告不提供或者无正当理由逾期提供证据，视为没有相应证据。但是，被诉行政行为涉及第三人合法权益，第三人提供证据的除外。\r\n　　第三十五条　在诉讼过程中，被告及其诉讼代理人不得自行向原告、第三人和证人收集证据。\r\n　　第三十六条　被告在作出行政行为时已经收集了证据，但因不可抗力等正当事由不能提供的，经人民法院准许，可以延期提供。\r\n　　原告或者第三人提出了其在行政处理程序中没有提出的理由或者证据的，经人民法院准许，被告可以补充证据。\r\n　　第三十七条　原告可以提供证明行政行为违法的证据。原告提供的证据不成立的，不免除被告的举证责任。\r\n　　第三十八条　在起诉被告不履行法定职责的案件中，原告应当提供其向被告提出申请的证据。但有下列情形之一的除外：\r\n　　（一）被告应当依职权主动履行法定职责的；\r\n　　（二）原告因正当理由不能提供证据的。\r\n　　在行政赔偿、补偿的案件中，原告应当对行政行为造成的损害提供证据。因被告的原因导致原告无法举证的，由被告承担举证责任。\r\n　　第三十九条　人民法院有权要求当事人提供或者补充证据。\r\n　　第四十条　人民法院有权向有关行政机关以及其他组织、公民调取证据。但是，不得为证明行政行为的合法性调取被告作出行政行为时未收集的证据。\r\n　　第四十一条　与本案有关的下列证据，原告或者第三人不能自行收集的，可以申请人民法院调取：\r\n　　（一）由国家机关保存而须由人民法院调取的证据；\r\n　　（二）涉及国家秘密、商业秘密和个人隐私的证据；\r\n　　（三）确因客观原因不能自行收集的其他证据。\r\n　　第四十二条　在证据可能灭失或者以后难以取得的情况下，诉讼参加人可以向人民法院申请保全证据，人民法院也可以主动采取保全措施。\r\n　　第四十三条　证据应当在法庭上出示，并由当事人互相质证。对涉及国家秘密、商业秘密和个人隐私的证据，不得在公开开庭时出示。\r\n　　人民法院应当按照法定程序，全面、客观地审查核实证据。对未采纳的证据应当在裁判文书中说明理由。\r\n　　以非法手段取得的证据，不得作为认定案件事实的根据。\r\n第六章　起诉和受理\r\n　　第四十四条　对属于人民法院受案范围的行政案件，公民、法人或者其他组织可以先向行政机关申请复议，对复议决定不服的，再向人民法院提起诉讼；也可以直接向人民法院提起诉讼。\r\n　　法律、法规规定应当先向行政机关申请复议，对复议决定不服再向人民法院提起诉讼的，依照法律、法规的规定。\r\n　　第四十五条　公民、法人或者其他组织不服复议决定的，可以在收到复议决定书之日起十五日内向人民法院提起诉讼。复议机关逾期不作决定的，申请人可以在复议期满之日起十五日内向人民法院提起诉讼。法律另有规定的除外。\r\n　　第四十六条　公民、法人或者其他组织直接向人民法院提起诉讼的，应当自知道或者应当知道作出行政行为之日起六个月内提出。法律另有规定的除外。\r\n　　因不动产提起诉讼的案件自行政行为作出之日起超过二十年，其他案件自行政行为作出之日起超过五年提起诉讼的，人民法院不予受理。\r\n　　第四十七条　公民、法人或者其他组织申请行政机关履行保护其人身权、财产权等合法权益的法定职责，行政机关在接到申请之日起两个月内不履行的，公民、法人或者其他组织可以向人民法院提起诉讼。法律、法规对行政机关履行职责的期限另有规定的，从其规定。\r\n　　公民、法人或者其他组织在紧急情况下请求行政机关履行保护其人身权、财产权等合法权益的法定职责，行政机关不履行的，提起诉讼不受前款规定期限的限制。\r\n　　第四十八条　公民、法人或者其他组织因不可抗力或者其他不属于其自身的原因耽误起诉期限的，被耽误的时间不计算在起诉期限内。\r\n　　公民、法人或者其他组织因前款规定以外的其他特殊情况耽误起诉期限的，在障碍消除后十日内，可以申请延长期限，是否准许由人民法院决定。\r\n　　第四十九条　提起诉讼应当符合下列条件：\r\n　　（一）原告是符合本法第二十五条规定的公民、法人或者其他组织；\r\n　　（二）有明确的被告；\r\n　　（三）有具体的诉讼请求和事实根据；\r\n　　（四）属于人民法院受案范围和受诉人民法院管辖。\r\n　　第五十条　起诉应当向人民法院递交起诉状，并按照被告人数提出副本。\r\n　　书写起诉状确有困难的，可以口头起诉，由人民法院记入笔录，出具注明日期的书面凭证，并告知对方当事人。\r\n　　第五十一条　人民法院在接到起诉状时对符合本法规定的起诉条件的，应当登记立案。\r\n　　对当场不能判定是否符合本法规定的起诉条件的，应当接收起诉状，出具注明收到日期的书面凭证，并在七日内决定是否立案。不符合起诉条件的，作出不予立案的裁定。裁定书应当载明不予立案的理由。原告对裁定不服的，可以提起上诉。\r\n　　起诉状内容欠缺或者有其他错误的，应当给予指导和释明，并一次性告知当事人需要补正的内容。不得未经指导和释明即以起诉不符合条件为由不接收起诉状。\r\n　　对于不接收起诉状、接收起诉状后不出具书面凭证，以及不一次性告知当事人需要补正的起诉状内容的，当事人可以向上级人民法院投诉，上级人民法院应当责令改正，并对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第五十二条　人民法院既不立案，又不作出不予立案裁定的，当事人可以向上一级人民法院起诉。上一级人民法院认为符合起诉条件的，应当立案、审理，也可以指定其他下级人民法院立案、审理。\r\n　　第五十三条　公民、法人或者其他组织认为行政行为所依据的国务院部门和地方人民政府及其部门制定的规范性文件不合法，在对行政行为提起诉讼时，可以一并请求对该规范性文件进行审查。\r\n　　前款规定的规范性文件不含规章。\r\n第七章　审理和判决\r\n第一节　一般规定\r\n　　第五十四条　人民法院公开审理行政案件，但涉及国家秘密、个人隐私和法律另有规定的除外。\r\n　　涉及商业秘密的案件，当事人申请不公开审理的，可以不公开审理。\r\n　　第五十五条　当事人认为审判人员与本案有利害关系或者有其他关系可能影响公正审判，有权申请审判人员回避。\r\n　　审判人员认为自己与本案有利害关系或者有其他关系，应当申请回避。\r\n　　前两款规定，适用于书记员、翻译人员、鉴定人、勘验人。\r\n　　院长担任审判长时的回避，由审判委员会决定；审判人员的回避，由院长决定；其他人员的回避，由审判长决定。当事人对决定不服的，可以申请复议一次。\r\n　　第五十六条　诉讼期间，不停止行政行为的执行。但有下列情形之一的，裁定停止执行：\r\n　　（一）被告认为需要停止执行的；\r\n　　（二）原告或者利害关系人申请停止执行，人民法院认为该行政行为的执行会造成难以弥补的损失，并且停止执行不损害国家利益、社会公共利益的；\r\n　　（三）人民法院认为该行政行为的执行会给国家利益、社会公共利益造成重大损害的；\r\n　　（四）法律、法规规定停止执行的。\r\n　　当事人对停止执行或者不停止执行的裁定不服的，可以申请复议一次。\r\n　　第五十七条　人民法院对起诉行政机关没有依法支付抚恤金、最低生活保障金和工伤、医疗社会保险金的案件，权利义务关系明确、不先予执行将严重影响原告生活的，可以根据原告的申请，裁定先予执行。\r\n　　当事人对先予执行裁定不服的，可以申请复议一次。复议期间不停止裁定的执行。\r\n　　第五十八条　经人民法院传票传唤，原告无正当理由拒不到庭，或者未经法庭许可中途退庭的，可以按照撤诉处理；被告无正当理由拒不到庭，或者未经法庭许可中途退庭的，可以缺席判决。\r\n　　第五十九条　诉讼参与人或者其他人有下列行为之一的，人民法院可以根据情节轻重，予以训诫、责令具结悔过或者处一万元以下的罚款、十五日以下的拘留；构成犯罪的，依法追究刑事责任：\r\n　　（一）有义务协助调查、执行的人，对人民法院的协助调查决定、协助执行通知书，无故推拖、拒绝或者妨碍调查、执行的；\r\n　　（二）伪造、隐藏、毁灭证据或者提供虚假证明材料，妨碍人民法院审理案件的；\r\n　　（三）指使、贿买、胁迫他人作伪证或者威胁、阻止证人作证的；\r\n　　（四）隐藏、转移、变卖、毁损已被查封、扣押、冻结的财产的；\r\n　　（五）以欺骗、胁迫等非法手段使原告撤诉的；\r\n　　（六）以暴力、威胁或者其他方法阻碍人民法院工作人员执行职务，或者以哄闹、冲击法庭等方法扰乱人民法院工作秩序的；\r\n　　（七）对人民法院审判人员或者其他工作人员、诉讼参与人、协助调查和执行的人员恐吓、侮辱、诽谤、诬陷、殴打、围攻或者打击报复的。\r\n　　人民法院对有前款规定的行为之一的单位，可以对其主要负责人或者直接责任人员依照前款规定予以罚款、拘留；构成犯罪的，依法追究刑事责任。\r\n　　罚款、拘留须经人民法院院长批准。当事人不服的，可以向上一级人民法院申请复议一次。复议期间不停止执行。\r\n　　第六十条　人民法院审理行政案件，不适用调解。但是，行政赔偿、补偿以及行政机关行使法律、法规规定的自由裁量权的案件可以调解。\r\n　　调解应当遵循自愿、合法原则，不得损害国家利益、社会公共利益和他人合法权益。\r\n　　第六十一条　在涉及行政许可、登记、征收、征用和行政机关对民事争议所作的裁决的行政诉讼中，当事人申请一并解决相关民事争议的，人民法院可以一并审理。\r\n　　在行政诉讼中，人民法院认为行政案件的审理需以民事诉讼的裁判为依据的，可以裁定中止行政诉讼。\r\n　　第六十二条　人民法院对行政案件宣告判决或者裁定前，原告申请撤诉的，或者被告改变其所作的行政行为，原告同意并申请撤诉的，是否准许，由人民法院裁定。\r\n　　第六十三条　人民法院审理行政案件，以法律和行政法规、地方性法规为依据。地方性法规适用于本行政区域内发生的行政案件。\r\n　　人民法院审理民族自治地方的行政案件，并以该民族自治地方的自治条例和单行条例为依据。\r\n　　人民法院审理行政案件，参照规章。\r\n　　第六十四条　人民法院在审理行政案件中，经审查认为本法第五十三条规定的规范性文件不合法的，不作为认定行政行为合法的依据，并向制定机关提出处理建议。\r\n　　第六十五条　人民法院应当公开发生法律效力的判决书、裁定书，供公众查阅，但涉及国家秘密、商业秘密和个人隐私的内容除外。\r\n　　第六十六条　人民法院在审理行政案件中，认为行政机关的主管人员、直接责任人员违法违纪的，应当将有关材料移送监察机关、该行政机关或者其上一级行政机关；认为有犯罪行为的，应当将有关材料移送公安、检察机关。\r\n　　人民法院对被告经传票传唤无正当理由拒不到庭，或者未经法庭许可中途退庭的，可以将被告拒不到庭或者中途退庭的情况予以公告，并可以向监察机关或者被告的上一级行政机关提出依法给予其主要负责人或者直接责任人员处分的司法建议。\r\n第二节　第一审普通程序\r\n　　第六十七条　人民法院应当在立案之日起五日内，将起诉状副本发送被告。被告应当在收到起诉状副本之日起十五日内向人民法院提交作出行政行为的证据和所依据的规范性文件，并提出答辩状。人民法院应当在收到答辩状之日起五日内，将答辩状副本发送原告。\r\n　　被告不提出答辩状的，不影响人民法院审理。\r\n　　第六十八条　人民法院审理行政案件，由审判员组成合议庭，或者由审判员、陪审员组成合议庭。合议庭的成员，应当是三人以上的单数。\r\n　　第六十九条　行政行为证据确凿，适用法律、法规正确，符合法定程序的，或者原告申请被告履行法定职责或者给付义务理由不成立的，人民法院判决驳回原告的诉讼请求。\r\n　　第七十条　行政行为有下列情形之一的，人民法院判决撤销或者部分撤销，并可以判决被告重新作出行政行为：\r\n　　（一）主要证据不足的；\r\n　　（二）适用法律、法规错误的；\r\n　　（三）违反法定程序的；\r\n　　（四）超越职权的；\r\n　　（五）滥用职权的；\r\n　　（六）明显不当的。\r\n　　第七十一条　人民法院判决被告重新作出行政行为的，被告不得以同一的事实和理由作出与原行政行为基本相同的行政行为。\r\n　　第七十二条　人民法院经过审理，查明被告不履行法定职责的，判决被告在一定期限内履行。\r\n　　第七十三条　人民法院经过审理，查明被告依法负有给付义务的，判决被告履行给付义务。\r\n　　第七十四条　行政行为有下列情形之一的，人民法院判决确认违法，但不撤销行政行为：\r\n　　（一）行政行为依法应当撤销，但撤销会给国家利益、社会公共利益造成重大损害的；\r\n　　（二）行政行为程序轻微违法，但对原告权利不产生实际影响的。\r\n　　行政行为有下列情形之一，不需要撤销或者判决履行的，人民法院判决确认违法：\r\n　　（一）行政行为违法，但不具有可撤销内容的；\r\n　　（二）被告改变原违法行政行为，原告仍要求确认原行政行为违法的；\r\n　　（三）被告不履行或者拖延履行法定职责，判决履行没有意义的。\r\n　　第七十五条　行政行为有实施主体不具有行政主体资格或者没有依据等重大且明显违法情形，原告申请确认行政行为无效的，人民法院判决确认无效。\r\n　　第七十六条　人民法院判决确认违法或者无效的，可以同时判决责令被告采取补救措施；给原告造成损失的，依法判决被告承担赔偿责任。\r\n　　第七十七条　行政处罚明显不当，或者其他行政行为涉及对款额的确定、认定确有错误的，人民法院可以判决变更。\r\n　　人民法院判决变更，不得加重原告的义务或者减损原告的权益。但利害关系人同为原告，且诉讼请求相反的除外。\r\n　　第七十八条　被告不依法履行、未按照约定履行或者违法变更、解除本法第十二条第一款第十一项规定的协议的，人民法院判决被告承担继续履行、采取补救措施或者赔偿损失等责任。\r\n　　被告变更、解除本法第十二条第一款第十一项规定的协议合法，但未依法给予补偿的，人民法院判决给予补偿。\r\n　　第七十九条　复议机关与作出原行政行为的行政机关为共同被告的案件，人民法院应当对复议决定和原行政行为一并作出裁判。\r\n　　第八十条　人民法院对公开审理和不公开审理的案件，一律公开宣告判决。\r\n　　当庭宣判的，应当在十日内发送判决书；定期宣判的，宣判后立即发给判决书。\r\n　　宣告判决时，必须告知当事人上诉权利、上诉期限和上诉的人民法院。\r\n　　第八十一条　人民法院应当在立案之日起六个月内作出第一审判决。有特殊情况需要延长的，由高级人民法院批准，高级人民法院审理第一审案件需要延长的，由最高人民法院批准。\r\n第三节　简易程序\r\n　　第八十二条　人民法院审理下列第一审行政案件，认为事实清楚、权利义务关系明确、争议不大的，可以适用简易程序：\r\n　　（一）被诉行政行为是依法当场作出的；\r\n　　（二）案件涉及款额二千元以下的；\r\n　　（三）属于政府信息公开案件的。\r\n　　除前款规定以外的第一审行政案件，当事人各方同意适用简易程序的，可以适用简易程序。\r\n　　发回重审、按照审判监督程序再审的案件不适用简易程序。\r\n　　第八十三条　适用简易程序审理的行政案件，由审判员一人独任审理，并应当在立案之日起四十五日内审结。\r\n　　第八十四条　人民法院在审理过程中，发现案件不宜适用简易程序的，裁定转为普通程序。\r\n第四节　第二审程序\r\n　　第八十五条　当事人不服人民法院第一审判决的，有权在判决书送达之日起十五日内向上一级人民法院提起上诉。当事人不服人民法院第一审裁定的，有权在裁定书送达之日起十日内向上一级人民法院提起上诉。逾期不提起上诉的，人民法院的第一审判决或者裁定发生法律效力。\r\n　　第八十六条　人民法院对上诉案件，应当组成合议庭，开庭审理。经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由，合议庭认为不需要开庭审理的，也可以不开庭审理。\r\n　　第八十七条　人民法院审理上诉案件，应当对原审人民法院的判决、裁定和被诉行政行为进行全面审查。\r\n　　第八十八条　人民法院审理上诉案件，应当在收到上诉状之日起三个月内作出终审判决。有特殊情况需要延长的，由高级人民法院批准，高级人民法院审理上诉案件需要延长的，由最高人民法院批准。\r\n　　第八十九条　人民法院审理上诉案件，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律、法规正确的，判决或者裁定驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律、法规错误的，依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清、证据不足的，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n　　人民法院审理上诉案件，需要改变原审判决的，应当同时对被诉行政行为作出判决。\r\n第五节　审判监督程序\r\n　　第九十条　当事人对已经发生法律效力的判决、裁定，认为确有错误的，可以向上一级人民法院申请再审，但判决、裁定不停止执行。\r\n　　第九十一条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）不予立案或者驳回起诉确有错误的；\r\n　　（二）有新的证据，足以推翻原判决、裁定的；\r\n　　（三）原判决、裁定认定事实的主要证据不足、未经质证或者系伪造的；\r\n　　（四）原判决、裁定适用法律、法规确有错误的；\r\n　　（五）违反法律规定的诉讼程序，可能影响公正审判的；\r\n　　（六）原判决、裁定遗漏诉讼请求的；\r\n　　（七）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（八）审判人员在审理该案件时有贪污受贿、徇私舞弊、枉法裁判行为的。\r\n　　第九十二条　各级人民法院院长对本院已经发生法律效力的判决、裁定，发现有本法第九十一条规定情形之一，或者发现调解违反自愿原则或者调解书内容违法，认为需要再审的，应当提交审判委员会讨论决定。\r\n　　最高人民法院对地方各级人民法院已经发生法律效力的判决、裁定，上级人民法院对下级人民法院已经发生法律效力的判决、裁定，发现有本法第九十一条规定情形之一，或者发现调解违反自愿原则或者调解书内容违法的，有权提审或者指令下级人民法院再审。\r\n　　第九十三条　最高人民检察院对各级人民法院已经发生法律效力的判决、裁定，上级人民检察院对下级人民法院已经发生法律效力的判决、裁定，发现有本法第九十一条规定情形之一，或者发现调解书损害国家利益、社会公共利益的，应当提出抗诉。\r\n　　地方各级人民检察院对同级人民法院已经发生法律效力的判决、裁定，发现有本法第九十一条规定情形之一，或者发现调解书损害国家利益、社会公共利益的，可以向同级人民法院提出检察建议，并报上级人民检察院备案；也可以提请上级人民检察院向同级人民法院提出抗诉。\r\n　　各级人民检察院对审判监督程序以外的其他审判程序中审判人员的违法行为，有权向同级人民法院提出检察建议。\r\n第八章　执　行\r\n　　第九十四条　当事人必须履行人民法院发生法律效力的判决、裁定、调解书。\r\n　　第九十五条　公民、法人或者其他组织拒绝履行判决、裁定、调解书的，行政机关或者第三人可以向第一审人民法院申请强制执行，或者由行政机关依法强制执行。\r\n　　第九十六条　行政机关拒绝履行判决、裁定、调解书的，第一审人民法院可以采取下列措施：\r\n　　（一）对应当归还的罚款或者应当给付的款额，通知银行从该行政机关的账户内划拨；\r\n　　（二）在规定期限内不履行的，从期满之日起，对该行政机关负责人按日处五十元至一百元的罚款；\r\n　　（三）将行政机关拒绝履行的情况予以公告；\r\n　　（四）向监察机关或者该行政机关的上一级行政机关提出司法建议。接受司法建议的机关，根据有关规定进行处理，并将处理情况告知人民法院；\r\n　　（五）拒不履行判决、裁定、调解书，社会影响恶劣的，可以对该行政机关直接负责的主管人员和其他直接责任人员予以拘留；情节严重，构成犯罪的，依法追究刑事责任。\r\n　　第九十七条　公民、法人或者其他组织对行政行为在法定期限内不提起诉讼又不履行的，行政机关可以申请人民法院强制执行，或者依法强制执行。\r\n第九章　涉外行政诉讼\r\n　　第九十八条　外国人、无国籍人、外国组织在中华人民共和国进行行政诉讼，适用本法。法律另有规定的除外。\r\n　　第九十九条　外国人、无国籍人、外国组织在中华人民共和国进行行政诉讼，同中华人民共和国公民、组织有同等的诉讼权利和义务。\r\n　　外国法院对中华人民共和国公民、组织的行政诉讼权利加以限制的，人民法院对该国公民、组织的行政诉讼权利，实行对等原则。\r\n　　第一百条　外国人、无国籍人、外国组织在中华人民共和国进行行政诉讼，委托律师代理诉讼的，应当委托中华人民共和国律师机构的律师。\r\n第十章　附　则\r\n　　第一百零一条　人民法院审理行政案件，关于期间、送达、财产保全、开庭审理、调解、中止诉讼、终结诉讼、简易程序、执行等，以及人民检察院对行政案件受理、审理、裁判、执行的监督，本法没有规定的，适用《中华人民共和国民事诉讼法》的相关规定。\r\n　　第一百零二条　人民法院审理行政案件，应当收取诉讼费用。诉讼费用由败诉方承担，双方都有责任的由双方分担。收取诉讼费用的具体办法另行规定。\r\n　　第一百零三条　本法自1990年10月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国行政诉讼法\n（1989年4月4日第七届全国人民代表大会第二次会议通过　根据2014年11月1日第十二届全国人民代表大会常务委员会第十一次会议《关于修改〈中华人民共和国行政诉讼法〉的决定》第一次修正　根据2017年6月27日第十二届全国人民代表大会常务委员会第二十八次会议《关于修改〈中华人民共和国民事诉讼法〉和〈中华人民共和国行政诉讼法〉的决定》第二次修正）"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国行政诉讼法》的解释",
        "url": "https://www.pkulaw.com/chl/0a15442a31eb74f6bdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国行政诉讼法》的解释\r\n            \r\n            \r\n最高人民法院公告\r\n　　《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》已于2017年11月13日由最高人民法院审判委员会第1726次会议通过，现予公布，自2018年2月8日起施行。\r\n     最高人民法院\r\n2018年2月6日\r\n最高人民法院关于适用《中华人民共和国行政诉讼法》的解释\r\n（2017年11月13日最高人民法院审判委员会第1726次会议通过，\r\n自2018年2月8日起施行 法释〔2018〕1号）\r\n　　为正确适用《中华人民共和国行政诉讼法》（以下简称行政诉讼法），结合人民法院行政审判工作实际，制定本解释。\r\n一、受案范围\r\n　　第一条　公民、法人或者其他组织对行政机关及其工作人员的行政行为不服，依法提起诉讼的，属于人民法院行政诉讼的受案范围。\r\n　　下列行为不属于人民法院行政诉讼的受案范围：\r\n　　（一）公安、国家安全等机关依照刑事诉讼法的明确授权实施的行为；\r\n　　（二）调解行为以及法律规定的仲裁行为；\r\n　　（三）行政指导行为；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "中华人民共和国行政强制法",
        "url": "https://www.pkulaw.com/chl/5958e42d6144e6d7bdfb.html?way=listView",
        "content": "中华人民共和国行政强制法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四十九号）\r\n　　《中华人民共和国行政强制法》已由中华人民共和国第十一届全国人民代表大会常务委员会第二十一次会议于2011年6月30日通过，现予公布，自2012年1月1日起施行。\r\n     中华人民共和国主席　胡锦涛\r\n2011年6月30日\r\n中华人民共和国行政强制法\r\n（2011年6月30日第十一届全国人民代表大会常务委员会第二十一次会议通过）\r\n目　录\r\n　　第一章　总　则\r\n　　第二章　行政强制的种类和设定\r\n　　第三章　行政强制措施实施程序\r\n　　第一节　一般规定\r\n　　第二节　查封、扣押\r\n　　第三节　冻结\r\n　　第四章　行政机关强制执行程序\r\n　　第一节　一般规定\r\n　　第二节　金钱给付义务的执行\r\n　　第三节　代履行\r\n　　第五章　申请人民法院强制执行\r\n　　第六章　法律责任\r\n　　第七章　附　则\r\n第一章　总　则\r\n　　第一条　为了规范行政强制的设定和实施，保障和监督行政机关依法履行职责，维护公共利益和社会秩序，保护公民、法人和其他组织的合法权益，根据宪法，制定本法。\r\n　　第二条　本法所称行政强制，包括行政强制措施和行政强制执行。\r\n　　行政强制措施，是指行政机关在行政管理过程中，为制止违法行为、防止证据损毁、避免危害发生、控制危险扩大等情形，依法对公民的人身自由实施暂时性限制，或者对公民、法人或者其他组织的财物实施暂时性控制的行为。\r\n　　行政强制执行，是指行政机关或者行政机关申请人民法院，对不履行行政决定的公民、法人或者其他组织，依法强制履行义务的行为。\r\n　　第三条　行政强制的设定和实施，适用本法。\r\n　　发生或者即将发生自然灾害、事故灾难、公共卫生事件或者社会安全事件等突发事件，行政机关采取应急措施或者临时措施，依照有关法律、行政法规的规定执行。\r\n　　行政机关采取金融业审慎监管措施、进出境货物强制性技术监控措施，依照有关法律、行政法规的规定执行。\r\n　　第四条　行政强制的设定和实施，应当依照法定的权限、范围、条件和程序。\r\n　　第五条　行政强制的设定和实施，应当适当。采用非强制手段可以达到行政管理目的的，不得设定和实施行政强制。\r\n　　第六条　实施行政强制，应当坚持教育与强制相结合。\r\n　　第七条　行政机关及其工作人员不得利用行政强制权为单位或者个人谋取利益。\r\n　　第八条　公民、法人或者其他组织对行政机关实施行政强制，享有陈述权、申辩权；有权依法申请行政复议或者提起行政诉讼；因行政机关违法实施行政强制受到损害的，有权依法要求赔偿。\r\n　　公民、法人或者其他组织因人民法院在强制执行中有违法行为或者扩大强制执行范围受到损害的，有权依法要求赔偿。\r\n第二章　行政强制的种类和设定\r\n　　第九条　行政强制措施的种类：\r\n　　（一）限制公民人身自由；\r\n　　（二）查封场所、设施或者财物；\r\n　　（三）扣押财物；\r\n　　（四）冻结存款、汇款；\r\n　　（五）其他行政强制措施。\r\n　　第十条　行政强制措施由法律设定。\r\n　　尚未制定法律，且属于国务院行政管理职权事项的，行政法规可以设定除本法第九条第一项、第四项和应当由法律规定的行政强制措施以外的其他行政强制措施。\r\n　　尚未制定法律、行政法规，且属于地方性事务的，地方性法规可以设定本法第九条第二项、第三项的行政强制措施。\r\n　　法律、法规以外的其他规范性文件不得设定行政强制措施。\r\n　　第十一条　法律对行政强制措施的对象、条件、种类作了规定的，行政法规、地方性法规不得作出扩大规定。\r\n　　法律中未设定行政强制措施的，行政法规、地方性法规不得设定行政强制措施。但是，法律规定特定事项由行政法规规定具体管理措施的，行政法规可以设定除本法第九条第一项、第四项和应当由法律规定的行政强制措施以外的其他行政强制措施。\r\n　　第十二条　行政强制执行的方式：\r\n　　（一）加处罚款或者滞纳金；\r\n　　（二）划拨存款、汇款；\r\n　　（三）拍卖或者依法处理查封、扣押的场所、设施或者财物；\r\n　　（四）排除妨碍、恢复原状；\r\n　　（五）代履行；\r\n　　（六）其他强制执行方式。\r\n　　第十三条　行政强制执行由法律设定。\r\n　　法律没有规定行政机关强制执行的，作出行政决定的行政机关应当申请人民法院强制执行。\r\n　　第十四条　起草法律草案、法规草案，拟设定行政强制的，起草单位应当采取听证会、论证会等形式听取意见，并向制定机关说明设定该行政强制的必要性、可能产生的影响以及听取和采纳意见的情况。\r\n　　第十五条　行政强制的设定机关应当定期对其设定的行政强制进行评价，并对不适当的行政强制及时予以修改或者废止。\r\n　　行政强制的实施机关可以对已设定的行政强制的实施情况及存在的必要性适时进行评价，并将意见报告该行政强制的设定机关。\r\n　　公民、法人或者其他组织可以向行政强制的设定机关和实施机关就行政强制的设定和实施提出意见和建议。有关机关应当认真研究论证，并以适当方式予以反馈。\r\n第三章　行政强制措施实施程序\r\n第一节　一般规定\r\n　　第十六条　行政机关履行行政管理职责，依照法律、法规的规定，实施行政强制措施。\r\n　　违法行为情节显著轻微或者没有明显社会危害的，可以不采取行政强制措施。\r\n　　第十七条　行政强制措施由法律、法规规定的行政机关在法定职权范围内实施。行政强制措施权不得委托。\r\n　　依据《中华人民共和国行政处罚法》的规定行使相对集中行政处罚权的行政机关，可以实施法律、法规规定的与行政处罚权有关的行政强制措施。\r\n　　行政强制措施应当由行政机关具备资格的行政执法人员实施，其他人员不得实施。\r\n　　第十八条　行政机关实施行政强制措施应当遵守下列规定：\r\n　　（一）实施前须向行政机关负责人报告并经批准；\r\n　　（二）由两名以上行政执法人员实施；\r\n　　（三）出示执法身份证件；\r\n　　（四）通知当事人到场；\r\n　　（五）当场告知当事人采取行政强制措施的理由、依据以及当事人依法享有的权利、救济途径；\r\n　　（六）听取当事人的陈述和申辩；\r\n　　（七）制作现场笔录；\r\n　　（八）现场笔录由当事人和行政执法人员签名或者盖章，当事人拒绝的，在笔录中予以注明；\r\n　　（九）当事人不到场的，邀请见证人到场，由见证人和行政执法人员在现场笔录上签名或者盖章；\r\n　　（十）法律、法规规定的其他程序。\r\n　　第十九条　情况紧急，需要当场实施行政强制措施的，行政执法人员应当在二十四小时内向行政机关负责人报告，并补办批准手续。行政机关负责人认为不应当采取行政强制措施的，应当立即解除。\r\n　　第二十条　依照法律规定实施限制公民人身自由的行政强制措施，除应当履行本法第十八条规定的程序外，还应当遵守下列规定：\r\n　　（一）当场告知或者实施行政强制措施后立即通知当事人家属实施行政强制措施的行政机关、地点和期限；\r\n　　（二）在紧急情况下当场实施行政强制措施的，在返回行政机关后，立即向行政机关负责人报告并补办批准手续；\r\n　　（三）法律规定的其他程序。\r\n　　实施限制人身自由的行政强制措施不得超过法定期限。实施行政强制措施的目的已经达到或者条件已经消失，应当立即解除。\r\n　　第二十一条　违法行为涉嫌犯罪应当移送司法机关的，行政机关应当将查封、扣押、冻结的财物一并移送，并书面告知当事人。\r\n第二节　查封、扣押\r\n　　第二十二条　查封、扣押应当由法律、法规规定的行政机关实施，其他任何行政机关或者组织不得实施。\r\n　　第二十三条　查封、扣押限于涉案的场所、设施或者财物，不得查封、扣押与违法行为无关的场所、设施或者财物；不得查封、扣押公民个人及其所扶养家属的生活必需品。\r\n　　当事人的场所、设施或者财物已被其他国家机关依法查封的，不得重复查封。\r\n　　第二十四条　行政机关决定实施查封、扣押的，应当履行本法第十八条规定的程序，制作并当场交付查封、扣押决定书和清单。\r\n　　查封、扣押决定书应当载明下列事项：\r\n　　（一）当事人的姓名或者名称、地址；\r\n　　（二）查封、扣押的理由、依据和期限；\r\n　　（三）查封、扣押场所、设施或者财物的名称、数量等；\r\n　　（四）申请行政复议或者提起行政诉讼的途径和期限；\r\n　　（五）行政机关的名称、印章和日期。\r\n　　查封、扣押清单一式二份，由当事人和行政机关分别保存。\r\n　　第二十五条　查封、扣押的期限不得超过三十日；情况复杂的，经行政机关负责人批准，可以延长，但是延长期限不得超过三十日。法律、行政法规另有规定的除外。\r\n　　延长查封、扣押的决定应当及时书面告知当事人，并说明理由。\r\n　　对物品需要进行检测、检验、检疫或者技术鉴定的，查封、扣押的期间不包括检测、检验、检疫或者技术鉴定的期间。检测、检验、检疫或者技术鉴定的期间应当明确，并书面告知当事人。检测、检验、检疫或者技术鉴定的费用由行政机关承担。\r\n　　第二十六条　对查封、扣押的场所、设施或者财物，行政机关应当妥善保管，不得使用或者损毁；造成损失的，应当承担赔偿责任。\r\n　　对查封的场所、设施或者财物，行政机关可以委托第三人保管，第三人不得损毁或者擅自转移、处置。因第三人的原因造成的损失，行政机关先行赔付后，有权向第三人追偿。\r\n　　因查封、扣押发生的保管费用由行政机关承担。\r\n　　第二十七条　行政机关采取查封、扣押措施后，应当及时查清事实，在本法第二十五条规定的期限内作出处理决定。对违法事实清楚，依法应当没收的非法财物予以没收；法律、行政法规规定应当销毁的，依法销毁；应当解除查封、扣押的，作出解除查封、扣押的决定。\r\n　　第二十八条　有下列情形之一的，行政机关应当及时作出解除查封、扣押决定：\r\n　　（一）当事人没有违法行为；\r\n　　（二）查封、扣押的场所、设施或者财物与违法行为无关；\r\n　　（三）行政机关对违法行为已经作出处理决定，不再需要查封、扣押；\r\n　　（四）查封、扣押期限已经届满；\r\n　　（五）其他不再需要采取查封、扣押措施的情形。\r\n　　解除查封、扣押应当立即退还财物；已将鲜活物品或者其他不易保管的财物拍卖或者变卖的，退还拍卖或者变卖所得款项。变卖价格明显低于市场价格，给当事人造成损失的，应当给予补偿。\r\n第三节　冻结\r\n　　第二十九条　冻结存款、汇款应当由法律规定的行政机关实施，不得委托给其他行政机关或者组织；其他任何行政机关或者组织不得冻结存款、汇款。\r\n　　冻结存款、汇款的数额应当与违法行为涉及的金额相当；已被其他国家机关依法冻结的，不得重复冻结。\r\n　　第三十条　行政机关依照法律规定决定实施冻结存款、汇款的，应当履行本法第十八条第一项、第二项、第三项、第七项规定的程序，并向金融机构交付冻结通知书。\r\n　　金融机构接到行政机关依法作出的冻结通知书后，应当立即予以冻结，不得拖延，不得在冻结前向当事人泄露信息。\r\n　　法律规定以外的行政机关或者组织要求冻结当事人存款、汇款的，金融机构应当拒绝。\r\n　　第三十一条　依照法律规定冻结存款、汇款的，作出决定的行政机关应当在三日内向当事人交付冻结决定书。冻结决定书应当载明下列事项：\r\n　　（一）当事人的姓名或者名称、地址；\r\n　　（二）冻结的理由、依据和期限；\r\n　　（三）冻结的账号和数额；\r\n　　（四）申请行政复议或者提起行政诉讼的途径和期限；\r\n　　（五）行政机关的名称、印章和日期。\r\n　　第三十二条　自冻结存款、汇款之日起三十日内，行政机关应当作出处理决定或者作出解除冻结决定；情况复杂的，经行政机关负责人批准，可以延长，但是延长期限不得超过三十日。法律另有规定的除外。\r\n　　延长冻结的决定应当及时书面告知当事人，并说明理由。\r\n　　第三十三条　有下列情形之一的，行政机关应当及时作出解除冻结决定：\r\n　　（一）当事人没有违法行为；\r\n　　（二）冻结的存款、汇款与违法行为无关；\r\n　　（三）行政机关对违法行为已经作出处理决定，不再需要冻结；\r\n　　（四）冻结期限已经届满；\r\n　　（五）其他不再需要采取冻结措施的情形。\r\n　　行政机关作出解除冻结决定的，应当及时通知金融机构和当事人。金融机构接到通知后，应当立即解除冻结。\r\n　　行政机关逾期未作出处理决定或者解除冻结决定的，金融机构应当自冻结期满之日起解除冻结。\r\n第四章　行政机关强制执行程序\r\n第一节　一般规定\r\n　　第三十四条　行政机关依法作出行政决定后，当事人在行政机关决定的期限内不履行义务的，具有行政强制执行权的行政机关依照本章规定强制执行。\r\n　　第三十五条　行政机关作出强制执行决定前，应当事先催告当事人履行义务。催告应当以书面形式作出，并载明下列事项：\r\n　　（一）履行义务的期限；\r\n　　（二）履行义务的方式；\r\n　　（三）涉及金钱给付的，应当有明确的金额和给付方式；\r\n　　（四）当事人依法享有的陈述权和申辩权。\r\n　　第三十六条　当事人收到催告书后有权进行陈述和申辩。行政机关应当充分听取当事人的意见，对当事人提出的事实、理由和证据，应当进行记录、复核。当事人提出的事实、理由或者证据成立的，行政机关应当采纳。\r\n　　第三十七条　经催告，当事人逾期仍不履行行政决定，且无正当理由的，行政机关可以作出强制执行决定。\r\n　　强制执行决定应当以书面形式作出，并载明下列事项：\r\n　　（一）当事人的姓名或者名称、地址；\r\n　　（二）强制执行的理由和依据；\r\n　　（三）强制执行的方式和时间；\r\n　　（四）申请行政复议或者提起行政诉讼的途径和期限；\r\n　　（五）行政机关的名称、印章和日期。\r\n　　在催告期间，对有证据证明有转移或者隐匿财物迹象的，行政机关可以作出立即强制执行决定。\r\n　　第三十八条　催告书、行政强制执行决定书应当直接送达当事人。当事人拒绝接收或者无法直接送达当事人的，应当依照《中华人民共和国民事诉讼法》的有关规定送达。\r\n　　第三十九条　有下列情形之一的，中止执行：\r\n　　（一）当事人履行行政决定确有困难或者暂无履行能力的；\r\n　　（二）第三人对执行标的主张权利，确有理由的；\r\n　　（三）执行可能造成难以弥补的损失，且中止执行不损害公共利益的；\r\n　　（四）行政机关认为需要中止执行的其他情形。\r\n　　中止执行的情形消失后，行政机关应当恢复执行。对没有明显社会危害，当事人确无能力履行，中止执行满三年未恢复执行的，行政机关不再执行。\r\n　　第四十条　有下列情形之一的，终结执行：\r\n　　（一）公民死亡，无遗产可供执行，又无义务承受人的；\r\n　　（二）法人或者其他组织终止，无财产可供执行，又无义务承受人的；\r\n　　（三）执行标的灭失的；\r\n　　（四）据以执行的行政决定被撤销的；\r\n　　（五）行政机关认为需要终结执行的其他情形。\r\n　　第四十一条　在执行中或者执行完毕后，据以执行的行政决定被撤销、变更，或者执行错误的，应当恢复原状或者退还财物；不能恢复原状或者退还财物的，依法给予赔偿。\r\n　　第四十二条　实施行政强制执行，行政机关可以在不损害公共利益和他人合法权益的情况下，与当事人达成执行协议。执行协议可以约定分阶段履行；当事人采取补救措施的，可以减免加处的罚款或者滞纳金。\r\n　　执行协议应当履行。当事人不履行执行协议的，行政机关应当恢复强制执行。\r\n　　第四十三条　行政机关不得在夜间或者法定节假日实施行政强制执行。但是，情况紧急的除外。\r\n　　行政机关不得对居民生活采取停止供水、供电、供热、供燃气等方式迫使当事人履行相关行政决定。\r\n　　第四十四条　对违法的建筑物、构筑物、设施等需要强制拆除的，应当由行政机关予以公告，限期当事人自行拆除。当事人在法定期限内不申请行政复议或者提起行政诉讼，又不拆除的，行政机关可以依法强制拆除。\r\n第二节　金钱给付义务的执行\r\n　　第四十五条　行政机关依法作出金钱给付义务的行政决定，当事人逾期不履行的，行政机关可以依法加处罚款或者滞纳金。加处罚款或者滞纳金的标准应当告知当事人。\r\n　　加处罚款或者滞纳金的数额不得超出金钱给付义务的数额。\r\n　　第四十六条　行政机关依照本法第四十五条规定实施加处罚款或者滞纳金超过三十日，经催告当事人仍不履行的，具有行政强制执行权的行政机关可以强制执行。\r\n　　行政机关实施强制执行前，需要采取查封、扣押、冻结措施的，依照本法第三章规定办理。\r\n　　没有行政强制执行权的行政机关应当申请人民法院强制执行。但是，当事人在法定期限内不申请行政复议或者提起行政诉讼，经催告仍不履行的，在实施行政管理过程中已经采取查封、扣押措施的行政机关，可以将查封、扣押的财物依法拍卖抵缴罚款。\r\n　　第四十七条　划拨存款、汇款应当由法律规定的行政机关决定，并书面通知金融机构。金融机构接到行政机关依法作出划拨存款、汇款的决定后，应当立即划拨。\r\n　　法律规定以外的行政机关或者组织要求划拨当事人存款、汇款的，金融机构应当拒绝。\r\n　　第四十八条　依法拍卖财物，由行政机关委托拍卖机构依照《中华人民共和国拍卖法》的规定办理。\r\n　　第四十九条　划拨的存款、汇款以及拍卖和依法处理所得的款项应当上缴国库或者划入财政专户。任何行政机关或者个人不得以任何形式截留、私分或者变相私分。\r\n第三节　代履行\r\n　　第五十条　行政机关依法作出要求当事人履行排除妨碍、恢复原状等义务的行政决定，当事人逾期不履行，经催告仍不履行，其后果已经或者将危害交通安全、造成环境污染或者破坏自然资源的，行政机关可以代履行，或者委托没有利害关系的第三人代履行。\r\n　　第五十一条　代履行应当遵守下列规定：\r\n　　（一）代履行前送达决定书，代履行决定书应当载明当事人的姓名或者名称、地址，代履行的理由和依据、方式和时间、标的、费用预算以及代履行人；\r\n　　（二）代履行三日前，催告当事人履行，当事人履行的，停止代履行；\r\n　　（三）代履行时，作出决定的行政机关应当派员到场监督；\r\n　　（四）代履行完毕，行政机关到场监督的工作人员、代履行人和当事人或者见证人应当在执行文书上签名或者盖章。\r\n　　代履行的费用按照成本合理确定，由当事人承担。但是，法律另有规定的除外。\r\n　　代履行不得采用暴力、胁迫以及其他非法方式。\r\n　　第五十二条　需要立即清除道路、河道、航道或者公共场所的遗洒物、障碍物或者污染物，当事人不能清除的，行政机关可以决定立即实施代履行；当事人不在场的，行政机关应当在事后立即通知当事人，并依法作出处理。\r\n第五章　申请人民法院强制执行\r\n　　第五十三条　当事人在法定期限内不申请行政复议或者提起行政诉讼，又不履行行政决定的，没有行政强制执行权的行政机关可以自期限届满之日起三个月内，依照本章规定申请人民法院强制执行。\r\n　　第五十四条　行政机关申请人民法院强制执行前，应当催告当事人履行义务。催告书送达十日后当事人仍未履行义务的，行政机关可以向所在地有管辖权的人民法院申请强制执行；执行对象是不动产的，向不动产所在地有管辖权的人民法院申请强制执行。\r\n　　第五十五条　行政机关向人民法院申请强制执行，应当提供下列材料：\r\n　　（一）强制执行申请书；\r\n　　（二）行政决定书及作出决定的事实、理由和依据；\r\n　　（三）当事人的意见及行政机关催告情况；\r\n　　（四）申请强制执行标的情况；\r\n　　（五）法律、行政法规规定的其他材料。\r\n　　强制执行申请书应当由行政机关负责人签名，加盖行政机关的印章，并注明日期。\r\n　　第五十六条　人民法院接到行政机关强制执行的申请，应当在五日内受理。\r\n　　行政机关对人民法院不予受理的裁定有异议的，可以在十五日内向上一级人民法院申请复议，上一级人民法院应当自收到复议申请之日起十五日内作出是否受理的裁定。\r\n　　第五十七条　人民法院对行政机关强制执行的申请进行书面审查，对符合本法第五十五条规定，且行政决定具备法定执行效力的，除本法第五十八条规定的情形外，人民法院应当自受理之日起七日内作出执行裁定。\r\n　　第五十八条　人民法院发现有下列情形之一的，在作出裁定前可以听取被执行人和行政机关的意见：\r\n　　（一）明显缺乏事实根据的；\r\n　　（二）明显缺乏法律、法规依据的；\r\n　　（三）其他明显违法并损害被执行人合法权益的。\r\n　　人民法院应当自受理之日起三十日内作出是否执行的裁定。裁定不予执行的，应当说明理由，并在五日内将不予执行的裁定送达行政机关。\r\n　　行政机关对人民法院不予执行的裁定有异议的，可以自收到裁定之日起十五日内向上一级人民法院申请复议，上一级人民法院应当自收到复议申请之日起三十日内作出是否执行的裁定。\r\n　　第五十九条　因情况紧急，为保障公共安全，行政机关可以申请人民法院立即执行。经人民法院院长批准，人民法院应当自作出执行裁定之日起五日内执行。\r\n　　第六十条　行政机关申请人民法院强制执行，不缴纳申请费。强制执行的费用由被执行人承担。\r\n　　人民法院以划拨、拍卖方式强制执行的，可以在划拨、拍卖后将强制执行的费用扣除。\r\n　　依法拍卖财物，由人民法院委托拍卖机构依照《中华人民共和国拍卖法》的规定办理。\r\n　　划拨的存款、汇款以及拍卖和依法处理所得的款项应当上缴国库或者划入财政专户，不得以任何形式截留、私分或者变相私分。\r\n第六章　法律责任\r\n　　第六十一条　行政机关实施行政强制，有下列情形之一的，由上级行政机关或者有关部门责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）没有法律、法规依据的；\r\n　　（二）改变行政强制对象、条件、方式的；\r\n　　（三）违反法定程序实施行政强制的；\r\n　　（四）违反本法规定，在夜间或者法定节假日实施行政强制执行的；\r\n　　（五）对居民生活采取停止供水、供电、供热、供燃气等方式迫使当事人履行相关行政决定的；\r\n　　（六）有其他违法实施行政强制情形的。\r\n　　第六十二条　违反本法规定，行政机关有下列情形之一的，由上级行政机关或者有关部门责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）扩大查封、扣押、冻结范围的；\r\n　　（二）使用或者损毁查封、扣押场所、设施或者财物的；\r\n　　（三）在查封、扣押法定期间不作出处理决定或者未依法及时解除查封、扣押的；\r\n　　（四）在冻结存款、汇款法定期间不作出处理决定或者未依法及时解除冻结的。\r\n　　第六十三条　行政机关将查封、扣押的财物或者划拨的存款、汇款以及拍卖和依法处理所得的款项，截留、私分或者变相私分的，由财政部门或者有关部门予以追缴；对直接负责的主管人员和其他直接责任人员依法给予记大过、降级、撤职或者开除的处分。\r\n　　行政机关工作人员利用职务上的便利，将查封、扣押的场所、设施或者财物据为己有的，由上级行政机关或者有关部门责令改正，依法给予记大过、降级、撤职或者开除的处分。\r\n　　第六十四条　行政机关及其工作人员利用行政强制权为单位或者个人谋取利益的，由上级行政机关或者有关部门责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第六十五条　违反本法规定，金融机构有下列行为之一的，由金融业监督管理机构责令改正，对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）在冻结前向当事人泄露信息的；\r\n　　（二）对应当立即冻结、划拨的存款、汇款不冻结或者不划拨，致使存款、汇款转移的；\r\n　　（三）将不应当冻结、划拨的存款、汇款予以冻结或者划拨的；\r\n　　（四）未及时解除冻结存款、汇款的。\r\n　　第六十六条　违反本法规定，金融机构将款项划入国库或者财政专户以外的其他账户的，由金融业监督管理机构责令改正，并处以违法划拨款项二倍的罚款；对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　违反本法规定，行政机关、人民法院指令金融机构将款项划入国库或者财政专户以外的其他账户的，对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第六十七条　人民法院及其工作人员在强制执行中有违法行为或者扩大强制执行范围的，对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第六十八条　违反本法规定，给公民、法人或者其他组织造成损失的，依法给予赔偿。\r\n　　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n第七章　附则\r\n　　第六十九条　本法中十日以内期限的规定是指工作日，不含法定节假日。\r\n　　第七十条　法律、行政法规授权的具有管理公共事务职能的组织在法定授权范围内，以自己的名义实施行政强制，适用本法有关行政机关的规定。\r\n　　第七十一条　本法自2012年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四十九号）"
        }
      },
      {
        "title": "最高人民法院关于审理行政协议案件若干问题的规定",
        "url": "https://www.pkulaw.com/chl/6d3cb5574a6863a5bdfb.html?way=listView",
        "content": "最高人民法院关于审理行政协议案件若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理行政协议案件若干问题的规定》已于2019年11月12日由最高人民法院审判委员会第1781次会议通过，现予公布，自2020年1月1日起施行。\r\n     最高人民法院\r\n2019年11月27日\r\n最高人民法院关于审理行政协议案件若干问题的规定\r\n（2019年11月12日最高人民法院审判委员会第1781次会议通过，自2020年1月1日起施行　法释〔2019〕17号）\r\n　　为依法公正、及时审理行政协议案件，根据《中华人民共和国行政诉讼法》等法律的规定，结合行政审判工作实际，制定本规定。\r\n　　\r\n　　第一条　行政机关为了实现行政管理或者公共服务目标，与公民、法人或者其他组织协商订立的具有行政法上权利义务内容的协议，属于行政诉讼法第十二条第一款第十一项规定的行政协议。\r\n　　第二条　公民、法人或者其他组织就下列行政协议提起行政诉讼的，人民法院应当依法受理：\r\n　　（一）政府特许经营协议；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于行政诉讼证据若干问题的规定",
        "url": "https://www.pkulaw.com/chl/c03be4ebd2c15959bdfb.html?way=listView",
        "content": "最高人民法院关于行政诉讼证据若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于行政诉讼证据若干问题的规定》已于２００２年６月４日由最高人民法院审判委员会第１２２４次会议通过。现予公布，自２００２年１０月１日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　二00二年七月二十四日\r\n　　　　　　　 最高人民法院关于行政诉讼证据若干问题的规定\r\n　　　　　　　　　　　（2002年6月4日最高人民法院\r\n　　　　　　 审判委员会第1224次会议通过　法释[2002]21号）\r\n　　为准确认定案件事实，公正、及时地审理行政案件，根据《中华人民共和国行政诉讼法》（以下简称行政诉讼法）等有关法律规定，结合行政审判实际，制定本规定。\r\n一、举证责任分配和举证期限\r\n　　\r\n　　第一条　根据行政诉讼法第三十二条和第四十三条的规定，被告对作出的具体行政行为负有举证责任，应当在收到起诉状副本之日起十日内，提供据以作出被诉具体行政行为的全部证据和所依据的规范性文件。被告不提供或者无正当理由逾期提供证据的，视为被诉具体行政行为没有相应的证据。\r\n　　被告因不可抗力或者客观上不能控制的其他正当事由，不能在前款规定的期限内提供证据的，应当在收到起诉状副本之日起十日内向人民法院提出延期提供证据的书面申请。人民法院准许延期提供的，被告应当在正当事由消除后十日内提供证据。逾期提供的，视为被诉具体行政行为没有相应的证据。\r\n　　第二条　原告或者第三人提出其在行政程序中没有提出的反驳理由或者证据的，经人民法院准许，被告可以在第一审程序中补充相应的证据。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于审理行政赔偿案件若干问题的规定",
        "url": "https://www.pkulaw.com/chl/c452d0f11fb24028bdfb.html?way=listView",
        "content": "最高人民法院关于审理行政赔偿案件若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理行政赔偿案件若干问题的规定》已于2021年12月6日由最高人民法院审判委员会第1855次会议通过，现予公布，自2022年5月1日起施行。\r\n     \r\n　　2022年3月20日\r\n最高人民法院关于审理行政赔偿案件若干问题的规定\r\n（法释〔2022〕10号）\r\n　　为保护公民、法人和其他组织的合法权益，监督行政机关依法履行行政赔偿义务，确保人民法院公正、及时审理行政赔偿案件，实质化解行政赔偿争议，根据《中华人民共和国行政诉讼法》（以下简称行政诉讼法）《中华人民共和国国家赔偿法》（以下简称国家赔偿法）等法律规定，结合行政审判工作实际，制定本规定。\r\n　　一、受案范围\r\n　　\r\n　　第一条　国家赔偿法第三条、第四条规定的“其他违法行为”包括以下情形：\r\n　　（一）不履行法定职责行为；\r\n　　（二）行政机关及其工作人员在履行行政职责过程中作出的不产生法律效果，但事实上损害公民、法人或者其他组织人身权、财产权等合法权益的行为。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于审理商标授权确权行政案件若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/d9362883ab0c6622bdfb.html?way=listView",
        "content": "最高人民法院关于审理商标授权确权行政案件若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理商标授权确权行政案件若干问题的规定\r\n　　（2016年12月12日最高人民法院审判委员会第1703次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于审理侵犯专利权纠纷案件应用法律若干问题的解释（二）〉等十八件知识产权类司法解释的决定》修正）\r\n　　为正确审理商标授权确权行政案件，根据《中华人民共和国商标法》《中华人民共和国行政诉讼法》等法律规定，结合审判实践，制定本规定。\r\n　　\r\n　　第一条　本规定所称商标授权确权行政案件，是指相对人或者利害关系人因不服国家知识产权局作出的商标驳回复审、商标不予注册复审、商标撤销复审、商标无效宣告及无效宣告复审等行政行为，向人民法院提起诉讼的案件。\r\n　　第二条　人民法院对商标授权确权行政行为进行审查的范围，一般应根据原告的诉讼请求及理由确定。原告在诉讼中未提出主张，但国家知识产权局相关认定存在明显不当的，人民法院在各方当事人陈述意见后，可以对相关事由进行审查并作出裁判。\r\n　　第三条　商标法第十条第一款第（一）项规定的同中华人民共和国的国家名称等“相同或者近似”，是指商标标志整体上与国家名称等相同或者近似。\r\n　　对于含有中华人民共和国的国家名称等，但整体上并不相同或者不相近似的标志，如果该标志作为商标注册可能导致损害国家尊严的，人民法院可以认定属于商标法第十条第一款第（八）项规定的情形。\r\n　　第四条　商标标志或者其构成要素带有欺骗性，容易使公众对商品的质量等特点或者产地产生误认，国家知识产权局认定其属于2001年修正的商标法第十条第一款第（七）项规定情形的，人民法院予以支持。\r\n　　第五条　商标标志或者其构成要素可能对我国社会公共利益和公共秩序产生消极、负面影响的，人民法院可以认定其属于商标法第十条第一款第（八）项规定的“其他不良影响”。\r\n　　将政治、经济、文化、宗教、民族等领域公众人物姓名等申请注册为商标，属于前款所指的“其他不良影响”。\r\n　　第六条　商标标志由县级以上行政区划的地名或者公众知晓的外国地名和其他要素组成，如果整体上具有区别于地名的含义，人民法院应当认定其不属于商标法第十条第二款所指情形。\r\n　　第七条　人民法院审查诉争商标是否具有显著特征，应当根据商标所指定使用商品的相关公众的通常认识，判断该商标整体上是否具有显著特征。商标标志中含有描述性要素，但不影响其整体具有显著特征的；或者描述性标志以独特方式加以表现，相关公众能够以其识别商品来源的，应当认定其具有显著特征。\r\n　　第八条　诉争商标为外文标志时，人民法院应当根据中国境内相关公众的通常认识，对该外文商标是否具有显著特征进行审查判断。标志中外文的固有含义可能影响其在指定使用商品上的显著特征，但相关公众对该固有含义的认知程度较低，能够以该标志识别商品来源的，可以认定其具有显著特征。\r\n　　第九条　仅以商品自身形状或者自身形状的一部分作为三维标志申请注册商标，相关公众一般情况下不易将其识别为指示商品来源标志的，该三维标志不具有作为商标的显著特征。\r\n　　该形状系申请人所独创或者最早使用并不能当然导致其具有作为商标的显著特征。\r\n　　第一款所称标志经过长期或者广泛使用，相关公众能够通过该标志识别商品来源的，可以认定该标志具有显著特征。\r\n　　第十条　诉争商标属于法定的商品名称或者约定俗成的商品名称的，人民法院应当认定其属于商标法第十一条第一款第（一）项所指的通用名称。依据法律规定或者国家标准、行业标准属于商品通用名称的，应当认定为通用名称。相关公众普遍认为某一名称能够指代一类商品的，应当认定为约定俗成的通用名称。被专业工具书、辞典等列为商品名称的，可以作为认定约定俗成的通用名称的参考。\r\n　　约定俗成的通用名称一般以全国范围内相关公众的通常认识为判断标准。对于由于历史传统、风土人情、地理环境等原因形成的相关市场固定的商品，在该相关市场内通用的称谓，人民法院可以认定为通用名称。\r\n　　诉争商标申请人明知或者应知其申请注册的商标为部分区域内约定俗成的商品名称的，人民法院可以视其申请注册的商标为通用名称。\r\n　　人民法院审查判断诉争商标是否属于通用名称，一般以商标申请日时的事实状态为准。核准注册时事实状态发生变化的，以核准注册时的事实状态判断其是否属于通用名称。\r\n　　第十一条　商标标志只是或者主要是描述、说明所使用商品的质量、主要原料、功能、用途、重量、数量、产地等的，人民法院应当认定其属于商标法第十一条第一款第（二）项规定的情形。商标标志或者其构成要素暗示商品的特点，但不影响其识别商品来源功能的，不属于该项所规定的情形。\r\n　　第十二条　当事人依据商标法第十三条第二款主张诉争商标构成对其未注册的驰名商标的复制、摹仿或者翻译而不应予以注册或者应予无效的，人民法院应当综合考量如下因素以及因素之间的相互影响，认定是否容易导致混淆：\r\n　　（一）商标标志的近似程度；\r\n　　（二）商品的类似程度；\r\n　　（三）请求保护商标的显著性和知名程度；\r\n　　（四）相关公众的注意程度；\r\n　　（五）其他相关因素。\r\n　　商标申请人的主观意图以及实际混淆的证据可以作为判断混淆可能性的参考因素。\r\n　　第十三条　当事人依据商标法第十三条第三款主张诉争商标构成对其已注册的驰名商标的复制、摹仿或者翻译而不应予以注册或者应予无效的，人民法院应当综合考虑如下因素，以认定诉争商标的使用是否足以使相关公众认为其与驰名商标具有相当程度的联系，从而误导公众，致使驰名商标注册人的利益可能受到损害：\r\n　　（一）引证商标的显著性和知名程度；\r\n　　（二）商标标志是否足够近似；\r\n　　（三）指定使用的商品情况；\r\n　　（四）相关公众的重合程度及注意程度；\r\n　　（五）与引证商标近似的标志被其他市场主体合法使用的情况或者其他相关因素。\r\n　　第十四条　当事人主张诉争商标构成对其已注册的驰名商标的复制、摹仿或者翻译而不应予以注册或者应予无效，国家知识产权局依据商标法第三十条规定裁决支持其主张的，如果诉争商标注册未满五年，人民法院在当事人陈述意见之后，可以按照商标法第三十条规定进行审理；如果诉争商标注册已满五年，应当适用商标法第十三条第三款进行审理。\r\n　　第十五条　商标代理人、代表人或者经销、代理等销售代理关系意义上的代理人、代表人未经授权，以自己的名义将与被代理人或者被代表人的商标相同或者近似的商标在相同或者类似商品上申请注册的，人民法院适用商标法第十五条第一款的规定进行审理。\r\n　　在为建立代理或者代表关系的磋商阶段，前款规定的代理人或者代表人将被代理人或者被代表人的商标申请注册的，人民法院适用商标法第十五条第一款的规定进行审理。\r\n　　商标申请人与代理人或者代表人之间存在亲属关系等特定身份关系的，可以推定其商标注册行为系与该代理人或者代表人恶意串通，人民法院适用商标法第十五条第一款的规定进行审理。\r\n　　第十六条　以下情形可以认定为商标法第十五条第二款中规定的“其他关系”：\r\n　　（一）商标申请人与在先使用人之间具有亲属关系；\r\n　　（二）商标申请人与在先使用人之间具有劳动关系；\r\n　　（三）商标申请人与在先使用人营业地址邻近；\r\n　　（四）商标申请人与在先使用人曾就达成代理、代表关系进行过磋商，但未形成代理、代表关系；\r\n　　（五）商标申请人与在先使用人曾就达成合同、业务往来关系进行过磋商，但未达成合同、业务往来关系。\r\n　　第十七条　地理标志利害关系人依据商标法第十六条主张他人商标不应予以注册或者应予无效，如果诉争商标指定使用的商品与地理标志产品并非相同商品，而地理标志利害关系人能够证明诉争商标使用在该产品上仍然容易导致相关公众误认为该产品来源于该地区并因此具有特定的质量、信誉或者其他特征的，人民法院予以支持。\r\n　　如果该地理标志已经注册为集体商标或者证明商标，集体商标或者证明商标的权利人或者利害关系人可选择依据该条或者另行依据商标法第十三条、第三十条等主张权利。\r\n　　第十八条　商标法第三十二条规定的在先权利，包括当事人在诉争商标申请日之前享有的民事权利或者其他应予保护的合法权益。诉争商标核准注册时在先权利已不存在的，不影响诉争商标的注册。\r\n　　第十九条　当事人主张诉争商标损害其在先著作权的，人民法院应当依照著作权法等相关规定，对所主张的客体是否构成作品、当事人是否为著作权人或者其他有权主张著作权的利害关系人以及诉争商标是否构成对著作权的侵害等进行审查。\r\n　　商标标志构成受著作权法保护的作品的，当事人提供的涉及商标标志的设计底稿、原件、取得权利的合同、诉争商标申请日之前的著作权登记证书等，均可以作为证明著作权归属的初步证据。\r\n　　商标公告、商标注册证等可以作为确定商标申请人为有权主张商标标志著作权的利害关系人的初步证据。\r\n　　第二十条　当事人主张诉争商标损害其姓名权，如果相关公众认为该商标标志指代了该自然人，容易认为标记有该商标的商品系经过该自然人许可或者与该自然人存在特定联系的，人民法院应当认定该商标损害了该自然人的姓名权。\r\n　　当事人以其笔名、艺名、译名等特定名称主张姓名权，该特定名称具有一定的知名度，与该自然人建立了稳定的对应关系，相关公众以其指代该自然人的，人民法院予以支持。\r\n　　第二十一条　当事人主张的字号具有一定的市场知名度，他人未经许可申请注册与该字号相同或者近似的商标，容易导致相关公众对商品来源产生混淆，当事人以此主张构成在先权益的，人民法院予以支持。\r\n　　当事人以具有一定市场知名度并已与企业建立稳定对应关系的企业名称的简称为依据提出主张的，适用前款规定。\r\n　　第二十二条　当事人主张诉争商标损害角色形象著作权的，人民法院按照本规定第十九条进行审查。\r\n　　对于著作权保护期限内的作品，如果作品名称、作品中的角色名称等具有较高知名度，将其作为商标使用在相关商品上容易导致相关公众误认为其经过权利人的许可或者与权利人存在特定联系，当事人以此主张构成在先权益的，人民法院予以支持。\r\n　　第二十三条　在先使用人主张商标申请人以不正当手段抢先注册其在先使用并有一定影响的商标的，如果在先使用商标已经有一定影响，而商标申请人明知或者应知该商标，即可推定其构成“以不正当手段抢先注册”。但商标申请人举证证明其没有利用在先使用商标商誉的恶意的除外。\r\n　　在先使用人举证证明其在先商标有一定的持续使用时间、区域、销售量或者广告宣传的，人民法院可以认定为有一定影响。\r\n　　在先使用人主张商标申请人在与其不相类似的商品上申请注册其在先使用并有一定影响的商标，违反商标法第三十二条规定的，人民法院不予支持。\r\n　　第二十四条　以欺骗手段以外的其他方式扰乱商标注册秩序、损害公共利益、不正当占用公共资源或者谋取不正当利益的，人民法院可以认定其属于商标法第四十四条第一款规定的“其他不正当手段”。\r\n　　第二十五条　人民法院判断诉争商标申请人是否“恶意注册”他人驰名商标，应综合考虑引证商标的知名度、诉争商标申请人申请诉争商标的理由以及使用诉争商标的具体情形来判断其主观意图。引证商标知名度高、诉争商标申请人没有正当理由的，人民法院可以推定其注册构成商标法第四十五条第一款所指的“恶意注册”。\r\n　　第二十六条　商标权人自行使用、他人经许可使用以及其他不违背商标权人意志的使用，均可认定为商标法第四十九条第二款所称的使用。\r\n　　实际使用的商标标志与核准注册的商标标志有细微差别，但未改变其显著特征的，可以视为注册商标的使用。\r\n　　没有实际使用注册商标，仅有转让或者许可行为；或者仅是公布商标注册信息、声明享有注册商标专用权的，不认定为商标使用。\r\n　　商标权人有真实使用商标的意图，并且有实际使用的必要准备，但因其他客观原因尚未实际使用注册商标的，人民法院可以认定其有正当理由。\r\n　　第二十七条　当事人主张国家知识产权局下列情形属于行政诉讼法第七十条第（三）项规定的“违反法定程序”的，人民法院予以支持：\r\n　　（一）遗漏当事人提出的评审理由，对当事人权利产生实际影响的；\r\n　　（二）评审程序中未告知合议组成员，经审查确有应当回避事由而未回避的；\r\n　　（三）未通知适格当事人参加评审，该方当事人明确提出异议的；\r\n　　（四）其他违反法定程序的情形。\r\n　　第二十八条　人民法院审理商标授权确权行政案件的过程中，国家知识产权局对诉争商标予以驳回、不予核准注册或者予以无效宣告的事由不复存在的，人民法院可以依据新的事实撤销国家知识产权局相关裁决，并判令其根据变更后的事实重新作出裁决。\r\n　　第二十九条　当事人依据在原行政行为之后新发现的证据，或者在原行政程序中因客观原因无法取得或在规定的期限内不能提供的证据，或者新的法律依据提出的评审申请，不属于“以相同的事实和理由”再次提出评审申请。\r\n　　在商标驳回复审程序中，国家知识产权局以申请商标与引证商标不构成使用在同一种或者类似商品上的相同或者近似商标为由准予申请商标初步审定公告后，以下情形不视为“以相同的事实和理由”再次提出评审申请：\r\n　　（一）引证商标所有人或者利害关系人依据该引证商标提出异议，国家知识产权局予以支持，被异议商标申请人申请复审的；\r\n　　（二）引证商标所有人或者利害关系人在申请商标获准注册后依据该引证商标申请宣告其无效的。\r\n　　第三十条　人民法院生效裁判对于相关事实和法律适用已作出明确认定，相对人或者利害关系人对于国家知识产权局依据该生效裁判重新作出的裁决提起诉讼的，人民法院依法裁定不予受理；已经受理的，裁定驳回起诉。\r\n　　第三十一条　本规定自2017年3月1日起施行。人民法院依据2001年修正的商标法审理的商标授权确权行政案件可参照适用本规定。",
        "metadata": {
          "完整标题": "最高人民法院关于审理商标授权确权行政案件若干问题的规定"
        }
      },
      {
        "title": "最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复",
        "url": "https://www.pkulaw.com/chl/d9e2e89b7aed4cc2bdfb.html?way=listView",
        "content": "最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复\r\n            \r\n            \r\n最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复\r\n（(2010)行他字第10号）\r\n山东省高级人民法院：\r\n　　你院报送的《关于超过法定退休年龄的进城务工农民工作时间内受伤是否适用<工伤保险条例>的请示》收悉。经研究，原则同意你院的倾向性意见。即：用人单位聘用的超过法定退休年龄的务工农民，在工作时间内、因工作原因伤亡的，应当适用《工伤保险条例》的有关规定进行工伤认定。\r\n　　此复。\r\n     　　二0一0年三月十七日\r\n　　附：\r\n山东省高级人民法院关于超过法定退休年龄的进城务工\r\n农民工作时间内受伤是否适用《工伤保险条例》的请示\r\n（鲁高法函[2009]31号）\r\n最高人民法院：\r\n　　东营市中级人民法院在办理垦利县人民法院报送请示的原告李克英诉被告垦利县劳动和社会保障局劳动保障行政确认一案中，对超过法定退休年龄的进城务工农民，工作时间内受伤是否适用《工伤保险条例》形成不同意见，就有关问题向我院请示。我院研究后认为，相关法律适用问题涉及面广，各地规定不一致，特向你院请示。\r\n　　\r\n　　一、案件的由来\r\n　　原告李克英之夫许长峰系利津县明集乡玉皇庙村农民，1942年9月15日出生。许长峰自2008年6月2日至2008年9月29日在东营市龙翔石业有限责任公司从事门卫工作。2008年9月29日19时左右，许长峰由北向南推人力三轮车过公路时，与一机动车相撞，发生交通事故，许长峰死亡。原告李克英于2008年12月30日向被告垦利县劳动和社会保障局申报许长峰工伤认定申请，被告垦利县劳动和社会保障局于2009年1月5日以受害者许长峰于 1942年9月出生，至受伤之日时年龄已经超过60周岁为由，根据《工伤保险条例》以及《山东省工伤认定工作规程》之规定作出[2008]NO．6-02号《工伤认定申请不予受理通知书》，对申请人的申请决定不予受理。李克英不服，向法院提起行政诉讼。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用《工伤保险条例》请示的答复\n（(2010)行他字第10号）"
        }
      },
      {
        "title": "最高人民法院关于审理涉及农村集体土地行政案件若干问题的规定",
        "url": "https://www.pkulaw.com/chl/66c7b22212bfb54fbdfb.html?way=listView",
        "content": "最高人民法院关于审理涉及农村集体土地行政案件若干问题的规定\r\n            \r\n            \r\n最高人民法院公告\r\n　　最高人民法院《关于审理涉及农村集体土地行政案件若干问题的规定》已于2011年5月9日由最高人民法院审判委员会第1522次会议通过，现予公布，自2011年9月5日起施行。\r\n     　　二○一一年八月七日\r\n最高人民法院关于审理涉及农村集体土地行政案件若干问题的规定\r\n（法释〔2011〕20号）\r\n　　为正确审理涉及农村集体土地的行政案件，根据《中华人民共和国物权法》、《中华人民共和国土地管理法》和《中华人民共和国行政诉讼法》等有关法律规定，结合行政审判实际，制定本规定。\r\n　　\r\n　　第一条　农村集体土地的权利人或者利害关系人（以下简称土地权利人）认为行政机关作出的涉及农村集体土地的行政行为侵犯其合法权益，提起诉讼的，属于人民法院行政诉讼的受案范围。\r\n　　第二条　土地登记机构根据人民法院生效裁判文书、协助执行通知书或者仲裁机构的法律文书办理的土地权属登记行为，土地权利人不服提起诉讼的，人民法院不予受理，但土地权利人认为登记内容与有关文书内容不一致的除外。\r\n　　第三条　村民委员会或者农村集体经济组织对涉及农村集体土地的行政行为不起诉的，过半数的村民可以以集体经济组织名义提起诉讼。\r\n　　农村集体经济组织成员全部转为城镇居民后，对涉及农村集体土地的行政行为不服的，过半数的原集体经济组织成员可以提起诉讼。\r\n　　第四条　土地使用权人或者实际使用人对行政机关作出涉及其使用或实际使用的集体土地的行政行为不服的，可以以自己的名义提起诉讼。\r\n　　第五条　土地权利人认为土地储备机构作出的行为侵犯其依法享有的农村集体土地所有权或使用权的，向人民法院提起诉讼的，应当以土地储备机构所隶属的土地管理部门为被告。\r\n　　第六条　土地权利人认为乡级以上人民政府作出的土地确权决定侵犯其依法享有的农村集体土地所有权或者使用权，经复议后向人民法院提起诉讼的，人民法院应当依法受理。\r\n　　法律、法规规定应当先申请行政复议的土地行政案件，复议机关作出不受理复议申请的决定或者以不符合受理条件为由驳回复议申请，复议申请人不服的，应当以复议机关为被告向人民法院提起诉讼。\r\n　　第七条　土地权利人认为行政机关作出的行政处罚、行政强制措施等行政行为侵犯其依法享有的农村集体土地所有权或者使用权，直接向人民法院提起诉讼的，人民法院应当依法受理。\r\n　　第八条　土地权属登记（包括土地权属证书）在生效裁判和仲裁裁决中作为定案证据，利害关系人对该登记行为提起诉讼的，人民法院应当依法受理。\r\n　　第九条　涉及农村集体土地的行政决定以公告方式送达的，起诉期限自公告确定的期限届满之日起计算。\r\n　　第十条　土地权利人对土地管理部门组织实施过程中确定的土地补偿有异议，直接向人民法院提起诉讼的，人民法院不予受理，但应当告知土地权利人先申请行政机关裁决。\r\n　　第十一条　土地权利人以土地管理部门超过两年对非法占地行为进行处罚违法，向人民法院起诉的，人民法院应当按照行政处罚法第二十九条第二款的规定处理。\r\n　　第十二条　征收农村集体土地时涉及被征收土地上的房屋及其他不动产，土地权利人可以请求依照物权法第四十二条第二款的规定给予补偿。\r\n　　征收农村集体土地时未就被征收土地上的房屋及其他不动产进行安置补偿，补偿安置时房屋所在地已纳入城市规划区，土地权利人请求参照执行国有土地上房屋征收补偿标准的，人民法院一般应予支持，但应当扣除已经取得的土地补偿费。\r\n　　第十三条　在审理土地行政案件中，人民法院经当事人同意进行协调的期间，不计算在审理期限内。当事人不同意继续协商的，人民法院应当及时审理，并恢复计算审理期限。\r\n　　第十四条　县级以上人民政府土地管理部门根据土地管理法实施条例第四十五条的规定，申请人民法院执行其作出的责令交出土地决定的，应当符合下列条件：\r\n　　（一）征收土地方案已经有权机关依法批准；\r\n　　（二）市、县人民政府和土地管理部门已经依照土地管理法和土地管理法实施条例规定的程序实施征地行为；\r\n　　（三）被征收土地所有权人、使用人已经依法得到安置补偿或者无正当理由拒绝接受安置补偿，且拒不交出土地，已经影响到征收工作的正常进行；\r\n　　（四）符合最高人民法院《关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第八十六条规定的条件。\r\n　　人民法院对符合条件的申请，应当裁定予以受理，并通知申请人；对不符合条件的申请，应当裁定不予受理。\r\n　　第十五条　最高人民法院以前所作的司法解释与本规定不一致的，以本规定为准。",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》的决定",
        "url": "https://www.pkulaw.com/chl/9b9639c4a2911b86bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》的决定\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第七十一号）\r\n　　《全国人民代表大会常务委员会关于修改＜中华人民共和国民事诉讼法＞和＜中华人民共和国行政诉讼法＞的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十八次会议于2017年6月27日通过，现予公布，自2017年7月1日起施行。\r\n     中华人民共和国主席 习近平\r\n2017年6月27日\r\n全国人民代表大会常务委员会关于修改\r\n《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》的决定\r\n（2017年6月27日第十二届全国人民代表大会常务委员会第二十八次会议通过）\r\n　　第十二届全国人民代表大会常务委员会第二十八次会议决定：\r\n　　\r\n　　一、对《中华人民共和国民事诉讼法》作出修改\r\n　　第五十五条增加一款，作为第二款：“人民检察院在履行职责中发现破坏生态环境和资源保护、食品药品安全领域侵害众多消费者合法权益等损害社会公共利益的行为，在没有前款规定的机关和组织或者前款规定的机关和组织不提起诉讼的情况下，可以向人民法院提起诉讼。前款规定的机关或者组织提起诉讼的，人民检察院可以支持起诉。”\r\n　　二、对《中华人民共和国行政诉讼法》作出修改\r\n　　第二十五条增加一款，作为第四款：“人民检察院在履行职责中发现生态环境和资源保护、食品药品安全、国有财产保护、国有土地使用权出让等领域负有监督管理职责的行政机关违法行使职权或者不作为，致使国家利益或者社会公共利益受到侵害的，应当向行政机关提出检察建议，督促其依法履行职责。行政机关不依法履行职责的，人民检察院依法向人民法院提起诉讼。”\r\n　　本决定自2017年7月1日起施行。\r\n　　《中华人民共和国民事诉讼法》和《中华人民共和国行政诉讼法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第七十一号）"
        }
      },
      {
        "title": "最高人民法院印发《关于行政案件案由的暂行规定》的通知",
        "url": "https://www.pkulaw.com/chl/1d26bc96637345e9bdfb.html?way=listView",
        "content": "最高人民法院印发《关于行政案件案由的暂行规定》的通知\r\n            \r\n            \r\n最高人民法院印发《关于行政案件案由的暂行规定》的通知\r\n（法发〔2020〕44号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　《最高人民法院关于行政案件案由的暂行规定》已于2020年12月7日由最高人民法院审判委员会第1820次会议讨论通过，自2021年1月1日起施行，《最高人民法院关于规范行政案件案由的通知》（法发〔2004〕2号，以下简称2004年案由通知）同时废止。现将《最高人民法院关于行政案件案由的暂行规定》（以下简称《暂行规定》）印发给你们，并将适用《暂行规定》的有关问题通知如下。\r\n　　一、认真学习和准确适用《暂行规定》\r\n　　行政案件案由是行政案件名称的核心组成部分，起到明确被诉对象、区分案件性质、提示法律适用、引导当事人正确行使诉讼权利等作用。准确确定行政案件案由，有利于人民法院在行政立案、审判中准确确定被诉行政行为、正确适用法律，有利于提高行政审判工作的规范化程度，有利于提高行政案件司法统计的准确性和科学性，有利于为人民法院司法决策提供更有价值的参考，有利于提升人民法院服务大局、司法为民的能力和水平。各级人民法院要认真组织学习《暂行规定》，全面准确领会，确保该规定得到正确实施。\r\n　　二、准确把握案由的基本结构\r\n　　根据行政诉讼法和相关行政法律规范的规定，遵循简洁、明确、规范、开放的原则，行政案件案由按照被诉行政行为确定，表述为“××（行政行为）”。例如，不服行政机关作出的行政拘留处罚提起的行政诉讼，案件案由表述为“行政拘留”。\r\n　　此次起草《暂行规定》时，案由基本结构中删除了2004年案由通知规定的“行政管理范围”。司法统计时，可以通过提取被告行政机关要素，确定和掌握相关行政管理领域某类行政案件的基本情况。\r\n　　三、准确把握案由的适用范围\r\n　　《暂行规定》适用于行政案件的立案、审理、裁判、执行的各阶段，也适用于一审、二审、申请再审和再审等诉讼程序。在立案阶段，人民法院可以根据起诉状所列被诉行政行为确定初步案由。在审理、裁判阶段，人民法院发现初步确定的案由不准确时，可以重新确定案由。二审、申请再审、再审程序中发现原审案由不准确的，人民法院应当重新确定案由。在执行阶段，人民法院应当采用据以执行的生效法律文书确定的结案案由。\r\n　　案件卷宗封面、开庭传票、送达回证等材料上应当填写案由。司法统计一般以生效法律文书确定的案由为准，也可以根据统计目的的实际需要，按照相应诉讼阶段或者程序确定的案由进行统计。\r\n　　四、准确理解案由的确定规则\r\n　　（一）行政案件案由分为三级\r\n　　1.一级案由。行政案件的一级案由为“行政行为”，是指行政机关与行政职权相关的所有作为和不作为。\r\n　　2.二、三级案由的确定和分类。二、三级案由是对一级案由的细化。目前我国法律、法规对行政机关作出的行政行为并无明确的分类标准。三级案由主要是按照法律法规等列举的行政行为名称，以及行政行为涉及的权利内容等进行划分。目前列举的二级案由主要包括：行政处罚、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于行政案件案由的暂行规定》的通知\n（法发〔2020〕44号）"
        }
      },
      {
        "title": "最高人民法院关于第一审知识产权民事、行政案件管辖的若干规定",
        "url": "https://www.pkulaw.com/chl/9972fc38476b5972bdfb.html?way=listView",
        "content": "最高人民法院关于第一审知识产权民事、行政案件管辖的若干规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于第一审知识产权民事、行政案件管辖的若干规定》已于2021年12月27日由最高人民法院审判委员会第1858次会议通过，现予公布，自2022年5月1日起施行。\r\n     \r\n　　2022年4月20日\r\n最高人民法院关于第一审知识产权民事、行政案件管辖的若干规定\r\n（法释〔2022〕13号）\r\n　　为进一步完善知识产权案件管辖制度，合理定位四级法院审判职能，根据《中华人民共和国民事诉讼法》《中华人民共和国行政诉讼法》等法律规定，结合知识产权审判实践，制定本规定。\r\n　　\r\n　　第一条　发明专利、实用新型专利、植物新品种、集成电路布图设计、技术秘密、计算机软件的权属、侵权纠纷以及垄断纠纷第一审民事、行政案件由知识产权法院，省、自治区、直辖市人民政府所在地的中级人民法院和最高人民法院确定的中级人民法院管辖。\r\n　　法律对知识产权法院的管辖有规定的，依照其规定。\r\n　　第二条　外观设计专利的权属、侵权纠纷以及涉驰名商标认定第一审民事、行政案件由知识产权法院和中级人民法院管辖；经最高人民法院批准，也可以由基层人民法院管辖，但外观设计专利行政案件除外。\r\n　　本规定第一条及本条第一款规定之外的第一审知识产权案件诉讼标的额在最高人民法院确定的数额以上的，以及涉及国务院部门、县级以上地方人民政府或者海关行政行为的，由中级人民法院管辖。\r\n　　法律对知识产权法院的管辖有规定的，依照其规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "人民检察院行政诉讼监督规则",
        "url": "https://www.pkulaw.com/chl/267a2cf14dd555cdbdfb.html?way=listView",
        "content": "人民检察院行政诉讼监督规则\r\n            \r\n            \r\n中华人民共和国最高人民检察院公告\r\n　　《人民检察院行政诉讼监督规则》已经2021年4月8日最高人民检察院第十三届检察委员会第六十五次会议通过，现予公布，自2021年9月1日起施行。\r\n     最 高 人 民 检 察 院\r\n　　2021年7月27日\r\n人民检察院行政诉讼监督规则\r\n（2021年4月8日最高人民检察院第十三届检察委员会第六十五次会议通过，自2021年9月1日起施行　高检发释字〔2021〕3号）\r\n目　　录\r\n　　第一章　总则\r\n　　第二章　回避\r\n　　第三章　受理\r\n　　第四章　审查\r\n　　第一节　一般规定\r\n　　第二节　调查核实\r\n　　第三节　听证\r\n　　第四节　简易案件办理\r\n　　第五节　中止审查和终结审查\r\n　　第五章　对生效行政判决、裁定、调解书的监督\r\n　　第一节　一般规定\r\n　　第二节　提出再审检察建议和提请抗诉、提出抗诉\r\n　　第三节　出席法庭\r\n　　第六章　对行政审判程序中审判人员违法行为的监督\r\n　　第七章　对行政案件执行活动的监督\r\n　　第八章　案件管理\r\n　　第九章　其他规定\r\n　　第十章　附则\r\n第一章　总　则\r\n　　第一条　为了保障和规范人民检察院依法履行行政诉讼监督职责，根据《中华人民共和国行政诉讼法》《中华人民共和国民事诉讼法》《中华人民共和国人民检察院组织法》和其他有关规定，结合人民检察院工作实际，制定本规则。\r\n　　第二条　人民检察院依法独立行使检察权，通过办理行政诉讼监督案件，监督人民法院依法审判和执行，促进行政机关依法行使职权，维护司法公正和司法权威，维护国家利益和社会公共利益，保护公民、法人和其他组织的合法权益，推动行政争议实质性化解，保障国家法律的统一正确实施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院关于印发《关于审理行政案件适用法律规范问题的座谈会纪要》的通知",
        "url": "https://www.pkulaw.com/chl/0d0f2c98195b0e68bdfb.html?way=listView",
        "content": "最高人民法院关于印发《关于审理行政案件适用法律规范问题的座谈会纪要》的通知\r\n            \r\n            \r\n最高人民法院关于印发《关于审理行政案件\r\n　　　　　　　　　 适用法律规范问题的座谈会纪要》的通知\r\n 　　　　　　　　　　　　　　 （法[2004]96号）\r\n各省、自治区、直辖市高级人民法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将《关于审理行政案件适用法律规范问题的座谈会纪要》印发给你们，请参照执行。执行中有什么问题，请及时报告我院。\r\n　　　　　　　　　　　　　　　　　　　　　　 2004年5月18日\r\n　　　　　　　 关于审理行政案件适用法律规范问题的座谈会纪要\r\n　　行政审判涉及的法律规范层级和门类较多，立法法施行以后有关法律适用规则亦发生了很大变化，在法律适用中经常遇到如何识别法律依据、解决法律规范冲突等各种疑难问题。这些问题能否妥当地加以解决，直接影响行政审判的公正和效率。而且，随着我国法治水平的提高和适应加入世贸组织的需要，行政审判在解决法律规范冲突、维护法制统一中的作用越来越突出。为准确适用法律规范，确保行政案件的公正审理，维护国家法制的统一和尊严，促进依法行政，最高人民法院行政审判庭曾就审理行政案件适用法律规范的突出问题进行专题调研，并征求有关部门意见。 2003年10月，最高人民法院在上海召开全国法院行政审判工作座谈会期间，就审理行政案件适用法律规范问题进行了专题座谈。与会人员在总结审判经验的基础上，根据立法法、行政诉讼法及其他有关法律规定，对一些带有普遍性的问题形成了共识。现将有关内容纪要如下：\r\n　　一、关于行政案件的审判依据\r\n　　根据行政诉讼法和立法法有关规定，人民法院审理行政案件，依据法律、行政法规、地方性法规、自治条例和单行条例，参照规章。在参照规章时，应当对规章的规定是否合法有效进行判断，对于合法有效的规章应当适用。根据立法法、行政法规制定程序条例和规章制定程序条例关于法律、行政法规和规章的解释的规定，全国人大常委会的法律解释，国务院或者国务院授权的部门公布的行政法规解释，人民法院作为审理行政案件的法律依据；规章制定机关作出的与规章具有同等效力的规章解释，人民法院审理行政案件时参照适用。\r\n　　考虑建国后我国立法程序的沿革情况，现行有效的行政法规有以下三种类\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于印发《关于审理行政案件\n适用法律规范问题的座谈会纪要》的通知\n（法[2004]96号）"
        }
      },
      {
        "title": "最高人民法院第一巡回法庭关于行政审判法律适用若干问题的会议纪要",
        "url": "https://www.pkulaw.com/chl/822bf1facf065605bdfb.html?way=listView",
        "content": "最高人民法院第一巡回法庭关于行政审判法律适用若干问题的会议纪要\r\n            \r\n            \r\n最高人民法院第一巡回法庭关于行政审判法律适用若干问题的会议纪要\r\n（2018年7月23日）\r\n　　2018年3月30日，最高人民法院行政审判庭庭长黄永维到第一巡回法庭调研，组织召开巡回区行政审判工作座谈会，要求对巡回区内四级法院贯彻实施新行政诉讼法及司法解释中的疑难问题进行汇总，形成统一意见，作为行政审判庭制定司法解释和司法政策性文件的参考。根据会议精神，第一巡回法庭行政审判团队将巡回区四省区高级人民法院报送的问题收集、整理，并报经第一巡回法庭行政专业主审法官会议讨论，研究形成了《第一巡回法庭巡回区四省区行政审判法律适用若干疑难问题的意见》（以下简称《意见》）。\r\n　　6月8日，第一巡回法庭在广西北海市召开四省区高院主管副院长和业务骨干参加的座谈会，对《意见》进行讨论，形成二十八条共识。现纪要如下：\r\n　　一、关于诉讼参加人\r\n　　\r\n　　1.举报人就其举报事项的查处情况申请政府信息公开，举报人是否具有原告资格。\r\n　　答：作为消费者、服务的接受者、竞争权人、受害人、或者举报事项奖励请求权人等利害关系人，为维护自身合法权益，向享有法定查处职权的行政机关举报经营者的违法行为，举报人就举报事项的处理情况申请政府信息公开的，与法定职权机关的政府信息公开答复行为或不予答复行为有利害关系，具有原告资格。\r\n　　仅以普通公民身份，行使宪法赋予的检举、控告权，向法定职权机关举报经营者的违法经营行为，要求予以查处，举报人就举报事项的处理情况申请政府信息公开的，通常与法定职权机关的政府信息公开答复行为或不予答复行为没有利害关系，不具有原告资格。但是，行政机关承诺举报有奖，举报人为获取奖励申请公开相关信息的除外。\r\n　　理由：《适用解释》（指《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》，下同）第十二条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院第一巡回法庭关于行政审判法律适用若干问题的会议纪要\n（2018年7月23日）"
        }
      },
      {
        "title": "最高人民法院关于正确确定县级以上地方人民政府行政诉讼被告资格若干问题的规定",
        "url": "https://www.pkulaw.com/chl/0e59c0e385ddc682bdfb.html?way=listView",
        "content": "最高人民法院关于正确确定县级以上地方人民政府行政诉讼被告资格若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于正确确定县级以上地方人民政府行政诉讼被告资格若干问题的规定》已于2021年2月22日由最高人民法院审判委员会第1832次会议通过，现予公布，自2021年4月1日起施行。\r\n     \r\n2021年3月25日\r\n最高人民法院关于正确确定县级以上地方人民政府行政诉讼被告资格若干问题的规定\r\n（法释〔2021〕5号）\r\n　　为准确适用《中华人民共和国行政诉讼法》，依法正确确定县级以上地方人民政府的行政诉讼被告资格，结合人民法院行政审判工作实际，制定本解释。\r\n　　\r\n　　第一条　法律、法规、规章规定属于县级以上地方人民政府职能部门的行政职权，县级以上地方人民政府通过听取报告、召开会议、组织研究、下发文件等方式进行指导，公民、法人或者其他组织不服县级以上地方人民政府的指导行为提起诉讼的，人民法院应当释明，告知其以具体实施行政行为的职能部门为被告。\r\n　　第二条　县级以上地方人民政府根据城乡规划法的规定，责成有关职能部门对违法建筑实施强制拆除，公民、法人或者其他组织不服强制拆除行为提起诉讼，人民法院应当根据行政诉讼法第二十六条第一款的规定，以作出强制拆除决定的行政机关为被告；没有强制拆除决定书的，以具体实施强制拆除行为的职能部门为被告。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院发布第二批行政协议诉讼典型案例",
        "url": "https://www.pkulaw.com/chl/6ecb5bb2c78079fcbdfb.html?way=listView",
        "content": "最高人民法院发布第二批行政协议诉讼典型案例\r\n            \r\n            \r\n最高人民法院发布第二批行政协议诉讼典型案例\r\n（2022年4月20日）\r\n目录\r\n　　一、赵某某诉山东省济南市历城区人民政府不履行拆迁安置补偿协议案\r\n　　二、王某某、陈某某诉浙江省杭州市余杭区良渚街道办事处变更拆迁补偿安置协议案\r\n　　三、王某诉安徽省怀宁县国土资源局土地管理行政出让案\r\n　　四、凤冈县某工贸有限责任公司诉贵州省凤冈县人民政府请求撤销补偿安置协议案\r\n　　五、某国际有限公司、湖北某高速公路有限公司诉湖北省荆州市人民政府、湖北省人民政府解除特许权协议及行政复议一案\r\n　　六、某停车管理有限责任公司诉北京市门头沟区城市管理委员会行政协议解除通知案\r\n　　七、中山市某房地产发展有限公司诉广东省中山市自然资源局要求解除行政协议案\r\n　　八、宁某某诉甘肃省定西市安定区住房和城乡建设局房屋征收补偿安置协议案\r\n　　九、韩某某诉辽宁省锦州市松山新区国有土地上房屋征收办公室不履行预征收行政协议案\r\n　　十、成都某商贸有限公司诉四川省成都市温江区规划和自然资源局行政决定案\r\n　　一、赵某某诉山东省济南市历城区人民政府不履行拆迁安置补偿协议案\r\n　　基本案情\r\n　　山东省济南市历城区人民政府（以下简称历城区政府）成立雪山片区指挥部，负责雪山片区四村整合安置房项目。2015年10月，雪山片区指挥部与赵某某订立了拆迁安置补偿协议，载明赵某某家庭共有两口人，合计选房面积为94平方米。协议订立后，赵某某将其涉案房屋交付拆除。2017年7月，雪山片区指挥部通知赵某某更改协议。历城区政府认为，赵某某在订立协议时隐瞒了在济钢周边片区村庄整合中已经享受过拆迁安置房的事实，该安置房具有福利分房的性质，依据《雪山片区拆迁安置办法》第九条关于“被拆迁人已享受过福利分房不再给予安置”的规定，本次安置属于重复安置，决定对赵某某家庭不再依约进行房屋安置。赵某某则主张，其从未享受过福利分房待遇，在其他区域的拆迁安置房并非福利分房的范畴。赵某某对历城区政府不履行拆迁安置补偿协议的行为不服，提起行政诉讼，请求确认拆迁安置补偿协议有效，并判令历城区政府继续履行拆迁安置补偿协议，向其交付94平方米的安置房。\r\n　　裁判结果\r\n　　山东省济南市中级人民法院一审认为，历城区政府并未提供证据证明雪山片区指挥部与赵某某订立的拆迁安置补偿协议具有合法依据，故双方订立协议的行为应当确认无效。一审法院遂判决确认历城区政府与赵某某订立拆迁安置补偿协议的行为无效并驳回赵某某的诉讼请求。赵某某不服，提起上诉。\r\n　　山东省高级人民法院二审认为，历城区政府在订立拆迁安置补偿协议时，对赵某某家庭的基本情况和安置资格进行了相应审查，在签完协议并将涉案房屋拆除后，又以赵某某存在欺骗行为、不符合当地拆迁政策为由要求变更协议，但其对赵某某在其他区域的拆迁安置房是否可以归为福利分房，既未提供充分的证据或依据，亦未作出合理合法的解释说明。因此，历城区政府在履行协议时将涉案拆迁安置房视为福利分房并以重复安置为由不履行协议，理据不足。因行政协议一经订立，具有公信力和既定力，在历城区政府无证据证明拆迁安置补偿协议存在重大且明显违法抑或依据合同法律规范应当认定为无效或可撤销的情形，应当认定协议合法有效，历城区政府应当按照协议约定全面履行义务。二审法院遂判决撤销一审判决并责令历城区政府继续履行拆迁安置补偿协议。\r\n　　典型意义\r\n　　诚实守信是依法行政的基本要求，是社会主义核心价值观的重要内容。行政机关在订立、履行、变更行政协议时，既要遵循行政法律规范，又要遵循平等自愿、诚实信用、依约履责等一般原则。人民法院不能简单参照传统行政诉讼的举证规则，以行政机关未提供证据证明行政协议合法性为由否定行政协议的效力。对行政协议是否应当履行发生争议的，负有履行义务的行政机关应当对其不履行义务承担举证责任。行政机关对不履行行政协议的事由，在协议订立时没有作出明确界定或约定，在协议订立后又不能作出合法有据的解释，不能证明履行协议可能出现严重损害国家利益或者社会公共利益的，人民法院应当结合案件情况和客观实际等因素作出对协议相对人有利的解释。本案中，拆迁安置补偿协议的订立是双方当事人协商一致的体现，历城区政府在订立协议并拆除房屋后，依据拆迁政策对履行义\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布第二批行政协议诉讼典型案例\n（2022年4月20日）"
        }
      },
      {
        "title": "最高人民法院关于人民法院审理事业单位人事争议案件若干问题的规定",
        "url": "https://www.pkulaw.com/chl/70dbb7b8a5356b89bdfb.html?way=listView",
        "content": "最高人民法院关于人民法院审理事业单位人事争议案件若干问题的规定\r\n            \r\n            \r\n最高人民法院公告\r\n（法释[2003]13号）\r\n　　《最高人民法院关于人民法院审理事业单位人事争议案件若干问题的规定》已于2003年6月17日由最高人民法院审判委员会第1278次会议通过，现予公布，自2003年9月5日起施行。 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　最高人民法院\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　2003年8月27日\r\n　　　　　　　　　　　　 最高人民法院关于人民法院审理\r\n　　　　　　　　　　　事业单位人事争议案件若干问题的规定\r\n　　　　　（2003年6月17日最高人民法院审判委员会第1278次会议通过）\r\n　　为了正确审理事业单位与其工作人员之间的人事争议案件，根据《中华人民共和国劳动法》的规定，现对有关问题规定如下： \r\n　　\r\n　　第一条　事业单位与其工作人员之间因辞职、辞退及履行聘用合同所发生的争议，适用《中华人民共和国劳动法》的规定处理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告\n（法释[2003]13号）"
        }
      },
      {
        "title": "最高人民法院行政审判庭关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用《工伤保险条例》问题的答复",
        "url": "https://www.pkulaw.com/chl/8f28a41525f645dbbdfb.html?way=listView",
        "content": "最高人民法院行政审判庭关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用《工伤保险条例》问题的答复\r\n            \r\n            \r\n最高人民法院行政审判庭关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用《工伤保险条例》问题的答复\r\n（2007年7月5日　[2007]行他字第6号）\r\n重庆市高级人民法院：\r\n　　你院（2006）渝高法行示字第14号《关于离退休人员与现在工作单位之间是否构成劳动关系以及工作时间内受伤是否适用＜工伤保险条例＞一案的请示》收悉。经研究，原则同意你院第二种意见，即：根据《工伤保险条例》第二条、第六十一条等有关规定，离退休人员受聘于现工作单位，现工作单位已经为其缴纳了工伤保险费，其在受聘期间因工作受到事故伤害的，应当适用《工伤保险条例》的有关规定处理。\r\n　　附：\r\n重庆市高级人民法院关于离退休人员与现在工作单位之间是否\r\n构成劳动关系以及工作时间内受伤是否适用《工伤保险条例》一案的请示\r\n(2007年2月15日　〔2006〕渝高法行示字第14号)\r\n最高人民法院：\r\n　　我院办理了重庆市第一中级人民法院请示的重庆市少云建筑安装工程有限公司不服铜梁县劳动和社会保障局工伤认定案，经本院审判委员会讨论，对离退休人员与现在工作单位之间是否构成劳动关系以及工作时间内受伤是否适用《工伤保险条例》有不同意见，特向贵院请示。\r\n　　\r\n　　一、请示案件的由来\r\n　　重庆市第一中级人民法院在办理铜梁县人民法院请示的重庆市少云建筑安装工程有限公司不服铜梁县劳动和社会保障局工伤认定案时，因案件涉及离退休人员在受聘期间因工受伤是否适用《工伤保险条例》的问题，经审判委员会讨论后有不同意见，遂向本院请示。本院审判委员会于2007年2月1日进行了讨论，决定上报贵院请示。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院行政审判庭关于离退休人员与现工作单位之间是否构成劳动关系以及工作时间内受伤是否适用《工伤保险条例》问题的答复\n（2007年7月5日　[2007]行他字第6号）"
        }
      }
    ]
  }
]