[
  {
    "category_name": "婚姻赡养收养继承 (679)",
    "total_laws_in_category": 679,
    "target_laws_count": 33,
    "actual_crawled_count": 33,
    "laws": [
      {
        "title": "最高人民法院关于适用《中华人民共和国民法典》婚姻家庭编的解释(一)",
        "url": "https://www.pkulaw.com/chl/efd7d68523465ca7bdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国民法典》婚姻家庭编的解释(一)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉婚姻家庭编的解释（一）》已于2020年12月25日由最高人民法院审判委员会第1825次会议通过，现予公布，自2021年1月1日起施行。\r\n     2020年12月29日\r\n最高人民法院关于适用《中华人民共和国民法典》婚姻家庭编的解释（一）\r\n（法释〔2020〕22号）\r\n　　为正确审理婚姻家庭纠纷案件，根据《中华人民共和国民法典》《中华人民共和国民事诉讼法》等相关法律规定，结合审判实践，制定本解释。\r\n一、一般规定\r\n　　第一条　持续性、经常性的家庭暴力，可以认定为民法典第一千零四十二条、第一千零七十九条、第一千零九十一条所称的“虐待”。\r\n　　第二条　民法典第一千零四十二条、第一千零七十九条、第一千零九十一条规定的“与他人同居”的情形，是指有配偶者与婚外异性，不以夫妻名义，持续、稳定地共同居住。\r\n　　第三条　当事人提起诉讼仅请求解除同居关系的，人民法院不予受理；已经受理的，裁定驳回起诉。\r\n　　当事人因同居期间财产分割或者子女抚养纠纷提起诉讼的，人民法院应当受理。\r\n　　第四条　当事人仅以民法典第一千零四十三条为依据提起诉讼的，人民法院不予受理；已经受理的，裁定驳回起诉。\r\n　　第五条　当事人请求返还按照习俗给付的彩礼的，如果查明属于以下情形，人民法院应当予以支持：\r\n　　（一）双方未办理结婚登记手续；\r\n　　（二）双方办理结婚登记手续但确未共同生活；\r\n　　（三）婚前给付并导致给付人生活困难。\r\n　　适用前款第二项、第三项的规定，应当以双方离婚为条件。\r\n二、结婚\r\n　　第六条　男女双方依据民法典第一千零四十九条规定补办结婚登记的，婚姻关系的效力从双方均符合民法典所规定的结婚的实质要件时起算。\r\n　　第七条　未依据民法典第一千零四十九条规定办理结婚登记而以夫妻名义共同生活的男女，提起诉讼要求离婚的，应当区别对待：\r\n　　（一）1994年2月1日民政部《婚姻登记管理条例》公布实施以前，男女双方已经符合结婚实质要件的，按事实婚姻处理。\r\n　　（二）1994年2月1日民政部《婚姻登记管理条例》公布实施以后，男女双方符合结婚实质要件的，人民法院应当告知其补办结婚登记。未补办结婚登记的，依据本解释第三条规定处理。\r\n　　第八条　未依据民法典第一千零四十九条规定办理结婚登记而以夫妻名义共同生活的男女，一方死亡，另一方以配偶身份主张享有继承权的，依据本解释第七条的原则处理。\r\n　　第九条　有权依据民法典第一千零五十一条规定向人民法院就已办理结婚登记的婚姻请求确认婚姻无效的主体，包括婚姻当事人及利害关系人。其中，利害关系人包括：\r\n　　（一）以重婚为由的，为当事人的近亲属及基层组织；\r\n　　（二）以未到法定婚龄为由的，为未到法定婚龄者的近亲属；\r\n　　（三）以有禁止结婚的亲属关系为由的，为当事人的近亲属。\r\n　　第十条　当事人依据民法典第一千零五十一条规定向人民法院请求确认婚姻无效，法定的无效婚姻情形在提起诉讼时已经消失的，人民法院不予支持。\r\n　　第十一条　人民法院受理请求确认婚姻无效案件后，原告申请撤诉的，不予准许。\r\n　　对婚姻效力的审理不适用调解，应当依法作出判决。\r\n　　涉及财产分割和子女抚养的，可以调解。调解达成协议的，另行制作调解书；未达成调解协议的，应当一并作出判决。\r\n　　第十二条　人民法院受理离婚案件后，经审理确属无效婚姻的，应当将婚姻无效的情形告知当事人，并依法作出确认婚姻无效的判决。\r\n　　第十三条　人民法院就同一婚姻关系分别受理了离婚和请求确认婚姻无效案件的，对于离婚案件的审理，应当待请求确认婚姻无效案件作出判决后进行。\r\n　　第十四条　夫妻一方或者双方死亡后，生存一方或者利害关系人依据民法典第一千零五十一条的规定请求确认婚姻无效的，人民法院应当受理。\r\n　　第十五条　利害关系人依据民法典第一千零五十一条的规定，请求人民法院确认婚姻无效的，利害关系人为原告，婚姻关系当事人双方为被告。\r\n　　夫妻一方死亡的，生存一方为被告。\r\n　　第十六条　人民法院审理重婚导致的无效婚姻案件时，涉及财产处理的，应当准许合法婚姻当事人作为有独立请求权的第三人参加诉讼。\r\n　　第十七条　当事人以民法典第一千零五十一条规定的三种无效婚姻以外的情形请求确认婚姻无效的，人民法院应当判决驳回当事人的诉讼请求。\r\n　　当事人以结婚登记程序存在瑕疵为由提起民事诉讼，主张撤销结婚登记的，告知其可以依法申请行政复议或者提起行政诉讼。\r\n　　第十八条　行为人以给另一方当事人或者其近亲属的生命、身体、健康、名誉、财产等方面造成损害为要挟，迫使另一方当事人违背真实意愿结婚的，可以认定为民法典第一千零五十二条所称的“胁迫”。\r\n　　因受胁迫而请求撤销婚姻的，只能是受胁迫一方的婚姻关系当事人本人。\r\n　　第十九条　民法典第一千零五十二条规定的“一年”，不适用诉讼时效中止、中断或者延长的规定。\r\n　　受胁迫或者被非法限制人身自由的当事人请求撤销婚姻的，不适用民法典第一百五十二条第二款的规定。\r\n　　第二十条　民法典第一千零五十四条所规定的“自始没有法律约束力”，是指无效婚姻或者可撤销婚姻在依法被确认无效或者被撤销时，才确定该婚姻自始不受法律保护。\r\n　　第二十一条　人民法院根据当事人的请求，依法确认婚姻无效或者撤销婚姻的，应当收缴双方的结婚证书并将生效的判决书寄送当地婚姻登记管理机关。\r\n　　第二十二条　被确认无效或者被撤销的婚姻，当事人同居期间所得的财产，除有证据证明为当事人一方所有的以外，按共同共有处理。\r\n三、夫妻关系\r\n　　第二十三条　夫以妻擅自中止妊娠侵犯其生育权为由请求损害赔偿的，人民法院不予支持；夫妻双方因是否生育发生纠纷，致使感情确已破裂，一方请求离婚的，人民法院经调解无效，应依照民法典第一千零七十九条第三款第五项的规定处理。\r\n　　第二十四条　民法典第一千零六十二条第一款第三项规定的“知识产权的收益”，是指婚姻关系存续期间，实际取得或者已经明确可以取得的财产性收益。\r\n　　第二十五条　婚姻关系存续期间，下列财产属于民法典第一千零六十二条规定的“其他应当归共同所有的财产”：\r\n　　（一）一方以个人财产投资取得的收益；\r\n　　（二）男女双方实际取得或者应当取得的住房补贴、住房公积金；\r\n　　（三）男女双方实际取得或者应当取得的基本养老金、破产安置补偿费。\r\n　　第二十六条　夫妻一方个人财产在婚后产生的收益，除孳息和自然增值外，应认定为夫妻共同财产。\r\n　　第二十七条　由一方婚前承租、婚后用共同财产购买的房屋，登记在一方名下的，应当认定为夫妻共同财产。\r\n　　第二十八条　一方未经另一方同意出售夫妻共同所有的房屋，第三人善意购买、支付合理对价并已办理不动产登记，另一方主张追回该房屋的，人民法院不予支持。\r\n　　夫妻一方擅自处分共同所有的房屋造成另一方损失，离婚时另一方请求赔偿损失的，人民法院应予支持。\r\n　　第二十九条　当事人结婚前，父母为双方购置房屋出资的，该出资应当认定为对自己子女个人的赠与，但父母明确表示赠与双方的除外。\r\n　　当事人结婚后，父母为双方购置房屋出资的，依照约定处理；没有约定或者约定不明确的，按照民法典第一千零六十二条第一款第四项规定的原则处理。\r\n　　第三十条　军人的伤亡保险金、伤残补助金、医药生活补助费属于个人财产。\r\n　　第三十一条　民法典第一千零六十三条规定为夫妻一方的个人财产，不因婚姻关系的延续而转化为夫妻共同财产。但当事人另有约定的除外。\r\n　　第三十二条　婚前或者婚姻关系存续期间，当事人约定将一方所有的房产赠与另一方或者共有，赠与方在赠与房产变更登记之前撤销赠与，另一方请求判令继续履行的，人民法院可以按照民法典第六百五十八条的规定处理。\r\n　　第三十三条　债权人就一方婚前所负个人债务向债务人的配偶主张权利的，人民法院不予支持。但债权人能够证明所负债务用于婚后家庭共同生活的除外。\r\n　　第三十四条　夫妻一方与第三人串通，虚构债务，第三人主张该债务为夫妻共同债务的，人民法院不予支持。\r\n　　夫妻一方在从事赌博、吸毒等违法犯罪活动中所负债务，第三人主张该债务为夫妻共同债务的，人民法院不予支持。\r\n　　第三十五条　当事人的离婚协议或者人民法院生效判决、裁定、调解书已经对夫妻财产分割问题作出处理的，债权人仍有权就夫妻共同债务向男女双方主张权利。\r\n　　一方就夫妻共同债务承担清偿责任后，主张由另一方按照离婚协议或者人民法院的法律文书承担相应债务的，人民法院应予支持。\r\n　　第三十六条　夫或者妻一方死亡的，生存一方应当对婚姻关系存续期间的夫妻共同债务承担清偿责任。\r\n　　第三十七条　民法典第一千零六十五条第三款所称“相对人知道该约定的”，夫妻一方对此负有举证责任。\r\n　　第三十八条　婚姻关系存续期间，除民法典第一千零六十六条规定情形以外，夫妻一方请求分割共同财产的，人民法院不予支持。\r\n四、父母子女关系\r\n　　第三十九条　父或者母向人民法院起诉请求否认亲子关系，并已提供必要证据予以证明，另一方没有相反证据又拒绝做亲子鉴定的，人民法院可以认定否认亲子关系一方的主张成立。\r\n　　父或者母以及成年子女起诉请求确认亲子关系，并提供必要证据予以证明，另一方没有相反证据又拒绝做亲子鉴定的，人民法院可以认定确认亲子关系一方的主张成立。\r\n　　第四十条　婚姻关系存续期间，夫妻双方一致同意进行人工授精，所生子女应视为婚生子女，父母子女间的权利义务关系适用民法典的有关规定。\r\n　　第四十一条　尚在校接受高中及其以下学历教育，或者丧失、部分丧失劳动能力等非因主观原因而无法维持正常生活的成年子女，可以认定为民法典第一千零六十七条规定的“不能独立生活的成年子女”。\r\n　　第四十二条　民法典第一千零六十七条所称“抚养费”，包括子女生活费、教育费、医疗费等费用。\r\n　　第四十三条　婚姻关系存续期间，父母双方或者一方拒不履行抚养子女义务，未成年子女或者不能独立生活的成年子女请求支付抚养费的，人民法院应予支持。\r\n　　第四十四条　离婚案件涉及未成年子女抚养的，对不满两周岁的子女，按照民法典第一千零八十四条第三款规定的原则处理。母亲有下列情形之一，父亲请求直接抚养的，人民法院应予支持：\r\n　　（一）患有久治不愈的传染性疾病或者其他严重疾病，子女不宜与其共同生活；\r\n　　（二）有抚养条件不尽抚养义务，而父亲要求子女随其生活；\r\n　　（三）因其他原因，子女确不宜随母亲生活。\r\n　　第四十五条　父母双方协议不满两周岁子女由父亲直接抚养，并对子女健康成长无不利影响的，人民法院应予支持。\r\n　　第四十六条　对已满两周岁的未成年子女，父母均要求直接抚养，一方有下列情形之一的，可予优先考虑：\r\n　　（一）已做绝育手术或者因其他原因丧失生育能力；\r\n　　（二）子女随其生活时间较长，改变生活环境对子女健康成长明显不利；\r\n　　（三）无其他子女，而另一方有其他子女；\r\n　　（四）子女随其生活，对子女成长有利，而另一方患有久治不愈的传染性疾病或者其他严重疾病，或者有其他不利于子女身心健康的情形，不宜与子女共同生活。\r\n　　第四十七条　父母抚养子女的条件基本相同，双方均要求直接抚养子女，但子女单独随祖父母或者外祖父母共同生活多年，且祖父母或者外祖父母要求并且有能力帮助子女照顾孙子女或者外孙子女的，可以作为父或者母直接抚养子女的优先条件予以考虑。\r\n　　第四十八条　在有利于保护子女利益的前提下，父母双方协议轮流直接抚养子女的，人民法院应予支持。\r\n　　第四十九条　抚养费的数额，可以根据子女的实际需要、父母双方的负担能力和当地的实际生活水平确定。\r\n　　有固定收入的，抚养费一般可以按其月总收入的百分之二十至三十的比例给付。负担两个以上子女抚养费的，比例可以适当提高，但一般不得超过月总收入的百分之五十。\r\n　　无固定收入的，抚养费的数额可以依据当年总收入或者同行业平均收入，参照上述比例确定。\r\n　　有特殊情况的，可以适当提高或者降低上述比例。\r\n　　第五十条　抚养费应当定期给付，有条件的可以一次性给付。\r\n　　第五十一条　父母一方无经济收入或者下落不明的，可以用其财物折抵抚养费。\r\n　　第五十二条　父母双方可以协议由一方直接抚养子女并由直接抚养方负担子女全部抚养费。但是，直接抚养方的抚养能力明显不能保障子女所需费用，影响子女健康成长的，人民法院不予支持。\r\n　　第五十三条　抚养费的给付期限，一般至子女十八周岁为止。\r\n　　十六周岁以上不满十八周岁，以其劳动收入为主要生活来源，并能维持当地一般生活水平的，父母可以停止给付抚养费。\r\n　　第五十四条　生父与继母离婚或者生母与继父离婚时，对曾受其抚养教育的继子女，继父或者继母不同意继续抚养的，仍应由生父或者生母抚养。\r\n　　第五十五条　离婚后，父母一方要求变更子女抚养关系的，或者子女要求增加抚养费的，应当另行提起诉讼。\r\n　　第五十六条　具有下列情形之一，父母一方要求变更子女抚养关系的，人民法院应予支持：\r\n　　（一）与子女共同生活的一方因患严重疾病或者因伤残无力继续抚养子女；\r\n　　（二）与子女共同生活的一方不尽抚养义务或有虐待子女行为，或者其与子女共同生活对子女身心健康确有不利影响；\r\n　　（三）已满八周岁的子女，愿随另一方生活，该方又有抚养能力；\r\n　　（四）有其他正当理由需要变更。\r\n　　第五十七条　父母双方协议变更子女抚养关系的，人民法院应予支持。\r\n　　第五十八条　具有下列情形之一，子女要求有负担能力的父或者母增加抚养费的，人民法院应予支持：\r\n　　（一）原定抚养费数额不足以维持当地实际生活水平；\r\n　　（二）因子女患病、上学，实际需要已超过原定数额；\r\n　　（三）有其他正当理由应当增加。\r\n　　第五十九条　父母不得因子女变更姓氏而拒付子女抚养费。父或者母擅自将子女姓氏改为继母或继父姓氏而引起纠纷的，应当责令恢复原姓氏。\r\n　　第六十条　在离婚诉讼期间，双方均拒绝抚养子女的，可以先行裁定暂由一方抚养。\r\n　　第六十一条　对拒不履行或者妨害他人履行生效判决、裁定、调解书中有关子女抚养义务的当事人或者其他人，人民法院可依照民事诉讼法第一百一十一条的规定采取强制措施。\r\n五、离婚\r\n　　第六十二条　无民事行为能力人的配偶有民法典第三十六条第一款规定行为，其他有监护资格的人可以要求撤销其监护资格，并依法指定新的监护人；变更后的监护人代理无民事行为能力一方提起离婚诉讼的，人民法院应予受理。\r\n　　第六十三条　人民法院审理离婚案件，符合民法典第一千零七十九条第三款规定“应当准予离婚”情形的，不应当因当事人有过错而判决不准离婚。\r\n　　第六十四条　民法典第一千零八十一条所称的“军人一方有重大过错”，可以依据民法典第一千零七十九条第三款前三项规定及军人有其他重大过错导致夫妻感情破裂的情形予以判断。\r\n　　第六十五条　人民法院作出的生效的离婚判决中未涉及探望权，当事人就探望权问题单独提起诉讼的，人民法院应予受理。\r\n　　第六十六条　当事人在履行生效判决、裁定或者调解书的过程中，一方请求中止探望的，人民法院在征询双方当事人意见后，认为需要中止探望的，依法作出裁定；中止探望的情形消失后，人民法院应当根据当事人的请求书面通知其恢复探望。\r\n　　第六十七条　未成年子女、直接抚养子女的父或者母以及其他对未成年子女负担抚养、教育、保护义务的法定监护人，有权向人民法院提出中止探望的请求。\r\n　　第六十八条　对于拒不协助另一方行使探望权的有关个人或者组织，可以由人民法院依法采取拘留、罚款等强制措施，但是不能对子女的人身、探望行为进行强制执行。\r\n　　第六十九条　当事人达成的以协议离婚或者到人民法院调解离婚为条件的财产以及债务处理协议，如果双方离婚未成，一方在离婚诉讼中反悔的，人民法院应当认定该财产以及债务处理协议没有生效，并根据实际情况依照民法典第一千零八十七条和第一千零八十九条的规定判决。\r\n　　当事人依照民法典第一千零七十六条签订的离婚协议中关于财产以及债务处理的条款，对男女双方具有法律约束力。登记离婚后当事人因履行上述协议发生纠纷提起诉讼的，人民法院应当受理。\r\n　　第七十条　夫妻双方协议离婚后就财产分割问题反悔，请求撤销财产分割协议的，人民法院应当受理。\r\n　　人民法院审理后，未发现订立财产分割协议时存在欺诈、胁迫等情形的，应当依法驳回当事人的诉讼请求。\r\n　　第七十一条　人民法院审理离婚案件，涉及分割发放到军人名下的复员费、自主择业费等一次性费用的，以夫妻婚姻关系存续年限乘以年平均值，所得数额为夫妻共同财产。\r\n　　前款所称年平均值，是指将发放到军人名下的上述费用总额按具体年限均分得出的数额。其具体年限为人均寿命七十岁与军人入伍时实际年龄的差额。\r\n　　第七十二条　夫妻双方分割共同财产中的股票、债券、投资基金份额等有价证券以及未上市股份有限公司股份时，协商不成或者按市价分配有困难的，人民法院可以根据数量按比例分配。\r\n　　第七十三条　人民法院审理离婚案件，涉及分割夫妻共同财产中以一方名义在有限责任公司的出资额，另一方不是该公司股东的，按以下情形分别处理：\r\n　　（一）夫妻双方协商一致将出资额部分或者全部转让给该股东的配偶，其他股东过半数同意，并且其他股东均明确表示放弃优先购买权的，该股东的配偶可以成为该公司股东；\r\n　　（二）夫妻双方就出资额转让份额和转让价格等事项协商一致后，其他股东半数以上不同意转让，但愿意以同等条件购买该出资额的，人民法院可以对转让出资所得财产进行分割。其他股东半数以上不同意转让，也不愿意以同等条件购买该出资额的，视为其同意转让，该股东的配偶可以成为该公司股东。\r\n　　用于证明前款规定的股东同意的证据，可以是股东会议材料，也可以是当事人通过其他合法途径取得的股东的书面声明材料。\r\n　　第七十四条　人民法院审理离婚案件，涉及分割夫妻共同财产中以一方名义在合伙企业中的出资，另一方不是该企业合伙人的，当夫妻双方协商一致，将其合伙企业中的财产份额全部或者部分转让给对方时，按以下情形分别处理：\r\n　　（一）其他合伙人一致同意的，该配偶依法取得合伙人地位；\r\n　　（二）其他合伙人不同意转让，在同等条件下行使优先购买权的，可以对转让所得的财产进行分割；\r\n　　（三）其他合伙人不同意转让，也不行使优先购买权，但同意该合伙人退伙或者削减部分财产份额的，可以对结算后的财产进行分割；\r\n　　（四）其他合伙人既不同意转让，也不行使优先购买权，又不同意该合伙人退伙或者削减部分财产份额的，视为全体合伙人同意转让，该配偶依法取得合伙人地位。\r\n　　第七十五条　夫妻以一方名义投资设立个人独资企业的，人民法院分割夫妻在该个人独资企业中的共同财产时，应当按照以下情形分别处理：\r\n　　（一）一方主张经营该企业的，对企业资产进行评估后，由取得企业资产所有权一方给予另一方相应的补偿；\r\n　　（二）双方均主张经营该企业的，在双方竞价基础上，由取得企业资产所有权的一方给予另一方相应的补偿；\r\n　　（三）双方均不愿意经营该企业的，按照《中华人民共和国个人独资企业法》等有关规定办理。\r\n　　第七十六条　双方对夫妻共同财产中的房屋价值及归属无法达成协议时，人民法院按以下情形分别处理：\r\n　　（一）双方均主张房屋所有权并且同意竞价取得的，应当准许；\r\n　　（二）一方主张房屋所有权的，由评估机构按市场价格对房屋作出评估，取得房屋所有权的一方应当给予另一方相应的补偿；\r\n　　（三）双方均不主张房屋所有权的，根据当事人的申请拍卖、变卖房屋，就所得价款进行分割。\r\n　　第七十七条　离婚时双方对尚未取得所有权或者尚未取得完全所有权的房屋有争议且协商不成的，人民法院不宜判决房屋所有权的归属，应当根据实际情况判决由当事人使用。\r\n　　当事人就前款规定的房屋取得完全所有权后，有争议的，可以另行向人民法院提起诉讼。\r\n　　第七十八条　夫妻一方婚前签订不动产买卖合同，以个人财产支付首付款并在银行贷款，婚后用夫妻共同财产还贷，不动产登记于首付款支付方名下的，离婚时该不动产由双方协议处理。\r\n　　依前款规定不能达成协议的，人民法院可以判决该不动产归登记一方，尚未归还的贷款为不动产登记一方的个人债务。双方婚后共同还贷支付的款项及其相对应财产增值部分，离婚时应根据民法典第一千零八十七条第一款规定的原则，由不动产登记一方对另一方进行补偿。\r\n　　第七十九条　婚姻关系存续期间，双方用夫妻共同财产出资购买以一方父母名义参加房改的房屋，登记在一方父母名下，离婚时另一方主张按照夫妻共同财产对该房屋进行分割的，人民法院不予支持。购买该房屋时的出资，可以作为债权处理。\r\n　　第八十条　离婚时夫妻一方尚未退休、不符合领取基本养老金条件，另一方请求按照夫妻共同财产分割基本养老金的，人民法院不予支持；婚后以夫妻共同财产缴纳基本养老保险费，离婚时一方主张将养老金账户中婚姻关系存续期间个人实际缴纳部分及利息作为夫妻共同财产分割的，人民法院应予支持。\r\n　　第八十一条　婚姻关系存续期间，夫妻一方作为继承人依法可以继承的遗产，在继承人之间尚未实际分割，起诉离婚时另一方请求分割的，人民法院应当告知当事人在继承人之间实际分割遗产后另行起诉。\r\n　　第八十二条　夫妻之间订立借款协议，以夫妻共同财产出借给一方从事个人经营活动或者用于其他个人事务的，应视为双方约定处分夫妻共同财产的行为，离婚时可以按照借款协议的约定处理。\r\n　　第八十三条　离婚后，一方以尚有夫妻共同财产未处理为由向人民法院起诉请求分割的，经审查该财产确属离婚时未涉及的夫妻共同财产，人民法院应当依法予以分割。\r\n　　第八十四条　当事人依据民法典第一千零九十二条的规定向人民法院提起诉讼，请求再次分割夫妻共同财产的诉讼时效期间为三年，从当事人发现之日起计算。\r\n　　第八十五条　夫妻一方申请对配偶的个人财产或者夫妻共同财产采取保全措施的，人民法院可以在采取保全措施可能造成损失的范围内，根据实际情况，确定合理的财产担保数额。\r\n　　第八十六条　民法典第一千零九十一条规定的“损害赔偿”，包括物质损害赔偿和精神损害赔偿。涉及精神损害赔偿的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》的有关规定。\r\n　　第八十七条　承担民法典第一千零九十一条规定的损害赔偿责任的主体，为离婚诉讼当事人中无过错方的配偶。\r\n　　人民法院判决不准离婚的案件，对于当事人基于民法典第一千零九十一条提出的损害赔偿请求，不予支持。\r\n　　在婚姻关系存续期间，当事人不起诉离婚而单独依据民法典第一千零九十一条提起损害赔偿请求的，人民法院不予受理。\r\n　　第八十八条　人民法院受理离婚案件时，应当将民法典第一千零九十一条等规定中当事人的有关权利义务，书面告知当事人。在适用民法典第一千零九十一条时，应当区分以下不同情况：\r\n　　（一）符合民法典第一千零九十一条规定的无过错方作为原告基于该条规定向人民法院提起损害赔偿请求的，必须在离婚诉讼的同时提出。\r\n　　（二）符合民法典第一千零九十一条规定的无过错方作为被告的离婚诉讼案件，如果被告不同意离婚也不基于该条规定提起损害赔偿请求的，可以就此单独提起诉讼。\r\n　　（三）无过错方作为被告的离婚诉讼案件，一审时被告未基于民法典第一千零九十一条规定提出损害赔偿请求，二审期间提出的，人民法院应当进行调解；调解不成的，告知当事人另行起诉。双方当事人同意由第二审人民法院一并审理的，第二审人民法院可以一并裁判。\r\n　　第八十九条　当事人在婚姻登记机关办理离婚登记手续后，以民法典第一千零九十一条规定为由向人民法院提出损害赔偿请求的，人民法院应当受理。但当事人在协议离婚时已经明确表示放弃该项请求的，人民法院不予支持。\r\n　　第九十条　夫妻双方均有民法典第一千零九十一条规定的过错情形，一方或者双方向对方提出离婚损害赔偿请求的，人民法院不予支持。\r\n六、附则\r\n　　第九十一条　本解释自2021年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国民法典》继承编的解释(一)",
        "url": "https://www.pkulaw.com/chl/a06921cf378fbdffbdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国民法典》继承编的解释(一)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉继承编的解释（一）》已于2020年12月25日由最高人民法院审判委员会第1825次会议通过，现予公布，自2021年1月1日起施行。\r\n     2020年12月29日\r\n最高人民法院关于适用《中华人民共和国民法典》继承编的解释（一）\r\n（法释〔2020〕23号）\r\n　　为正确审理继承纠纷案件，根据《中华人民共和国民法典》等相关法律规定，结合审判实践，制定本解释。\r\n一、一般规定\r\n　　第一条　继承从被继承人生理死亡或者被宣告死亡时开始。\r\n　　宣告死亡的，根据民法典第四十八条规定确定的死亡日期，为继承开始的时间。\r\n　　第二条　承包人死亡时尚未取得承包收益的，可以将死者生前对承包所投入的资金和所付出的劳动及其增值和孳息，由发包单位或者接续承包合同的人合理折价、补偿。其价额作为遗产。\r\n　　第三条　被继承人生前与他人订有遗赠扶养协议，同时又立有遗嘱的，继承开始后，如果遗赠扶养协议与遗嘱没有抵触，遗产分别按协议和遗嘱处理；如果有抵触，按协议处理，与协议抵触的遗嘱全部或者部分无效。\r\n　　第四条　遗嘱继承人依遗嘱取得遗产后，仍有权依照民法典第一千一百三十条的规定取得遗嘱未处分的遗产。\r\n　　第五条　在遗产继承中，继承人之间因是否丧失继承权发生纠纷，向人民法院提起诉讼的，由人民法院依据民法典第一千一百二十五条的规定，判决确认其是否丧失继承权。\r\n　　第六条　继承人是否符合民法典第一千一百二十五条第一款第三项规定的“虐待被继承人情节严重”，可以从实施虐待行为的时间、手段、后果和社会影响等方面认定。\r\n　　虐待被继承人情节严重的，不论是否追究刑事责任，均可确认其丧失继承权。\r\n　　第七条　继承人故意杀害被继承人的，不论是既遂还是未遂，均应当确认其丧失继承权。\r\n　　第八条　继承人有民法典第一千一百二十五条第一款第一项或者第二项所列之行为，而被继承人以遗嘱将遗产指定由该继承人继承的，可以确认遗嘱无效，并确认该继承人丧失继承权。\r\n　　第九条　继承人伪造、篡改、隐匿或者销毁遗嘱，侵害了缺乏劳动能力又无生活来源的继承人的利益，并造成其生活困难的，应当认定为民法典第一千一百二十五条第一款第四项规定的“情节严重”。\r\n二、法定继承\r\n　　第十条　被收养人对养父母尽了赡养义务，同时又对生父母扶养较多的，除可以依照民法典第一千一百二十七条的规定继承养父母的遗产外，还可以依照民法典第一千一百三十一条的规定分得生父母适当的遗产。\r\n　　第十一条　继子女继承了继父母遗产的，不影响其继承生父母的遗产。\r\n　　继父母继承了继子女遗产的，不影响其继承生子女的遗产。\r\n　　第十二条　养子女与生子女之间、养子女与养子女之间，系养兄弟姐妹，可以互为第二顺序继承人。\r\n　　被收养人与其亲兄弟姐妹之间的权利义务关系，因收养关系的成立而消除，不能互为第二顺序继承人。\r\n　　第十三条　继兄弟姐妹之间的继承权，因继兄弟姐妹之间的扶养关系而发生。没有扶养关系的，不能互为第二顺序继承人。\r\n　　继兄弟姐妹之间相互继承了遗产的，不影响其继承亲兄弟姐妹的遗产。\r\n　　第十四条　被继承人的孙子女、外孙子女、曾孙子女、外曾孙子女都可以代位继承，代位继承人不受辈数的限制。\r\n　　第十五条　被继承人的养子女、已形成扶养关系的继子女的生子女可以代位继承；被继承人亲生子女的养子女可以代位继承；被继承人养子女的养子女可以代位继承；与被继承人已形成扶养关系的继子女的养子女也可以代位继承。\r\n　　第十六条　代位继承人缺乏劳动能力又没有生活来源，或者对被继承人尽过主要赡养义务的，分配遗产时，可以多分。\r\n　　第十七条　继承人丧失继承权的，其晚辈直系血亲不得代位继承。如该代位继承人缺乏劳动能力又没有生活来源，或者对被继承人尽赡养义务较多的，可以适当分给遗产。\r\n　　第十八条　丧偶儿媳对公婆、丧偶女婿对岳父母，无论其是否再婚，依照民法典第一千一百二十九条规定作为第一顺序继承人时，不影响其子女代位继承。\r\n　　第十九条　对被继承人生活提供了主要经济来源，或者在劳务等方面给予了主要扶助的，应当认定其尽了主要赡养义务或主要扶养义务。\r\n　　第二十条　依照民法典第一千一百三十一条规定可以分给适当遗产的人，分给他们遗产时，按具体情况可以多于或者少于继承人。\r\n　　第二十一条　依照民法典第一千一百三十一条规定可以分给适当遗产的人，在其依法取得被继承人遗产的权利受到侵犯时，本人有权以独立的诉讼主体资格向人民法院提起诉讼。\r\n　　第二十二条　继承人有扶养能力和扶养条件，愿意尽扶养义务，但被继承人因有固定收入和劳动能力，明确表示不要求其扶养的，分配遗产时，一般不应因此而影响其继承份额。\r\n　　第二十三条　有扶养能力和扶养条件的继承人虽然与被继承人共同生活，但对需要扶养的被继承人不尽扶养义务，分配遗产时，可以少分或者不分。\r\n三、遗嘱继承和遗赠\r\n　　第二十四条　继承人、受遗赠人的债权人、债务人，共同经营的合伙人，也应当视为与继承人、受遗赠人有利害关系，不能作为遗嘱的见证人。\r\n　　第二十五条　遗嘱人未保留缺乏劳动能力又没有生活来源的继承人的遗产份额，遗产处理时，应当为该继承人留下必要的遗产，所剩余的部分，才可参照遗嘱确定的分配原则处理。\r\n　　继承人是否缺乏劳动能力又没有生活来源，应当按遗嘱生效时该继承人的具体情况确定。\r\n　　第二十六条　遗嘱人以遗嘱处分了国家、集体或者他人财产的，应当认定该部分遗嘱无效。\r\n　　第二十七条　自然人在遗书中涉及死后个人财产处分的内容，确为死者的真实意思表示，有本人签名并注明了年、月、日，又无相反证据的，可以按自书遗嘱对待。\r\n　　第二十八条　遗嘱人立遗嘱时必须具有完全民事行为能力。无民事行为能力人或者限制民事行为能力人所立的遗嘱，即使其本人后来具有完全民事行为能力，仍属无效遗嘱。遗嘱人立遗嘱时具有完全民事行为能力，后来成为无民事行为能力人或者限制民事行为能力人的，不影响遗嘱的效力。\r\n　　第二十九条　附义务的遗嘱继承或者遗赠，如义务能够履行，而继承人、受遗赠人无正当理由不履行，经受益人或者其他继承人请求，人民法院可以取消其接受附义务部分遗产的权利，由提出请求的继承人或者受益人负责按遗嘱人的意愿履行义务，接受遗产。\r\n四、遗产的处理\r\n　　第三十条　人民法院在审理继承案件时，如果知道有继承人而无法通知的，分割遗产时，要保留其应继承的遗产，并确定该遗产的保管人或者保管单位。\r\n　　第三十一条　应当为胎儿保留的遗产份额没有保留的，应从继承人所继承的遗产中扣回。\r\n　　为胎儿保留的遗产份额，如胎儿出生后死亡的，由其继承人继承；如胎儿娩出时是死体的，由被继承人的继承人继承。\r\n　　第三十二条　继承人因放弃继承权，致其不能履行法定义务的，放弃继承权的行为无效。\r\n　　第三十三条　继承人放弃继承应当以书面形式向遗产管理人或者其他继承人表示。\r\n　　第三十四条　在诉讼中，继承人向人民法院以口头方式表示放弃继承的，要制作笔录，由放弃继承的人签名。\r\n　　第三十五条　继承人放弃继承的意思表示，应当在继承开始后、遗产分割前作出。遗产分割后表示放弃的不再是继承权，而是所有权。\r\n　　第三十六条　遗产处理前或者在诉讼进行中，继承人对放弃继承反悔的，由人民法院根据其提出的具体理由，决定是否承认。遗产处理后，继承人对放弃继承反悔的，不予承认。\r\n　　第三十七条　放弃继承的效力，追溯到继承开始的时间。\r\n　　第三十八条　继承开始后，受遗赠人表示接受遗赠，并于遗产分割前死亡的，其接受遗赠的权利转移给他的继承人。\r\n　　第三十九条　由国家或者集体组织供给生活费用的烈属和享受社会救济的自然人，其遗产仍应准许合法继承人继承。\r\n　　第四十条　继承人以外的组织或者个人与自然人签订遗赠扶养协议后，无正当理由不履行，导致协议解除的，不能享有受遗赠的权利，其支付的供养费用一般不予补偿；遗赠人无正当理由不履行，导致协议解除的，则应当偿还继承人以外的组织或者个人已支付的供养费用。\r\n　　第四十一条　遗产因无人继承又无人受遗赠归国家或者集体所有制组织所有时，按照民法典第一千一百三十一条规定可以分给适当遗产的人提出取得遗产的诉讼请求，人民法院应当视情况适当分给遗产。\r\n　　第四十二条　人民法院在分割遗产中的房屋、生产资料和特定职业所需要的财产时，应当依据有利于发挥其使用效益和继承人的实际需要，兼顾各继承人的利益进行处理。\r\n　　第四十三条　人民法院对故意隐匿、侵吞或者争抢遗产的继承人，可以酌情减少其应继承的遗产。\r\n　　第四十四条　继承诉讼开始后，如继承人、受遗赠人中有既不愿参加诉讼，又不表示放弃实体权利的，应当追加为共同原告；继承人已书面表示放弃继承、受遗赠人在知道受遗赠后六十日内表示放弃受遗赠或者到期没有表示的，不再列为当事人。\r\n五、附则\r\n　　第四十五条　本解释自2021年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国民法典》婚姻家庭编的解释(二)",
        "url": "https://www.pkulaw.com/chl/81b6f4dd98c49ed7bdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国民法典》婚姻家庭编的解释(二)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于适用〈中华人民共和国民法典〉婚姻家庭编的解释（二）》已于2024年11月25日经最高人民法院审判委员会第1933次会议通过，现予公布，自2025年2月1日起施行。\r\n     2025年1月15日\r\n　\r\n最高人民法院关于适用《中华人民共和国民法典》婚姻家庭编的解释（二）\r\n（法释〔2025〕1号）\r\n　　为正确审理婚姻家庭纠纷案件，根据《中华人民共和国民法典》《中华人民共和国民事诉讼法》等相关法律规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　当事人依据民法典第一千零五十一条第一项规定请求确认重婚的婚姻无效，提起诉讼时合法婚姻当事人已经离婚或者配偶已经死亡，被告以此为由抗辩后一婚姻自以上情形发生时转为有效的，人民法院不予支持。\r\n　　第二条　夫妻登记离婚后，一方以双方意思表示虚假为由请求确认离婚无效的，人民法院不予支持。\r\n　　第三条　夫妻一方的债权人有证据证明离婚协议中财产分割条款影响其债权实现，请求参照适用民法典第五百三十八条或者第五百三十九条规定撤销相关条款的，人民法院应当综合考虑夫妻共同财产整体分割及履行情况、子女抚养费负担、离婚过错等因素，依法予以支持。\r\n　　第四条　双方均无配偶的同居关系析产纠纷案件中，对同居期间所得的财产，有约定的，按照约定处理；没有约定且协商不成的，人民法院按照以下情形分别处理：\r\n　　（一）各自所得的工资、奖金、劳务报酬、知识产权收益，各自继承或者受赠的财产以及单独生产、经营、投资的收益等，归各自所有；\r\n　　（二）共同出资购置的财产或者共同生产、经营、投资的收益以及其他无法区分的财产，以各自出资比例为基础，综合考虑共同生活情况、有无共同子女、对财产的贡献大小等因素进行分割。\r\n　　第五条　婚前或者婚姻关系存续期间，当事人约定将一方所有的房屋转移登记至另一方或者双方名下，离婚诉讼时房屋所有权尚未转移登记，双方对房屋归属或者分割有争议且协商不成的，人民法院可以根据当事人诉讼请求，结合给予目的，综合考虑婚姻关系存续时间、共同生活及孕育共同子女情况、离婚过错、对家庭的贡献大小以及离婚时房屋市场价格等因素，判决房屋归其中一方所有，并确定是否由获得房屋一方对另一方予以补偿以及补偿的具体数额。\r\n　　婚前或者婚姻关系存续期间，一方将其所有的房屋转移登记至另一方或者双方名下，离婚诉讼中，双方对房屋归属或者分割有争议且协商不成的，如果婚姻关系存续时间较短且给予方无重大过错，人民法院可以根据当事人诉讼请求，判决该房屋归给予方所有，并结合给予目的，综合考虑共同生活及孕育共同子女情况、离婚过错、对家庭的贡献大小以及离婚时房屋市场价格等因素，确定是否由获得房屋一方对另一方予以补偿以及补偿的具体数额。\r\n　　给予方有证据证明另一方存在欺诈、胁迫、严重侵害给予方或者其近亲属合法权益、对给予方有扶养义务而不履行等情形，请求撤销前两款规定的民事法律行为的，人民法院依法予以支持。\r\n　　第六条　夫妻一方未经另一方同意，在网络直播平台用夫妻共同财产打赏，数额明显超出其家庭一般消费水平，严重损害夫妻共同财产利益的，可以认定为民法典第一千零六十六条和第一千零九十二条规定的“挥霍”。另一方请求在婚姻关系存续期间分割夫妻共同财产，或者在离婚分割夫妻共同财产时请求对打赏一方少分或者不分的，人民法院应予支持。\r\n　　第七条　夫妻一方为重婚、与他人同居以及其他违反夫妻忠实义务等目的，将夫妻共同财产赠与他人或者以明显不合理的价格处分夫妻共同财产，另一方主张该民事法律行为违背公序良俗无效的，人民法院应予支持并依照民法典第一百五十七条规定处理。\r\n　　夫妻一方存在前款规定情形，另一方以该方存在转移、变卖夫妻共同财产行为，严重损害夫妻共同财产利益为由，依据民法典第一千零六十六条规定请求在婚姻关系存续期间分割夫妻共同财产，或者依据民法典第一千零九十二条规定请求在离婚分割夫妻共同财产时对该方少分或者不分的，人民法院应予支持。\r\n　　第八条　婚姻关系存续期间，夫妻购置房屋由一方父母全额出资，如果赠与合同明确约定只赠与自己子女一方的，按照约定处理；没有约定或者约定不明确的，离婚分割夫妻共同财产时，人民法院可以判决该房屋归出资人子女一方所有，并综合考虑共同生活及孕育共同子女情况、离婚过错、对家庭的贡献大小以及离婚时房屋市场价格等因素，确定是否由获得房屋一方对另一方予以补偿以及补偿的具体数额。\r\n　　婚姻关系存续期间，夫妻购置房屋由一方父母部分出资或者双方父母出资，如果赠与合同明确约定相应出资只赠与自己子女一方的，按照约定处理；没有约定或者约定不明确的，离婚分割夫妻共同财产时，人民法院可以根据当事人诉讼请求，以出资来源及比例为基础，综合考虑共同生活及孕育共同子女情况、离婚过错、对家庭的贡献大小以及离婚时房屋市场价格等因素，判决房屋归其中一方所有，并由获得房屋一方对另一方予以合理补偿。\r\n　　第九条　夫妻一方转让用夫妻共同财产出资但登记在自己名下的有限责任公司股权，另一方以未经其同意侵害夫妻共同财产利益为由请求确认股权转让合同无效的，人民法院不予支持，但有证据证明转让人与受让人恶意串通损害另一方合法权益的除外。\r\n　　第十条　夫妻以共同财产投资有限责任公司，并均登记为股东，双方对相应股权的归属没有约定或者约定不明确，离婚时，一方请求按照股东名册或者公司章程记载的各自出资额确定股权分割比例的，人民法院不予支持；对当事人分割夫妻共同财产的请求，人民法院依照民法典第一千零八十七条规定处理。\r\n　　第十一条　夫妻一方以另一方可继承的财产为夫妻共同财产、放弃继承侵害夫妻共同财产利益为由主张另一方放弃继承无效的，人民法院不予支持，但有证据证明放弃继承导致放弃一方不能履行法定扶养义务的除外。\r\n　　第十二条　父母一方或者其近亲属等抢夺、藏匿未成年子女，另一方向人民法院申请人身安全保护令或者参照适用民法典第九百九十七条规定申请人格权侵害禁令的，人民法院依法予以支持。\r\n　　抢夺、藏匿未成年子女一方以另一方存在赌博、吸毒、家庭暴力等严重侵害未成年子女合法权益情形，主张其抢夺、藏匿行为有合理事由的，人民法院应当告知其依法通过撤销监护人资格、中止探望或者变更抚养关系等途径解决。当事人对其上述主张未提供证据证明且未在合理期限内提出相关请求的，人民法院依照前款规定处理。\r\n　　第十三条　夫妻分居期间，一方或者其近亲属等抢夺、藏匿未成年子女，致使另一方无法履行监护职责，另一方请求行为人承担民事责任的，人民法院可以参照适用民法典第一千零八十四条关于离婚后子女抚养的有关规定，暂时确定未成年子女的抚养事宜，并明确暂时直接抚养未成年子女一方有协助另一方履行监护职责的义务。\r\n　　第十四条　离婚诉讼中，父母均要求直接抚养已满两周岁的未成年子女，一方有下列情形之一的，人民法院应当按照最有利于未成年子女的原则，优先考虑由另一方直接抚养：\r\n　　（一）实施家庭暴力或者虐待、遗弃家庭成员；\r\n　　（二）有赌博、吸毒等恶习；\r\n　　（三）重婚、与他人同居或者其他严重违反夫妻忠实义务情形；\r\n　　（四）抢夺、藏匿未成年子女且另一方不存在本条第一项或者第二项等严重侵害未成年子女合法权益情形；\r\n　　（五）其他不利于未成年子女身心健康的情形。\r\n　　第十五条　父母双方以法定代理人身份处分用夫妻共同财产购买并登记在未成年子女名下的房屋后，又以违反民法典第三十五条规定损害未成年子女利益为由向相对人主张该民事法律行为无效的，人民法院不予支持。\r\n　　第十六条　离婚协议中关于一方直接抚养未成年子女或者不能独立生活的成年子女、另一方不负担抚养费的约定，对双方具有法律约束力。但是，离婚后，直接抚养子女一方经济状况发生变化导致原生活水平显著降低或者子女生活、教育、医疗等必要合理费用确有显著增加，未成年子女或者不能独立生活的成年子女请求另一方支付抚养费的，人民法院依法予以支持，并综合考虑离婚协议整体约定、子女实际需要、另一方的负担能力、当地生活水平等因素，确定抚养费的数额。\r\n　　前款但书规定情形下，另一方以直接抚养子女一方无抚养能力为由请求变更抚养关系的，人民法院依照民法典第一千零八十四条规定处理。\r\n　　第十七条　离婚后，不直接抚养子女一方未按照离婚协议约定或者以其他方式作出的承诺给付抚养费，未成年子女或者不能独立生活的成年子女请求其支付欠付的抚养费的，人民法院应予支持。\r\n　　前款规定情形下，如果子女已经成年并能够独立生活，直接抚养子女一方请求另一方支付欠付的费用的，人民法院依法予以支持。\r\n　　第十八条　对民法典第一千零七十二条中继子女受继父或者继母抚养教育的事实，人民法院应当以共同生活时间长短为基础，综合考虑共同生活期间继父母是否实际进行生活照料、是否履行家庭教育职责、是否承担抚养费等因素予以认定。\r\n　　第十九条　生父与继母或者生母与继父离婚后，当事人主张继父或者继母和曾受其抚养教育的继子女之间的权利义务关系不再适用民法典关于父母子女关系规定的，人民法院应予支持，但继父或者继母与继子女存在依法成立的收养关系或者继子女仍与继父或者继母共同生活的除外。\r\n　　继父母子女关系解除后，缺乏劳动能力又缺乏生活来源的继父或者继母请求曾受其抚养教育的成年继子女给付生活费的，人民法院可以综合考虑抚养教育情况、成年继子女负担能力等因素，依法予以支持，但是继父或者继母曾存在虐待、遗弃继子女等情况的除外。\r\n　　第二十条　离婚协议约定将部分或者全部夫妻共同财产给予子女，离婚后，一方在财产权利转移之前请求撤销该约定的，人民法院不予支持，但另一方同意的除外。\r\n　　一方不履行前款离婚协议约定的义务，另一方请求其承担继续履行或者因无法履行而赔偿损失等民事责任的，人民法院依法予以支持。\r\n　　双方在离婚协议中明确约定子女可以就本条第一款中的相关财产直接主张权利，一方不履行离婚协议约定的义务，子女请求参照适用民法典第五百二十二条第二款规定，由该方承担继续履行或者因无法履行而赔偿损失等民事责任的，人民法院依法予以支持。\r\n　　离婚协议约定将部分或者全部夫妻共同财产给予子女，离婚后，一方有证据证明签订离婚协议时存在欺诈、胁迫等情形，请求撤销该约定的，人民法院依法予以支持；当事人同时请求分割该部分夫妻共同财产的，人民法院依照民法典第一千零八十七条规定处理。\r\n　　第二十一条　离婚诉讼中，夫妻一方有证据证明在婚姻关系存续期间因抚育子女、照料老年人、协助另一方工作等负担较多义务，依据民法典第一千零八十八条规定请求另一方给予补偿的，人民法院可以综合考虑负担相应义务投入的时间、精力和对双方的影响以及给付方负担能力、当地居民人均可支配收入等因素，确定补偿数额。\r\n　　第二十二条　离婚诉讼中，一方存在年老、残疾、重病等生活困难情形，依据民法典第一千零九十条规定请求有负担能力的另一方给予适当帮助的，人民法院可以根据当事人请求，结合另一方财产状况，依法予以支持。\r\n　　第二十三条　本解释自2025年2月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于审理涉彩礼纠纷案件适用法律若干问题的规定",
        "url": "https://www.pkulaw.com/chl/bf5d11e06048dfdcbdfb.html?way=listView",
        "content": "最高人民法院关于审理涉彩礼纠纷案件适用法律若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理涉彩礼纠纷案件适用法律若干问题的规定》已于2023年11月13日由最高人民法院审判委员会第1905次会议通过，现予公布，自2024年2月1日起施行。\r\n     2024年1月17日\r\n　\r\n最高人民法院关于审理涉彩礼纠纷案件适用法律若干问题的规定\r\n（法释〔2024〕1号）\r\n　　为正确审理涉彩礼纠纷案件，根据《中华人民共和国民法典》、《中华人民共和国民事诉讼法》等法律规定，结合审判实践，制定本规定。\r\n　　\r\n　　第一条　以婚姻为目的依据习俗给付彩礼后，因要求返还产生的纠纷，适用本规定。\r\n　　第二条　禁止借婚姻索取财物。一方以彩礼为名借婚姻索取财物，另一方要求返还的，人民法院应予支持。\r\n　　第三条　人民法院在审理涉彩礼纠纷案件中，可以根据一方给付财物的目的，综合考虑双方当地习俗、给付的时间和方式、财物价值、给付人及接收人等事实，认定彩礼范围。\r\n　　下列情形给付的财物，不属于彩礼：\r\n　　（一）一方在节日、生日等有特殊纪念意义时点给付的价值不大的礼物、礼金；\r\n　　（二）一方为表达或者增进感情的日常消费性支出；\r\n　　（三）其他价值不大的财物。\r\n　　第四条　婚约财产纠纷中，婚约一方及其实际给付彩礼的父母可以作为共同原告；婚约另一方及其实际接收彩礼的父母可以作为共同被告。\r\n　　离婚纠纷中，一方提出返还彩礼诉讼请求的，当事人仍为夫妻双方。\r\n　　第五条　双方已办理结婚登记且共同生活，离婚时一方请求返还按照习俗给付的彩礼的，人民法院一般不予支持。但是，如果共同生活时间较短且彩礼数额过高的，人民法院可以根据彩礼实际使用及嫁妆情况，综合考虑彩礼数额、共同生活及孕育情况、双方过错等事实，结合当地习俗，确定是否返还以及返还的具体比例。\r\n　　人民法院认定彩礼数额是否过高，应当综合考虑彩礼给付方所在地居民人均可支配收入、给付方家庭经济情况以及当地习俗等因素。\r\n　　第六条　双方未办理结婚登记但已共同生活，一方请求返还按照习俗给付的彩礼的，人民法院应当根据彩礼实际使用及嫁妆情况，综合考虑共同生活及孕育情况、双方过错等事实，结合当地习俗，确定是否返还以及返还的具体比例。\r\n　　第七条　本规定自2024年2月1日起施行。\r\n　　本规定施行后，人民法院尚未审结的一审、二审案件适用本规定。本规定施行前已经终审、施行后当事人申请再审或者按照审判监督程序决定再审的案件，不适用本规定。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于依法妥善审理涉及夫妻债务案件有关问题的通知",
        "url": "https://www.pkulaw.com/chl/871d23f7cf6933ebbdfb.html?way=listView",
        "content": "最高人民法院关于依法妥善审理涉及夫妻债务案件有关问题的通知\r\n            \r\n            \r\n最高人民法院关于依法妥善审理涉及夫妻债务案件有关问题的通知\r\n（法〔2017〕48号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　家事审判工作是人民法院审判工作的重要内容。在家事审判工作中，正确处理夫妻债务，事关夫妻双方和债权人合法权益的保护，事关婚姻家庭稳定和市场交易安全的维护，事关和谐健康诚信经济社会建设的推进。为此，最高人民法院审判委员会第1710次会议讨论通过《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）的补充规定》，对该司法解释第二十四条增加规定了第二款和第三款。2017年2月28日，最高人民法院公布了修正的《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》。为依法妥善审理好夫妻债务案件，现将有关问题通知如下：\r\n　　一、坚持法治和德治相结合原则。在处理夫妻债务案件时，除应当依照婚姻法等法律和司法解释的规定，保护夫妻双方和债权人的合法权益，还应当结合社会主义道德价值理念，增强法律和司法解释适用的社会效果，以达到真正化解矛盾纠纷、维护婚姻家庭稳定、促进交易安全、推动经济社会和谐健康发展的目的。\r\n　　二、保障未具名举债夫妻一方的诉讼权利。在审理以夫妻一方名义举债的案件中，原则上应当传唤夫妻双方本人和案件其他当事人本人到庭；需要证人出庭作证的，除法定事由外，应当通知证人出庭作证。在庭审中，应当按照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》的规定，要求有关当事人和证人签署保证书，以保证当事人陈述和证人证言的真实性。未具名举债一方不能提供证据，但能够提供证据线索的，人民法院应当根据当事人的申请进行调查取证；对伪造、隐藏、毁灭证据的要依法予以惩处。未经审判程序，不得要求未举债的夫妻一方承担民事责任。\r\n　　三、审查夫妻债务是否真实发生。债权人主张夫妻一方所负债务为夫妻共同债务的，应当结合案件的具体情况，按照《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第十六条第二款、第十九条规定，结合当事人之间关系及其到庭情况、借贷金额、债权凭证、款项交付、当事人的经济能力、当地或者当事人之间的交易方式、交易习惯、当事人财产变动情况以及当事人陈述、证人证言等事实和因素，综合判断债务是否发生。防止违反法律和司法解释规定，仅凭借条、借据等债权凭证就认定存在债务的简单做法。\r\n　　在当事人举证基础上，要注意依职权查明举债一方作出有悖常理的自认的真实性。对夫妻一方主动申请人民法院出具民事调解书的，应当结合案件基础事实重点审查调解协议是否损害夫妻另一方的合法权益。对人民调解协议司法确认案件，应当按照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》要求，注重审查基础法律关系的真实性。\r\n　　四、区分合法债务和非法债务，对非法债务不予保护。在案件审理中，对夫妻一方在从事赌博、吸毒等违法犯罪活动中所负的债务，不予法律保护；对债权人知道或者应当知道夫妻一方举债用于赌博、吸毒等违法犯罪活动而向其出借款项，不予法律保护；对夫妻一方以个人名义举债后用于个人违法犯罪活动，举债人就该债务主张按夫妻共同债务处理的，不予支持。\r\n　　五、把握不同阶段夫妻债务的认定标准。依照婚姻法第十七条、第十八条、第十九条和第四十一条有关夫妻共同财产制、分别财产制和债务偿还原则以及有关婚姻法司法解释的规定，正确处理夫妻一方以个人名义对外所负债务问题。\r\n　　六、保护被执行夫妻双方基本生存权益不受影响。要树立生存权益高于债权的理念。对夫妻共同债务的执行涉及到夫妻双方的工资、住房等财产权益，甚至可能损害其基本生存权益的，应当保留夫妻双方及其所扶养家属的生活必需费用。执行夫妻名下住房时，应保障生活所必需的居住房屋，一般不得拍卖、变卖或抵债被执行人及其所扶养家属生活所必需的居住房屋。\r\n　　七、制裁夫妻一方与第三人串通伪造债务的虚假诉讼。对实施虚假诉讼的当事人、委托诉讼代理人和证人等，要加强罚款、拘留等对妨碍民事诉讼的强制措施的适用。对实施虚假诉讼的委托诉讼代理人，除依法制裁外，还应向司法行政部门、律师协会或者行业协会发出司法建议。对涉嫌虚假诉讼等犯罪的，应依法将犯罪的线索、材料移送侦查机关。\r\n　　以上通知，请遵照执行。执行中有何问题，请及时报告我院。\r\n     最高人民法院\r\n2017年2月28日",
        "metadata": {
          "完整标题": "最高人民法院关于依法妥善审理涉及夫妻债务案件有关问题的通知\n（法〔2017〕48号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部、司法部印发《关于依法办理家庭暴力犯罪案件的意见》的通知",
        "url": "https://www.pkulaw.com/chl/39aee262440b0824bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部、司法部印发《关于依法办理家庭暴力犯罪案件的意见》的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部、司法部印发《关于依法办理家庭暴力犯罪案件的意见》的通知\r\n（法发〔2015〕4号）\r\n各省、自治区、直辖市高级人民法院、人民检察院、公安厅（局）、司法厅（局），解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局、司法局：\r\n　　为积极预防和有效惩治家庭暴力犯罪，加强对家庭暴力被害人的刑事司法保护，现将《最高人民法院、最高人民检察院、公安部、司法部关于依法办理家庭暴力犯罪案件的意见》印发给你们，请认真贯彻执行。\r\n     最高人民法院\r\n最高人民检察院\r\n公 安 部\r\n司 法 部\r\n2015年3月2日\r\n最高人民法院、最高人民检察院、公安部、司法部\r\n关于依法办理家庭暴力犯罪案件的意见\r\n　　发生在家庭成员之间，以及具有监护、扶养、寄养、同居等关系的共同生活人员之间的家庭暴力犯罪，严重侵害公民人身权利，破坏家庭关系，影响社会和谐稳定。人民法院、人民检察院、公安机关、司法行政机关应当严格履行职责，充分运用法律，积极预防和有效惩治各种家庭暴力犯罪，切实保障人权，维护社会秩序。为此，根据刑法、刑事诉讼法、婚姻法、未成年人保护法、老年人权益保障法、妇女权益保障法等法律，结合司法实践经验，制定本意见。\r\n　　一、基本原则\r\n　　1.依法及时、有效干预。针对家庭暴力持续反复发生，不断恶化升级的特点，人民法院、人民检察院、公安机关、司法行政机关对已发现的家庭暴力，应当依法采取及时、有效的措施，进行妥善处理，不能以家庭暴力发生在家庭成员之间，或者属于家务事为由而置之不理，互相推诿。\r\n　　2.保护被害人安全和隐私。办理家庭暴力犯罪案件，应当首先保护被害人的安全。通过对被害人进行紧急救治、临时安置，以及对施暴人采取刑事强制措施、判处刑罚、宣告禁止令等措施，制止家庭暴力并防止再次发生，消除家庭暴力的现实侵害和潜在危险。对与案件有关的个人隐私，应当保密，但法律有特别规定的除外。\r\n　　3.尊重被害人意愿。办理家庭暴力犯罪案件，既要严格依法进行，也要尊重被害人的意愿。在立案、采取刑事强制措施、提起公诉、判处刑罚、减刑、假释时，应当充分听取被害人意见，在法律规定的范围内作出合情、合理的处理。对法律规定可以调解、和解的案件，应当在当事人双方自愿的基础上进行调解、和解。\r\n　　4.对未成年人、老年人、残疾人、孕妇、哺乳期妇女、重病患者特殊保护。办理家庭暴力犯罪案件，应当根据法律规定和案件情况，通过代为告诉、法律援助等措施，加大对未成年人、老年人、残疾人、孕妇、哺乳期妇女、重病患者的司法保护力度，切实保障他们的合法权益。\r\n　　二、案件受理\r\n　　5.积极报案、控告和举报。依照刑事诉讼法第一百零八条第一款“任何单位和个人发现有犯罪事实或者犯罪嫌疑人，有权利也有义务向公安机关、人民检察院或者人民法院报案或者举报”的规定，家庭暴力被害人及其亲属、朋友、邻居、同事，以及村（居）委会、人民调解委员会、妇联、共青团、残联、医院、学校、幼儿园等单位、组织，发现家庭暴力，有权利也有义务及时向公安机关、人民检察院、人民法院报案、控告或者举报。\r\n　　公安机关、人民检察院、人民法院对于报案人、控告人和举报人不愿意公开自己的姓名和报案、控告、举报行为的，应当为其保守秘密，保护报案人、控告人和举报人的安全。\r\n　　6.迅速审查、立案和转处。公安机关、人民检察院、人民法院接到家庭暴力的报案、控告或者举报后，应当立即问明案件的初步情况，制作笔录，迅速进行审查，按照刑事诉讼法关于立案的规定，根据自己的管辖范围，决定是否立案。对于符合立案条件的，要及时立案。对于可能构成犯罪但不属于自己管辖的，应当移送主管机关处理，并且通知报案人、控告人或者举报人；对于不属于自己管辖而又必须采取紧急措施的，应当先采取紧急措施，然后移送主管机关。\r\n　　经审查，对于家庭暴力行为尚未构成犯罪，但属于违反治安管理行为的，应当将案件移送公安机关，依照治安管理处罚法的规定进行处理，同时告知被害人可以向人民调解委员会提出申请，或者向人民法院提起民事诉讼，要求施暴人承担停止侵害、赔礼道歉、赔偿损失等民事责任。\r\n　　7.注意发现犯罪案件。公安机关在处理人身伤害、虐待、遗弃等行政案件过程中，人民法院在审理婚姻家庭、继承、侵权责任纠纷等民事案件过程中，应当注意发现可能涉及的家庭暴力犯罪。一旦发现家庭暴力犯罪线索，公安机关应当将案件转为刑事案件办理，人民法院应当将案件移送公安机关；属于自诉案件的，公安机关、人民法院应当告知被害人提起自诉。\r\n　　8.尊重被害人的程序选择权。对于被害人有证据证明的轻微家庭暴力犯罪案件，在立案审查时，应当尊重被害人选择公诉或者自诉的权利。被害人要求公安机关处理的，公安机关应当依法立案、侦查。在侦查过程中，被害人不再要求公安机关处理或者要求转为自诉案件的，应当告知被害人向公安机关提交书面申请。经审查确系被害人自愿提出的，公安机关应当依法撤销案件。被害人就这类案件向人民法院提起自诉的，人民法院应当依法受理。\r\n　　9.通过代为告诉充分保障被害人自诉权。对于家庭暴力犯罪自诉案件，被害人无法告诉或者不能亲自告诉的，其法定代理人、近亲属可以告诉或者代为告诉；被害人是无行为能力人、限制行为能力人，其法定代理人、近亲属没有告诉或者代为告诉的，人民检察院可以告诉；侮辱、暴力干涉婚姻自由等告诉才处理的案件，被害人因受强制、威吓无法告诉的，人民检察院也可以告诉。人民法院对告诉或者代为告诉的，应当依法受理。\r\n　　10.切实加强立案监督。人民检察院要切实加强对家庭暴力犯罪案件的立案监督，发现公安机关应当立案而不立案的，或者被害人及其法定代理人、近亲属，有关单位、组织就公安机关不予立案向人民检察院提出异议的，人民检察院应当要求公安机关说明不立案的理由。人民检察院认为不立案理由不成立的，应当通知公安机关立案，公安机关接到通知后应当立案；认为不立案理由成立的，应当将理由告知提出异议的被害人及其法定代理人、近亲属或者有关单位、组织。\r\n　　11.及时、全面收集证据。公安机关在办理家庭暴力案件时，要充分、全面地收集、固定证据，除了收集现场的物证、被害人陈述、证人证言等证据外，还应当注意及时向村（居）委会、人民调解委员会、妇联、共青团、残联、医院、学校、幼儿园等单位、组织的工作人员，以及被害人的亲属、邻居等收集涉及家庭暴力的处理记录、病历、照片、视频等证据。\r\n　　12.妥善救治、安置被害人。人民法院、人民检察院、公安机关等负有保护公民人身安全职责的单位和组织，对因家庭暴力受到严重伤害需要紧急救治的被害人，应当立即协助联系医疗机构救治；对面临家庭暴力严重威胁，或者处于无人照料等危险状态，需要临时安置的被害人或者相关未成年人，应当通知并协助有关部门进行安置。\r\n　　13.依法采取强制措施。人民法院、人民检察院、公安机关对实施家庭暴力的犯罪嫌疑人、被告人，符合拘留、逮捕条件的，可以依法拘留、逮捕；没有采取拘留、逮捕措施的，应当通过走访、打电话等方式与被害人或者其法定代理人、近亲属联系，了解被害人的人身安全状况。对于犯罪嫌疑人、被告人再次实施家庭暴力的，应当根据情况，依法采取必要的强制措施。\r\n　　人民法院、人民检察院、公安机关决定对实施家庭暴力的犯罪嫌疑人、被告人取保候审的，为了确保被害人及其子女和特定亲属的安全，可以依照刑事诉讼法第六十九条第二款的规定，责令犯罪嫌疑人、被告人不得再次实施家庭暴力；不得侵扰被害人的生活、工作、学习；不得进行酗酒、赌博等活动；经被害人申请且有必要的，责令不得接近被害人及其未成年子女。\r\n　　14.加强自诉案件举证指导。家庭暴力犯罪案件具有案发周期较长、证据难以保存，被害人处于相对弱势、举证能力有限，相关事实难以认定等特点。有些特点在自诉案件中表现得更为突出。因此，人民法院在审理家庭暴力自诉案件时，对于因当事人举证能力不足等原因，难以达到法律规定的证据要求的，应当及时对当事人进行举证指导，告知需要收集的证据及收集证据的方法。对于因客观原因不能取得的证据，当事人申请人民法院调取的，人民法院应当认真审查，认为确有必要的，应当调取。\r\n　　15.加大对被害人的法律援助力度。人民检察院自收到移送审查起诉的案件材料之日起三日内，人民法院自受理案件之日起三日内，应当告知被害人及其法定代理人或者近亲属有权委托诉讼代理人，如果经济困难，可以向法律援助机构申请法律援助；对于被害人是未成年人、老年人、重病患者或者残疾人等，因经济困难没有委托诉讼代理人的，人民检察院、人民法院应当帮助其申请法律援助。\r\n　　法律援助机构应当依法为符合条件的被害人提供法律援助，指派熟悉反家庭暴力法律法规的律师办理案件。\r\n　　三、定罪处罚\r\n　　16.依法准确定罪处罚。对故意杀人、故意伤害、强奸、猥亵儿童、非法拘禁、侮辱、暴力干涉婚姻自由、虐待、遗弃等侵害公民人身权利的家庭暴力犯罪，应当根据犯罪的事实、犯罪的性质、情节和对社会的危害程度，严格依照刑法的有关规定判处。对于同一行为同时触犯多个罪名的，依照处罚较重的规定定罪处罚。\r\n　　17.依法惩处虐待犯罪。采取殴打、冻饿、强迫过度劳动、限制人身自由、恐吓、侮辱、谩骂等手段，对家庭成员的身体和精神进行摧残、折磨，是实践中较为多发的虐待性质的家庭暴力。根据司法实践，具有虐待持续时间较长、次数较多；虐待手段残忍；虐待造成被害人轻微伤或者患较严重疾病；对未成年人、老年人、残疾人、孕妇、哺乳期妇女、重病患者实施较为严重的虐待行为等情形，属于刑法第二百六十条第一款规定的虐待“情节恶劣”，应当依法以虐待罪定罪处罚。\r\n　　准确区分虐待犯罪致人重伤、死亡与故意伤害、故意杀人犯罪致人重伤、死亡的界限，要根据被告人的主观故意、所实施的暴力手段与方式、是否立即或者直接造成被害人伤亡后果等进行综合判断。对于被告人主观上不具有侵害被害人健康或者剥夺被害人生命的故意，而是出于追求被害人肉体和精神上的痛苦，长期或者多次实施虐待行为，逐渐造成被害人身体损害，过失导致被害人重伤或者死亡的；或者因虐待致使被害人不堪忍受而自残、自杀，导致重伤或者死亡的，属于刑法第二百六十条第二款规定的虐待“致使被害人重伤、死亡”，应当以虐待罪定罪处罚。对于被告人虽然实施家庭暴力呈现出经常性、持续性、反复性的特点，但其主观上具有希望或者放任被害人重伤或者死亡的故意，持凶器实施暴力，暴力手段残忍，暴力程度较强，直接或者立即造成被害人重伤或者死亡的，应当以故意伤害罪或者故意杀人罪定罪处罚。\r\n　　依法惩处遗弃犯罪。负有扶养义务且有扶养能力的人，拒绝扶养年幼、年老、患病或者其他没有独立生活能力的家庭成员，是危害严重的遗弃性质的家庭暴力。根据司法实践，具有对被害人长期不予照顾、不提供生活来源；驱赶、逼迫被害人离家，致使被害人流离失所或者生存困难；遗弃患严重疾病或者生活不能自理的被害人；遗弃致使被害人身体严重损害或者造成其他严重后果等情形，属于刑法第二百六十一条规定的遗弃“情节恶劣”，应当依法以遗弃罪定罪处罚。\r\n　　准确区分遗弃罪与故意杀人罪的界限，要根据被告人的主观故意、所实施行为的时间与地点、是否立即造成被害人死亡，以及被害人对被告人的依赖程度等进行综合判断。对于只是为了逃避扶养义务，并不希望或者放任被害人死亡，将生活不能自理的被害人弃置在福利院、医院、派出所等单位或者广场、车站等行人较多的场所，希望被害人得到他人救助的，一般以遗弃罪定罪处罚。对于希望或者放任被害人死亡，不履行必要的扶养义务，致使被害人因缺乏生活照料而死亡，或者将生活不能自理的被害人带至荒山野岭等人迹罕至的场所扔弃，使被害人难以得到他人救助的，应当以故意杀人罪定罪处罚。\r\n　　18.切实贯彻宽严相济刑事政策。对于实施家庭暴力构成犯罪的，应当根据罪刑法定、罪刑相适应原则，兼顾维护家庭稳定、尊重被害人意愿等因素综合考虑，宽严并用，区别对待。根据司法实践，对于实施家庭暴力手段残忍或者造成严重后果；出于恶意侵占财产等卑劣动机实施家庭暴力；因酗酒、吸毒、赌博等恶习而长期或者多次实施家庭暴力；曾因实施家庭暴力受到刑事处罚、行政处罚；或者具有其他恶劣情形的，可以酌情从重处罚。对于实施家庭暴力犯罪情节较轻，或者被告人真诚悔罪，获得被害人谅解，从轻处罚有利于被扶养人的，可以酌情从轻处罚；对于情节轻微不需要判处刑罚的，人民检察院可以不起诉，人民法院可以判处免予刑事处罚。\r\n　　对于实施家庭暴力情节显著轻微危害不大不构成犯罪的，应当撤销案件、不起诉，或者宣告无罪。\r\n　　人民法院、人民检察院、公安机关应当充分运用训诫，责令施暴人保证不再实施家庭暴力，或者向被害人赔礼道歉、赔偿损失等非刑罚处罚措施，加强对施暴人的教育与惩戒。\r\n　　19.准确认定对家庭暴力的正当防卫。为了使本人或者他人的人身权利免受不法侵害，对正在进行的家庭暴力采取制止行为，只要符合刑法规定的条件，就应当依法认定为正当防卫，不负刑事责任。防卫行为造成施暴人重伤、死亡，且明显超过必要限度，属于防卫过当，应当负刑事责任，但是应当减轻或者免除处罚。\r\n　　认定防卫行为是否“明显超过必要限度”，应当以足以制止并使防卫人免受家庭暴力不法侵害的需要为标准，根据施暴人正在实施家庭暴力的严重程度、手段的残忍程度，防卫人所处的环境、面临的危险程度、采取的制止暴力的手段、造成施暴人重大损害的程度，以及既往家庭暴力的严重程度等进行综合判断。\r\n　　20.充分考虑案件中的防卫因素和过错责任。对于长期遭受家庭暴力后，在激愤、恐惧状态下为了防止再次遭受家庭暴力，或者为了摆脱家庭暴力而故意杀害、伤害施暴人，被告人的行为具有防卫因素，施暴人在案件起因上具有明显过错或者直接责任的，可以酌情从宽处罚。对于因遭受严重家庭暴力，身体、精神受到重大损害而故意杀害施暴人；或者因不堪忍受长期家庭暴力而故意杀害施暴人，犯罪情节不是特别恶劣，手段不是特别残忍的，可以认定为刑法第二百三十二条规定的故意杀人“情节较轻”。在服刑期间确有悔改表现的，可以根据其家庭情况，依法放宽减刑的幅度，缩短减刑的起始时间与间隔时间；符合假释条件的，应当假释。被杀害施暴人的近亲属表示谅解的，在量刑、减刑、假释时应当予以充分考虑。\r\n　　四、其他措施\r\n　　21.充分运用禁止令措施。人民法院对实施家庭暴力构成犯罪被判处管制或者宣告缓刑的犯罪分子，为了确保被害人及其子女和特定亲属的人身安全，可以依照刑法第三十八条第二款、第七十二条第二款的规定，同时禁止犯罪分子再次实施家庭暴力，侵扰被害人的生活、工作、学习，进行酗酒、赌博等活动；经被害人申请且有必要的，禁止接近被害人及其未成年子女。\r\n　　22.告知申请撤销施暴人的监护资格。人民法院、人民检察院、公安机关对于监护人实施家庭暴力，严重侵害被监护人合法权益的，在必要时可以告知被监护人及其他有监护资格的人员、单位，向人民法院提出申请，要求撤销监护人资格，依法另行指定监护人。\r\n　　23.充分运用人身安全保护措施。人民法院为了保护被害人的人身安全，避免其再次受到家庭暴力的侵害，可以根据申请，依照民事诉讼法等法律的相关规定，作出禁止施暴人再次实施家庭暴力、禁止接近被害人、迁出被害人的住所等内容的裁定。对于施暴人违反裁定的行为，如对被害人进行威胁、恐吓、殴打、伤害、杀害，或者未经被害人同意拒不迁出住所的，人民法院可以根据情节轻重予以罚款、拘留；构成犯罪的，应当依法追究刑事责任。\r\n　　24.充分运用社区矫正措施。社区矫正机构对因实施家庭暴力构成犯罪被判处管制、宣告缓刑、假释或者暂予监外执行的犯罪分子，应当依法开展家庭暴力行为矫治，通过制定有针对性的监管、教育和帮助措施，矫正犯罪分子的施暴心理和行为恶习。\r\n　　25.加强反家庭暴力宣传教育。人民法院、人民检察院、公安机关、司法行政机关应当结合本部门工作职责，通过以案说法、社区普法、针对重点对象法制教育等多种形式，开展反家庭暴力宣传教育活动，有效预防家庭暴力，促进平等、和睦、文明的家庭关系，维护社会和谐、稳定。",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部、司法部印发《关于依法办理家庭暴力犯罪案件的意见》的通知\n（法发〔2015〕4号）"
        }
      },
      {
        "title": "最高人民法院、民政部、全国妇联联合发布四起涉彩礼纠纷典型案例",
        "url": "https://www.pkulaw.com/chl/a483b8167d7921a6bdfb.html?way=listView",
        "content": "最高人民法院、民政部、全国妇联联合发布四起涉彩礼纠纷典型案例\r\n            \r\n            \r\n最高人民法院、民政部、全国妇联联合发布四起涉彩礼纠纷典型案例\r\n（2023年12月11日）\r\n　　2023年12月11日，最高人民法院、民政部、全国妇联联合举行“推进移风易俗 治理高额彩礼”新闻发布会，发布涉彩礼纠纷典型案例。最高人民法院民一庭庭长陈宜芳，民政部社会事务司司长王金华，全国妇联家庭和儿童工作部副部长何敏，最高人民法院民一庭副庭长吴景丽出席发布会，并回答记者提问。发布会由最高人民法院新闻局副局长王斌主持。\r\n　　移风易俗是社会文明进步的重要标志。党的十八以来，以习近平同志为核心的党中央高度重视社会主义精神文明建设。习近平总书记深刻指出，家庭是社会的基本细胞，是人生的第一所学校。不论时代发生多大变化、不论生活格局发生多大变化，我们都要重视家庭建设，注重家庭、注重家教、注重家风。党的二十大报告提出，要提高全社会文明程度。2021年以来，“中央一号文件”连续三年对治理高额彩礼、移风易俗提出工作要求。最高人民法院一直高度重视婚姻家庭领域矛盾纠纷化解，为贯彻落实习近平总书记关于家庭家教家风建设的重要论述，贯彻落实党的二十大精神和“中央一号文件”要求，回应人民关切，最高法发布涉彩礼纠纷典型案例。此次发布的四个案例精选自地方法院报送的典型案件。发布涉彩礼纠纷典型案例对于树立优良家风，弘扬家庭美德，引导社会形成文明风尚，统一类似纠纷案件法律适用，具有重要意义。\r\n　　一是以社会主义核心价值观为导向，让婚姻始于爱，让彩礼归于礼。\r\n　　彩礼来源于我国古代婚姻习俗中的“六礼”，历史悠久。作为我国婚嫁领域的传统习俗，有着深厚的社会文化基础，蕴含着两个家庭对“宜其室家”的美好愿望。但是，近年来，彩礼数额持续走高，有人罔顾家庭经济情况，盲目将彩礼多少视为衡量爱情的标准；有人认为彩礼越多越显得自己有面子，攀比之风悄然蔓延。这不仅背离了彩礼的初衷，使给付方家庭因彩礼背上了沉重的经济负担，也给婚姻稳定埋下隐患，不利于社会文明风尚的弘扬。从司法实践反映的情况看，涉彩礼纠纷案件数量近年呈上升趋势，甚至出现因彩礼返还问题引发的恶性刑事案件。从大量纠纷处理中，我们可以看到，高额彩礼并不是保障家庭幸福的秘笈，反而可能成为矛盾纠纷的导火索，不仅不利于婚姻关系的建立和长期稳定，甚至容易引发两个家庭之间的对立、矛盾和冲突，影响了社会和谐稳定。司法审判要立足社会现实，注重通过案件审判，引导人们向上向善向美，倡导建立以感情为基础的，平等、和睦、文明的婚姻家庭关系，坚决反对包办、买卖婚姻，反对借婚姻索取财物。以缔结婚姻为目的是彩礼最重要的特征，在无法实现或无法全部实现给付目的的情况下，应当以弘扬社会主义核心价值观为导向，实事求是地处理彩礼返还问题。既要依法保障妇女权益，也要考虑高额彩礼负担对给付彩礼一方生活的影响，妥善平衡双方利益。此次发布的四件典型案例均是结合当地经济社会发展情况，充分考虑共同生活时间长短、是否办理结婚登记、是否孕育子女等多重因素，较好地平衡了双方当事人的利益。“父母之爱子，则为之计深远”，我们希望通过这些案例引导父母从子女家庭幸福长远打算，理性对待彩礼给付，让彩礼定位于“礼”而非“财”，以实际行动营造健康、节俭、文明的婚嫁新风。\r\n　　二是以矛盾纠纷诉源治理为抓手，从社会治理高度推动高额彩礼专项治理。\r\n　　2022年8月，由农业农村部、中央文明办、民政部等八个部门联合发布《开展高价彩礼、大操大办等农村移风易俗重点领域突出问题专项治理工作方案》，提出治理的目标是高额彩礼等陈规陋习在部分地区持续蔓延势头得到有效遏制，农民群众在婚丧嫁娶中的彩礼等支出负担明显减轻。从司法审判的角度，就是要通过案件审理，服务和保障高额彩礼问题的专项治理。最高人民法院通过发布涉彩礼典型案例，总结归纳裁判要点，既明确裁判规则，依法平衡各方利益，也给予相关当事人以行为指引，推动建设文明社会风气。人民法院在治“已病”的同时，充分发挥司法能动性，积极融入社会治理大格局，下大力气预防“未病”，从源头上规范给付彩礼行为。通过发出司法建议等方式促进完善村规民约。如福建省龙岩法院坚持和发展新时代“枫桥经验”，积极构建“五联四化”诉源治理体系，结合办理彩礼返还纠纷案件中的问题，指导部分辖区45个村将彩礼金额、随礼数额纳入到村规民约中，为爱“减负”，破解“天价彩礼”治理难题，实现“办理一案、治理一片”的良好社会效果。\r\n　　三是以贯彻实施民法典为目标，统一涉彩礼纠纷案件法律适用标准。\r\n　　关于返还彩礼条件，《最高人民法院关于适用＜中华人民共和国民法典＞婚姻家庭编的解释（一）》（以下简称民法典婚姻家庭编解释（一））规定了三种可返还情形，包括：未办理结婚登记、已办理结婚登记但确未共同生活以及彩礼给付导致给付人生活困难。但现实生活中存在大量未办理结婚登记却按照当地习俗举办婚礼并共同生活以及已办理结婚登记但共同生活较短等情况，无法适用上述司法解释规定，彩礼是否返还以及如何返还成为难点。本批典型案例聚焦审判实践中的共性问题，明确处理涉彩礼纠纷的三项原则：一是明确严禁借婚姻索取财物这一基本原则。二是充分尊重民间习俗，以当地群众普遍认可为基础合理认定彩礼范围。三是坚持以问题为导向，充分考虑彩礼的目的性特征，斟酌共同生活时间、婚姻登记、孕育子女等不同因素在缔结婚姻这一根本目的实现上的比重，合理平衡双方当事人权益。比如，在案例一中，判决进一步明确给付彩礼的目的除了办理结婚登记这一法定形式要件外，更重要的是双方长期共同生活。因此，共同生活时间长短应当作为确定彩礼是否返还以及返还比例的重要考量因素。该案中，双方共同生活仅一年多时间，给付方不存在明显过错，相对于其家庭收入来讲，彩礼数额过高，给付彩礼已造成较重的家庭负担，同时，考虑到终止妊娠对女方身体健康亦造成一定程度的损害等事实，判决酌情返还部分彩礼，较好地平衡了双方当事人间的利益。再比如案例二中，双方虽未办理结婚登记，但已按当地习俗举行婚礼并以夫妻名义共同生活三年多时间，且已经生育一子。此种情况下，在处理涉彩礼返还纠纷时，就应当着重考虑共同生活以及孕育子女的事实。该案判决综合考量上述事实，对返还彩礼的诉讼请求不予支持，充分保护了妇女合法权益。在涉彩礼返还纠纷中，对于彩礼与一般赠与的界限以及如何认定“共同生活”也存在模糊认识。案例三在这两个方面具有典型意义。该案判决认为，案涉26万元的“五金”款符合人民群众对彩礼的一般认知，可以认定为彩礼。同时，明确双方登记结婚后仍工作、居住在两地，并在筹备婚礼过程中，对于后续生活未形成一致规划，没有形成稳定的生活状态，不宜认定为已经共同生活。但是考虑到已经办理结婚登记、短暂同居经历对女方的影响、存在共同消费等事实，判决酌情返还大部分彩礼，妥善平衡了双方利益。彩礼和嫁妆都是我国婚嫁领域的传统习俗，两者虽然表现形式不同，但是具有共同的目的，应当按照当地习俗适用相同的规则。在确定彩礼返还数额时，也要考虑嫁妆情况，比如案例四中，在确定彩礼返还数额时就扣减了放置在男方处的嫁妆数额。涉彩礼返还纠纷中还存在诉讼主体资格问题。根据中国传统习俗，缔结婚约及给付彩礼，一般由男女双方父母共同参与，因此，在婚约财产纠纷确定诉讼当事人时，亦应当考虑习惯做法。如果婚约当事人一方的父母给付或接收彩礼的，将其列为共同当事人，不仅符合习惯做法，也有助于查清案件事实。案例四对此进行了很好的探索。总之，最高人民法院是希望通过发布典型案例，进一步规范人民法院统一处理此类纠纷的裁判标准，加强以案释法，引导人民群众树立正确的婚恋观，倡导形成文明节俭的婚礼习俗。\r\n　　习近平总书记深刻指出，“绝大多数人都生活在家庭之中。我们要重视家庭文明建设”、“广大家庭都要弘扬优良家风，以千千万万家庭的好家风支撑起全社会的好风气”。彩礼只是组建新家庭过程中的一个小环节，背后却牵动着移风易俗树新风的大关窍，我们每一个人既是社会传统习俗的遵循者，也是社会精神文明新风尚的创建者。希望大家尤其是青年朋友能够对此予以高度重视，最高人民法院将继续聚焦涉彩礼纠纷的难点痛点堵点，完善司法解释。本次典型案例发布后，我们将对《最高人民法院关于审理涉彩礼纠纷案件适用法律问题的规定》向社会公开征求意见，该司法解释强调了禁止以彩礼为名借婚姻索取财物的原则，并对彩礼的范围、返还的条件、当事人的确定等予以规范，以进一步统一裁判标准，更好地回应人民的新要求、新期待。\r\n人民法院涉彩礼纠纷典型案例\r\n　\r\n目 录\r\n　　案例一：已办理结婚登记但共同生活时间较短，离婚时应当根据共同生活时间、孕育子女等事实对数额过高的彩礼酌情返还——王某某与李某某离婚纠纷案\r\n　　案例二：男女双方举行结婚仪式后共同生活较长时间且已育有子女，一般不支持返还彩礼——张某与赵某婚约财产纠纷案\r\n　　案例三：已办理结婚登记，仅有短暂同居经历尚未形成稳定共同生活的，应扣除共同消费等费用后返还部分彩礼——刘某与朱某婚约财产纠纷案\r\n　　案例四：婚约财产纠纷中，接收彩礼的婚约方父母可作为共同被告——张某某与赵某某、赵某、王某婚约财产纠纷案\r\n　　案例一\r\n已办理结婚登记但共同生活时间较短，离婚时应当根据共同生活时间、孕育子女等事实对数额过高的彩礼酌情返还\r\n——王某某与李某某离婚纠纷案\r\n　　【基本案情】\r\n　　2020年9月，王某某与李某某（女）登记结婚。王某某家在当地属于低收入家庭。为与对方顺利结婚，王某某给付李某某彩礼18.8万元。李某某于2021年4月终止妊娠。因双方家庭矛盾加深，王某某于2022年2月起诉离婚，并请求李某某返还彩礼18.8万元。\r\n　　【裁判结果】\r\n　　审理法院认为，双方当事人由于婚前缺乏了解，婚后亦未建立起深厚感情，婚姻已无存续可能，准予离婚。结合当地经济生活水平及王某某家庭经济情况，王某某所给付的彩礼款18.8万元属于数额过高，事实上造成较重的家庭负担。综合考虑双方共同生活时间较短，女方曾有终止妊娠等事实，为妥善平衡双方当事人利益，化解矛盾纠纷，酌定李某某返还彩礼款56400元。\r\n　　【典型意义】\r\n　　彩礼是以缔结婚姻为目的依据习俗给付的财物。作为我国婚嫁领域的传统习俗，彩礼是男女双方及家庭之间表达感情的一种方式，也蕴含着对婚姻的期盼与祝福。然而，超出负担能力给付的高额彩礼却背离了爱情的初衷和婚姻的本质，使婚姻演变成物质交换，不仅对彩礼给付方造成经济压力，影响婚姻家庭的和谐稳定，也不利于弘扬社会文明新风尚。2021年以来，“中央一号文件”连续三年提出治理高额彩礼问题。遏制高额彩礼陋习、培育文明乡风成为全社会的共同期盼。基于彩礼给付的特定目的，一般情况下，双方已办理结婚登记手续并共同生活，离婚时一方请求返还按照习俗给付的彩礼的，人民法院不予支持。但是，也要看到，给付彩礼的目的除了办理结婚登记这一法定形式要件外，更重要的是双方长期共同生活。因此，共同生活时间长短应当作为确定彩礼是否返还以及返还比例的重要考量因素。本案中，双方共同生活仅一年多时间，给付彩礼的目的尚未全部实现，给付方不存在明显过错，相对于其家庭收入来讲，彩礼数额过高，给付彩礼已造成较重的家庭负担，同时，考虑到终止妊娠对女方身体健康亦造成一定程度的损害等事实，判决酌情返还部分彩礼，能够较好地平衡双方当事人间的利益，引导树立正确的婚恋观，倡导形成文明节俭的婚礼习俗，让婚姻始于爱，让彩礼归于“礼”。\r\n　　案例二\r\n男女双方举行结婚仪式后共同生活较长时间且已育有子女，一般不支持返还彩礼\r\n——张某与赵某婚约财产纠纷案\r\n　　【基本案情】\r\n　　张某与赵某（女）于2018年11月经人介绍相识，自2019年2月起共同生活，于2020年6月生育一子。2021年1月双方举行结婚仪式，至今未办理结婚登记手续。赵某收到张某彩礼款160000元。后双方感情破裂，于2022年8月终止同居关系。张某起诉主张赵某返还80%彩礼，共计128000元。\r\n　　【裁判结果】\r\n　　审理法院认为，双方自2019年2月起即共同生活并按民间习俗举行了婚礼，双方在共同生活期间生育一子，现已年满2周岁，且共同生活期间必然因日常消费及生育、抚养孩子产生相关费用，若在以夫妻名义共同生活数年且已共同养育子女2年后仍要求返还彩礼，对赵某明显不公平，故判决驳回张某的诉讼请求。\r\n　　【典型意义】\r\n　　习近平总书记强调指出，家庭是社会的基本细胞，是人生的第一所学校。不论时代发生多大变化、不论生活格局发生多大变化，我们都要重视家庭建设，注重家庭、注重家教、注重家风。民法典规定，家庭应当树立优良家风、弘扬家庭美德，重视家庭文明建设，保护妇女、未成年人、老年人、残疾人的合法权益。人民法院在审理涉及彩礼纠纷案件中要坚决贯彻落实习近平总书记关于家庭家教家风建设的重要论述精神和民法典的相关规定。《最高人民法院关于适用＜中华人民共和国民法典＞婚姻家庭编的解释（一）》第五条关于未办理结婚登记手续应返还彩礼的规定，应当限于未共同生活的情形。已经共同生活的双方因未办理结婚登记手续不具有法律上的夫妻权利义务关系，但在审理彩礼返还纠纷时，不应当忽略共同生活的“夫妻之实”。该共同生活的事实不仅承载着给付彩礼一方的重要目的，也会对女性身心健康产生一定程度的影响，尤其是在孕育子女等情况下。如果仅因未办理结婚登记而要求接收彩礼一方全部返还，有违公平原则，也不利于保护妇女合法权益。本案中，双方当事人虽未办理结婚登记，但按照当地习俗举办了婚礼，双方以夫妻名义共同生活三年有余，且已生育一子。本案判决符合当地风俗习惯，平衡各方当事人利益，特别体现了对妇女合法权益的保护。\r\n　　案例三\r\n已办理结婚登记，仅有短暂同居经历尚未形成稳定共同生活的，应扣除共同消费等费用后返还部分彩礼\r\n——刘某与朱某婚约财产纠纷案\r\n　　【基本案情】\r\n　　刘某与朱某（女）2020年7月确立恋爱关系，2020年9月登记结婚。刘某于结婚当月向朱某银行账户转账一笔80万元并附言为“彩礼”，转账一笔26万元并附言为“五金”。双方分别在不同省份的城市工作生活。后因筹备举办婚礼等事宜发生纠纷，双方于2020年11月协议离婚，婚姻关系存续不到三个月。婚后未生育子女，无共同财产，无共同债权债务。双方曾短暂同居，并因筹备婚宴、拍婚纱照、共同旅游、亲友相互往来等发生部分费用。离婚后，因彩礼返还问题发生争议，刘某起诉请求朱某返还彩礼106万元。\r\n　　【裁判结果】\r\n　　审理法院认为，彩礼是男女双方在缔结婚姻时一方依据习俗向另一方给付的钱物。关于案涉款项的性质，除已明确注明为彩礼的80万元款项外，备注为“五金”的26万元亦符合婚礼习俗中对于彩礼的一般认知，也应当认定为彩礼。关于共同生活的认定，双方虽然已经办理结婚登记，但从后续拍摄婚纱照、筹备婚宴的情况看，双方仍在按照习俗举办婚礼仪式的过程中。双方当事人婚姻关系仅存续不到三个月，期间双方工作、生活在不同的城市，对于后续如何工作、居住、生活未形成一致的规划。双方虽有短暂同居经历，但尚未形成完整的家庭共同体和稳定的生活状态，不能认定为已经有稳定的共同生活。鉴于双方已经登记结婚，且刘某支付彩礼后双方有共同筹备婚礼仪式、共同旅游、亲友相互往来等共同开销的情况，对该部分费用予以扣减。据此，法院酌情认定返还彩礼80万元。\r\n　　【典型意义】\r\n　　涉彩礼返还纠纷中，不论是已办理结婚登记还是未办理结婚登记的情况，在确定是否返还以及返还的具体比例时，共同生活时间均是重要的考量因素。但是，案件情况千差万别，对何谓“共同生活”，很难明确规定统一的标准，而应当具体情况具体分析。本案中，双方婚姻关系存续时间短，登记结婚后仍在筹备婚礼过程中，双方对于后续如何工作、居住、生活未形成一致的规划，未形成完整的家庭共同体和稳定的生活状态，不宜认定为已经共同生活。但是，考虑到办理结婚登记以及短暂同居经历对女方的影响、双方存在共同消费、彩礼数额过高等因素，判决酌情返还大部分彩礼，能够妥善平衡双方利益。\r\n　　案例四\r\n婚约财产纠纷中，接收彩礼的婚约方父母可作为共同被告\r\n——张某某与赵某某、赵某、王某婚约财产纠纷案\r\n　　【基本案情】\r\n　　张某某与赵某某（女）经人介绍认识，双方于2022年4月定亲。张某某给付赵某某父母赵某和王某定亲礼36600元；2022年9月张某某向赵某某银行账户转账彩礼136600元。赵某某等购置价值1120元的嫁妆并放置在张某某处。双方未办理结婚登记，未举行结婚仪式。2022年9月，双方解除婚约后因彩礼返还问题发生争议，张某某起诉请求赵某某及其父母赵某、王某共同返还彩礼173200元。\r\n　　【裁判结果】\r\n　　审理法院认为，双方未办理结婚登记，现有证据不足以证明张某某与赵某某持续、稳定地共同生活，张某某不存在明显过错，但在案证据也能证实赵某某为缔结婚姻亦有付出的事实，故案涉定亲礼、彩礼在扣除嫁妆后应予适当返还。关于赵某、王某是否系本案适格被告的问题，审理法院认为，关于案涉彩礼136600元，系张某某以转账方式直接给付给赵某某，应由赵某某承担返还责任，扣除嫁妆后，酌定返还121820元；关于案涉定亲礼36600元，系赵某某与其父母共同接收，应由赵某某、赵某、王某承担返还责任，酌定返还32940元。\r\n　　【典型意义】\r\n　　民法典第十条规定，处理民事纠纷，应当依照法律；法律没有规定的，可以适用习惯，但是不得违背公序良俗。法律没有就彩礼问题予以规定，人民法院应当在不违背公序良俗的情况下按照习惯处理涉彩礼纠纷。根据中国传统习俗，缔结婚约的过程中，一般是由男女双方父母在亲朋、媒人等见证下共同协商、共同参与完成彩礼的给付。因此，在确定诉讼当事人时，亦应当考虑习惯做法。当然，各地区、各家庭情况千差万别，彩礼接收人以及对该笔款项如何使用，情况非常复杂，既有婚约当事人直接接收的，也有婚约当事人父母接收的；彩礼的去向也呈现不同样态，既有接收一方将彩礼作为嫁妆一部分返还的，也有全部返回给婚约当事人作为新家庭生活启动资金的，还有的由接收彩礼一方父母另作他用。如果婚约当事人一方的父母接收彩礼的，可视为与其子女的共同行为，在婚约财产纠纷诉讼中，将婚约一方及父母共同列为当事人，符合习惯，也有利于查明彩礼数额、彩礼实际使用情况等案件事实，从而依法作出裁判。",
        "metadata": {
          "完整标题": "最高人民法院、民政部、全国妇联联合发布四起涉彩礼纠纷典型案例\n（2023年12月11日）"
        }
      },
      {
        "title": "最高人民法院关于内地与香港特别行政区法院相互认可和执行婚姻家庭民事案件判决的安排",
        "url": "https://www.pkulaw.com/chl/7d5519a543a27ca4bdfb.html?way=listView",
        "content": "最高人民法院关于内地与香港特别行政区法院相互认可和执行婚姻家庭民事案件判决的安排\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于内地与香港特别行政区法院相互认可和执行婚姻家庭民事案件判决的安排》已于2017年5月22日由最高人民法院审判委员会第1718次会议通过，现予公布，自2022年2月15日起施行。\r\n     2022年2月14日\r\n最高人民法院关于内地与香港特别行政区法院相互认可和执行婚姻家庭民事案件判决的安排\r\n（法释〔2022〕4号）\r\n　　根据《中华人民共和国香港特别行政区基本法》第九十五条的规定，最高人民法院与香港特别行政区政府经协商，现就婚姻家庭民事案件判决的认可和执行问题作出如下安排。\r\n　　\r\n　　第一条　当事人向香港特别行政区法院申请认可和执行内地人民法院就婚姻家庭民事案件作出的生效判决，或者向内地人民法院申请认可和执行香港特别行政区法院就婚姻家庭民事案件作出的生效判决的，适用本安排。\r\n　　当事人向香港特别行政区法院申请认可内地民政部门所发的离婚证，或者向内地人民法院申请认可依据《婚姻制度改革条例》（香港法例第178章）第V部、第VA部规定解除婚姻的协议书、备忘录的，参照适用本安排。\r\n　　第二条　本安排所称生效判决：\r\n　　（一）在内地，是指第二审判决，依法不准上诉或者超过法定期限没有上诉的第一审判决，以及依照审判监督程序作出的上述判决；\r\n　　（二）在香港特别行政区，是指终审法院、高等法院上诉法庭及原讼法庭和区域法院作出的已经发生法律效力的判决，包括依据香港法律可以在生效后作出更改的命令。\r\n　　前款所称判决，在内地包括判决、裁定、调解书，在香港特别行政区包括判决、命令、判令、讼费评定证明书、定额讼费证明书，但不包括双方依据其法律承认的其他国家和地区法院作出的判决。\r\n　　第三条　本安排所称婚姻家庭民事案件：\r\n　　（一）在内地是指：\r\n　　1.婚内夫妻财产分割纠纷案件；\r\n　　2.离婚纠纷案件；\r\n　　3.离婚后财产纠纷案件；\r\n　　4.婚姻无效纠纷案件；\r\n　　5.撤销婚姻纠纷案件；\r\n　　6.夫妻财产约定纠纷案件；\r\n　　7.同居关系子女抚养纠纷案件；\r\n　　8.亲子关系确认纠纷案件；\r\n　　9.抚养纠纷案件；\r\n　　10.扶养纠纷案件（限于夫妻之间扶养纠纷）；\r\n　　11.确认收养关系纠纷案件；\r\n　　12.监护权纠纷案件（限于未成年子女监护权纠纷）；\r\n　　13.探望权纠纷案件；\r\n　　14.申请人身安全保护令案件。\r\n　　（二）在香港特别行政区是指：\r\n　　1.依据香港法例第179章《婚姻诉讼条例》第Ⅲ部作出的离婚绝对判令；\r\n　　2.依据香港法例第179章《婚姻诉讼条例》第IV部作出的婚姻无效绝对判令；\r\n　　3.依据香港法例第192章《婚姻法律程序与财产条例》作出的在讼案待决期间提供赡养费令；\r\n　　4.依据香港法例第13章《未成年人监护条例》、第16章《分居令及赡养令条例》、第192章《婚姻法律程序与财产条例》第II部、第IIA部作出的赡养令；\r\n　　5.依据香港法例第13章《未成年人监护条例》、第192章《婚姻法律程序与财产条例》第II部、第IIA部作出的财产转让及出售财产令；\r\n　　6.依据香港法例第182章《已婚者地位条例》作出的有关财产的命令；\r\n　　7.依据香港法例第192章《婚姻法律程序与财产条例》在双方在生时作出的修改赡养协议的命令；\r\n　　8.依据香港法例第290章《领养条例》作出的领养令；\r\n　　9.依据香港法例第179章《婚姻诉讼条例》、第429章《父母与子女条例》作出的父母身份、婚生地位或者确立婚生地位的宣告；\r\n　　10.依据香港法例第13章《未成年人监护条例》、第16章《分居令及赡养令条例》、第192章《婚姻法律程序与财产条例》作出的管养令；\r\n　　11.就受香港法院监护的未成年子女作出的管养令；\r\n　　12.依据香港法例第189章《家庭及同居关系暴力条例》作出的禁制骚扰令、驱逐令、重返令或者更改、暂停执行就未成年子女的管养令、探视令。\r\n　　第四条　申请认可和执行本安排规定的判决：\r\n　　（一）在内地向申请人住所地、经常居住地或者被申请人住所地、经常居住地、财产所在地的中级人民法院提出；\r\n　　（二）在香港特别行政区向区域法院提出。\r\n　　申请人应当向符合前款第一项规定的其中一个人民法院提出申请。向两个以上有管辖权的人民法院提出申请的，由最先立案的人民法院管辖。\r\n　　第五条　申请认可和执行本安排第一条第一款规定的判决的，应当提交下列材料：\r\n　　（一）申请书；\r\n　　（二）经作出生效判决的法院盖章的判决副本；\r\n　　（三）作出生效判决的法院出具的证明书，证明该判决属于本安排规定的婚姻家庭民事案件生效判决；\r\n　　（四）判决为缺席判决的，应当提交法院已经合法传唤当事人的证明文件，但判决已经对此予以明确说明或者缺席方提出申请的除外；\r\n　　（五）经公证的身份证件复印件。\r\n　　申请认可本安排第一条第二款规定的离婚证或者协议书、备忘录的，应当提交下列材料：\r\n　　（一）申请书；\r\n　　（二）经公证的离婚证复印件，或者经公证的协议书、备忘录复印件；\r\n　　（三）经公证的身份证件复印件。\r\n　　向内地人民法院提交的文件没有中文文本的，应当提交准确的中文译本。\r\n　　第六条　申请书应当载明下列事项：\r\n　　（一）当事人的基本情况，包括姓名、住所、身份证件信息、通讯方式等；\r\n　　（二）请求事项和理由，申请执行的，还需提供被申请人的财产状况和财产所在地；\r\n　　（三）判决是否已在其他法院申请执行和执行情况。\r\n　　第七条　申请认可和执行判决的期间、程序和方式，应当依据被请求方法律的规定。\r\n　　第八条　法院应当尽快审查认可和执行的请求，并作出裁定或者命令。\r\n　　第九条　申请认可和执行的判决，被申请人提供证据证明有下列情形之一的，法院审查核实后，不予认可和执行：\r\n　　（一）根据原审法院地法律，被申请人未经合法传唤，或者虽经合法传唤但未获得合理的陈述、辩论机会的；\r\n　　（二）判决是以欺诈方法取得的；\r\n　　（三）被请求方法院受理相关诉讼后，请求方法院又受理就同一争议提起的诉讼并作出判决的；\r\n　　（四）被请求方法院已经就同一争议作出判决，或者已经认可和执行其他国家和地区法院就同一争议所作出的判决的。\r\n　　内地人民法院认为认可和执行香港特别行政区法院判决明显违反内地法律的基本原则或者社会公共利益，香港特别行政区法院认为认可和执行内地人民法院判决明显违反香港特别行政区法律的基本原则或者公共政策的，不予认可和执行。\r\n　　申请认可和执行的判决涉及未成年子女的，在根据前款规定审查决定是否认可和执行时，应当充分考虑未成年子女的最佳利益。\r\n　　第十条　被请求方法院不能对判决的全部判项予以认可和执行时，可以认可和执行其中的部分判项。\r\n　　第十一条　对于香港特别行政区法院作出的判决，一方当事人已经提出上诉，内地人民法院审查核实后，可以中止认可和执行程序。经上诉，维持全部或者部分原判决的，恢复认可和执行程序；完全改变原判决的，终止认可和执行程序。\r\n　　内地人民法院就已经作出的判决裁定再审的，香港特别行政区法院审查核实后，可以中止认可和执行程序。经再审，维持全部或者部分原判决的，恢复认可和执行程序；完全改变原判决的，终止认可和执行程序。\r\n　　第十二条　在本安排下，内地人民法院作出的有关财产归一方所有的判项，在香港特别行政区将被视为命令一方向另一方转让该财产。\r\n　　第十三条　被申请人在内地和香港特别行政区均有可供执行财产的，申请人可以分别向两地法院申请执行。\r\n　　两地法院执行财产的总额不得超过判决确定的数额。应对方法院要求，两地法院应当相互提供本院执行判决的情况。\r\n　　第十四条　内地与香港特别行政区法院相互认可和执行的财产给付范围，包括判决确定的给付财产和相应的利息、迟延履行金、诉讼费，不包括税收、罚款。\r\n　　前款所称诉讼费，在香港特别行政区是指讼费评定证明书、定额讼费证明书核定或者命令支付的费用。\r\n　　第十五条　被请求方法院就认可和执行的申请作出裁定或者命令后，当事人不服的，在内地可以于裁定送达之日起十日内向上一级人民法院申请复议，在香港特别行政区可以依据其法律规定提出上诉。\r\n　　第十六条　在审理婚姻家庭民事案件期间，当事人申请认可和执行另一地法院就同一争议作出的判决的，应当受理。受理后，有关诉讼应当中止，待就认可和执行的申请作出裁定或者命令后，再视情终止或者恢复诉讼。\r\n　　第十七条　审查认可和执行判决申请期间，当事人就同一争议提起诉讼的，不予受理；已经受理的，驳回起诉。\r\n　　判决获得认可和执行后，当事人又就同一争议提起诉讼的，不予受理。\r\n　　判决未获认可和执行的，申请人不得再次申请认可和执行，但可以就同一争议向被请求方法院提起诉讼。\r\n　　第十八条　被请求方法院在受理认可和执行判决的申请之前或者之后，可以依据其法律规定采取保全或者强制措施。\r\n　　第十九条　申请认可和执行判决的，应当依据被请求方有关诉讼收费的法律和规定交纳费用。\r\n　　第二十条　内地与香港特别行政区法院自本安排生效之日起作出的判决，适用本安排。\r\n　　第二十一条　本安排在执行过程中遇有问题或者需要修改的，由最高人民法院和香港特别行政区政府协商解决。\r\n　　第二十二条　本安排自2022年2月15日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院民一庭关于夫妻一方对外担保之债能否认定为夫妻共同债务的复函",
        "url": "https://www.pkulaw.com/chl/00449c3ac29798a5bdfb.html?way=listView",
        "content": "最高人民法院民一庭关于夫妻一方对外担保之债能否认定为夫妻共同债务的复函\r\n            \r\n            \r\n最高人民法院民一庭关于夫妻一方对外担保之债能否认定为夫妻共同债务的复函\r\n（2015年9月9日 [2015]民一他字第9号）\r\n福建省高级人民法院：\r\n　　你院（2014）闽民申字第1715号《关于再审申请人宋某、叶某与被申请人叶某某及一审被告陈某、李某民间借贷纠纷一案的请示》收悉。经研究答复如下：同意你院审判委员会多数意见，即夫妻一方对外担保之债不应当适用《最高人民法院关于适用＜中华人民共和国婚姻法＞若干问题的解释（二）》第二十四条的规定认定为夫妻共同债务。",
        "metadata": {
          "完整标题": "最高人民法院民一庭关于夫妻一方对外担保之债能否认定为夫妻共同债务的复函\n（2015年9月9日 [2015]民一他字第9号）"
        }
      },
      {
        "title": "最高人民法院关于办理涉夫妻债务纠纷案件有关工作的通知",
        "url": "https://www.pkulaw.com/chl/593a2cb63d09f157bdfb.html?way=listView",
        "content": "最高人民法院关于办理涉夫妻债务纠纷案件有关工作的通知\r\n            \r\n            \r\n最高人民法院关于办理涉夫妻债务纠纷案件有关工作的通知 \r\n（法明传[2018]71号）\r\n　　《最高人民法院关于审理涉及夫妻债务纠纷案件适用法律有关问题的解释》（以下简称《解释》），已自2018年1月18日起施行，为依法平等保护各方当事人合法权益，现就有关工作通知如下：\r\n　　一、正在审理的一审、二审案件，适用《解释》的规定。\r\n　　二、已经终审的案件，甄别时应当严格把握认定事实不清、适用法津错误、结果明显不公的标准。比如，对夫妻一方与债权人恶意串通坑害另一方，另一方在毫不知情的情况下无端背负巨额债务的案件等，应当依法予以纠正。再审案件改判引用法律条文时，尽可能引用婚姻法第十七条、第四十一条等法律。\r\n　　三、对于符合改判条件的终审案件，要加大调解力度，尽可能消化在再审审查阶段或者再审调解阶段。案件必须改判的，也要尽量做好当事人服判息诉工作。\r\n　　四、对于符合上述改判条件的终审案件，也可由执行部门尽量通过执行和解等方式，解决对利益严重受损的配偶一方权益保护问题。\r\n　　特此通知。\r\n     　　最高人民法院\r\n2018年2月7日",
        "metadata": {
          "完整标题": "最高人民法院关于办理涉夫妻债务纠纷案件有关工作的通知\n（法明传[2018]71号）"
        }
      },
      {
        "title": "国务院办公厅关于推进养老服务发展的意见",
        "url": "https://www.pkulaw.com/chl/7d8c9213bfaa1e15bdfb.html?way=listView",
        "content": "国务院办公厅关于推进养老服务发展的意见\r\n            \r\n            \r\n国务院办公厅关于推进养老服务发展的意见\r\n（国办发〔2019〕5号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　党中央、国务院高度重视养老服务，党的十八大以来，出台了加快发展养老服务业、全面放开养老服务市场等政策措施，养老服务体系建设取得显著成效。但总的看，养老服务市场活力尚未充分激发，发展不平衡不充分、有效供给不足、服务质量不高等问题依然存在，人民群众养老服务需求尚未有效满足。按照2019年政府工作报告对养老服务工作的部署，为打通“堵点”，消除“痛点”，破除发展障碍，健全市场机制，持续完善居家为基础、社区为依托、机构为补充、医养相结合的养老服务体系，建立健全高龄、失能老年人长期照护服务体系，强化信用为核心、质量为保障、放权与监管并重的服务管理体系，大力推动养老服务供给结构不断优化、社会有效投资明显扩大、养老服务质量持续改善、养老服务消费潜力充分释放，确保到2022年在保障人人享有基本养老服务的基础上，有效满足老年人多样化、多层次养老服务需求，老年人及其子女获得感、幸福感、安全感显著提高，经国务院同意，现提出以下意见。\r\n　　一、深化放管服改革\r\n　　（一）建立养老服务综合监管制度。制定“履职照单免责、失职照单问责”的责任清单，制定加强养老服务综合监管的相关政策文件，建立各司其职、各尽其责的跨部门协同监管机制，完善事中事后监管制度。健全“双随机、一公开”工作机制，加大对违规行为的查处惩戒力度，坚持最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责。市场监管部门要将企业登记基本信息共享至省级共享平台或省级部门间数据接口；民政部门要及时下载养老机构相关信息，加强指导和事中事后监管。加快推进养老服务领域社会信用体系建设，2019年6月底前，建立健全失信联合惩戒机制，对存在严重失信行为的养老服务机构（含养老机构、居家社区养老服务机构，以及经营范围和组织章程中包含养老服务内容的其他企业、事业单位和社会组织）及人员实施联合惩戒。养老服务机构行政许可、行政处罚、抽查检查结果等信息按经营性质分别通过全国信用信息共享平台、国家企业信用信息公示系统记于其名下并依法公示。（民政部、发展改革委、人民银行、市场监管总局按职责分工负责，地方各级人民政府负责）\r\n　　（二）继续深化公办养老机构改革。充分发挥公办养老机构及公建民营养老机构兜底保障作用，在满足当前和今后一个时期特困人员集中供养需求的前提下，重点为经济困难失能（含失智，下同）老年人、计划生育特殊家庭老年人提供无偿或低收费托养服务。坚持公办养老机构公益属性，确定保障范围，其余床位允许向社会开放，研究制定收费指导标准，收益用于支持兜底保障对象的养老服务。探索具备条件的公办养老机构改制为国有养老服务企业。制定公建民营养老机构管理办法，细化评审标准和遴选规则，加强合同执行情况监管。公建民营养老机构运营方应定期向委托部门报告机构资产情况、运营情况，及时报告突发重大情况。（民政部、发展改革委、财政部、中央编办、国资委、卫生健康委按职责分工负责，地方各级人民政府负责）\r\n　　（三）解决养老机构消防审验问题。依照《建筑设计防火规范》，做好养老机构消防审批服务，提高审批效能。对依法申报消防设计审核、消防验收和消防备案的养老机构，主动提供消防技术咨询服务，依法尽快办理。各地要结合实际推行养老服务行业消防安全标准化管理，注重分类引导，明确养老机构建筑耐火等级、楼层设置和平面布置、防火分隔措施、安全疏散和避难设计、建筑消防设施、消防管理机构和人员、微型消防站建设等配置要求，推动养老机构落实消防安全主体责任，开展隐患自查自改，提升自我管理水平。农村敬老院及利用学校、厂房、商业场所等举办的符合消防安全要求的养老机构，因未办理不动产登记、土地规划等手续问题未能通过消防审验的，2019年12月底前，由省级民政部门提请省级人民政府组织有关部门集中研究处置。具备消防安全技术条件的，由相关主管部门出具意见，享受相应扶持政策。（应急部、住房城乡建设部、自然资源部、民政部、市场监管总局按职责分工负责，地方各级人民政府负责）\r\n　　（四）减轻养老服务税费负担。聚焦减税降费，养老服务机构符合现行政策规定条件的，可享受小微企业等财税优惠政策。研究非营利性养老服务机构企业所得税支持政策。对在社区提供日间照料、康复护理、助餐助行等服务的养老服务机构给予税费减免扶持政策。落实各项行政事业性收费减免政策，落实养老服务机构用电、用水、用气、用热享受居民价格政策，不得以土地、房屋性质等为理由拒绝执行相关价格政策。（财政部、税务总局、发展改革委、市场监管总局按职责分工负责，地方各级人民政府负责）\r\n　　（五）提升政府投入精准化水平。民政部本级和地方各级政府用于社会福利事业的彩票公益金，要加大倾斜力度，到2022年要将不低于55%的资金用于支持发展养老服务。接收经济困难的高龄失能老年人的养老机构，不区分经营性质按上述老年人数量同等享受运营补贴，入住的上述老年人按规定享受养老服务补贴。将养老服务纳入政府购买服务指导性目录，全面梳理现行由财政支出安排的各类养老服务项目，以省为单位制定政府购买养老服务标准，重点购买生活照料、康复护理、机构运营、社会工作和人员培养等服务。（财政部、民政部、卫生健康委按职责分工负责，地方各级人民政府负责）\r\n　　（六）支持养老机构规模化、连锁化发展。支持在养老服务领域着力打造一批具有影响力和竞争力的养老服务商标品牌，对养老服务商标品牌依法加强保护。对已经在其他地方取得营业执照的企业，不得要求其在本地开展经营活动时必须设立子公司。开展城企协同推进养老服务发展行动计划。非营利性养老机构可在其登记管理机关管辖区域内设立多个不具备法人资格的服务网点。（市场监管总局、知识产权局、民政部、发展改革委按职责分工负责，地方各级人民政府负责）\r\n　　（七）做好养老服务领域信息公开和政策指引。建立养老服务监测分析与发展评价机制，完善养老服务统计分类标准，加强统计监测工作。2019年6月底前，各省级人民政府公布本行政区域现行养老服务扶持政策措施清单、养老服务供需信息或投资指南。制定养老服务机构服务质量信息公开规范，公开养老服务项目清单、服务指南、服务标准等信息。集中清理废除在养老服务机构公建民营、养老设施招投标、政府购买养老服务中涉及地方保护、排斥营利性养老服务机构参与竞争等妨碍统一市场和公平竞争的各种规定和做法。（统计局、发展改革委、民政部、财政部、市场监管总局按职责分工负责，各省级人民政府负责）\r\n　　二、拓宽养老服务投融资渠道\r\n　　（八）推动解决养老服务机构融资问题。畅通货币信贷政策传导机制，综合运用多种工具，抓好支小再贷款等政策落实。对符合授信条件但暂时遇到经营困难的民办养老机构，要继续予以资金支持。切实解决养老服务机构融资过程中有关金融机构违规收取手续费、评估费、承诺费、资金管理费等问题，减少融资附加费用，降低融资成本。鼓励商业银行探索向产权明晰的民办养老机构发放资产（设施）抵押贷款和应收账款质押贷款。探索允许营利性养老机构以有偿取得的土地、设施等资产进行抵押融资。大力支持符合条件的市场化、规范化程度高的养老服务企业上市融资。支持商业保险机构举办养老服务机构或参与养老服务机构的建设和运营，适度拓宽保险资金投资建设养老项目资金来源。更好发挥创业担保贷款政策作用，对从事养老服务行业并符合条件的个人和小微企业给予贷款支持，鼓励金融机构参照贷款基础利率，结合风险分担情况，合理确定贷款利率水平。（人民银行、财政部、银保监会、证监会、自然资源部按职责分工负责）\r\n　　（九）扩大养老服务产业相关企业债券发行规模。根据企业资金回流情况科学设计发行方案，支持合理灵活设置债券期限、选择权及还本付息方式，用于为老年人提供生活照料、康复护理等服务设施设备，以及开发康复辅助器具产品用品项目。鼓励企业发行可续期债券，用于养老机构等投资回收期较长的项目建设。对于项目建成后有稳定现金流的养老服务项目，允许以项目未来收益权为债券发行提供质押担保。允许以建设用地使用权抵押担保方式为债券提供增信。探索发行项目收益票据、项目收益债券支持养老服务产业项目的建设和经营。（发展改革委、人民银行、银保监会、证监会按职责分工负责）\r\n　　（十）全面落实外资举办养老服务机构国民待遇。境外资本在内地通过公建民营、政府购买服务、政府和社会资本合作等方式参与发展养老服务，同等享受境内资本待遇。境外资本在内地设立的养老机构接收政府兜底保障对象的，同等享受运营补贴等优惠政策。将养老康复产品服务纳入中国国际进口博览会招展范围，探索设立养老、康复展区。（民政部、发展改革委、商务部按职责分工负责）\r\n　　三、扩大养老服务就业创业\r\n　　（十一）建立完善养老护理员职业技能等级认定和教育培训制度。2019年9月底前，制定实施养老护理员职业技能标准。加强对养老服务机构负责人、管理人员的岗前培训及定期培训，使其掌握养老服务法律法规、政策和标准。按规定落实养老服务从业人员培训费补贴、职业技能鉴定补贴等政策。鼓励各类院校特别是职业院校（含技工学校）设置养老服务相关专业或开设相关课程，在普通高校开设健康服务与管理、中医养生学、中医康复学等相关专业。推进职业院校（含技工学校）养老服务实训基地建设。按规定落实学生资助政策。（人力资源社会保障部、教育部、财政部、民政部、市场监管总局按职责分工负责，地方各级人民政府负责）\r\n　　（十二）大力推进养老服务业吸纳就业。结合政府购买基层公共管理和社会服务，在基层特别是街道（乡镇）、社区（村）开发一批为老服务岗位，优先吸纳就业困难人员、建档立卡贫困人口和高校毕业生就业。对养老服务机构招用就业困难人员，签订劳动合同并缴纳社会保险费的，按规定给予社会保险补贴。加强从事养老服务的建档立卡贫困人口职业技能培训和就业指导服务，引导其在养老服务机构就业，吸纳建档立卡贫困人口就业的养老服务机构按规定享受创业就业税收优惠、职业培训补贴等支持政策。对符合小微企业标准的养老服务机构新招用毕业年度高校毕业生，签订1年以上劳动合同并缴纳社会保险费的，按规定给予社会保险补贴。落实就业见习补贴政策，对见习期满留用率达到50%以上的见习单位，适当提高就业见习补贴标准。（人力资源社会保障部、教育部、财政部、民政部、扶贫办按职责分工负责，地方各级人民政府负责）\r\n　　（十三）建立养老服务褒扬机制。研究设立全国养老服务工作先进集体和先进个人评比达标表彰项目。组织开展国家养老护理员技能大赛，对获奖选手按规定授予“全国技术能手”荣誉称号，并晋升相应职业技能等级。开展养老护理员关爱活动，加强对养老护理员先进事迹与奉献精神的社会宣传，让养老护理员的劳动创造和社会价值在全社会得到尊重。（人力资源社会保障部、民政部、卫生健康委、广电总局按职责分工负责）\r\n　　四、扩大养老服务消费\r\n　　（十四）建立健全长期照护服务体系。研究建立长期照护服务项目、标准、质量评价等行业规范，完善居家、社区、机构相衔接的专业化长期照护服务体系。完善全国统一的老年人能力评估标准，通过政府购买服务等方式，统一开展老年人能力综合评估，考虑失能、失智、残疾等状况，评估结果作为领取老年人补贴、接受基本养老服务的依据。全面建立经济困难的高龄、失能老年人补贴制度，加强与残疾人两项补贴政策衔接。加快实施长期护理保险制度试点，推动形成符合国情的长期护理保险制度框架。鼓励发展商业性长期护理保险产品，为参保人提供个性化长期照护服务。（民政部、财政部、卫生健康委、市场监管总局、医保局、银保监会、中国残联按职责分工负责）\r\n　　（十五）发展养老普惠金融。支持商业保险机构在地级以上城市开展老年人住房反向抵押养老保险业务，在房地产交易、抵押登记、公证等机构设立绿色通道，简化办事程序，提升服务效率。支持老年人投保意外伤害保险，鼓励保险公司合理设计产品，科学厘定费率。鼓励商业养老保险机构发展满足长期养老需求的养老保障管理业务。支持银行、信托等金融机构开发养老型理财产品、信托产品等养老金融产品，依法适当放宽对符合信贷条件的老年人申请贷款的年龄限制，提升老年人金融服务的可得性和满意度。扩大养老目标基金管理规模，稳妥推进养老目标证券投资基金注册，可以设置优惠的基金费率，通过差异化费率安排，鼓励投资人长期持有养老目标基金。养老目标基金应当采用成熟稳健的资产配置策略，控制基金下行风险，追求基金资产长期稳健增值。（银保监会、证监会、人民银行、住房城乡建设部、自然资源部按职责分工负责）\r\n　　（十六）促进老年人消费增长。开展全国老年人产品用品创新设计大赛，制定老年人产品用品目录，建设产学研用协同的成果转化推广平台。出台老年人康复辅助器具配置、租赁、回收和融资租赁办法，推进在养老机构、城乡社区设立康复辅助器具配置服务（租赁）站点。开展系统的营养均衡配餐研究，开发适合老年人群营养健康需求的饮食产品，逐步改善老年人群饮食结构。（民政部、发展改革委、工业和信息化部、科技部、卫生健康委按职责分工负责）\r\n　　（十七）加强老年人消费权益保护和养老服务领域非法集资整治工作。加大联合执法力度，组织开展对老年人产品和服务消费领域侵权行为的专项整治行动。严厉查处向老年人欺诈销售各类产品和服务的违法行为。广泛开展老年人识骗防骗宣传教育活动，提升老年人抵御欺诈销售的意识和能力。鼓励群众提供养老服务领域非法集资线索，对涉嫌非法集资行为及时调查核实、发布风险提示并依法稳妥处置。对养老机构为弥补设施建设资金不足，通过销售预付费性质“会员卡”等形式进行营销的，按照包容审慎监管原则，明确限制性条件，采取商业银行第三方存管方式确保资金管理使用安全。（市场监管总局、公安部、民政部、卫生健康委、人民银行、银保监会、广电总局按职责分工负责，地方各级人民政府负责）\r\n　　五、促进养老服务高质量发展\r\n　　（十八）提升医养结合服务能力。促进现有医疗卫生机构和养老机构合作，发挥互补优势，简化医养结合机构设立流程，实行“一个窗口”办理。对养老机构内设诊所、卫生所（室）、医务室、护理站，取消行政审批，实行备案管理。开展区域卫生规划时要为养老机构举办或内设医疗机构留出空间。医疗保障部门要根据养老机构举办和内设医疗机构特点，将符合条件的按规定纳入医保协议管理范围，完善协议管理规定，依法严格监管。具备法人资格的医疗机构可通过变更登记事项或经营范围开展养老服务。促进农村、社区的医养结合，推进基层医疗卫生机构和医务人员与老年人家庭建立签约服务关系，建立村医参与健康养老服务激励机制。有条件的地区可支持家庭医生出诊为老年人服务。鼓励医护人员到医养结合机构执业，并在职称评定等方面享受同等待遇。（卫生健康委、民政部、中央编办、医保局按职责分工负责）\r\n　　（十九）推动居家、社区和机构养老融合发展。支持养老机构运营社区养老服务设施，上门为居家老年人提供服务。将失能老年人家庭成员照护培训纳入政府购买养老服务目录，组织养老机构、社会组织、社工机构、红十字会等开展养老照护、应急救护知识和技能培训。大力发展政府扶得起、村里办得起、农民用得上、服务可持续的农村幸福院等互助养老设施。探索“物业服务+养老服务”模式，支持物业服务企业开展老年供餐、定期巡访等形式多样的养老服务。打造“三社联动”机制，以社区为平台、养老服务类社会组织为载体、社会工作者为支撑，大力支持志愿养老服务，积极探索互助养老服务。大力培养养老志愿者队伍，加快建立志愿服务记录制度，积极探索“学生社区志愿服务计学分”、“时间银行”等做法，保护志愿者合法权益。（民政部、发展改革委、财政部、卫生健康委、住房城乡建设部、教育部、共青团中央、中国红十字会总会按职责分工负责）\r\n　　（二十）持续开展养老院服务质量建设专项行动。继续大力推动质量隐患整治工作，对照问题清单逐一挂号销账，确保养老院全部整治过关。加快明确养老机构安全等标准和规范，制定确保养老机构基本服务质量安全的强制性国家标准，推行全国统一的养老服务等级评定与认证制度。健全养老机构食品安全监管机制。扩大养老服务综合责任保险覆盖范围，鼓励居家社区养老服务机构投保雇主责任险和养老责任险。（民政部、卫生健康委、应急部、市场监管总局、银保监会按职责分工负责）\r\n　　（二十一）实施“互联网+养老”行动。持续推动智慧健康养老产业发展，拓展信息技术在养老领域的应用，制定智慧健康养老产品及服务推广目录，开展智慧健康养老应用试点示范。促进人工智能、物联网、云计算、大数据等新一代信息技术和智能硬件等产品在养老服务领域深度应用。在全国建设一批“智慧养老院”，推广物联网和远程智能安防监控技术，实现24小时安全自动值守，降低老年人意外风险，改善服务体验。运用互联网和生物识别技术，探索建立老年人补贴远程申报审核机制。加快建设国家养老服务管理信息系统，推进与户籍、医疗、社会保险、社会救助等信息资源对接。加强老年人身份、生物识别等信息安全保护。（工业和信息化部、民政部、发展改革委、卫生健康委按职责分工负责）\r\n　　（二十二）完善老年人关爱服务体系。建立健全定期巡访独居、空巢、留守老年人工作机制，积极防范和及时发现意外风险。推广“养老服务顾问”模式，发挥供需对接、服务引导等作用。探索通过公开招投标方式，支持有资质的社会组织接受计划生育特殊家庭、孤寡、残疾等特殊老年人委托，依法代为办理入住养老机构、就医等事务。积极组织老年人开展有益身心健康的活动。重视珍惜老年人的知识、技能、经验和优良品德，发挥老年人的专长和作用，鼓励其在自愿和量力的情况下，从事传播文化和科技知识、参与科技开发和应用、兴办社会公益事业等社会活动。（民政部、卫生健康委、人力资源社会保障部按职责分工负责，地方各级人民政府负责）\r\n　　（二十三）大力发展老年教育。优先发展社区老年教育，建立健全“县（市、区）-乡镇（街道）-村（居委会）”三级社区老年教育办学网络，方便老年人就近学习。建立全国老年教育公共服务平台，鼓励各类教育机构通过多种形式举办或参与老年教育，推进老年教育资源、课程、师资共享，探索养教结合新模式，为社区、老年教育机构及养老服务机构等提供支持。积极探索部门、行业企业、高校所举办老年大学服务社会的途径和方法。（教育部、卫生健康委、中央组织部、民政部按职责分工负责）\r\n　　六、促进养老服务基础设施建设\r\n　　（二十四）实施特困人员供养服务设施（敬老院）改造提升工程。将补齐农村养老基础设施短板、提升特困人员供养服务设施（敬老院）建设标准纳入脱贫攻坚工作和乡村振兴战略。从2019年起实施特困人员供养服务设施（敬老院）改造提升工程，积极发挥政府投资引导作用，充分调动社会资源，利用政府和社会资本合作、公建民营等方式，支持特困人员供养服务设施（敬老院）建设、改造升级照护型床位，开辟失能老年人照护单元，确保有意愿入住的特困人员全部实现集中供养。逐步将特困人员供养服务设施（敬老院）转型为区域性养老服务中心。（民政部、发展改革委按职责分工负责，地方各级人民政府负责）\r\n　　（二十五）实施民办养老机构消防安全达标工程。从2019年起，民政部本级和地方各级政府用于社会福利事业的彩票公益金，采取以奖代补等方式，引导和帮助存量民办养老机构按照国家工程建设消防技术标准配置消防设施、器材，针对重大火灾隐患进行整改。对因总建筑面积较小或受条件限制难以设置自动消防系统的建筑，加强物防、技防措施，在服务对象住宿、主要活动场所和康复医疗用房安装独立式感烟火灾探测报警器和局部应用自动喷水灭火系统，配备应急照明设备和灭火器。（财政部、民政部、应急部按职责分工负责）\r\n　　（二十六）实施老年人居家适老化改造工程。2020年底前，采取政府补贴等方式，对所有纳入特困供养、建档立卡范围的高龄、失能、残疾老年人家庭，按照《无障碍设计规范》实施适老化改造。有条件的地方可积极引导城乡老年人家庭进行适老化改造，根据老年人社会交往和日常生活需要，结合老旧小区改造等因地制宜实施。（民政部、住房城乡建设部、财政部、卫生健康委、扶贫办、中国残联按职责分工负责，地方各级人民政府负责）\r\n　　（二十七）落实养老服务设施分区分级规划建设要求。2019年在全国部署开展养老服务设施规划建设情况监督检查，重点清查整改规划未编制、新建住宅小区与配套养老服务设施“四同步”（同步规划、同步建设、同步验收、同步交付）未落实、社区养老服务设施未达标、已建成养老服务设施未移交或未有效利用等问题。完善“四同步”工作规则，明确民政部门在“四同步”中的职责，对已交付产权人的养老服务设施由民政部门履行监管职责，确保养老服务用途。对存在配套养老服务设施缓建、缩建、停建、不建和建而不交等问题的，在整改到位之前建设单位不得组织竣工验收。按照国家相关标准和规范，将社区居家养老服务设施建设纳入城乡社区配套用房建设范围。对于空置的公租房，可探索允许免费提供给社会力量，供其在社区为老年人开展日间照料、康复护理、助餐助行、老年教育等服务。市、县级政府要制定整合闲置设施改造为养老服务设施的政策措施；整合改造中需要办理不动产登记的，不动产登记机构要依法加快办理登记手续。推进国有企业所属培训中心和疗养机构改革，对具备条件的加快资源整合、集中运营，用于提供养老服务。凡利用建筑面积1000平方米以下的独栋建筑或者建筑物内的部分楼层改造为养老服务设施的，在符合国家相关标准的前提下，可不再要求出具近期动迁计划说明、临时改变建筑使用功能说明、环评审批文件或备案回执。对养老服务设施总量不足或规划滞后的，应在城市、镇总体规划编制或修改时予以完善，有条件的地级以上城市应当编制养老服务设施专项规划。（住房城乡建设部、自然资源部、生态环境部、民政部、国资委按职责分工负责，地方各级人民政府负责）\r\n　　（二十八）完善养老服务设施供地政策。举办非营利性养老服务机构，可凭登记机关发给的社会服务机构登记证书和其他法定材料申请划拨供地，自然资源、民政部门要积极协调落实划拨用地政策。鼓励各地探索利用集体建设用地发展养老服务设施。存量商业服务用地等其他用地用于养老服务设施建设的，允许按照适老化设计要求调整户均面积、租赁期限、车位配比及消防审验等土地和规划要求。（自然资源部、住房城乡建设部、民政部按职责分工负责，地方各级人民政府负责）\r\n　　国务院建立由民政部牵头的养老服务部际联席会议制度。各地、各有关部门要强化工作责任落实，健全党委领导、政府主导、部门负责、社会参与的养老服务工作机制，加强中央和地方工作衔接。主要负责同志要亲自过问，分管负责同志要抓好落实。将养老服务政策落实情况纳入政府年度绩效考核范围，对落实养老服务政策积极主动、养老服务体系建设成效明显的，在安排财政补助及有关基础设施建设资金、遴选相关试点项目方面给予倾斜支持，进行激励表彰。各地要充实、加强基层养老工作力量，强化区域养老服务资源统筹管理。\r\n     国务院办公厅\r\n2019年3月29日\r\n　　（本文有删减）",
        "metadata": {
          "完整标题": "国务院办公厅关于推进养老服务发展的意见\n（国办发〔2019〕5号）"
        }
      },
      {
        "title": "最高人民法院关于中国公民申请承认外国法院离婚判决程序问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/86bfda0e04ae78b5bdfb.html?way=listView",
        "content": "最高人民法院关于中国公民申请承认外国法院离婚判决程序问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于中国公民申请承认外国法院离婚判决程序问题的规定\r\n　　（1991年7月5日最高人民法院审判委员会第503次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》修正）\r\n　　\r\n　　第一条　对与我国没有订立司法协助协议的外国法院作出的离婚判决，中国籍当事人可以根据本规定向人民法院申请承认该外国法院的离婚判决。\r\n　　对与我国有司法协助协议的外国法院作出的离婚判决，按照协议的规定申请承认。\r\n　　第二条　外国法院离婚判决中的夫妻财产分割、生活费负担、子女抚养方面判决的承认执行，不适用本规定。\r\n　　第三条　向人民法院申请承认外国法院的离婚判决，申请人应提出书面申请书，并须附有外国法院离婚判决书正本及经证明无误的中文译本。否则，不予受理。\r\n　　第四条　申请书应记明以下事项：\r\n　　（一）申请人姓名、性别、年龄、工作单位和住址；\r\n　　（二）判决由何国法院作出，判结结果、时间；\r\n　　（三）受传唤及应诉的情况；\r\n　　（四）申请理由及请求；\r\n　　（五）其他需要说明的情况。\r\n　　第五条　申请由申请人住所地中级人民法院受理。申请人住所地与经常居住地不一致的，由经常居住地中级人民法院受理。\r\n　　申请人不在国内的，由申请人原国内住所地中级人民法院受理。\r\n　　第六条　人民法院接到申请书，经审查，符合本规定的受理条件的，应当在7日内立案；不符合的，应当在7日内通知申请人不予受理，并说明理由。\r\n　　第七条　人民法院审查承认外国法院离婚判决的申请，由三名审判员组成合议庭进行，作出的裁定不得上诉。\r\n　　第八条　人民法院受理申请后，对于外国法院离婚判决书没有指明已生效或生效时间的，应责令申请人提交作出判决的法院出具的判决已生效的证明文件。\r\n　　第九条　外国法院作出离婚判决的原告为申请人的，人民法院应责令其提交作出判决的外国法院已合法传唤被告出庭的有关证明文件。\r\n　　第十条　按照第八条、第九条要求提供的证明文件，应经该外国公证部门公证和我国驻该国使、领馆认证，或者履行中华人民共和国与该所在国订立的有关条约中规定的证明手续。同时应由申请人提供经证明无误的中文译本。\r\n　　第十一条　居住在我国境内的外国法院离婚判决的被告为申请人，提交第八条、第十条所要求的证明文件和公证、认证有困难的，如能提交外国法院的应诉通知或出庭传票的，可推定外国法院离婚判决书为真实和已经生效。\r\n　　第十二条　经审查，外国法院的离婚判决具有下列情形之一的，不予承认：\r\n　　（一）判决尚未发生法律效力；\r\n　　（二）作出判决的外国法院对案件没有管辖权；\r\n　　（三）判决是在被告缺席且未得到合法传唤情况下作出的；\r\n　　（四）该当事人之间的离婚案件，我国法院正在审理或已作出判决，或者第三国法院对该当事人之间作出的离婚案件判决已为我国法院所承认；\r\n　　（五）判决违反我国法律的基本原则或者危害我国国家主权、安全和社会公共利益。\r\n　　第十三条　对外国法院的离婚判决的承认，以裁定方式作出。没有第十二条规定的情形的，裁定承认其法律效力；具有第十二条规定的情形之一的，裁定驳回申请人的申请。\r\n　　第十四条　裁定书以“中华人民共和国××中级人民法院”名义作出，由合议庭成员署名，加盖人民法院印章。\r\n　　第十五条　裁定书一经送达，即发生法律效力。\r\n　　第十六条　申请承认外国法院的离婚判决，申请人应向人民法院交纳案件受理费人民币100元。\r\n　　第十七条　申请承认外国法院的离婚判决，委托他人代理的，必须向人民法院提交由委托人签名或盖章的授权委托书。委托人在国外出具的委托书，必须经我国驻该国的使、领馆证明，或者履行中华人民共和国与该所在国订立的有关条约中规定的证明手续。\r\n　　第十八条　人民法院受理离婚诉讼后，原告一方变更请求申请承认外国法院离婚判决，或者被告一方另提出承认外国法院离婚判决申请的，其申请均不受理。\r\n　　第十九条　人民法院受理承认外国法院离婚判决的申请后，对方当事人向人民法院起诉离婚的，人民法院不予受理。\r\n　　第二十条　当事人之间的婚姻虽经外国法院判决，但未向人民法院申请承认的，不妨碍当事人一方另行向人民法院提出离婚诉讼。\r\n　　第二十一条　申请人的申请为人民法院受理后，申请人可以撤回申请，人民法院以裁定准予撤回。申请人撤回申请后，不得再提出申请，但可以另向人民法院起诉离婚。\r\n　　第二十二条　申请人的申请被驳回后，不得再提出申请，但可以另行向人民法院起诉离婚。",
        "metadata": {
          "完整标题": "最高人民法院关于中国公民申请承认外国法院离婚判决程序问题的规定"
        }
      },
      {
        "title": "最高人民法院关于空难死亡赔偿金能否作为遗产处理的复函",
        "url": "https://www.pkulaw.com/chl/26a1ca8114414dbfbdfb.html?way=listView",
        "content": "最高人民法院关于空难死亡赔偿金能否作为遗产处理的复函\r\n            \r\n            \r\n最高人民法院关于空难死亡赔偿金能否作为遗产处理的复函\r\n(〔2004〕民一他字第26号)\r\n广东省高级人民法院：\r\n　　你院粤高法民一请字〔2004〕1号《关于死亡赔偿金能否作为遗产处理的请示》收悉。经研究，答复如下：\r\n　　空难死亡赔偿金是基于死者死亡对死者近亲属所支付的赔偿。获得空难死亡赔偿金的权利人是死者近亲属，而非死者。故空难死亡赔偿金不宜认定为遗产。\r\n　　以上意见，供参考。\r\n     　　二〇〇五年三月二十二日\r\n　　附：\r\n广东省高级人民法院关于死亡赔偿金能否作为遗产处理的请示\r\n(粤高法民一请字〔2004〕1号)\r\n最高人民法院：\r\n　　\r\n　　一、原审法院的裁判结果和检察院抗诉的理由\r\n　　原审查明，郑文胜以汕头经济特区龙湖区金苑企业发展公司(以下简称金苑公司)的名义，于1997年3月24日、4月16日分两次向林奕亮借款。第一次借款20万元，约定同年5月24日一次性还清，第二次借款10万元，约定同年5月16日一次性还清。这两次借款均有郑文胜签名并盖有金苑公司公章的借条为据。还款期限届满后，金苑公司没有还款。1997年9月3日，郑文胜在境外乘坐越南航空公司(以下简称越航公司)往柬埔寨途中发生空难死亡。詹亦华作为郑文胜的妻子继承了郑文胜的遗产，并委托汕头市经贸律师事务所张潮生律师向越航公司提出索赔。尔后，林奕亮向詹亦华催讨借款未果，遂向澄海市人民法院提起诉讼，请求詹亦华偿还郑文胜的借款30万元及从借款届满之日起至还清时止的利息。\r\n　　另查明，詹亦华与郑文胜于1995年8月23日办理结婚登记，婚后没有生育子女。郑文胜之父郑友卿于1998年7月27日死亡，其母林春花于1979年死亡。郑文胜空难死亡后，越航公司支付了67206美元赔偿金(指明不包括已向死者家属预支的金额及丧葬费在内)。由于郑文胜生前没有指定受益人，故该赔偿金由其妻子詹亦华及其父郑友卿承受。郑友卿生前立有遗嘱：其遗产由其子郑来荣和郑来明继承，并委托其子郑来明与詹亦华领取、分配郑文胜的空难赔偿金等。汕头市公证处于1998年2月6日对郑友卿的遗嘱出具了〔1998〕汕市证字第392号公证书。1999年10月，越航公司委托香港史蒂文生黄律师事务所将赔偿金34706美元汇入詹亦华的诉讼代理人张潮生律师个人账户，将其余赔偿金汇入郑来明个人账户。\r\n　　金苑公司系郑文胜个人出资经营、自负盈亏、挂靠汕头市龙湖区龙湖街道金湖居委会的私营企业。郑文胜死亡后，金苑公司的公章、执照已上缴金湖居委会，该公司已歇业两年多，现已无财产、无人员、无场地。\r\n　　一审法院经审理后认为，郑文胜空难死亡，詹亦华作为继承人继承了郑文胜的遗产，郑来明、郑来荣也代位继承了郑文胜的遗产，并向越航公司提出索赔。因詹亦华、郑来明和郑来荣共同继承了郑文胜的遗产，并共同领取了空难赔偿金，故应共同清偿郑文胜的债务，判决：一、詹亦华、郑来荣、郑来明应于判决生效后10日内付还林奕亮借款人民币30万元及从借款届满之日起至还清时止的利息；二、驳回林奕亮要求金苑公司对詹亦华的还款承担连带责任的诉讼请求。\r\n　　二审法院经审理后认为，林奕亮与金苑公司之间的债权债务关系事实清楚，证据充分，应予认定。金苑公司系郑文胜个人出资经营、自负盈亏、挂靠集体的私营企业，已歇业两年多，无财产、无人员、无场地。金苑公司向林奕亮的借款应由郑文胜个人偿还。由于郑文胜已死亡，故应由其遗产的继承人以继承的遗产实际价值为限清偿郑文胜生前债务，郑文胜空难死亡后，越航公司赔偿了67206美元。由于越航公司向乘客出售的机票包含了为乘客提供人身意外伤害保险部分，乘客不必再买保险，因此该款应为保险赔偿金。按照最高人民法院《关于保险金能否作为被保险人遗产的批复》之规定，在郑文胜没有指定受益人的情况下，越航公司理赔的67206美元保险赔偿金应作为郑文胜的遗产，由法定继承人詹亦华和郑友卿继承。在越航公司作出赔偿前，郑友卿已死亡，郑友卿死亡前立了遗嘱并经公证，郑来荣、郑来明是郑友卿的遗嘱继承人，已发生了遗产的转继承。根据本案的事实，郑来明、郑来荣和詹亦华分得赔偿金，因此，郑来明、郑来荣和詹亦华应在各自继承的数额范围内清偿郑文胜生前结欠林奕亮的债务。詹亦华的上诉及郑来明、郑来荣辩称越航公司支付的赔偿金并非保险赔偿金，与越航公司在向乘客出售机票时就包含为乘客提供人身意外伤害保险部分的事实相悖，不予采纳，遂判决驳回上诉，维持原判。\r\n　　广东省人民检察院抗诉认为，终审判决认定事实不清，适用法律错误。理由是：1.终审判决认定越航公司赔偿给郑文胜家属的67206美元为保险金，与事实不符。郑文胜死亡后，其家属委托张潮生律师向越航公司提出索赔，从詹亦华提供的有关索赔函看，詹亦华向越航公司追讨的是死亡赔偿金而非保险金。赔偿的主体是越航公司而非保险公司。越航公司最终赔付给詹亦华的是特惠金(英文Anex-gratia payment。中译：非法律规定的一种惠给金)而非保险金。越航公司赔偿的依据是华沙条约而非保险合同。詹亦华提供的1998年越航公司的机票，并没有包括为乘客提供人身意外伤害保险。二审判决根据林奕亮委托的律师向越航公司广州办事处经理的一份调查笔录，认定乘客所购买的机票已包括了人身意外伤害保险在内，因而推定越航公司赔偿给郑文胜家属的是保险金，明显与事实不符。2.终审判决认定越航公司赔偿给郑文胜家属的67206美元为保险金，以郑文胜没有指定受益人为由，认定该笔赔偿金为遗产，并判决詹亦华、郑来明、郑来荣共同偿还林奕亮借款人民币30万元及相应利息，属适用法律错误。首先，该笔款项并非保险金，因而不属于遗产，退一步讲，即使认定为遗产，由于已被詹亦华、郑来明、郑来荣分配，根据《继承法》第三十三条的规定，詹亦华等三人也只能在各自继承遗产的份额内承担清偿责任，原判却维持一审关于詹亦华等三人共同偿还林奕亮借款30万元及利息的判决，属适用法律错误。综上，根据《民事诉讼法》第一百八十五条第一款第一项、第二项的规定，提出抗诉。\r\n　　二、广东省汕头市中级人民法院再审情况\r\n　　原审判决查明的关于郑文胜生前以金苑公司的名义向林奕亮借款30万以及金苑公司的性质，郑文胜因空难而死亡，郑文胜之父郑友卿在得到越航公司赔偿前又死亡，其遗产根据遗嘱由郑来明、郑来荣继承，越航公司赔偿给郑文胜家属67206美元，该笔款项由詹亦华分得34706美元，郑来明和郑来荣分得32500美元的事实，与原审判决查明的相同，除郑来荣的代理人提出将金苑公司的借款认定为郑文胜个人的借款依据尚不充分外，再审中未出现其他新的争议。\r\n　　本案中，林奕亮所主张的是詹亦华等作为郑文胜遗产的继承人，得到越航公司支付的赔偿金，故应清偿郑文胜生前的债务。全部一审材料中没有该笔赔偿金系保险赔偿金的依据，一审判决也没有将该笔赔偿金认定为保险赔偿金。再审中，林奕亮当庭提出不同意二审将本案的赔偿金定性为保险赔偿金的意见，指出只要是赔偿金，就是遗产，是航空公司对死者的赔偿，并非对生者的赔偿。\r\n　　一审判决后，詹亦华提起上诉，其主要理由是其并没有得到郑文胜的遗产，无须为郑文胜承担债务。郑来荣则提出越航公司所支付的是死亡赔偿金，是针对死者家属的损害赔偿，该笔款项不是遗产。二审过程中，郑来荣提供了以下证据：(1)香港史蒂文生黄律师事务所致汕头市经贸律师事务所《越南航空公司1997年9月8日空难死者：郑文胜》的函。该函指出，索赔的法律费用为人民币2万元，折2206美元。拒绝对补偿款项6.5万美元作分项细析：该款是作为特惠金支付的，不考虑死者的收入和死者家属的赡养。(2)越航公司总裁2000年5月25日的签字函(复印件)指出，越航公司支付给郑文胜家属的6.5万美元是对死者民事责任的赔偿金。该份复印函件由越航公司广州办事处加注“兹证明此份文件上的盖章及签名是我公司--越航公司的总裁签名及盖章”。\r\n　　1.广东省汕头市中级人民法院审理本案的合议庭的意见。该院合议庭认为，根据《继承法》第三条的规定，遗产以公民死亡时所有的财产为限。在本案中，没有郑文胜的死亡，就没有越航公司的赔偿，很显然，越航公司对郑文胜死亡的赔偿，并不是对郑文胜死亡前财产的增加。因此，该赔偿金依法不能作为郑文胜的遗产。再根据《民法通则》第一百一十九条“侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，应当支付丧葬费、死者生前扶养的人必要的生活费等费用”的规定，造成死亡的赔偿，是向死者生前扶养的人支付生活费用等，其实质是侵害生命权的慰抚金赔偿。从现有的法律及司法解释看，本案的赔偿金不能作为遗产处理。故对林奕亮的诉讼请求，应以缺乏法律依据为由，予以驳回。因此对本案拟判决：(1)撤销一、二审判决；(2)驳回林奕亮的诉讼请求。一审、二审案件受理费由林奕亮负担。\r\n　　2.该院审判委员会的意见。该院审判委员会在对本案进行讨论时，出现了三种不同意见。\r\n　　第一种意见认为，越航公司所支付的空难死亡赔偿金，没有包括保险赔偿金成分，不能作为郑文胜的遗产处理。主要理由是：(1)越航公司所支付的空难死亡赔偿金，支付的依据是《华沙公约》，所体现的是承运人的法定责任。越航公司所支付的赔偿金款项，有一部分可能来源于保险公司对越航公司的保险赔偿，但这些保险赔偿与旅客之间并没有直接联系。原审判决将航空公司所支付的赔偿金视为保险赔偿金，缺乏合同和法律依据。(2)根据“继承丧失说”和“扶养丧失说”，死亡赔偿金是对死者的继承人、扶养人丧失继承和扶养的赔偿，也是对死者亲属的一种情感慰抚，不能作为死者的遗产处理。第一，《民法通则》第一百一十九条规定加害人对造成受害人死亡应“支付丧葬费、死者生前扶养的人必要的生活费等费用”。该规定体现死亡赔偿金的基本性质是对扶养丧失的补偿，没有对死者本身进行赔偿的因素。第二，受害人如没有死亡，便没有死亡赔偿金的发生；受害人一旦死亡，则其民事主体资格也消亡，民事关系无从发生。只有在死亡法律事实出现时，才在加害人与受害人亲属之间形成民事关系，从而才有死亡赔偿金的发生。第三，将死亡赔偿金视为死者生前的合法财产并归入遗产范围，在《继承法》第三条的规定中找不到依据。因此，同意合议庭的处理意见，死亡赔偿金不能作为遗产处理。本案应驳回一审原告林奕亮的诉讼请求。\r\n　　第二种意见认为，根据本案的事实，应认定该笔死亡赔偿金为遗产，原审判决应予维持。主要理由是：(1)没有死亡就没有死亡赔偿，死亡赔偿金是对造成受害人死亡的赔偿，是受害人死亡时获得的财产权利。死亡赔偿金应包括丧葬费、扶养费等费用在内，这些合法费用剔除后，其余部分应视为死者的遗产。越航公司拒绝对赔偿金的构成作分项细析，也没有指明死亡赔偿金是对死者亲属扶养丧失的赔偿。而丧葬费等费用越航公司已另行支付。因此，该笔死亡赔偿金应认定为郑文胜死亡时获得的合法财产。(2)公民在死亡后，仍有合法财产的取得。如《继承法》第三条第六项中所规定的财产权利、股票、存款利息收入等。参照最高人民法院1988年3月29日答复河北高院请示的〔1987〕民他字第52号批复《关于保险金能否作为被保险人遗产的批复》中关于“未指定受益人的，被保险人死亡后，其人身保险金应作为遗产处理”的解释，该笔死亡赔偿金可认定为遗产。(3)将死亡赔偿金认定为是对死者亲属的赔偿，仅是学术界的观点，法律并没有明确的规定，也没有相关的司法解释，不能成为处理本案的法律依据。原审判决在没有原则性错误的情况下，应驳回抗诉，维持原判。\r\n　　第三种意见认为，本案的死亡赔偿金包含有保险赔偿金和对死者亲属的抚慰金两种成分，对属于保险赔偿金部分应作为遗产处理。主要理由是：在通常情况下，机票、车票、船票等交通费用就包含有保险费，如果旅客在乘坐交通工具的过程中发生意外伤亡，由此获得的赔偿中应包含有保险赔偿金的成分，在赔偿人拒绝将所赔偿款项进行细分时，法官应行使自由裁量权，根据公平原则予以认定和处理。同时，本案越航公司的赔偿根据是《华沙公约》，因此，除了对旅客死亡进行赔偿外，还包括对旅客行李损失的赔偿，而对行李损失赔偿部分，是受害人死亡时遗留的个人合法财产，当然属于遗产的内容。从“继承丧失说”看，只有遗产，才存在继承。既然是继承权丧失的赔偿，那么该笔赔偿金也应该包含有遗产的成分。因此，根据本案的实际情况，应确定一定比例金额作为遗产处理。\r\n　　三、我院对请示问题的意见\r\n　　1.民一庭合议庭意见\r\n　　该院合议庭经讨论后一致认为：郑文胜在乘坐越航公司飞机时，并没有购买保险。越航公司在郑文胜遭遇空难死亡后支付赔偿款，其依据是《华沙公约》。根据该公约第十七条的规定，“因发生在航空器上或者在旅客上、下航空器过程中的事故，造成旅客死亡、受伤或者其他任何身体伤害的，承运人应当承担责任”(《民用航空法》第一百二十四条、《合同法》第三百零二条也有类似规定)。这种承运人的责任是一种强制责任、法定责任，只要发生事故，承运人就要对旅客因事故造成的伤亡进行赔偿。而保险赔偿则须以当事人购买保险即与保险公司签订保险合同为前提，没有签订保险合同，旅客是得不到保险赔偿的。在承运人为旅客投保第三者责任险的情形下，承运人只不过是将自己的风险转移给保险公司而已，因为无论承运人是否为旅客投保第三者责任险，旅客在运输过程中遭受人身伤害的，承运人均要承担赔偿责任。而且，根据《蒙特利尔协议》第二条的规定，“旅客通常可以在私营公司购买保险获得附加保护。上述保险不受华沙公约或这些特别运输合同对承运人责任限制的影响”。即在旅客购买保险的情形下，旅客在取得保险公司的保险赔的同时，仍可要求承运人承担赔偿责任。因此，承运人依据《华沙公约》支付的赔偿金不是保险赔偿金，而是死亡赔偿金。本案不应适用最高人民法院《关于保险金能否作为被保险人遗产的批复》的规定。从理论上说，死亡赔偿金是对死者的继承人、扶养人丧失继承和扶养的赔偿，也是对死者亲属的一种情感抚慰，不能作为死者的遗产处理。《民法通则》第一百一十九条规定加害人对造成受害人死亡应“支付丧葬费、死者生前扶养的人必要的生活费等费用”。该规定也体现死亡赔偿金的基本性质是对扶养丧失的补偿，没有对死者本身进行赔偿的因素。需要说明的是，根据《华沙公约》第十八条的规定，“对于交运行李因毁灭、遗失或损坏而产生的损失，如果造成这种损失的事件是发生在航空运输期间，承运人应承担责任”，虽然对旅客的行李损失的赔偿可以作为遗产处理，但与对人身损害的赔偿相比，对行李损失赔偿的数额非常小。根据《华沙公约》第二十二条的规定，承运人对每一旅客的责任以16600特别提款权为限，而对交运行李和货物而言，承运人的责任以每公斤17特别提款权为限，对于旅客自行照管的物件，承运人的责任对每一旅客以332特别提款权为限。而且，在本案中，越航公司拒绝对6.5万美元的赔偿金进行分项细析，林奕亮也没有证据证明郑文胜在乘坐飞机时是否交运了行李和自行携带了多少行李，因而对于越航公司支付的赔偿金可视为全部是对郑文胜人身死亡的赔偿。\r\n　　综上，我院民一庭合议庭拟提出如下答复意见：倾向同意广东省汕头市中级人民法院审判委员会的第一种意见，即郑文胜在乘坐越南航空公司的飞机遇难后，越航公司依据《华沙公约》向其近亲属支付的空难死亡赔偿金，是承运人对其运输过程中的旅客所受人身损害承担民事赔偿责任的结果，不属于保险赔偿金，不宜作为遗产处理。\r\n　　2.我院审判委员会的意见。\r\n　　我院审判委员会研究讨论时形成三种不同意见：\r\n　　第一种意见认为，该笔死亡赔偿金应认定为遗产，依《继承法》的有关规定处理。主要理由是：(1)死亡赔偿金的给付是以发生致人死亡事故为前提，是对造成受害人死亡的赔偿，类似于附条件的民事行为，是受害人死亡时获得的财产权利。死亡赔偿金应包括丧葬费、扶养费等费用在内，这些合法费用剔除后，其余部分应视为死者的遗产。越航公司拒绝对赔偿金的构成作分项细析，也没有指明死亡赔偿金是对死者亲属扶养丧失的赔偿。而丧葬费等费用越航公司已另行支付。因此，该笔死亡赔偿金应认定为郑文胜死亡时获得的合法财产。(2)公民在死亡后，仍有合法财产的取得。如《继承法》第三条第六项中所规定的财产权利、股票、存款利息收入等。参照最高人民法院1988年3月29日答复河北高院请示的〔1987〕民他字第52号批复《关于保险金能否作为被保险人遗产的批复》中关于“未指定受益人的，被保险人死亡后，其人身保险金应作为遗产处理”的解释，该笔死亡赔偿金可认定为遗产。(3)将死亡赔偿金认定为是对死者亲属的赔偿，仅是学术界的观点，法律并没有明确的规定，也没有相关的司法解释，不能成为处理本案的法律依据。原审判决在没有原则性错误的情况下，应驳回抗诉，维持原判。\r\n　　第二种意见认为，该死亡赔偿金应定性为精神损害抚慰金，不能作为郑文胜的遗产处理。主要理由是：(1)郑文胜在乘坐越航公司飞机时，并没有购买保险。越航公司在郑文胜遭遇空难死亡后支付赔偿款，其依据是《华沙公约》。根据该公约第十七条的规定，“因发生在航空器上或者在旅客上、下航空器过程中的事故，造成旅客死亡、受伤或者其他任何身体伤害的，承运人应当承担责任”(《民用航空法》第一百二十四条、《合同法》第三百零二条也有类似规定)。这种承运人的责任是一种强制责任、法定责任，只要发生事故，承运人就要对旅客因事故造成的伤亡进行赔偿。而保险赔偿则需以当事人购买保险即与保险公司签订保险合同为前提，没有签订保险合同，旅客是得不到保险赔偿的。在承运人为旅客投保第三者责任险的情形下，承运人只不过是将自己的风险转移给保险公司而已，因为无论承运人是否为旅客投保第三者责任险，旅客在运输过程中遭受人身伤害的，承运人均要承担赔偿责任。因此，承运人依据《华沙公约》支付的赔偿金不是保险赔偿金，而是死亡赔偿金。本案不应适用最高人民法院《关于保险金能否作为被保险人遗产的批复》的规定。(2)从理论上说，死亡赔偿金是对死者的继承人、扶养人丧失继承和扶养的赔偿，也是对死者亲属的一种情感抚慰，不能作为死者的遗产处理。《民法通则》第一百一十九条规定加害人对造成受害人死亡应“支付丧葬费、死者生前扶养的人必要的生活费等费用”。该规定也体现死亡赔偿金的基本性质是对扶养丧失的补偿，没有对死者本身进行赔偿的因素。最高人民法院《关于确定民事侵权精神损害赔偿责任若干问题的解释》第九条则明确规定死亡赔偿金为精神损害抚慰金。(3)根据《华沙公约》第十八条的规定，“对于交运行李因毁灭、遗失或损坏而产生的损失，如果造成这种损失的事件是发生在航空运输期间，承运人应承担责任”，虽然对旅客的行李损失的赔偿可以作为遗产处理，但与对人身损害的赔偿相比，对行李损失赔偿的数额非常小。根据《华沙公约》第二十二条的规定，承运人对每一旅客的责任以16600特别提款权为限，而对交运行李和货物而言，承运人的责任以每公斤17特别提款权为限，对于旅客自行照管的物件，承运人的责任对每一旅客以332特别提款权为限。而且，在本案中，越航公司拒绝对6.5万美元的赔偿金进行分项细析，林奕亮也没有证据证明郑文胜在乘坐飞机时是否交运了行李和自行携带了多少行李，因而对于越航公司支付的赔偿金可视为全部是对郑文胜的继承人的赔偿。\r\n　　第三种意见认为，本案的死亡赔偿金包含有保险赔偿金和对死者亲属的抚慰金两种成分，对属于保险赔偿金部分应作为遗产处理。主要理由是：在通常情况下，机票、车票、船票等交通费用就包含有保险费，如果旅客在乘坐交通工具的过程中发生意外伤亡，由此获得的赔偿中应包含有保险赔偿金的成分，在赔偿人拒绝将所赔偿款项进行细分时，法官应行使自由裁量权，根据公平原则予以认定和处理。同时，本案越航公司的赔偿根据是《华沙公约》，因此，除了对旅客死亡进行赔偿外，还包括对旅客行李损失的赔偿，而对行李损失赔偿部分，是受害人死亡时遗留的个人合法财产，当然属于遗产的内容。从“继承丧失说”看，只有遗产，才存在继承。既然是继承权丧失的赔偿，那么该笔赔偿金也应该包含有遗产的成分。因此，根据本案的实际情况，应确定一定比例金额作为遗产处理。\r\n　　现予请示，请批复。",
        "metadata": {
          "完整标题": "最高人民法院关于空难死亡赔偿金能否作为遗产处理的复函\n(〔2004〕民一他字第26号)"
        }
      },
      {
        "title": "中国公民收养子女登记办法(2023修订)",
        "url": "https://www.pkulaw.com/chl/95a4218ef1034712bdfb.html?way=listView",
        "content": "中国公民收养子女登记办法(2023修订)\r\n            \r\n            \r\n中国公民收养子女登记办法\r\n　　（1999年5月12日国务院批准　1999年5月25日民政部令第14号发布　根据2019年3月2日《国务院关于修改部分行政法规的决定》第一次修订　根据2023年7月20日《国务院关于修改和废止部分行政法规的决定》第二次修订）\r\n　　\r\n　　第一条　为了规范收养登记行为，根据《中华人民共和国民法典》（以下简称民法典），制定本办法。\r\n　　第二条　中国公民在中国境内收养子女或者协议解除收养关系的，应当依照本办法的规定办理登记。\r\n　　办理收养登记的机关是县级人民政府民政部门。\r\n　　第三条　收养登记工作应当坚持中国共产党的领导，遵循最有利于被收养人的原则，保障被收养人和收养人的合法权益。\r\n　　第四条　收养社会福利机构抚养的查找不到生父母的弃婴、儿童和孤儿的，在社会福利机构所在地的收养登记机关办理登记。\r\n　　收养非社会福利机构抚养的查找不到生父母的弃婴和儿童的，在弃婴和儿童发现地的收养登记机关办理登记。\r\n　　收养生父母有特殊困难无力抚养的子女或者由监护人监护的孤儿的，在被收养人生父母或者监护人常住户口所在地（组织作监护人的，在该组织所在地）的收养登记机关办理登记。\r\n　　收养三代以内同辈旁系血亲的子女，以及继父或者继母收养继子女的，在被收养人生父或者生母常住户口所在地的收养登记机关办理登记。\r\n　　第五条　收养关系当事人应当亲自到收养登记机关办理成立收养关系的登记手续。\r\n　　夫妻共同收养子女的，应当共同到收养登记机关办理登记手续；一方因故不能亲自前往的，应当书面委托另一方办理登记手续，委托书应当经过村民委员会或者居民委员会证明或者经过公证。\r\n　　第六条　收养人应当向收养登记机关提交收养申请书和下列证件、证明材料：\r\n　　（一）收养人的居民户口簿和居民身份证；\r\n　　（二）由收养人所在单位或者村民委员会、居民委员会出具的本人婚姻状况和抚养教育被收养人的能力等情况的证明，以及收养人出具的子女情况声明；\r\n　　（三）县级以上医疗机构出具的未患有在医学上认为不应当收养子女的疾病的身体健康检查证明。\r\n　　收养查找不到生父母的弃婴、儿童的，并应当提交收养人经常居住地卫生健康主管部门出具的收养人生育情况证明；其中收养非社会福利机构抚养的查找不到生父母的弃婴、儿童的，收养人应当提交下列证明材料：\r\n　　（一）收养人经常居住地卫生健康主管部门出具的收养人生育情况证明；\r\n　　（二）公安机关出具的捡拾弃婴、儿童报案的证明。\r\n　　收养继子女的，可以只提交居民户口簿、居民身份证和收养人与被收养人生父或者生母结婚的证明。\r\n　　对收养人出具的子女情况声明，登记机关可以进行调查核实。\r\n　　第七条　送养人应当向收养登记机关提交下列证件和证明材料：\r\n　　（一）送养人的居民户口簿和居民身份证（组织作监护人的，提交其负责人的身份证件）；\r\n　　（二）民法典规定送养时应当征得其他有抚养义务的人同意的，并提交其他有抚养义务的人同意送养的书面意见。\r\n　　社会福利机构为送养人的，并应当提交弃婴、儿童进入社会福利机构的原始记录，公安机关出具的捡拾弃婴、儿童报案的证明，或者孤儿的生父母死亡或者宣告死亡的证明。\r\n　　监护人为送养人的，并应当提交实际承担监护责任的证明，孤儿的父母死亡或者宣告死亡的证明，或者被收养人生父母无完全民事行为能力并对被收养人有严重危害的证明。\r\n　　生父母为送养人，有特殊困难无力抚养子女的，还应当提交送养人有特殊困难的声明；因丧偶或者一方下落不明由单方送养的，还应当提交配偶死亡或者下落不明的证明。对送养人有特殊困难的声明，登记机关可以进行调查核实；子女由三代以内同辈旁系血亲收养的，还应当提交公安机关出具的或者经过公证的与收养人有亲属关系的证明。\r\n　　被收养人是残疾儿童的，并应当提交县级以上医疗机构出具的该儿童的残疾证明。\r\n　　第八条　收养登记机关收到收养登记申请书及有关材料后，应当自次日起30日内进行审查。对符合民法典规定条件的，为当事人办理收养登记，发给收养登记证，收养关系自登记之日起成立；对不符合民法典规定条件的，不予登记，并对当事人说明理由。\r\n　　收养查找不到生父母的弃婴、儿童的，收养登记机关应当在登记前公告查找其生父母；自公告之日起满60日，弃婴、儿童的生父母或者其他监护人未认领的，视为查找不到生父母的弃婴、儿童。公告期间不计算在登记办理期限内。\r\n　　第九条　收养关系成立后，需要为被收养人办理户口登记或者迁移手续的，由收养人持收养登记证到户口登记机关按照国家有关规定办理。\r\n　　第十条　收养关系当事人协议解除收养关系的，应当持居民户口簿、居民身份证、收养登记证和解除收养关系的书面协议，共同到被收养人常住户口所在地的收养登记机关办理解除收养关系登记。\r\n　　第十一条　收养登记机关收到解除收养关系登记申请书及有关材料后，应当自次日起30日内进行审查；对符合民法典规定的，为当事人办理解除收养关系的登记，收回收养登记证，发给解除收养关系证明。\r\n　　第十二条　为收养关系当事人出具证明材料的组织，应当如实出具有关证明材料。出具虚假证明材料的，由收养登记机关没收虚假证明材料，并建议有关组织对直接责任人员给予批评教育，或者依法给予行政处分、纪律处分。\r\n　　第十三条　收养关系当事人弄虚作假骗取收养登记的，收养关系无效，由收养登记机关撤销登记，收缴收养登记证。\r\n　　第十四条　本办法规定的收养登记证、解除收养关系证明的式样，由国务院民政部门制订。\r\n　　第十五条　华侨以及居住在香港、澳门、台湾地区的中国公民在内地收养子女的，申请办理收养登记的管辖以及所需要出具的证件和证明材料，按照国务院民政部门的有关规定执行。\r\n　　第十六条　本办法自发布之日起施行。",
        "metadata": {
          "完整标题": "中国公民收养子女登记办法"
        }
      },
      {
        "title": "国务院关于反家庭暴力工作情况的报告",
        "url": "https://www.pkulaw.com/chl/101742cfdab57124bdfb.html?way=listView",
        "content": "国务院关于反家庭暴力工作情况的报告\r\n            \r\n            \r\n国务院关于反家庭暴力工作情况的报告\r\n--2023年8月28日在第十四届全国人民代表大会常务委员会第五次会议上\r\n国务院妇女儿童工作委员会办公室主任 黄晓薇\r\n全国人民代表大会常务委员会：\r\n　　按照全国人大常委会监督工作计划的安排，受国务院委托，就反家庭暴力工作情况报告如下。\r\n　　党的十八大以来，习近平总书记高度重视家庭家教家风建设工作，深刻指出“家庭和睦则社会安定，家庭幸福则社会祥和，家庭文明则社会文明”，“千家万户都好，国家才能好，民族才能好”，强调加强人权法治保障。党的二十大报告明确提出“加强家庭家教家风建设”、“依法严惩群众反映强烈的各类违法犯罪活动”。国务院领导同志多次就家庭暴力问题作出批示。2015年12月27日，全国人大常委会审议通过了《中华人民共和国反家庭暴力法》，标志着我国依法推进反家庭暴力工作进入了新阶段。\r\n　　一、工作进展及成效\r\n　　反家庭暴力法颁布实施以来，各地区、各有关部门坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，不断强化政治自觉，坚决依法履职，完善配套措施，齐抓共管共治，着力保护家庭成员的合法权益，大力弘扬社会主义家庭文明新风尚，广大家庭获得感、幸福感、安全感不断增强，国家发展、民族进步、社会和谐之基更加夯实。\r\n　　（一）加强顶层设计，为反家庭暴力工作提供有力保障\r\n　　一是纳入规划纲要，在国家发展大局中统筹推进反家庭暴力工作。国家“十四五”规划纲要首次设立“加强家庭建设”专节，明确提出“加大反家庭暴力法实施力度”。国务院在制定实施中国妇女、儿童发展纲要（以下简称“两纲”）工作中，将反家庭暴力作为重要内容，纳入2011-2020年“两纲”的中期评估督导和终期评估检查；2021-2030年新“两纲”均增设家庭领域，明确目标任务，提出依法严惩家庭暴力违法犯罪、促进婚姻家庭关系健康发展、反对一切形式的家庭暴力等策略措施。31个省（自治区、直辖市）及新疆生产建设兵团、336个市（地、州、盟）和2818个县（市、区、旗）均将反家庭暴力目标任务纳入本地妇女儿童发展规划。国家纲要和地方规划均通过明确任务分工、强化责任落实、开展统计监测等，确保反家庭暴力各项目标任务有措施、可量化、能落地，充分彰显尊重和保障人权的国家意志。\r\n　　二是强化政策指导，积极构建落实反家庭暴力法的制度体系。为落实法定职责，有关部门制定出台了《关于加强人身安全保护令制度贯彻实施的意见》、《关于做好家庭暴力受害人庇护救助工作的指导意见》、《关于做好婚姻家庭纠纷预防化解工作的意见》、《关于建立侵害未成年人案件强制报告制度的意见》、《关于在办理涉未成年人案件中全面开展家庭教育指导工作的意见》、《关于切实加强和改进老年人公安服务管理工作的意见》等政策文件。指导各地制定修改地方性法规、出台规范性文件、细化各项制度，已有16个省（自治区、直辖市）出台反家庭暴力地方性法规。法律、法规、政策相互衔接，集预防、处置、救助于一体的反家庭暴力制度体系基本形成。\r\n　　三是加强联动会商，形成反家庭暴力齐抓共管工作合力。国务院妇儿工委牵头建立多部门合作会商机制，依法履行组织、协调、指导、督促职责，定期交流部门工作情况，就法律实施的重难点问题组织专题会商，积极推动问题有效解决。各部门强化责任担当，加强信息沟通，联合出台文件，联合开展宣传，联合推进各项任务落实。各地因地制宜分级建立多部门联动机制，打通“事先预防、事中干预、事后救济”各环节，创造了“公安＋民政＋妇联”、“法院＋公安＋社区”等多种基层联动模式，探索提供“一站式”服务，有力提升了工作质效。\r\n　　（二）加强法律学习宣传普及，着力下好源头预防“先手棋”\r\n　　一是广泛开展法治宣传，“家庭暴力违法”、“反家庭暴力人人有责”等理念深入人心。全国人大常委会法工委通过新闻发布会解读法律亮点，宣传立法理念。中央宣传部指导各主流媒体大力宣传家庭领域法律政策，宣传各地各部门推进家庭家教家风建设、开展反家庭暴力工作的好经验好做法好案例。司法部将反家庭暴力相关法律法规列入“谁执法谁普法”责任清单，纳入“七五”、“八五”普法宣传，营造尊法学法守法用法社会氛围。公安部持续深入开展“百万警进千万家”活动，组织广大公安派出所发挥与群众联系广泛紧密的优势，宣传普及反家庭暴力知识。教育、民政、卫生健康等部门指导所在行业媒体加大特色宣传工作，引导工作人员增强主动发现报告意识，熟悉咨询救助途径。全国妇联召开反家庭暴力法学习宣传座谈会，并通过在人民网强国论坛与网民线上互动、制作推广“3分钟读懂《反家庭暴力法》”视频等，旗帜鲜明宣传反家庭暴力坚定立场，指导各地妇联深入城乡社区开展反家庭暴力普法宣传活动60.4万次，与司法部联合开展知识竞赛，吸引400余万人次参与，提升公众对反家庭暴力法的知晓率。最高人民法院先后发布三批反家庭暴力典型案例，最高人民检察院连续发布依法惩治家庭暴力犯罪典型案例、涉家庭暴力指导性案例和妇女权益保障检察公益诉讼案例，为司法审判和检察机关统一正确适用法律提供指引，通过以案释法宣示国家对家庭暴力“零容忍”态度。\r\n　　二是深耕细作家庭工作，充分发挥家庭家教家风在基层社会治理中的作用。中央宣传部、中央文明办、中央纪委机关、中央组织部、国家监委、教育部、全国妇联就家庭家教家风建设联合建立工作机制、召开座谈会、出台意见，弘扬社会主义家庭文明新风尚，要求党员和领导干部发挥表率作用，以纯正家风涵养清朗党风政风社风。中央文明办深入推进文明家庭建设，目前已评选两届全国文明家庭，表彰了799个先进典型，在城乡家庭中引起热烈反响，在全社会树立起鲜明的价值导向和道德标杆。全国妇联创新实施“家家幸福安康工程”，广泛开展寻找“最美家庭”活动，累计揭晓各级各类“最美家庭”1400余万户，表彰“五好家庭”近560万户，组织好家庭好家风巡讲宣讲41万余场，推动家风正能量在全社会更加充盈。教育部等十三部门联合印发《关于健全学校家庭社会协同育人机制的意见》，全国妇联依托44.3万所城乡社区家长学校、4.3万个网上家长学校和媒体服务平台，为家长提供多元化家庭教育指导服务，预防针对儿童的家庭暴力。最高人民法院、最高人民检察院通过发放家庭教育指导令、督促监护令等，把开展家庭教育指导工作融入涉未成年人案件的办理中，引导家长依法科学育儿。\r\n　　三是抓早抓小抓基层，加强婚姻家庭纠纷排查调处。中央政法委将婚姻家庭纠纷预防化解纳入平安建设考评重要内容，加强跨部门联动，织密反家庭暴力防控网。全国妇联、中央综治办、最高人民法院、公安部、民政部、司法部联合开展婚姻家庭纠纷预防化解工作，支持各地建立形式多样的人民调解组织9100余个，及时调处化解婚姻家庭纠纷。公安部把滚动排查、调处化解家庭婚恋等矛盾纠纷纳入“枫桥式公安派出所”创建命名标准，将接处矛盾纠纷类警情视为送上门来的群众工作，借助“三调联动”工作体系，建立完善“庭所对接”、“民调入所”、“律师进所”等机制，推动多元化解、综合治理。年均排查化解家庭婚恋矛盾纠纷35万余起，防止民转刑案件超过20万起。司法部指导地方各级司法部门发挥人民调解职能作用，2016至2022年共调解婚姻家庭纠纷1032.8万件。全国妇联推动基层妇联执委与网格员双向任职，对矛盾多的家庭以及生活困难、残疾、留守、流动妇女儿童开展经常性走访，发现家庭暴力情况或隐患及时向党委政府报告，与有关部门协同处置，把矛盾纠纷化解在萌芽状态。\r\n　　（三）强化干预处置措施，增强工作针对性和有效性\r\n　　一是实行强制报告，解决未成年人遭家庭暴力“发现难”问题。最高人民检察院、教育部等联合发文，明确侵害未成年人案件强制报告制度的主体类型、适用范围和责任认定。检察机关在办理侵害未成年人犯罪案件时，同步倒查强制报告落实情况，共发现应当报告而不报告的近3000件，移送相关部门监督追责或通过检察建议、情况通报等方式推动监督纠正。民政部指导各地发挥村（居）委会人员、儿童主任等队伍优势，及时发现报告无民事行为能力、限制民事行为能力人遭受或疑似遭受家庭暴力的案件。国家卫生健康委要求各级各类医疗机构依法履行强制报告义务，指导有关医疗机构做好家庭暴力受害人的医疗服务。有的地方在医院、妇幼保健院设置机制，专门处理医生报告的线索，并纳入医院统计系统。国家疾控局在300余个医院建立伤害监测系统，持续、系统地收集并分析信息。\r\n　　二是及时出警告诫，预防家庭暴力行为激化升级。公安部修订《公安机关现场执法指引》，对家庭暴力警情处置进行规范，各级公安机关对涉及家庭暴力的报警求助，做到快速出警、及时处置。各地加强告诫执法，14个省（自治区、直辖市）公安机关出台了告诫实施制度，一些地方公安机关实行“一次告诫、二次传唤、三次拘留”的分级干预机制，有的由公安派出所向当事人开具接受社工服务通知书，有效链接社会力量做好家庭暴力惩治和预防。依法严厉打击殴打、残害等涉嫌故意杀人、故意伤害、虐待犯罪的严重家庭暴力行为，形成有力震慑。\r\n　　三是签发人身安全保护令，防止暴力侵害。最高人民法院先后就发布人身安全保护令相关程序、办理人身安全保护令案件适用法律若干问题以及加强人身安全保护令制度贯彻实施等，印发指导文件，细化相关规定，完善配套措施，有效解决制约人身安全保护令制度发挥作用的瓶颈问题，鼓励各地法院积极探索建立人身安全保护令案件的立案“绿色通道”，加大对家庭暴力案件依职权调取证据力度，做好人身安全保护令的跟踪回访工作。2016年以来，各级人民法院共签发人身安全保护令1.5万余份，签发率由2016年的52.0%提升至2022年的77.6%，人身安全保护令的适用越来越广泛，逐渐成为家庭暴力受害人可用、会用、有用的自卫武器。\r\n　　四是行使检察职能，依法办理涉家庭暴力犯罪案件。检察机关对长期遭受家庭暴力后，在激愤、恐惧状态下为防止再次遭受家庭暴力或者为摆脱家庭暴力而故意杀害、伤害施暴人的案件，充分研判行为人是否具有防卫性质，准确适用法律。2017年以来，检察机关共起诉涉家庭暴力犯罪1.8万余人，起诉数量逐年下降，由2017年的7400余人降至2022年的800余人。探索将部门履行反家庭暴力法职责不力的情形纳入检察公益诉讼监督范围，有的地方已出台相关条例，以有力的检察监督让人民群众感受到公平正义。\r\n　　（四）构建救助帮扶体系，全方位提供暖心服务\r\n　　一是持续加强救助庇护服务。民政部依托1500余个民政救助管理机构，为因遭受家庭暴力导致人身安全受到威胁、处于无家可归等暂时生活困境的受害人提供生活食宿、转介安置、法律援助、心理疏导、婚姻家庭纠纷调解、协助申请人身安全保护令等临时庇护和救助服务。\r\n　　二是持续加强法律援助服务。司法部印发全国刑事、民事行政法律援助服务规范和未成年人法律援助服务指引等，明确相关法律援助案件办理要求。各地法律援助机构依托妇联、共青团组织建立法律援助工作站4700余个，依托村（居）委会建立法律援助联络点26万余个，让家庭暴力受害人及时就近获得法律援助服务。2022年，全国法律援助机构共办理涉及虐待、遗弃、家庭暴力的法律援助案件8900余件，为妇女儿童提供法律咨询超过206万人次。\r\n　　三是持续加强对妇女的维权关爱。全国妇联出台指导意见，要求各级妇联组织把维权工作做在平常抓在经常落到基层，扎实做好重点家庭和人群的走访关爱。协调联动政府部门、司法机关和社会力量为受害妇女儿童提供支持服务，与最高人民检察院联合开展“关注困难妇女群众，加强专项司法救助”活动，把家庭暴力受害妇女作为重点帮扶对象。2016至2022年，妇联组织通过12338妇女维权公益服务热线等渠道受理家庭暴力投诉53万余件次，为受害妇女儿童提供法律咨询、心理辅导等服务。\r\n　　四是持续加强对未成年人的保护。2018至2022年，检察机关共起诉涉未成年人家庭暴力犯罪案件918件1031人。依法进行检察监督，2022年，检察机关受理因家庭暴力及性侵害等撤销监护人资格监督申请401件，对符合条件的支持起诉239件。同时，引入专业社会力量为未成年被害人提供心理疏导、文化教育等服务，帮助其回归正常生活。民政部门对监护人被撤销监护权的未成年人履行国家监护责任。\r\n　　（五）加强队伍能力建设，提升反家庭暴力工作专业化水平\r\n　　最高人民法院以国家法官学院、“人民法院大讲堂”等为平台，积极开展反家庭暴力知识和技能培训。公安部将反家庭暴力法、未成年人保护法等法律法规纳入公安民警执法规范化培训、警衔和职级晋升培训、日常轮训等各级各类培训；通过公安派出所所长教官培训班、公安派出所大讲堂、旁听庭审等形式，全面提升民警、辅警履职能力和专业素养；将家庭暴力警情、出具告诫书数量纳入公安统计，定期分析家庭暴力规律特点，指导基层公安机关有针对性开展工作。国家卫生健康委印发《3岁以下婴幼儿健康养育照护指南（试行）》，将伤害预防作为重要指导内容，指导养育人注意观察婴幼儿，怀疑婴幼儿遭受虐待或暴力时，及时寻求专业部门的援助，并向公安机关等部门报告。民政部将反家庭暴力法律法规纳入对村（居）委会人员、儿童主任等基层工作力量的业务培训。国务院妇儿工委办公室将反家庭暴力工作纳入“两纲”培训内容，指导各地纳入“两纲”示范创建工作。全国妇联将反家庭暴力法律法规纳入妇联系统维权培训课程，编制印发家庭暴力投诉受理工作规程、家庭暴力受害人证据收集指引、基层妇联组织维权工作手册等，并通过专题调研、印发会议简报、发布典型案例等，为各级妇联干部做好反家庭暴力工作提素赋能。\r\n　　7年来，我国反家庭暴力法实施成效显著，反家庭暴力工作实现了新发展，社会公众反家庭暴力意识逐步提高，家庭暴力受害人自我保护意识日益增强，司法机关干预处置家庭暴力更加及时，涉家庭暴力的人身伤害犯罪案件数量不断下降。2021年，第四期中国妇女社会地位调查主要数据显示，在婚姻生活中女性遭受过配偶身体暴力和精神暴力的比例为8.6%，比2010年下降了5.2个百分点，这也从一个侧面反映出反家庭暴力工作取得的成效。\r\n　　二、存在的主要问题\r\n　　对标习近平总书记和党中央对新时代家庭家教家风建设提出的新要求，对照推进家庭建设法治化进程的目标任务，对接广大群众和家庭对更加平等、更加安全、更有尊严的美好生活的向往，对应反家庭暴力法规定的各部门法定职责，反家庭暴力工作仍存在不少问题。\r\n　　一是强制报告主体责任有待进一步强化。反家庭暴力法的实施打破了“法不入家门”的禁锢，但从实践看，儿童以及精神、智力残疾妇女等弱势群体遭受家庭暴力发现难报告难，依然是制约反家庭暴力工作的重要瓶颈，强制报告制度落实仍有差距。调研中，有的强制报告义务人对报告适用情形、报告对象和报告流程缺乏清晰准确的认知；有的抱有多一事不如少一事的心态，心存顾虑；有的地方相关主管部门没有将强制报告纳入业务培训和统计，对于未履行报告义务的情形缺乏追责措施，对报告人的保护措施不明确。\r\n　　二是干预制度利器的作用有待进一步发挥。告诫、人身安全保护令等制度实施取得了明显成效，违反已发放的告诫书和人身安全保护令的案件极为个别，但实践中告诫书、人身安全保护令发放总体数量偏少。各地告诫书发放标准和程序、送达范围、信息录入、跟踪回访等要求不一致，不同地区基层执法人员认识不统一，告诫制度执行地区差异较大。与我国婚姻家庭民事案件数量相比，目前人身安全保护令案件申请数量占比较小，部分家庭暴力受害人选择通过公权力救济意愿不高，不懂申请、不敢申请；有的地方对人身安全保护令有认识偏差，发放较为谨慎。\r\n　　三是为家庭暴力受害人提供救济服务能力有待进一步提高。告诫书、人身安全保护令送达当事人的同时应当通知或送达辖区公安机关和村（居）委会等有关组织。调研中，有的基层工作人员对查访等要求不知晓，对协助执行的职责不明确；有的基层组织受资源和条件所限，难以给有家庭暴力隐患或已发生家庭暴力的家庭提供针对性服务。一些家庭暴力庇护场所服务的可及性、安全性和专业性有待加强，专业社工服务不足。\r\n　　四是多部门协调联动有待进一步加强。有的地方尚未建立对家庭暴力案件进行分级管理、协调联动的多部门合作机制。有的虽建立机制但作用发挥有限，服务的有效转介和衔接不够，针对加害人制度化、专业化开展行为矫治的工作能力不足。部门统计数据存在分散、缺失、重复现象，受害群体、报告主体、案件等方面统计口径不够精准科学，不同部门、地区间信息尚未实现互通互联，难以及时客观研判家庭暴力发生的原因、特点、趋势，也难以准确掌握提供服务的状况。\r\n　　五是宣传培训的针对性实效性有待进一步提升。从宣传内容看，宣传法律文本多，而对于“清官难断家务事”、“家丑不可外扬”、“棍棒底下出孝子”、“男尊女卑”等认识误区辨析不够有力，对告诫书、人身安全保护令防范家庭暴力升级的作用宣传不到位。从宣传对象看，面向高风险家庭的精准宣传不够，面向所有家庭成员开展预防家庭暴力、依法维权和不对他人施暴的宣传教育不够，面向农村、边远和欠发达地区宣传覆盖也不够。从培训效果看，有的一线工作者表示未接受过反家庭暴力相关培训，有的表示实践中面对大量轻微家庭暴力行为，分辨和处置能力仍有待提升。\r\n　　三、下一步工作考虑\r\n　　坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想、习近平总书记关于注重家庭家教家风建设的重要论述精神，坚持以人民为中心的发展思想，不断推动反家庭暴力法落地见效，切实保障家庭成员合法权益，促进家庭和谐社会稳定，为强国建设、民族复兴作出贡献。\r\n　　（一）完善配套措施，强化制度落实\r\n　　一是完善强制报告制度。学校、幼儿园、医疗机构、村（居）委会、社会工作服务机构、救助管理机构、福利机构等强制报告责任单位的主管部门进一步明确相关要求，提高报告义务主体责任意识，检察机关发挥“逐案倒查”机制作用，指导、督促强制报告制度落实，切实保护无民事行为能力人和限制民事行为能力人合法权益。推广地方经验做法，为报告义务主体和群众实现一键报警、报告线索提供便利，同时采取措施保护报告人的个人隐私和人身安全。发挥12345等服务热线作用，加强法律政策阐释，拓宽报告渠道。\r\n　　二是完善告诫处置制度。充分发挥告诫书对家庭暴力加害人的教育警示作用，加快出台规范性文件，细化告诫书适用情形，明确出具程序和时限要求，统一告诫书格式和查访要求。在规范出具告诫书基础上，探索与婚姻家庭关系辅导、社会工作、心理咨询等服务的有效衔接，有效防止家庭暴力激化升级。\r\n　　三是强化人身安全保护令制度落实。在深化家事审判方式和工作机制改革中，深入开展“诉源治理”，提升家庭暴力受害人的人身安全保护令申请意愿，强化基层法官对制度发挥作用的理解掌握，进一步提高签发数。推广线上申请人身安全保护令等做法，为家庭暴力受害人提供更加可及、更为便捷的“绿色通道”。健全人身安全保护令执行的协同联动机制，更好保护家庭暴力受害人合法权益。\r\n　　（二）注重社会支持，深化保护服务\r\n　　一是充分发挥庇护机构作用。完善庇护场所服务功能，有效解决家庭暴力受害人的临时生活困难，保护人身安全，提供社会支持服务。鼓励民政救助管理机构引入专业社会组织参与庇护服务，提升专业化服务水平。提高基层单位对庇护场所有关信息的知晓率，建立畅通的转介服务机制，提高庇护场所使用效率。\r\n　　二是加强对家庭暴力加害人的教育矫治。公安机关加强对家庭暴力加害人的批评教育或告诫警示力度，司法机关严格依法追究其民事、行政、刑事责任。强化公安派出所、村（居）委会对告诫书、人身安全保护令发放后的查访和协助执行责任。工会、共青团、妇联、残联等群团组织以及村（居）委会有针对性地进行法治教育，探索依托专业社会组织对家庭暴力加害人开展心理辅导、亲职教育、戒瘾治疗、就业培训、婚姻家庭关系调适等服务，帮助其消除实施家庭暴力的症结，积极调整心态和行为模式。\r\n　　（三）加强联动履职，提高工作效能\r\n　　一是进一步强化协调机制作用。发挥国务院妇儿工委组织、协调、指导、督促作用，督促有关成员单位依法履职；针对突出问题加强专题协调会商，持续巩固部门间信息共享、协调联动、密切配合的工作格局。发挥检察机关法律监督职能作用，运用纠正意见、检察建议、公益诉讼、支持起诉等手段，督促有关部门及其工作人员认真履行反家庭暴力法定职责。\r\n　　二是加强对家庭暴力问题的社会治理。完善党委领导、政府负责、部门合作、社会参与的家庭暴力问题分级处置机制，发挥乡镇（街道）综治中心整合社会治理资源、创新社会治理方式的平台作用，推动将预防和制止家庭暴力纳入网格化管理、精细化服务、信息化支撑的基层治理平台，将及时发现报告家庭暴力纳入网格员职责，重点跟踪、提供服务，建立集预防、处置、救助、惩戒、矫治等于一体的多部门合作工作流程，依法加强对未成年人、老年人、残疾人、孕期和哺乳期妇女、重病患者等的特殊保护。加强数据统计分析。\r\n　　（四）坚持问题导向，抓实培训宣传\r\n　　一是面向不同人群开展有针对性的宣传。加大反家庭暴力法的宣传普及力度，加强正反两方面的典型宣传，消除“家庭暴力是家务事”等认识误区。加强对边远、欠发达地区以及高风险家庭的普法宣传，明确家庭暴力发现报告的途径、可提供的救济服务和证据收集方式。人民法院、公安机关、民政部门、妇联组织等充分利用各自工作窗口和宣传平台，针对不同受众特点和需求进行宣传。教育部门进一步指导学校、幼儿园开展预防家庭暴力宣传教育，将家庭美德宣传教育纳入家校共建工作内容，引导家长正确实施家庭教育。各地各有关部门合力推进家庭文明建设，营造全社会反对家庭暴力、共建美好生活的良好氛围。\r\n　　二是提升相关工作人员实务能力。公安机关培训执法人员深化对反家庭暴力法立法目的的理解认识，提升分级评估处置家庭暴力报警、固定证据的能力，加强跟踪回访。人民法院重点就相关法律和司法解释的理解与适用加强培训，统一对人身安全保护令案件和涉家庭暴力民事案件中证据形式、证明标准等的认识和把握。教育、卫生健康等部门将反家庭暴力法以及强制报告制度等内容纳入相关培训。\r\n　　委员长、各位副委员长、秘书长、各位委员，长期以来，全国人大常委会高度重视反家庭暴力法的实施，以有力的立法和监督工作，促进保障妇女、儿童、老年人、残疾人等特定群体权益，促进家庭和谐稳定。全国人大代表在完善反家庭暴力法律政策、落实各项制度措施、推广好经验好做法、监督部门履职尽责等方面，提出了很多有价值的、建设性的意见建议，在此表示衷心感谢！\r\n　　我们将在以习近平同志为核心的党中央坚强领导下，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移贯彻落实党中央决策部署，按照全国人大常委会要求，进一步守正创新做好反家庭暴力各项工作，为促进家庭和谐、社会稳定，以中国式现代化全面推进中华民族伟大复兴作出新贡献。\r\n　　以上报告，请审议。",
        "metadata": {
          "完整标题": "国务院关于反家庭暴力工作情况的报告\n--2023年8月28日在第十四届全国人民代表大会常务委员会第五次会议上\n国务院妇女儿童工作委员会办公室主任 黄晓薇"
        }
      },
      {
        "title": "最高人民法院关于离婚时协议一方不负担子女抚养费经过若干时间他方提起要求对方负担抚养费的诉讼法院如何处理问题的复函",
        "url": "https://www.pkulaw.com/chl/0f245d25d7ad9ba6bdfb.html?way=listView",
        "content": "最高人民法院关于离婚时协议一方不负担子女抚养费经过若干时间他方提起要求对方负担抚养费的诉讼法院如何处理问题的复函\r\n            \r\n            \r\n最高人民法院关于离婚时协议一方不负担子女抚养费经过若干时间他方提起要求对方负担抚养费的诉讼法院如何处理问题的复函\r\n（１９８１年７月３０日）\r\n新疆维吾尔自治区高级人民法院：\r\n　　你院１９８１年６月６日关于处理抚养纠纷中两个问题的请示收悉。\r\n　　第一个问题。据你院来文所述，男女当事人在民政部门登记离婚，对孩子抚养问题，当时以一方抚养孩子，另一方不负担抚养费达成协议。过若干时间（如一、两年）后，抚养孩子的一方以新婚姻法第三十条为依据，向法院提起要求对方负担抚养费用的诉讼。另一方则据原协议拒绝这种要求。人民法院应如何处理？\r\n　　我们认为：根据婚姻法第二十九条：“父母与子女间的关系，不因父母离婚而消除。离婚后，子女无论由父方或母方抚养，仍是父母双方的子女。”“离婚后，父母对子女仍有抚养和教育的权利和义务。”和第三十条：“关于子女生活费和教育费的协议或判决，不妨碍子女在必要时向父母任何一方提出超过协议或判决原定数额的合理要求”的规定，抚养孩子的一方向法院提起要求对方负担抚养费用的诉讼，人民法院应予受理，并根据原告申述的理由，经调查了解双方经济情况有无变化，子女的生活费和教育费是否确有增加的必要，从而作出变更或维持原协议的判决。\r\n　第二个问题。当事人邓森，因双方和孩子的情况发生了较大变化，要求改变原来对孩子抚养费部分的判决。我们同意你院的下述意见：即“邓森所提不是基于对原判不服的申诉，而是依据新情况提出诉讼请求。”因此，可由你院发交基层法院作新案处理。\r\n　　此复",
        "metadata": {
          "完整标题": "最高人民法院关于离婚时协议一方不负担子女抚养费经过若干时间他方提起要求对方负担抚养费的诉讼法院如何处理问题的复函\n（１９８１年７月３０日）"
        }
      },
      {
        "title": "最高人民法院关于夫妻关系存续期间男方受欺骗抚养非亲生子女离婚后可否向女方追索抚养费的复函",
        "url": "https://www.pkulaw.com/chl/26016d8bccb6023fbdfb.html?way=listView",
        "content": "最高人民法院关于夫妻关系存续期间男方受欺骗抚养非亲生子女离婚后可否向女方追索抚养费的复函\r\n            \r\n            \r\n　　　　　　　 最高人民法院关于夫妻关系存续期间男方受欺骗\r\n　　　　　　 抚养非亲生子女离婚后可否向女方追索抚养费的复函\r\n　　　　　　（１９９２年４月２日　〔１９９１〕民他字第６３号）\r\n四川省高级人民法院：\r\n　　你院“关于夫妻关系存续期间男方受欺骗抚养非亲生子女离婚后可否向女方追索抚养费的请示”收悉。经研究，我们认为，在夫妻关系存续期间，一方与他人通奸生育了子女，隐瞒真情，另一方受欺骗而抚养了非亲生子女，其中离婚后给付的抚育费，受欺骗方要求返还的，可酌情返还；至于在夫妻关系存续期间受欺骗方支出的抚育费用应否返还，因涉及的问题比较复杂，尚需进一步研究，就你院请示所述具体案件而言，因双方在离婚时，其共同财产已由男方一人分得，故可不予返还，以上意见供参考。\r\n　　附：　　\r\n四川省高级人民法院关于夫妻关系存续期间男方受欺骗抚养非亲生子女离婚后可否向女方追索抚养费的请示\r\n(1991年8月2日)\r\n最高人民法院：\r\n　　男女双方在夫妻关系存续期间，女方与他人通奸所生小孩，男方因不知情而与女方共同抚养，离婚后小孩随男方，女方承担部分抚养费，当男方知情后提起诉讼，要求女方返还男方在夫妻关系存续期间及离婚后支付的抚养费，因目前有关法律尚无明确规定，我们在讨论中有两种意见。\r\n　　一种意见认为，在夫妻共同生活期间女方隐瞒真情与他人通奸所生小孩，男方虽无法定抚养义务，但由于婚姻关系存续期间双方不存在债权债务关系，且双方是用共同财产抚养小孩，其各自支出的抚养费金额亦无法计算。因此，男方无权主张返还婚姻关系存续期间抚养小孩的费用，只能请求返还离婚后支出的抚养费。\r\n　　另一种意见认为，女方应返还自小孩出生后男方支出的全部抚养费。主要理由是：1.女方在婚姻关系存续期间故意隐瞒小孩是与他人通奸所生的事实，致使男方误将小孩当成是自己的亲生子女，男方在不明真相的情况下多对小孩进行了抚养，但其既非小孩的生父，也非养父、继父，故无法定抚养义务。同时，按照《民法通则》有关规定，男方在受欺骗、违背自己真实意思的情况下所为的民事行为应属无效。2.夫妻关系的存续有效，并不必然导致夫妻一方承担另一方违法行为所致的后果。3.如对男方的该主张不予支持，实际上鼓励了现实生活中类似的违法行为，于法相悖，于理不符，社会效果不好。至于处理时具体金额应如何计算，可根据双方共同生活期间各自的经济收入，负担家务和离婚时共有财产的处理等情况酌定。\r\n　　我们倾向第二种意见，并认为对此类案件的处理，如女方指认小孩的生父属实，应将小孩的生父作为共同被告；原则上应返还本夫所支付的费用，如女方未指认或指认不实，可将女方单独作为被告。\r\n　　当否，请批示。",
        "metadata": {
          "完整标题": "最高人民法院关于夫妻关系存续期间男方受欺骗\n抚养非亲生子女离婚后可否向女方追索抚养费的复函\n（１９９２年４月２日　〔１９９１〕民他字第６３号）"
        }
      },
      {
        "title": "司法部、中国银行业监督管理委员会关于在办理继承公证过程中查询被继承人名下存款等事宜的通知",
        "url": "https://www.pkulaw.com/chl/e23d2198bb53aacabdfb.html?way=listView",
        "content": "司法部、中国银行业监督管理委员会关于在办理继承公证过程中查询被继承人名下存款等事宜的通知\r\n            \r\n            \r\n司法部、中国银行业监督管理委员会关于在办理继承公证过程中查询被继承人名下存款等事宜的通知\r\n（司发通〔2013〕78号）\r\n各省、自治区、直辖市司法厅（局），新疆生产建设兵团司法局，各银监局，各国有商业银行、股份制商业银行，邮储银行：\r\n　　为保障存款人及其继承人的合法权益，便利当事人申办存款继承公证，及时办理银行存款过户或者支付手续，根据我国《商业银行法》、《公证法》、《继 承法》等法律法规的规定，现就办理继承公证过程中查询被继承人名下存款等事宜通知如下：\r\n　　一、经公证机构审查确认身份的继承人，可凭公证机构出具的《存款查询函》查询作为被继承人的存款人在各银行业金融机构的存款信息。\r\n　　公证机构出具《存款查询函》，应当审查确认存款人的死亡事实及查询申请人为存款人的合法继承人。\r\n　　二、银行业金融机构接到《存款查询函》后，应当及时为继承人办理查询事宜，并出具《存款查询情况通知书》。\r\n　　继承人为多人的，可以单独或者共同向银行业金融机构提出查询请求。查询申请人可在公证机构签署《委托书》，授权他人代为查询。\r\n　　三、公证机构在办理继承公证过程中需要核实被继承人银行存款情况的，各银行业金融机构应当予以协助。\r\n　　四、在办理继承公证过程中查询或者核实银行业金融机构管理、知悉的具有遗产性质的其他财产权益的情况依照本通知执行。\r\n　　五、公证机构、银行业金融机构要加强协作、配合，积极做好存款查询和核实工作，切实保障存款人及其继承人的合法权益，维护银行存款过户和支付秩序 。\r\n　　六、本通知自发布之日起施行。本通知执行过程中遇到的问题，由司法部会同中国银行业监督管理委员会解释。\r\n　　请各省（区、市）司法厅（局）和银监局，分别将本通知转发至本辖区内各公证机构、各银监分局和银行业金融机构。\r\n　　附件：1.《存款查询函》格式\r\n　　2.《存款查询情况通知书》格式\r\n　　3.《委托书》格式\r\n     司法部\r\n中国银行业监督管理委员会\r\n2013年3月19日\r\n　　附件1\r\n存款查询函\r\n     （　 ）第号\r\n　　各有关银行业金融机构：\r\n　　本公证机构已经受理×××（查询申请人姓名）（身份证件类型及号码）的继承公证申请，并对存款人×××（存款人姓名）（身份证件类型及号码）的死 亡事实（死亡时间：××年××月××日）及×××（查询申请人姓名）的继承人身份进行了审查确认。请根据×××（查询申请人姓名）的申请，协助查询被 继承人×××（存款人姓名）名下的个人银行存款信息以及银行管理、知悉的理财产品、股票、基金、信托等其他财产权益的关联信息。\r\n　　公证机构联系人：　　　　　　　　　　　　　　　　　　　　　　　 联系电话：\r\n     ×××公证处（公章）\r\n　　××年××月××日\r\n　　注：\r\n　　1.本函仅用于查询被继承人遗产信息，不作为相关财产支付或者过户的凭据。\r\n　　2.如查询申请人另行委托他人查询的，请在本函中附注如下内容：查询申请人×××委托×××（受托人姓名）（身份证件类型及号码）代为查询上述信息 （见所附当事人签署的《委托书》）。\r\n　　3.本函由接受查询的银行业金融机构收执留存，公证机构依照查询需求出具相应份数。\r\n　　附件2\r\n　　存款查询情况通知书\r\n　　×××公证处：\r\n　　×××（查询申请人姓名）于××年××月××日提交了你处出具的《存款查询函》〔（××）第××号〕。现将查询情况通知如下：\r\n　　一、存款信息\r\n　　存款人姓名（户名）：\r\n　　存款人身份证件类型及其号码：\r\n　　存款基本情况：\r\n账号/卡号  存入时间  截止时间  存款余额  币种  备注．  \r\n　　　　　　　　　　  　　　　　　　　　　  　　　　　　　　　　  　　　　　　　　　  　　　　　　  　　　　　  \r\n　　　　　　　　　　  　　　　　　　　　　  　　　　　　　　　　  　　　　　　　　　  　　　　　　  　　　　　  \r\n　　　　　　　　　　  　　　　　　　　　　  　　　　　　　　　　  　　　　　　　　　  　　　　　　  　　　　　  \r\n　　　　　　　　　　  　　　　　　　　　　  　　　　　　　　　　  　　　　　　　　　  　　　　　　  　　　　　  \r\n　　二、管理、知悉的理财产品、股票、基金、信托筹其他财产权益的关联信息：（可另纸出具）\r\n　　金融机构联系人：　　　　　　　　　　　　　　　　　　　　　　　　联系电话：\r\n     ×××金融机构（印章）\r\n　　××年××月××日\r\n　　注：\r\n　　1.本通知书仅用于办理继承公证，不得用于其他用途。\r\n　　2.定期存款应当列明存款的存入时间；对于活期存款，如果被继承人死亡后仍有存取记录的，应当列明该存取记录。上述存款记录以打印清单的形式附在本 通知后。\r\n　　3.存款如处于冻结等权利受限状态的，请在“备注”栏中予以注明。\r\n　　附件3\r\n　　委托书\r\n　　本人×××（查询申请人姓名）（身份证件类型及号码）系存款人×××（存款人姓名）（身份证件类型及号码）的×××（亲属关系）。现存款人××× （存款人姓名）已经于××年××月××日去世，我作为其合法继承人，现在×××公证处签署此委托书，授权×××（受托人姓名）（身份证件类型及号码） 代为办理查询被继承人×××（存款人姓名）名下的个人银行存款信息及银行管理、知悉的理财产品、股票、基金、信托等其他财产权益的关联信息。\r\n     委托人：（签名）\r\n　　××年××月××日\r\n　　注：该委托书应当与《存款查询函》相粘连，并加盖公证机构钢印。",
        "metadata": {
          "完整标题": "司法部、中国银行业监督管理委员会关于在办理继承公证过程中查询被继承人名下存款等事宜的通知\n（司发通〔2013〕78号）"
        }
      },
      {
        "title": "婚姻登记档案管理办法",
        "url": "https://www.pkulaw.com/chl/f93a991eb5d79dafbdfb.html?way=listView",
        "content": "婚姻登记档案管理办法\r\n            \r\n            \r\n中华人民共和国民政部、中华人民共和国国家档案局令\r\n（第32号）\r\n　　现发布《婚姻登记档案管理办法》，自公布之日起施行。\r\n     民　政　部部长　 李学举\r\n国家档案局局长 　毛福民\r\n二〇〇六年一月二十三日\r\n婚姻登记档案管理办法\r\n　　\r\n　　第一条　为规范婚姻登记档案管理，维护婚姻当事人的合法权益，根据《中华人民共和国档案法》和《婚姻登记条例》，制定本办法。\r\n　　第二条　婚姻登记档案是婚姻登记机关在办理结婚登记、撤销婚姻、离婚登记、补发婚姻登记证的过程中形成的具有凭证作用的各种记录。\r\n　　第三条　婚姻登记主管部门对婚姻登记档案工作实行统一领导，分级管理，并接受同级地方档案行政管理部门的监督和指导。\r\n　　第四条　婚姻登记机关应当履行下列档案工作职责：\r\n　　（一）及时将办理完毕的婚姻登记材料收集、整理、归档；\r\n　　（二）建立健全各项规章制度，确保婚姻登记档案的齐全完整；\r\n　　（三）采用科学的管理方法，提高婚姻登记档案的保管水平；\r\n　　（四）办理查档服务，出具婚姻登记记录证明，告知婚姻登记档案的存放地；\r\n　　（五）办理婚姻登记档案的移交工作。\r\n　　第五条　办理结婚登记（含复婚、补办结婚登记，下同）形成的下列材料应当归档：\r\n　　（一）《结婚登记审查处理表》；\r\n　　（二）《申请结婚登记声明书》或者《申请补办结婚登记声明书》；\r\n　　（三）香港特别行政区居民、澳门特别行政区居民、台湾地区居民、出国人员、华侨以及外国人提交的《婚姻登记条例》第五条规定的各种证明材料（含翻译材料）；\r\n　　（四）当事人身份证件（从《婚姻登记条例》第五条规定，下同）复印件；\r\n　　（五）其他有关材料。\r\n　　第六条　办理撤销婚姻形成的下列材料应当归档：\r\n　　（一）婚姻登记机关关于撤销婚姻的决定；\r\n　　（二）《撤销婚姻申请书》；\r\n　　（三）当事人的结婚证原件；\r\n　　（四）公安机关出具的当事人被拐卖、解救证明，或人民法院作出的能够证明当事人被胁迫结婚的判决书；\r\n　　（五）当事人身份证件复印件；\r\n　　（六）其他有关材料。\r\n　　第七条　办理离婚登记形成的下列材料应当归档：\r\n　　（一）《离婚登记审查处理表》；\r\n　　（二）《申请离婚登记声明书》；\r\n　　（三）当事人结婚证复印件；\r\n　　（四）当事人离婚协议书；\r\n　　（五）当事人身份证件复印件；\r\n　　（六）其他有关材料。\r\n　　第八条　办理补发婚姻登记证形成的下列材料应当归档：\r\n　　（一）《补发婚姻登记证审查处理表》；\r\n　　（二）《申请补领婚姻登记证声明书》；\r\n　　（三）婚姻登记档案保管部门出具的婚姻登记档案记录证明或其他有关婚姻状况的证明；\r\n　　（四）当事人身份证件复印件；\r\n　　（五）当事人委托办理时提交的经公证机关公证的当事人身份证件复印件和委托书，受委托人本人的身份证件复印件；\r\n　　（六）其他有关材料。\r\n　　第九条　婚姻登记档案按照年度—婚姻登记性质分类。婚姻登记性质分为结婚登记类、撤销婚姻类、离婚登记类和补发婚姻登记证类四类。\r\n　　人民法院宣告婚姻无效或者撤销婚姻的判决书副本归入撤销婚姻类档案。\r\n　　婚姻无效或者撤销婚姻的，应当在当事人原婚姻登记档案的《结婚登记审查处理表》的“备注”栏中注明有关情况及相应的撤销婚姻类档案的档号。\r\n　　第十条　婚姻登记材料的立卷归档应当遵循下列原则与方法：\r\n　　（一）婚姻登记材料按照年度归档。\r\n　　（二）一对当事人婚姻登记材料组成一卷。\r\n　　（三）卷内材料分别按照本办法第五、六、七、八条规定的顺序排列。\r\n　　（四）以有利于档案保管和利用的方法固定案卷。\r\n　　（五）按本办法第九条的规定对案卷进行分类，并按照办理婚姻登记的时间顺序排列。\r\n　　（六）在卷内文件首页上端的空白处加盖归档章（见附件1），并填写有关内容。归档章设置全宗号、年度、室编卷号、馆编卷号和页数等项目。\r\n　　全宗号：档案馆给立档单位编制的代号。\r\n　　年度：案卷的所属年度。\r\n　　室编卷号：案卷排列的顺序号，每年每个类别分别从“1”开始标注。\r\n　　馆编卷号：档案移交时按进馆要求编制。\r\n　　页数：卷内材料有文字的页面数。\r\n　　（七）按室编卷号的顺序将婚姻登记档案装入档案盒，并填写档案盒封面、盒脊和备考表的项目。\r\n　　档案盒封面应标明全宗名称和婚姻登记处名称（见附件2）。\r\n　　档案盒盒脊设置全宗号、年度、婚姻登记性质、起止卷号和盒号等项目（见附件3）。其中，起止卷号填写盒内第一份案卷和最后一份案卷的卷号，中间用“—”号连接；盒号即档案盒的排列顺序号，在档案移交时按进馆要求编制。\r\n　　备考表置于盒内，说明本盒档案的情况，并填写整理人、检查人和日期（见附件4）。\r\n　　（八）按类别分别编制婚姻登记档案目录（见附件5）。\r\n　　（九）每年的婚姻登记档案目录加封面后装订成册，一式三份，并编制目录号（见附件6）。\r\n　　第十一条　婚姻登记材料的归档要求：\r\n　　（一）当年的婚姻登记材料应当在次年的3月31日前完成立卷归档；\r\n　　（二）归档的婚姻登记材料必须齐全完整，案卷规范、整齐，复印件一律使用A4规格的复印纸，复印件和照片应当图像清晰；\r\n　　（三）归档章、档案盒封面、盒脊、备考表等项目，使用蓝黑墨水或碳素墨水钢笔填写；婚姻登记档案目录应当打印；备考表和档案目录一律使用A4规格纸张。\r\n　　第十二条　使用计算机办理婚姻登记所形成的电子文件，应当与纸质文件一并归档，归档要求参照《电子文件归档与管理规范》（GB/T18894-2002）。\r\n　　第十三条　婚姻登记档案的保管期限为100年。对有继续保存价值的可以延长保管期限直至永久。\r\n　　第十四条　婚姻登记档案应当按照下列规定进行移交：\r\n　　（一）县级（含）以上地方人民政府民政部门形成的婚姻登记档案，应当在本单位档案部门保管一定时期后向同级国家档案馆移交，具体移交时间由双方商定。\r\n　　（二）具有办理婚姻登记职能的乡（镇）人民政府形成的婚姻登记档案应当向乡（镇）档案部门移交，具体移交时间从乡（镇）的规定。\r\n　　乡（镇）人民政府应当将每年的婚姻登记档案目录副本向上一级人民政府民政部门报送。\r\n　　（三） 被撤销或者合并的婚姻登记机关的婚姻登记档案应当按照前两款的规定及时移交。\r\n　　第十五条　婚姻登记档案的利用应当遵守下列规定：\r\n　　（一）婚姻登记档案保管部门应当建立档案利用制度，明确办理程序，维护当事人的合法权益；\r\n　　（二）婚姻登记机关可以利用本机关移交的婚姻登记档案；\r\n　　（三）婚姻当事人持有合法身份证件，可以查阅本人的婚姻登记档案；婚姻当事人因故不能亲自前往查阅的，可以办理授权委托书，委托他人代为办理，委托书应当经公证机关公证；\r\n　　（四）人民法院、人民检察院、公安和安全部门为确认当事人的婚姻关系，持单位介绍信可以查阅婚姻登记档案；律师及其他诉讼代理人在诉讼过程中，持受理案件的法院出具的证明材料及本人有效证件可以查阅与诉讼有关的婚姻登记档案；\r\n　　（五）其他单位、组织和个人要求查阅婚姻登记档案的，婚姻登记档案保管部门在确认其利用目的合理的情况下，经主管领导审核，可以利用；\r\n　　（六）利用婚姻登记档案的单位、组织和个人，不得公开婚姻登记档案的内容，不得损害婚姻登记当事人的合法权益；\r\n　　（七）婚姻登记档案不得外借，仅限于当场查阅；复印的婚姻登记档案需加盖婚姻登记档案保管部门的印章方为有效。\r\n　　第十六条　婚姻登记档案的鉴定销毁应当符合下列要求：\r\n　　（一）婚姻登记档案保管部门对保管期限到期的档案要进行价值鉴定，对无保存价值的予以销毁，但婚姻登记档案目录应当永久保存。\r\n　　（二）对销毁的婚姻登记档案应当建立销毁清册，载明销毁档案的时间、种类和数量，并永久保存。\r\n　　（三）婚姻登记档案保管部门应当派人监督婚姻登记档案的销毁过程，确保销毁档案没有漏销或者流失，并在销毁清册上签字。\r\n　　第十七条　本办法由民政部负责解释。\r\n　　第十八条　本办法自公布之日起施行。\r\n　　附件：附件1：归档章式样\r\n　　　　　附件2：档案盒封面式样\r\n　　　　　附件3：档案盒盒脊式样\r\n　　　　　附件4：备考表式样\r\n　　　　　附件5：婚姻登记档案目录式样\r\n　　　 　　　　　5a 结婚登记档案目录\r\n　　　　　　 　　5b 撤销婚姻档案目录\r\n　　　　　　　　 5c 离婚登记档案目录\r\n　　 　　　　　　5d 补发婚姻登记证档案目录\r\n　　　　　附件6：婚姻登记档案目录封面式样\r\n附件1\r\n归档章式样\r\n全宗号\r\n  　年度\r\n　  室编卷号\r\n  \r\n　　页数\r\n　　  　馆编卷号\r\n　  \r\n附件2\r\n档案盒封面式样\r\n　　（全宗名称）\r\n　　  \r\n（婚姻登记处名称）\r\n  \r\n附件3\r\n档案盒盒脊式样\r\n  \r\n　　全宗号\r\n　　  \r\n　　年度\r\n　　  \r\n婚姻登记性质\r\n  \r\n起止卷号\r\n  室  \r\n馆  \r\n　　盒号\r\n　　  \r\n  \r\n附件4\r\n备考表式样备考表\r\n盒内案卷情况说明\r\n　整理人：\r\n　　　检查人：\r\n　　　　　　　　　　　　　　年　　月　　日\r\n  \r\n附件5\r\n婚姻登记档案目录式样\r\n5a　结婚登记档案目录\r\n室编\r\n卷号  结婚证字号\r\n  姓名\r\n  身份证件号码\r\n  页数\r\n  备注\r\n  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n5b　撤销婚姻档案目录\r\n室编卷号\r\n  　　决定\r\n机关及文号　　  姓名\r\n  身份证件号码\r\n  页数\r\n  备注\r\n  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n5c 离婚登记档案目录\r\n室编卷\r\n　号  离婚证字号\r\n  姓名\r\n  身份证件号码\r\n  页数\r\n  备注\r\n  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n5d补发婚姻登记证档案目录\r\n室编卷\r\n　号  补发证件字号（\r\n　　结/离）  姓名\r\n  身份证件号码\r\n  页数\r\n  备注\r\n  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n  \r\n  男：  　　　　　　  \r\n  \r\n  \r\n女：  　　　　　　  \r\n附件6\r\n婚姻登记档案目录封面式样\r\n　婚姻登记档案目录\r\n　　全宗名称：\r\n　　　全宗号：\r\n　　　目录号：\r\n　　年　　度：\r\n　婚姻登记性质：\r\n　　　　编制机关：\r\n　　　　编制日期：",
        "metadata": {
          "完整标题": "中华人民共和国民政部、中华人民共和国国家档案局令\n（第32号）"
        }
      },
      {
        "title": "最高人民法院、香港特别行政区政府关于内地与香港特别行政区法院相互认可和执行婚姻家庭民事案件判决的安排",
        "url": "https://www.pkulaw.com/chl/44ad217a029c0942bdfb.html?way=listView",
        "content": "最高人民法院、香港特别行政区政府关于内地与香港特别行政区法院相互认可和执行婚姻家庭民事案件判决的安排\r\n            \r\n            \r\n最高人民法院、香港特别行政区政府关于内地与香港特别行政区法院相互认可和执行婚姻家庭民事案件判决的安排\r\n（2017年6月20日）\r\n　　根据《中华人民共和国香港特别行政区基本法》第九十五条的规定，最高人民法院与香港特别行政区政府经协商，现就婚姻家庭民事案件判决的认可和执行问题作出如下安排：\r\n　　\r\n　　第一条　当事人向香港特别行政区法院申请认可和执行内地人民法院就婚姻家庭民事案件作出的生效判决，或者向内地人民法院申请认可和执行香港特别行政区法院就婚姻家庭民事案件作出的生效判决的，适用本安排。\r\n　　当事人向香港特别行政区法院申请认可内地民政部门所发的离婚证，或者向内地人民法院申请认可依据《婚姻制度改革条例》（香港法例第178 章）第V 部、第VA 部规定解除婚姻的协议书、备忘录的，参照适用本安排。\r\n　　第二条　本安排所称生效判决：\r\n　　（一）在内地，是指第二审判决，依法不准上诉或者超过法定期限没有上诉的第一审判决，以及依照审判监督程序作出的上述判决；\r\n　　（二）在香港特别行政区，是指终审法院、高等法院上诉法庭及原讼法庭和区域法院作出的已经发生法律效力的判决，包括依据香港法律可以在生效后作出更改的命令。\r\n　　前款所称判决，在内地包括判决、裁定、调解书，在香港特别行政区包括判决、命令、判令、讼费评定证明书、定额讼费证明书，但不包括双方依据其法律承认的其他国家和地区法院作出的判决。\r\n　　第三条　本安排所称婚姻家庭民事案件：\r\n　　（一）在内地是指：\r\n　　1. 婚内夫妻财产分割纠纷案件；\r\n　　2. 离婚纠纷案件；\r\n　　3. 离婚后财产纠纷案件；\r\n　　4. 婚姻无效纠纷案件；\r\n　　5. 撤销婚姻纠纷案件；\r\n　　6. 夫妻财产约定纠纷案件；\r\n　　7. 同居关系子女抚养纠纷案件；\r\n　　8. 亲子关系确认纠纷案件；\r\n　　9. 抚养纠纷案件；\r\n　　10. 扶养纠纷案件（限于夫妻之间扶养纠纷）；\r\n　　11. 确认收养关系纠纷案件；\r\n　　12. 监护权纠纷案件（限于未成年子女监护权纠纷）；\r\n　　13. 探望权纠纷案件；\r\n　　14. 申请人身安全保护令案件。\r\n　　（二）在香港特别行政区是指：\r\n　　1. 依据香港法例第179 章《婚姻诉讼条例》第Ⅲ 部作出的离婚绝对判令；\r\n　　2. 依据香港法例第179 章《婚姻诉讼条例》第IV 部作出的婚姻无效绝对判令；\r\n　　3. 依据香港法例第192 章《婚姻法律程序与财产条例》作出的在讼案待决期间提供赡养费令；\r\n　　4. 依据香港法例第13 章《未成年人监护条例》、第16 章《分居令及赡养令条例》、第192 章《婚姻法律程序与财产条例》第II 部、第IIA 部作出的赡养令；\r\n　　5. 依据香港法例第13 章《未成年人监护条例》、第192 章《婚姻法律程序与财产条例》第II 部、第IIA 部作出的财产转让及出售财产令；\r\n　　6. 依据香港法例第182 章《已婚者地位条例》作出的有关财产的命令；\r\n　　7. 依据香港法例第192 章《婚姻法律程序与财产条例》在双方在生时作出的修改赡养协议的命令；\r\n　　8. 依据香港法例第290 章《领养条例》作出的领养令；\r\n　　9. 依据香港法例第179 章《婚姻诉讼条例》、第429 章《父母与子女条例》作出的父母身份、婚生地位或者确立婚生地位的宣告；\r\n　　10. 依据香港法例第13 章《未成年人监护条例》、第16 章《分居令及赡养令条例》、第192 章《婚姻法律程序与财产条例》作出的管养令；\r\n　　11. 就受香港法院监护的未成年子女作出的管养令；\r\n　　12. 依据香港法例第189 章《家庭及同居关系暴力条例》作出的禁制骚扰令、驱逐令、重返令或者更改、暂停执行就未成年子女的管养令、探视令。\r\n　　第四条　申请认可和执行本安排规定的判决：\r\n　　（一）在内地向申请人住所地、经常居住地或者被申请人住所地、经常居住地、财产所在地的中级人民法院提出；\r\n　　（二）在香港特别行政区向区域法院提出。申请人应当向符合前款第一项规定的其中一个人民法院提出申请。向两个以上有管辖权的人民法院提出申请的，由最先立案的人民法院管辖。\r\n　　第五条　申请认可和执行本安排第一条第一款规定的判决的，应当提交下列材料：\r\n　　（一）申请书；\r\n　　（二）经作出生效判决的法院盖章的判决副本；\r\n　　（三） 作出生效判决的法院出具的证明书，证明该判决属于本安排规定的婚姻家庭民事案件生效判决；\r\n　　（四）判决为缺席判决的，应当提交法院已经合法传唤当事人的证明文件，但判决已经对此予以明确说明或者缺席方提出申请的除外；\r\n　　（五）经公证的身份证件复印件。\r\n　　申请认可本安排第一条第二款规定的离婚证或者协议书、备忘录的，应当提交下列材料：\r\n　　（一）申请书；\r\n　　（二）经公证的离婚证复印件，或者经公证的协议书、备忘录复印件；\r\n　　（三）经公证的身份证件复印件。\r\n　　向内地人民法院提交的文件没有中文文本的，应当提交准确的中文译本。\r\n　　第六条　申请书应当载明下列事项：\r\n　　（一）当事人的基本情况，包括姓名、住所、身份证件信息、通讯方式等；\r\n　　（二）请求事项和理由，申请执行的，还需提供被申请人的财产状况和财产所在地；\r\n　　（三）判决是否已在其他法院申请执行和执行情况。\r\n　　第七条　申请认可和执行判决的期间、程序和方式，应当依据被请求方法律的规定。\r\n　　第八条　法院应当尽快审查认可和执行的请求，并作出裁定或者命令。\r\n　　第九条　申请认可和执行的判决，被申请人提供证据证明有下列情形之一的，法院审查核实后，不予认可和执行：\r\n　　（一）根据原审法院地法律，被申请人未经合法传唤，或者虽经合法传唤但未获得合理的陈述、辩论机会的；\r\n　　（二） 判决是以欺诈方法取得的；\r\n　　（三）被请求方法院受理相关诉讼后，请求方法院又受理就同一争议提起的诉讼并作出判决的；\r\n　　（四）被请求方法院已经就同一争议作出判决，或者已经认可和执行其他国家和地区法院就同一争议所作出的判决的。\r\n　　内地人民法院认为认可和执行香港特别行政区法院判决明显违反内地法律的基本原则或者社会公共利益，香港特别行政区法院认为认可和执行内地人民法院判决明显违反香港特别行政区法律的基本原则或者公共政策的，不予认可和执行。\r\n　　申请认可和执行的判决涉及未成年子女的，在根据前款规定审查决定是否认可和执行时，应当充分考虑未成年子女的最佳利益。\r\n　　第十条　被请求方法院不能对判决的全部判项予以认可和执行时，可以认可和执行其中的部分判项。\r\n　　第十一条　对于香港特别行政区法院作出的判决，一方当事人已经提出上诉，内地人民法院审查核实后，可以中止认可和执行程序。经上诉，维持全部或者部分原判决的，恢复认可和执行程序；完全改变原判决的，终止认可和执行程序。\r\n　　内地人民法院就已经作出的判决裁定再审的，香港特别行政区法院审查核实后，可以中止认可和执行程序。经再审，维持全部或者部分原判决的，恢复认可和执行程序；完全改变原判决的，终止认可和执行程序。\r\n　　第十二条　在本安排下，内地人民法院作出的有关财产归一方所有的判项，在香港特别行政区将被视为命令一方向另一方转让该财产。\r\n　　第十三条　被申请人在内地和香港特别行政区均有可供执行财产的，申请人可以分别向两地法院申请执行。\r\n　　两地法院执行财产的总额不得超过判决确定的数额。应对方法院要求，两地法院应当相互提供本院执行判决的情况。\r\n　　第十四条　内地与香港特别行政区法院相互认可和执行的财产给付范围，包括判决确定的给付财产和相应的利息、迟延履行金、诉讼费，不包括税收、罚款。\r\n　　前款所称诉讼费，在香港特别行政区是指讼费评定证明书、定额讼费证明书核定或者命令支付的费用。\r\n　　第十五条　被请求方法院就认可和执行的申请作出裁定或者命令后，当事人不服的，在内地可以于裁定送达之日起十日内向上一级人民法院申请复议，在香港特别行政区可以依据其法律规定提出上诉。\r\n　　第十六条　在审理婚姻家庭民事案件期间，当事人申请认可和执行另一地法院就同一争议作出的判决的，应当受理。受理后，有关诉讼应当中止，待就认可和执行的申请作出裁定或者命令后，再视情终止或者恢复诉讼。\r\n　　第十七条　审查认可和执行判决申请期间，当事人就同一争议提起诉讼的，不予受理；已经受理的，驳回起诉。\r\n　　判决获得认可和执行后，当事人又就同一争议提起诉讼的，不予受理。\r\n　　判决未获认可和执行的，申请人不得再次申请认可和执行，但可以就同一争议向被请求方法院提起诉讼。\r\n　　第十八条　被请求方法院在受理认可和执行判决的申请之前或者之后，可以依据其法律规定采取保全或者强制措施。\r\n　　第十九条　申请认可和执行判决的，应当依据被请求方有关诉讼收费的法律和规定交纳费用。\r\n　　第二十条　内地与香港特别行政区法院自本安排生效之日起作出的判决，适用本安排。\r\n　　第二十一条　本安排在执行过程中遇有问题或者需要修改的，由最高人民法院和香港特别行政区政府协商解决。\r\n　　第二十二条　本安排在最高人民法院发布司法解释和香港特别行政区完成有关内部程序后，由双方公布生效日期。\r\n　　本安排于二零一七年六月二十日在香港签署，一式两份。\r\n     最高人民法院 常务副院长\r\n　　香港特别行政区政府 律政司司长",
        "metadata": {
          "完整标题": "最高人民法院、香港特别行政区政府关于内地与香港特别行政区法院相互认可和执行婚姻家庭民事案件判决的安排\n（2017年6月20日）"
        }
      },
      {
        "title": "最高人民法院发布4起涉婚姻家庭纠纷典型案例",
        "url": "https://www.pkulaw.com/chl/7622c5df0a5ce537bdfb.html?way=listView",
        "content": "最高人民法院发布4起涉婚姻家庭纠纷典型案例\r\n            \r\n            \r\n最高人民法院发布4起涉婚姻家庭纠纷典型案例\r\n（2025年1月15日）\r\n　　2025年1月15日，最高人民法院举行新闻发布会，发布《最高人民法院关于适用〈中华人民共和国民法典〉婚姻家庭编的解释（二）》及典型案例，并回答记者提问。最高人民法院民一庭庭长陈宜芳，最高人民法院民一庭副庭长吴景丽，最高人民法院民一庭二级高级法官王丹出席发布会。发布会上，最高人民法院民一庭庭长陈宜芳介绍了《最高人民法院关于适用〈中华人民共和国民法典〉婚姻家庭编的解释（二）》及典型案例的基本情况。发布会由最高人民法院新闻局副局长姬忠彪主持。\r\n涉婚姻家庭纠纷典型案例\r\n　　案例一：一方在结婚后将其婚前房产为另一方“加名”，离婚分割夫妻共同财产时，人民法院可以判决房屋归给予方所有，并综合考虑共同生活情况等因素合理补偿对方\r\n　　——崔某某与陈某某离婚纠纷案\r\n　　案例二：婚姻关系存续期间，一方父母将其房产转移登记至夫妻双方名下，离婚分割夫妻共同财产时，人民法院可以判决房屋归出资方子女所有，并综合考虑婚姻关系存续时间、共同生活情况等因素合理补偿对方\r\n　　——范某某与许某某离婚纠纷案\r\n　　案例三：父母一方或者其近亲属等抢夺、藏匿未成年子女，另一方向人民法院申请人格权侵害禁令的，人民法院应予支持\r\n　　——颜某某申请人格权侵害禁令案\r\n　　案例四：夫妻一方在婚姻关系存续期间违反忠实义务将夫妻共同财产赠与第三人的行为无效，另一方请求第三人全部返还的，人民法院应予支持\r\n　　——崔某某与叶某某及高某某赠与合同纠纷案\r\n案例一：一方在结婚后将其婚前房产为另一方“加名”，\r\n离婚分割夫妻共同财产时，人民法院可以判决房屋归给予方所有，并综合考虑共同生活情况等因素合理补偿对方\r\n——崔某某与陈某某离婚纠纷案\r\n　　【基本案情】\r\n　　崔某某与陈某某（男）于2009年1月登记结婚。2009年2月，陈某某将其婚前购买的房屋转移登记至崔某某、陈某某双方名下。陈某某为再婚，与前妻育有一女陈某。崔某某与陈某某结婚时，陈某15岁，平时住校，周末及假期回家居住。崔某某与陈某某未生育子女。2020年，双方因家庭矛盾分居，崔某某提起本案诉讼，请求判决其与陈某某离婚，并由陈某某向其支付房屋折价款250万元。陈某某辩称，因崔某某与其女儿陈某关系紧张，超出其可忍受范围，双方感情已破裂，同意离婚。崔某某对房屋产权的取得没有贡献，而且，婚后陈某某的银行卡一直由崔某某保管，家庭开销均由陈某某负担，故只同意支付100万元补偿款。诉讼中，双方均认可案涉房屋市场价值600万元。\r\n　　【裁判结果】\r\n　　审理法院认为，崔某某与陈某某因生活琐事及与对方家人矛盾较深，以致感情破裂，双方一致同意解除婚姻关系，与法不悖，予以准许。案涉房屋系陈某某婚前财产，陈某某于婚后为崔某某“加名”系对个人财产的处分，该房屋现登记为共同共有，应作为夫妻共同财产予以分割。至于双方争议的房屋分割比例，该房屋原为陈某某婚前个人财产，崔某某对房屋产权的取得无贡献，但考虑到双方婚姻已存续十余年，结合双方对家庭的贡献以及双方之间的资金往来情况，酌定崔某某可分得房屋折价款120万元。该判决作出后，双方均未提出上诉，判决已发生法律效力。\r\n　　【典型意义】\r\n　　根据民法典第1065条规定，男女双方可以约定婚姻关系存续期间所得的财产以及婚前财产归各自所有、共同所有或者部分各自所有、部分共同所有。夫妻对婚姻关系存续期间所得的财产以及婚前财产的约定，对双方具有法律约束力。婚姻关系存续期间，夫妻一方将其个人所有的婚前财产变更为夫妻共同所有，该种给予行为一般是以建立、维持婚姻关系的长久稳定并期望共同享有房产利益为基础。离婚分割夫妻共同财产时，应当根据诚实信用原则妥善平衡双方利益。本案中，双方共同生活时间较长，但婚后给予方负担了较多的家庭开销，人民法院综合考虑共同生活情况、双方对家庭的贡献、房屋市场价格等因素，判决房屋归给予方所有，并酌定给予方补偿对方120万元，既保护了给予方的财产权益，也肯定了接受方对家庭付出的价值，较为合理。\r\n案例二：婚姻关系存续期间，一方父母将其房产转移登记至夫妻双方名下，离婚分割夫妻共同财产时，\r\n人民法院可以判决房屋归出资方子女所有，并综合考虑婚姻关系存续时间、共同生活情况等因素合理补偿对方\r\n——范某某与许某某离婚纠纷案\r\n　　【基本案情】\r\n　　2019年12月，许某某（男）父母全款购买案涉房屋。2020年5月，范某某与许某某登记结婚。2021年8月，许某某父母将案涉房屋转移登记至范某某、许某某双方名下。范某某与许某某婚后未生育子女。2024年，因家庭矛盾较大，范某某提起本案诉讼，请求判决其与许某某离婚，并平均分割案涉房屋。许某某辩称，同意离婚，但该房屋是其父母全款购买，范某某无权分割。诉讼中，双方均认可案涉房屋市场价值为30万元。\r\n　　【裁判结果】\r\n　　审理法院认为，范某某起诉离婚，许某某同意离婚，视为夫妻感情确已破裂，故依法准予离婚。关于案涉房屋的分割，虽然该房屋所有权已在双方婚姻关系存续期间转移登记至范某某和许某某双方名下，属于夫妻共同财产。但考虑到该房屋系许某某父母基于范某某与许某某长期共同生活的目的进行赠与，而范某某与许某某婚姻关系存续时间较短，且无婚生子女，为妥善平衡双方当事人利益，故结合赠与目的、出资来源等事实，判决案涉房屋归许某某所有，同时参考房屋市场价格，酌定许某某补偿范某某7万元。\r\n　　【典型意义】\r\n　　根据民法典第1087条规定，离婚时，夫妻的共同财产由双方协议处理；协议不成的，由人民法院根据财产的具体情况，按照照顾子女、女方和无过错方权益的原则判决。婚姻关系存续期间，由一方父母全额出资购置的房屋转移登记至夫妻双方名下，离婚分割夫妻共同财产时，可以根据该财产的出资来源情况，判决该房屋归出资方子女所有，但需综合考虑共同生活及孕育共同子女情况、离婚过错、离婚时房屋市场价格等因素，确定是否由获得房屋一方对另一方予以补偿以及补偿的具体数额。本案中，人民法院综合考虑婚姻关系存续时间较短、未孕育共同子女、房屋市场价格等因素，判决房屋归出资方子女所有，并酌定出资方子女补偿对方7万元，既保护了父母的合理预期和财产权益，也肯定和鼓励了对家庭的投入和付出，较好地平衡了双方利益。\r\n案例三：父母一方或者其近亲属等抢夺、藏匿未成年子女，\r\n另一方向人民法院申请人格权侵害禁令的，人民法院应予支持\r\n——颜某某申请人格权侵害禁令案\r\n　　【基本案情】\r\n　　2015年，颜某某与罗某某（男）登记结婚。2022年7月，颜某某生育双胞胎子女罗大某（男）、罗小某（女）。罗大某、罗小某出生后，与颜某某、罗某某共同生活居住在A省。因家庭矛盾未能得到有效调和，2024年3月，罗某某及其父母、妹妹等人将罗大某强行带离上述住所并带至B省。此后，罗大某与罗某某的父母在B省共同生活居住。经多次沟通，罗某某均拒绝将罗大某送回。颜某某遂提起本案申请，请求法院裁定罗某某将罗大某送回原住所并禁止罗某某抢夺、藏匿未成年子女。\r\n　　【裁判结果】\r\n　　审理法院认为，父母对未成年子女抚养、教育和保护的权利是一种重要的身份权，抢夺行为严重侵害未成年子女的人格权益和父母另一方因履行监护职责产生的权利。颜某某以其对儿子罗大某的监护权受到侵害为由向人民法院申请禁令，人民法院依法应予受理并可以参照民法典第997条的规定进行审查。因抢夺子女形成的抚养状态，是一种非法的事实状态，不因时间的持续而合法化。该抢夺子女的行为强行改变未成年子女惯常的生活环境和亲人陪伴，不利于未成年人身心健康，严重伤害父母子女之间的亲子关系。人民法院裁定罗某某自收到裁定之日起七日内将罗大某送回原住所，并禁止罗某某实施抢夺、藏匿子女或擅自将子女带离住所等侵害颜某某监护权的行为。本案裁定发出后，人民法院组织对双方当事人开展家庭教育指导，并现场督促罗某某购买车票将罗大某从B省接回A省。\r\n　　【典型意义】\r\n　　解决分居状态下抢夺、藏匿未成年子女问题的前提是及时快速制止不法行为，尽量减少对未成年人的伤害。签发人格权侵害禁令，可以进行事先预防性保护，避免权利主体受到难以弥补的损害。民法典第1001条规定，对自然人因婚姻家庭关系等产生的身份权利的保护，在相关法律没有规定的情况下，可以根据其性质参照适用人格权保护的有关规定。父母对未成年子女抚养、教育和保护的权利是一种重要的身份权，人民法院针对抢夺、藏匿未成年子女行为参照适用民法典第997条规定签发禁令，能够快速让未成年子女恢复到原来的生活状态，是人格权保护事先预防大于事后赔偿基本理念的具体体现，对不法行为形成有力的法律震慑。\r\n案例四：夫妻一方在婚姻关系存续期间违反忠实义务将夫妻共同财产赠与第三人的行为无效，\r\n另一方请求第三人全部返还的，人民法院应予支持\r\n——崔某某与叶某某及高某某赠与合同纠纷案\r\n　　【基本案情】\r\n　　崔某某与高某某（男）于2010年2月登记结婚。婚姻关系存续期间，高某某与叶某某存在不正当关系，并于2019年3月至2023年9月向叶某某共转账73万元。同期，叶某某向高某某回转17万元，实际收取56万元。崔某某提起本案诉讼，请求判令叶某某返还崔某某的夫妻共同财产73万元。叶某某辩称，高某某转给其的部分款项已消费，不应返还。高某某认可叶某某的主张。\r\n　　【裁判结果】\r\n　　审理法院认为，在婚姻关系存续期间，夫妻双方未选择其他财产制的情况下，对夫妻共同财产不分份额地共同享有所有权。本案中，高某某未经另一方同意，将夫妻共同财产多次转给与其保持不正当关系的叶某某，违背社会公序良俗，故该行为无效，叶某某应当返还实际收取的款项。对叶某某关于部分款项已消费的主张，不予支持。\r\n　　【典型意义】\r\n　　根据民法典第1043条规定，夫妻应当互相忠实，互相尊重，互相关爱。婚姻关系存续期间，夫妻一方为重婚、与他人同居以及其他违反夫妻忠实义务等目的，私自将夫妻共同财产赠与他人，不仅侵害了夫妻共同财产平等处理权，更是一种严重违背公序良俗的行为，法律对此坚决予以否定。权益受到侵害的夫妻另一方主张该民事法律行为无效并请求返还全部财产的，人民法院应予支持。不能因已消费而免除其返还责任。该判决对于贯彻落实婚姻家庭受国家保护的宪法和民法典基本原则，践行和弘扬社会主义核心价值观具有示范意义。",
        "metadata": {
          "完整标题": "最高人民法院发布4起涉婚姻家庭纠纷典型案例\n（2025年1月15日）"
        }
      },
      {
        "title": "最高人民法院发布第二批人民法院涉彩礼纠纷典型案例",
        "url": "https://www.pkulaw.com/chl/453afdc0ffa866c5bdfb.html?way=listView",
        "content": "最高人民法院发布第二批人民法院涉彩礼纠纷典型案例\r\n            \r\n            \r\n最高人民法院发布第二批人民法院涉彩礼纠纷典型案例\r\n（2025年2月28日）\r\n　　家庭是社会的基本细胞，家庭的前途命运同国家和民族的前途命运紧密相连。党的十八大以来，党中央高度重视家庭文明建设。习近平总书记围绕家庭家教家风建设作出一系列重要论述，为推动形成社会主义家庭文明新风尚提供了根本遵循。党的二十大明确提出“加强家庭家教家风建设”，党的二十届三中全会把“健全发挥家庭家教家风建设在基层治理中作用的机制”作为进一步全面深化改革的重要内容。2021年以来，中央一号文件连续五年提出治理高额彩礼问题，今年的中央一号文件还特别强调“加大对婚托婚骗等违法行为的打击力度”。\r\n　　最高人民法院一直高度重视婚姻家庭领域矛盾纠纷化解，充分发挥司法机关在统一裁判标准、矛盾多元调处、法治理念宣传等工作中的职能作用。为贯彻落实党中央对家庭文明建设提出的工作要求，着力促推移风易俗、治理高额彩礼，2023年12月，最高人民法院发布了第一批涉彩礼纠纷典型案例，生动解答了人民群众争议较多的“闪离”情况下要不要还彩礼、父母是否承担返还彩礼责任等问题，引导社会公众树立“让婚姻始于爱，让彩礼归于礼”的新风尚。2024年2月，《最高人民法院关于审理涉彩礼纠纷案件适用法律若干问题的规定》（以下简称涉彩礼纠纷司法解释）正式施行，该司法解释就彩礼认定范围、彩礼返还比例的认定原则等作出规定，进一步统一裁判标准。最高人民法院还充分发挥全国一万多个人民法庭的矛盾纠纷化解功能，以巡回审判、以案说法、进村镇（社区）宣讲、及时制发司法建议、推动村规民约建设等多重形式，引导规范彩礼习俗。据统计，2024年全国法院婚约财产纠纷案件增幅明显回落，为家庭和睦、社会稳定提供高质量司法服务和保障。\r\n　　为贯彻落实中央一号文件部署，进一步促推移风易俗，治理高额彩礼，最高人民法院认真总结涉彩礼纠纷司法解释施行以来各地遇到的具体情况，结合人民群众反映较多的热点问题，发布第二批涉彩礼纠纷典型案例。本批典型案例着力明晰以下内容：\r\n　　第一，加大力度打击婚骗行为，坚决否定借婚姻索取财物。\r\n　　民法典第一千零四十二条规定：“禁止借婚姻索取财物。”涉彩礼纠纷司法解释第二条规定：“禁止借婚姻索取财物。一方以彩礼为名借婚姻索取财物，另一方要求返还的，人民法院应予支持。”社会生活中，人民群众对这一原则已达成基本共识，但在处理具体案件时，如何把握借婚姻索取财物的认定标准，仍存在一定困难：一方面，在双方已经办理结婚登记的情况下，判断一方是否是以彩礼为名索取财物，需要考量双方的共同生活等情况。但由于婚后共同生活状态具有私密性，当事人产生矛盾后往往各执一词，这对当事人的举证标准和人民法院的认证能力均提出较高要求。比如此次发布的案例一，赵某（男）与孙某已经办理结婚登记并给付彩礼8.6万元，后赵某提起离婚诉讼，以孙某将婚姻作为获取财物的手段为由，请求法院判决双方离婚、孙某返还全部彩礼。该案中，赵某与孙某就是否共同居住、感情状况等存在较大争议。尽管双方从办理结婚登记到提起离婚诉讼的时间不足一年，但人民法院无法仅依据该事实认定孙某存在不法目的。本案的突破点在于，赵某向法庭提出孙某在近四年中还身涉两起其他离婚诉讼。人民法院依职权调查后发现，孙某不仅在较短时间内多次“闪婚”、均接收较高数额彩礼、婚姻存续时间均较短，更重要的是，历次离婚诉讼中男方对于婚后双方无夫妻之实、孙某回娘家居住的共同生活状态等描述基本一致，结合孙某无法提供证据证明其对维系婚姻作出相应努力，人民法院据此认定孙某以彩礼为名借婚姻索取财物，判令解除婚姻关系，孙某返还全部彩礼8.6万元。另一方面，如何区分借婚姻索取财物与恋爱中的赠与行为，亦是涉彩礼纠纷案件的常见问题。区分借婚姻索取财物还是恋爱中的赠与行为，应当结合双方具体行为予以认定。一般情况下，如果恋爱期间双方互有付出，感情破裂后，一方不能仅以未实现缔结婚姻目的为由主张另一方借婚姻索取财物。而此次发布的案例二中，王某（男）与李某建立恋爱关系后一直异地生活，平时主要靠微信联系。李某主动与王某联系时几乎均以索要彩礼及其他钱财为目的，其余时间拒接、忽略王某电话，对王某的领证提议明确表示要先“给钱”，且李某从未回赠过王某。人民法院综合考虑双方相处模式、感情基础、资金往来等各项因素，认定李某对感情是漠视态度，系借婚姻索取财物，判令其返还从王某处取得的全部财物。从上述两个案例可以看出，无论是恋爱关系还是婚姻关系，都需要双方当事人以感情为基础、共同付出方可维系。如果一方仅是将“缔结婚姻”作为哄骗的噱头，实质上是想让另一方陷入对未来长久共同生活的错误认知，从而心甘情愿地为其出钱买单，这就是一种“婚骗行为”，无论是否办理结婚登记，都不能掩盖其非法目的。\r\n　　第二，严格贯彻诚实信用原则，规制婚介机构借虚假宣传收取高额服务费用。\r\n　　我们在司法审判中发现，部分婚介机构利用适婚男女迫切寻求佳偶的心理，打着提供“闪婚”服务等名号，借机向签订婚介服务合同的当事人收取高昂的手续费。“闪婚”的男女双方由于相识时间短，感情基础薄弱，结婚后往往因各种矛盾而“闪离”，由此又引发离婚纠纷、服务合同纠纷等一系列诉讼，增加了社会不稳定因素，必须对此类行为予以规制。在此次发布的案例三中，某婚介机构基于林某（男）希望尽快找到伴侣结婚的心理，以向其提供“闪婚”服务为名收取服务费17万元。后因“闪离”，林某提起服务合同纠纷诉讼，人民法院综合考虑婚介机构履行合同情况、林某自身过错等因素，判令婚介机构返还服务费15万元。这个案例警示我们，“婚姻不是开盲盒，幸福不能作赌注”，对人对己负责，方可期待收获良缘。\r\n　　第三，立足复杂多样的婚姻家庭生活实际，准确适用彩礼返还规则。\r\n　　在认定彩礼是否返还及返还的具体比例时，人民法院要考虑彩礼的习俗性特征，并根据不同家庭实际情况，综合考虑双方当事人共同生活及孕育情况、有无过错等各项因素，做好释法说理工作，既要解“法结”，更要解“心结”。比如，在案例四中，吴某（男）因未能与刘某缔结婚姻，请求判令刘某返还全部彩礼。人民法院经调查发现，虽然双方未缔结婚姻且未实际共同生活，刘某本应返还全部彩礼，但考虑到双方未能缔结婚姻系因吴某故意隐瞒身患不能生育的重大疾病导致，吴某存在过错，人民法院没有简单判决刘某全部返还，而是从彩礼的传统处理方式、吴某隐瞒行为对刘某情感上造成的伤害等方面进行调解，使吴某、刘某解开心结，就酌减刘某返还彩礼的数额达成一致意见，吴某主动撤回起诉。人民法院在办理案件时应做到“具体案件具体分析”，当事人也需向法庭如实陈述事实，以妥善处理相关纠纷。\r\n　　习近平总书记深刻指出，“家庭和睦则社会安定，家庭幸福则社会祥和，家庭文明则社会文明”。维系家庭稳定、提升婚姻幸福感，是一个庞大而持久的课题，这需要司法机关提供坚实的司法后盾，需要多部门间的协作配合，更需要每个人的努力。同舟共济方能始终，锱铢必较或将成困。希望大家尤其是广大青年人能够对此予以高度重视。最高人民法院也将进一步梳理婚姻家庭领域特别是涉彩礼纠纷出现的新情况新问题，通过发布典型案例、普法宣传等多种形式，促推家庭文明建设，更好地回应人民群众的新要求、新期待。\r\n　　　\r\n第二批人民法院涉彩礼纠纷典型案例\r\n目录\r\n　　案例一：短期内多次“闪婚”并收取高额彩礼，可以认定以彩礼为名借婚姻索取财物——赵某诉孙某离婚纠纷案\r\n　　案例二：一方基于索取财物目的与另一方建立恋爱关系、作出结婚承诺，可以认定为借婚姻索取财物——王某诉李某婚约财产纠纷案\r\n　　案例三：婚介机构以保证“闪婚”为名收取高额服务费，应结合合同履行情况返还部分费用——林某诉某婚介公司服务合同纠纷案\r\n　　案例四：因彩礼给付方隐瞒自身重大疾病导致未办理结婚登记的，应考虑其过错情况对彩礼返还数额予以酌减——吴某诉刘某婚约财产纠纷案\r\n案例一短期内多次“闪婚”并收取高额彩礼，可以认定以彩礼为名借婚姻索取财物\r\n——赵某诉孙某离婚纠纷案\r\n　　【基本案情】\r\n　　2020年10月，赵某（男）与孙某经人介绍相识，同月双方登记结婚。赵某向孙某给付彩礼8.6万元，婚后未生育子女。2021年6月，赵某提起本案诉讼，主张孙某将婚姻作为获取财物的手段，请求判决双方离婚，由孙某返还全部彩礼，主要理由是：婚后孙某主要在娘家居住，双方共同生活时间不超过一个月，期间因孙某一直主张身体不适无夫妻之实，双方还经常因孙某索要财物一事发生矛盾，2021年3月再次为此事争吵后，孙某回娘家不再与其联系。\r\n　　经法院查明，近4年内，孙某另外还有两段婚姻，均是与男方认识较短时间后便登记结婚，分别接收彩礼8万元、18万元。在两段婚姻所涉离婚诉讼中，男方均提到双方婚后不久即因钱财问题发生矛盾，之后孙某就回娘家居住，没有夫妻生活。\r\n　　【裁判结果】\r\n　　审理法院认为，根据已查明的事实及当事人陈述，孙某在四年内就已涉及三起离婚纠纷，结婚仓促，婚姻关系维系时间短，且男方均表示，孙某收取了较高数额的彩礼，婚后双方只有夫妻之名，孙某在双方发生矛盾后即回娘家居住，没有继续与男方共同生活的意思表示。综合全部在案证据，可以认定孙某的行为属于以彩礼为名借婚姻索取财物。故判令解除婚姻关系，由孙某返还全部彩礼8.6万元。\r\n　　【典型意义】\r\n　　根据涉彩礼纠纷司法解释第二条规定，一方以彩礼为名借婚姻索取财物，另一方请求返还的，人民法院应予支持。给付彩礼的目的除了办理结婚登记这一法定形式要件外，更重要的是双方形成长期、稳定的共同生活状态。本案中，虽然孙某已与赵某办理结婚登记，但婚姻关系存续时间较短，且孙某主要在娘家居住，双方未能形成长期、稳定的共同生活状态。同时，结合双方经常因孙某索要钱财发生争吵以及孙某之前所涉两次离婚纠纷的具体情况，人民法院认定其有通过婚姻索取财物的行为，判令其全额返还彩礼，再次明确禁止借婚姻索取财物的司法态度，维护正常的婚恋秩序。\r\n案例二一方基于索取财物目的与另一方建立恋爱关系、作出结婚承诺，可以认定为借婚姻索取财物\r\n——王某诉李某婚约财产纠纷案\r\n　　【基本案情】\r\n　　2023年6月，王某（男）与李某通过微信相亲群相识。同月下旬，李某向王某表达交往意愿，并提出在共同生活和办理结婚登记之前王某要给其25万元，王某表示同意，双方遂建立恋爱关系。自2023年6月至2024年2月，李某多次以支付房屋租金、买首饰及其他生活消费为由，向王某索取12万余元。期间，双方一直异地生活，主要通过微信联络，李某主动与王某联系几乎均以索要钱款为目的，其余时间则以工作忙碌等为由拒接、忽视王某的电话，且其从未回赠过王某财物。因自2024年2月起李某拒接王某电话，对王某的领证提议采取推脱、逃避的态度，并多次表示“给够钱才领证”，双方产生隔阂，王某提起本案诉讼，请求李某返还所得钱款12万余元。李某抗辩称，王某在恋爱中自愿赠与的财物不应返还。\r\n　　【裁判结果】\r\n　　审理法院认为，恋爱中的赠与是指男女双方为增进感情，主动、自愿赠与对方财物以表心意，且通常为互相赠与，若日后双方未结婚，赠与的财物一般无须返还。借婚姻索取财物则是一方为取得财物而与另一方建立恋爱关系、作出结婚承诺，给付一方通常是被迫而非自愿赠与财物。本案中，结合双方交往真实意图、给付财物态度、相处模式及感情状况等事实可以看出，李某对双方的感情持漠然态度，其与王某建立恋爱关系是为了利用王某对结婚的期待索要财物从而满足物质需求，李某的行为构成借婚姻索取财物。李某应将王某给付的钱款全部返还。故判令李某返还全部12万余元。\r\n　　【典型意义】\r\n　　本案中，李某在此段关系中名为恋爱、实为索财，其仅在有物质需要时才与王某联系。同时，李某虽表示可以结婚，但明确表示“给够钱才领证”，索取财物意图明显。尽管李某索要的单笔款项价值不大，但不能将王某的赠与行为视为正常恋爱中的赠与，而是认定李某借婚姻索取财物，按照涉彩礼纠纷司法解释第二条规定，李某应全部返还。\r\n案例三婚介机构以保证“闪婚”为名收取高额服务费，应结合合同履行情况返还部分费用\r\n——林某诉某婚介公司服务合同纠纷案\r\n　　【基本案情】\r\n　　某婚介公司的广告宣传中有提供“闪婚”服务等内容。2024年1月15日，该婚介公司向林某（男）发送了赵某的个人信息。2024年1月18日，林某与该婚介公司签订《（男方）婚姻介绍服务合同》后支付服务费17万元。2024年1月19日，林某与赵某登记结婚。后双方因发生矛盾，于2024年2月29日经法院调解离婚，赵某退还了彩礼。期间，双方未共同居住。林某遂提起本案诉讼，主张因服务合同目的无法实现，请求由婚介机构返还全部服务费17万元。\r\n　　【裁判结果】\r\n　　审理法院认为，婚介机构作为特殊的服务行业机构，应当秉承诚实信用的服务理念为委托人提供服务，严格遵守行业规范，妥善履行合同义务。本案中，婚介机构在提供婚介服务过程中没有充分评估双方感情基础，未能妥当履行合同义务，反而以提供“闪婚”服务为名借机收取高额服务费。但考虑到婚介机构提供婚姻信息、陪同必然产生一定费用，林某对赵某缺乏了解就匆匆结婚，自身也存在过错，酌情考虑扣除2万元劳务费等合理费用，判令婚介公司返还服务费15万元。\r\n　　【典型意义】\r\n　　现实生活中，婚介机构为未婚男女牵线搭桥，成就美好姻缘，本是好事，适当收取服务费亦不违反法律规定。但如利用未婚男女急于寻找佳偶的心理，以提供“闪婚”的中介服务为名收取高额服务费，则该行为违反了婚介服务的应有之义，与社会主义核心价值观相悖。“闪婚”当事人因婚前缺乏深入了解，感情基础不牢，容易“闪离”。在此情况下，当事人主张高额服务费应予返还的，人民法院可以结合婚介机构履行合同情况、当事人离婚原因等因素，认定具体返还金额。\r\n案例四因彩礼给付方隐瞒自身重大疾病导致未办理结婚登记的，应考虑其过错情况对彩礼返还数额予以酌减\r\n——吴某诉刘某婚约财产纠纷案\r\n　　【基本案情】\r\n　　2023年8月，吴某（男）与刘某举行订婚仪式，给付彩礼22.8万元。后因刘某发现吴某隐瞒患有重大疾病导致不能生育的情况，未再办理结婚登记。双方没有共同生活过。吴某遂提起本案诉讼，请求刘某返还全部彩礼22.8万元。\r\n　　【裁判结果】\r\n　　审理法院认为，双方未办理结婚登记且未共同生活，符合法律规定的返还全部彩礼的法定情形，但因吴某向刘某隐瞒了自身存在重大疾病导致不能生育的情况，其对未办理结婚登记这一结果存在过错，应对返还彩礼数额予以酌减。经法院调解，刘某酌情向吴某返还彩礼20万元，吴某撤回起诉。\r\n　　【典型意义】\r\n　　双方未办理结婚登记且未共同生活时，彩礼给付方要求返还全部彩礼的，人民法院一般应予支持。但本案中，双方未办理结婚登记系因吴某向刘某隐瞒其身患重大疾病导致，吴某存在过错，在处理相关纠纷时应对该情形予以考虑。经人民法院调解，对刘某返还彩礼数额予以适当酌减，体现了对双方当事人利益的平等保护。",
        "metadata": {
          "完整标题": "最高人民法院发布第二批人民法院涉彩礼纠纷典型案例\n（2025年2月28日）"
        }
      },
      {
        "title": "办理继承公证的指导意见",
        "url": "https://www.pkulaw.com/chl/007255978a548e0dbdfb.html?way=listView",
        "content": "办理继承公证的指导意见\r\n            \r\n            \r\n办理继承公证的指导意见\r\n（2009年10月22日中国公证协会第五届常务理事会第九次会议通过）\r\n　　第一条　为了规范公证机构办理继承公证事项，根据《中华人民共和国民法通则》、《中华人民共和国继承法》、《中华人民共和国公证法》、《公证程序规则》和有关法律、法规、规章以及《中国公证协会专业委员会业务规则制定程序》的规定，制定本指导意见。\r\n　　第二条　当事人可以就继承被继承人某项遗产向公证机构申请办理继承公证，也可以就继承被继承人数项遗产一并向公证机构申请办理继承公证。\r\n　　二个以上当事人继承同一遗产的，应当共同向一个公证机构提出公证申请。\r\n　　第三条　当事人申请办理继承公证，应当提交下列材料：\r\n　　（一）当事人的身份证件；\r\n　　（二）被继承人的死亡证明；\r\n　　（三）全部法定继承人的基本情况及与被继承人的亲属关系证明；\r\n　　（四）其他继承人已经死亡的，应当提交其死亡证明和其全部法定继承人的亲属关系证明；\r\n　　（五）继承记名财产的，应当提交财产权属（权利）凭证原件；\r\n　　（六）被继承人生前有遗嘱或者遗赠扶养协议的，应当提交其全部遗嘱或者遗赠扶养协议原件；\r\n　　（七）被继承人生前与配偶有夫妻财产约定的，应当提交书面约定协议；\r\n　　（八）继承人中有放弃继承的，应当提交其作出放弃继承表示的声明书；\r\n　　（九）委托他人代理申办公证的，应当提交经公证的委托书；\r\n　　（十）监护人代理申办公证的，应当提交监护资格证明。\r\n　　本条所称“死亡证明”，是指医疗机构出具的死亡证明；公安机关出具的死亡证明或者注明了死亡日期的注销户口证明；人民法院宣告死亡的判决书；死亡公证书。\r\n　　本条所称“亲属关系证明”，是指被继承人或者继承人档案所在单位的人事部门出具的证明继承人与被继承人之间具有亲属关系的证明；基层人民政府出具的证明继承人与被继承人之间具有亲属关系的证明；公安机关出具的证明继承人与被继承人之间具有亲属关系的证明；能够证明相关亲属关系的婚姻登记证明、收养登记证明、出生医学证明和公证书。\r\n　　第四条　当事人有合理理由无法提交本指导意见第三条规定的死亡证明或者亲属关系证明的，应当提交二件以上足以证明相关死亡事实或者相关亲属关系的其他证明材料。\r\n　　当事人有合理理由无法提交财产权属（权利）凭证原件的，应当提交财产权属（权利）凭证制发部门出具的其他证明材料。\r\n　　第五条　公证机构办理继承公证，除需要按照《公证程序规则》规定的事项进行审查外，还应当重点审查下列事项：\r\n　　（一）当事人的身份是否属实；\r\n　　（二）当事人与被继承人的亲属关系是否属实；\r\n　　（三）被继承人有无其他继承人；\r\n　　（四）被继承人和已经死亡的继承人的死亡事实是否属实；\r\n　　（五）被继承人生前有无遗嘱或者遗赠扶养协议；\r\n　　（六）申请继承的遗产是否属于被继承人个人所有。\r\n　　第六条　对当事人提交的符合本指导意见第三条规定的材料，公证机构除需要按照《公证程序规则》的规定进行审查外，还应当采用下列方式对亲属关系证明、死亡证明和财产权属（权利）凭证原件进行重点核实：\r\n　　（一）对亲属关系证明，应当向出具证明材料的单位核实；\r\n　　（二）对死亡证明和财产权属（权利）凭证原件进行审查后有疑义的，应当向出具证明材料的单位核实。\r\n　　第七条　对当事人提交的符合本指导意见第四条规定的其他证明材料，公证机构应当按照《公证程序规则》的规定，根据不同情况采用适当的方式进行审查。对证明相关死亡事实或者相关亲属关系的证明材料，公证机构应当向出具证明材料的单位或者个人核实。证明材料经核实，应当能够互相印证且能够共同证明被继承人或者其他继承人的死亡事实或者相关亲属关系。\r\n　　第八条　公证机构办理继承公证，应当询问当事人并制作询问笔录。询问笔录除需要按照《公证程序规则》的规定应当载明的内容外，还应当载明下列内容：\r\n　　（一）被继承人死亡的时间、地点、原因；\r\n　　（二）被继承人生前工作单位、住址、婚姻状况；\r\n　　（三）申请继承的遗产的来源、取得时间、权属及基本状况；\r\n　　（四）被继承人全部法定继承人（包括尽了主要赡养义务的丧偶儿媳或者女婿）的姓名、性别、与被继承人的亲属关系、工作单位、住址。法定继承人已经死亡的，应当载明死亡的时间；\r\n　　（五）在继承人以外有无依靠被继承人扶养的缺乏劳动能力又没有生活来源的人或者对被继承人扶养较多的人，有无需要为其保留遗产份额的胎儿；\r\n　　（六）被继承人生前有无遗嘱或者遗赠扶养协议，有几份；\r\n　　（七）继承人中有无表示放弃继承的。\r\n　　第九条　公证机构办理继承公证，除需要按照《公证程序规则》的规定向当事人进行告知外，还应当重点告知下列内容：\r\n　　（一）当事人隐瞒、遗漏继承人（包括有权分得适当遗产的其他人）的，或者隐瞒、遗漏被继承人遗嘱（遗赠扶养协议）的，应当承担相应的法律责任；\r\n　　（二）继承遗产的，应当在继承遗产实际价值内清偿被继承人依法应当缴纳的税款和债务；\r\n　　（三）遗嘱（遗赠扶养协议）附有义务的，继承人（受遗赠人）应当履行义务。\r\n　　第十条　当事人申请办理继承金额（数量）不明的银行卡（证券资金账户）内钱款（证券）公证的，公证机构应当告知其先申请办理用途为查询卡（户）内金额（数量）的亲属关系公证，待金额（数量）确定后，公证机构可以为其办理继承公证。\r\n　　当事人申请办理继承存放在银行保管箱内物品公证的，公证机构应当告知其先申请办理用途为查询保管箱内物品的亲属关系公证和开启保管箱清点物品的保全证据公证，待保管箱内属于被继承人所有的物品的种类和数量确定后，公证机构可以为其办理继承公证。\r\n　　第十一条　当事人依照《中华人民共和国保险法》第四十二条的规定申请办理继承被继承人死亡保险金公证的，公证机构应当依照《中华人民共和国继承法》及本指导意见的有关规定为其办理继承公证。\r\n　　第十二条　当事人申请办理继承有限责任公司股权公证的，公证机构应当告知其《中华人民共和国公司法》第七十六条的规定。\r\n　　当事人申请办理继承有限责任公司股东资格公证的，应当提交公司章程和其现任职证明。公证机构应当审查公司章程对当事人继承股东资格有无限制性规定以及审查当事人所从事的职业是否限制其继承股东资格。根据公司章程和有关法律规定，当事人不能继承股东资格的，公证机构为其办理继承股权公证。\r\n　　第十三条　当事人依照《中华人民共和国合伙企业法》第五十条和第八十条的规定申请办理继承合伙人财产份额或者合伙人资格公证的，公证机构参照本指导意见第十二条的规定办理。\r\n　　第十四条　公证机构办理遗嘱继承公证，应当按照下列方式审查确认遗嘱的效力：\r\n　　（一）遗嘱为公证遗嘱的，公证机构应当对遗嘱内容是否符合法律规定进行审查，并向全体法定继承人核实，核实的内容包括询问被继承人有无其他遗嘱或者遗赠扶养协议，法定继承人中有无缺乏劳动能力又没有生活来源的人。\r\n　　法定继承人对公证机构的核实没有回复的，或者无法与法定继承人取得联系的，公证机构在对遗嘱进行审查后，可以确认遗嘱的效力；\r\n　　（二）遗嘱为公证遗嘱以外的其他符合法定形式的遗嘱的，公证机构应当取得全体法定继承人对遗嘱内容无异议的书面确认，并经审查认为遗嘱的内容符合法律规定，可以确认遗嘱的效力；\r\n　　（三）遗嘱为在境外所立的遗嘱的，公证机构应当根据法律、法规及司法部的有关规定确认遗嘱的效力。\r\n　　第十五条　除《公证法》和《公证程序规则》规定的不予办理公证的情形外，有下列情形之一的，公证机构不予办理遗嘱继承公证：\r\n　　（一）根据法律规定遗嘱继承人丧失继承权的；\r\n　　（二）遗嘱经审查无效或者效力无法确认的；\r\n　　（三）遗嘱处分的财产不属于被继承人个人所有或者被继承人生前已经处分了遗嘱所涉及的财产的；\r\n　　（四）继承同一遗产，遗嘱继承人中有人未提出公证申请且又未作出放弃继承表示的；\r\n　　（五）利害关系人与遗嘱继承人就遗嘱内容是否符合《中华人民共和国继承法》第十九条的规定有争议的；\r\n　　（六）利害关系人有充分证据证明遗嘱继承人没有履行遗嘱所附义务的。\r\n　　第十六条　除《公证法》和《公证程序规则》规定的不予办理公证的情形外，有下列情形之一的，公证机构不予办理法定继承公证：\r\n　　（一）根据法律规定法定继承人丧失继承权的；\r\n　　（二）被继承人生前所立遗嘱或者签订的遗赠扶养协议已经处分了法定继承人申请继承的遗产的；\r\n　　（三）法定继承人中有人未提出公证申请且又未作出放弃继承表示的；\r\n　　（四）法定继承人不能协助公证机构完成核实或者有关单位及个人拒绝协助公证机构进行核实的；\r\n　　（五）法定继承人之间对法定继承人的范围、遗产的权属或者是否有适用《中华人民共和国继承法》第十二条、第十四条规定的人有争议的。\r\n　　第十七条　继承人表示放弃继承的声明书应当亲自在公证员面前作出。继承人不能亲自到受理继承公证申请的公证机构作出放弃继承表示的，其表示放弃继承的声明书应当经过公证。\r\n　　继承人表示放弃继承的，公证机构仅需审查继承人个人的意思表示。\r\n　　第十八条　受遗赠人申请办理接受遗赠公证的，公证机构参照本指导意见有关办理遗嘱继承公证的规定办理。\r\n　　第十九条　本指导意见由中国公证协会常务理事会负责解释。",
        "metadata": {
          "完整标题": "办理继承公证的指导意见\n（2009年10月22日中国公证协会第五届常务理事会第九次会议通过）"
        }
      },
      {
        "title": "公安部关于父母离婚后子女姓名变更有关问题的批复",
        "url": "https://www.pkulaw.com/chl/80bf9250dfc75226bdfb.html?way=listView",
        "content": "公安部关于父母离婚后子女姓名变更有关问题的批复\r\n            \r\n            \r\n公安部关于父母离婚后子女姓名变更有关问题的批复\r\n（公治[2002]74号）\r\n安徽省公安厅：\r\n　　你厅《关于变更姓名问题的请示》（公办[2002]65号）收悉。现批复如下：\r\n　　根据最高人民法院《关于变更子女姓氏问题的复函》（[81]法民字第11号）的有关精神，对于离婚双方未经协商或协商未达成一致意见而其中一方要求变更子女姓名的，公安机关可以拒绝受理；对一方因向公安机关隐瞒离婚事实，而取得子女姓名变更的，若另一方要求恢复子女原姓名且离婚双方协商不成，公安机关应予恢复。\r\n     　　二○○二年五月二十一日",
        "metadata": {
          "完整标题": "公安部关于父母离婚后子女姓名变更有关问题的批复\n（公治[2002]74号）"
        }
      },
      {
        "title": "最高人民法院关于依法妥善审理婚姻家庭案件切实保障当事人合法权益和人身安全的通知",
        "url": "https://www.pkulaw.com/chl/4fecc462797a73c8bdfb.html?way=listView",
        "content": "最高人民法院关于依法妥善审理婚姻家庭案件切实保障当事人合法权益和人身安全的通知\r\n            \r\n            \r\n最高人民法院关于依法妥善审理婚姻家庭案件切实保障当事人合法权益和人身安全的通知\r\n（2017年9月21日 法明传[2017]569号）\r\n　　一段时间以来，因婚姻家庭纠纷案件引发的恶性暴力事件时有发生，不仅对当事人造成了伤害，甚至威胁、伤害到他人的生命健康安全，社会影响恶劣。为依法保障当事人的合法权益和人身安全，维护诉讼秩序，特通知如下：\r\n　　一、充分认识审理好婚姻家庭案件的重要意义。婚姻家庭纠纷案件数量大、涉及面广，影响到千家万户，关乎广大未成年人、妇女和老年人合法权益的保护，与社会和谐稳定密切相关。家庭纠纷处理不当，极易引发刑事案件，对社会治安带来严峻挑战。审理好婚姻家庭纠纷等家事案件，对于促进个人幸福和家庭和谐，创新社会治理，维护社会稳定，具有十分重要的意义。各级法院要进一步提高认识，切实做好婚姻家庭案件审判工作。\r\n　　二、深刻把握家事审判规律，促进家庭纠纷矛盾化解。各级法院应当高度重视家事案件所具有的伦理性、敏感性和社会性特点，动员社会各界力量，有针对性地开展调解和心理疏导工作，引导当事人树立理性、平和、宽容的良好心态，钝化双方矛盾，依法妥善处理家事纠纷。有条件的地区，应当按照最高人民法院关于家事审判方式和工作机制改革试点工作的要求，积极开展联动调解、情况调查、心理测评、判后帮扶等工作，创新家事审判工作机制，提升家事审判能力和水平，发挥家事审判诊断、修复和治疗作用，努力促进家庭和谐，维护社会稳定。\r\n　　三、切实依法履行职责，防止恶性事件发生。婚姻家庭纠纷案件更多涉及情感利益和人格权益，一些当事人容易出现过激情绪，离婚案件更是审判环节风险高发点，各级法院民事审判庭和人民法庭对此务必高度重视。要依托多元化纠纷解决机制改革，充分发挥诉前调解制度作用，依法保障当事人合法权益，并注意分析研判案件的安全风险，发现有苗头性、倾向性的问题，应当及时采取防范措施，逐按落实风险稳控责任和措施，采取多种措施加强审判法庭安全保卫工作，坚决防止杀人、伤人和自杀等恶性事件发生。\r\n　　特此通知。",
        "metadata": {
          "完整标题": "最高人民法院关于依法妥善审理婚姻家庭案件切实保障当事人合法权益和人身安全的通知\n（2017年9月21日 法明传[2017]569号）"
        }
      },
      {
        "title": "全国妇联、中央综治办、最高人民法院、公安部、民政部、司法部关于做好婚姻家庭纠纷预防化解工作的意见",
        "url": "https://www.pkulaw.com/chl/21b76ac6264c11a1bdfb.html?way=listView",
        "content": "全国妇联、中央综治办、最高人民法院、公安部、民政部、司法部关于做好婚姻家庭纠纷预防化解工作的意见\r\n            \r\n            \r\n全国妇联、中央综治办、最高人民法院、公安部、民政部、司法部关于做好婚姻家庭纠纷预防化解工作的意见\r\n（妇字〔2017〕13号）\r\n　　婚姻家庭关系是基础社会关系， 婚姻家庭和谐是社会稳定的基础和前提。当前， 我国正处于社会转型的历史时期，传统婚姻家庭观念和稳定性受到冲击， 相关矛盾纠纷易发多发， 有的甚至引发刑事案件乃至重大命案， 严重损害家庭成员权益、影响社会和谐稳定。为进一步完善矛盾纠纷多元化解机制， 做好婚姻家庭纠纷预防化解工作， 现提出如下意见。\r\n　　一、指导思想和基本原则\r\n　　（一） 指导思想。全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神， 以邓小平理论、“三个代表”重要思想、科学发展观为指导， 深入学习贯彻习近平总书记系列重要讲话精神， 增强政治责任感， 提高工作预见性， 落实中共中央办公厅、国务院办公厅印发的《关于完善矛盾纠纷多元化解机制的意见》， 以调解为重要渠道， 以防范婚姻家庭纠纷激化引发命案为重点， 健全完善预防化解婚姻家庭纠纷工作机制， 引导社会公众建立和维护平等、和睦、文明的婚姻家庭关系， 进一步增强人民群众的安全感和幸福感， 为全面建成小康社会创造和谐稳定的社会环境。\r\n　　（二） 基本原则。坚持党委领导、政府主导、综治协调， 发挥人民法院、公安、司法行政、民政等部门职能作用， 发挥妇联组织的工作优势， 完善衔接联动机制， 形成工作合力， 为群众化解婚姻家庭纠纷提供多元、便捷的服务。坚持预防为主， 把群众满意作为出发点和落脚点， 提高预测预警预防能力， 积极化解矛盾纠纷， 努力做到发现在早、防范在先、处置在小， 着力建设平等、和睦、文明的婚姻家庭关系， 注重从源头上减少婚姻家庭纠纷的产生， 以家庭平安促进社会平安。坚持依法治理， 运用法治思维和法治方式化解婚姻家庭纠纷， 维护当事人的合法权益。\r\n　　二、扎实开展基层婚姻家庭纠纷排查化解工作\r\n　　（三） 健全婚姻家庭纠纷排查调处制度。各级综治组织要在党委和政府领导下， 切实做好调查研究、组织协调、督导检查、考评、推动等工作， 深化“平安家庭” 建设， 推进婚姻家庭纠纷排查调处工作。针对婚姻家庭纠纷， 推动建立集中排查调处和经常性排查调处相结合的工作制度。定期召开矛盾纠纷排查调处工作协调会议， 并将分析研判婚姻家庭纠纷作为会议的重要内容， 及时掌握婚姻家庭纠纷总体情况， 对可能引发恶性案事件的苗头性问题， 深入调查研究，并按照“属地管理” 和“谁主管谁负责” 原则， 落实工作责任， 推动采取切实可行的措施予以化解。以农村地区为重点， 根据本地区婚姻家庭纠纷发生规律特点， 组织力量加强春节前后和农民工返乡期等重点时段的专项矛盾纠纷排查化解行动。推动基层组织健全完善农村留守老人、妇女、儿童关爱帮扶体系， 重点关注有两地分居、招婿、失独、婚姻关系变化、扶养关系变动、发生遗产继承等情况的家庭， 定期了解情况， 对家庭关系不和的主动上门做工作、给予重点帮扶， 做到底数清、情况明、措施实， 有效预防矛盾纠纷的发生、激化。推动加大对公益慈善类、城乡社区服务类社会组织的培育扶持力度， 通过政府购买服务等方式， 支持社会组织参与婚姻家庭纠纷预防化解工作。支持律师事务所或其他具有调解功能的组织根据当事人的需求提供婚姻家庭纠纷多元化解服务并适当收取费用。\r\n　　（四） 充分发挥综治中心和网格化服务管理作用。按照《社会治安综合治理综治中心建设与管理规范》要求加强各级综治中心建设， 发挥其平台作用。确保到2020 年， 在乡镇及以上地方各级综治中心， 通过公安、民政、司法行政、人民法院、妇联等单位派员入驻办公， 或依托综治信息系统、综治视联网进行信息共享和可视化办公， 全部建立婚姻家庭纠纷多元化解的协作联动工作机制； 县乡两级综治中心全部建立妇女儿童维权站或婚姻家庭纠纷专门调处窗口， 为相关工作开展提供必要场所； 村（社区） 综治中心， 全部建立矛盾纠纷调处室， 并与警务室（站）、相关调解组织工作实现衔接， 及时发现、处置婚姻家庭纠纷。推进基层综治中心心理咨询室或社会工作室（站） 建设， 配备心理辅导人员或引入心理咨询师、婚姻家庭咨询师、社会工作师等专业队伍， 就婚姻家庭问题开展心理服务、疏导和危机干预等工作。推动城乡社区网格化服务管理全覆盖， 发挥其“底座” 作用。整合条线资源， 设立综合网格员， 将定期入户走访、排查上报、先期处置婚姻家庭纠纷作为网格员的重要职责。组织社区工作者、网格员及平安志愿者、“五老人员” 等社会力量， 发挥好他们的人缘、地缘优势， 推动工作进一步向楼栋（院落）、家庭延伸， 第一时间发现并处置婚姻家庭纠纷。\r\n　　（五） 切实发挥公安机关的职能作用。各级公安机关要积极参与矛盾纠纷多元化解机制建设， 进一步强化矛盾纠纷排查工作。要坚持预防为主的原则， 深入社区、家庭、群众， 及时排查发现婚姻家庭纠纷的苗头和线索， 会同有关部门及时化解稳控。要积极贯彻落实反家庭暴力法， 依法处置家庭暴力行为， 严防矛盾激化升级。进一步加强与综治组织、司法行政机关、人民法院、妇联等单位及有关调解组织的衔接配合， 有条件的公安派出所等基层执法单位可以设立人民调解室， 及时调解受理婚姻家庭纠纷， 最大限度预防一般性婚姻家庭纠纷转化为治安案件、刑事案件。\r\n　　（六） 有效发挥妇联组织在家庭和社区的工作优势。各级妇联组织要积极开展法治宣传和家庭美德教育， 推动预防和制止家庭暴力工作， 维护妇女儿童合法权益， 促进家庭和谐、社会稳定。组织开展“建设法治中国· 巾帼在行动”、寻找“最美家庭” 等活动， 建好各级妇联信访接待室， 畅通12338 妇女维权服务热线， 拓展网络等渠道， 及时受理婚姻家庭纠纷投诉。推进城乡社区“妇女之家”、县乡两级综治中心妇女儿童维权站建设， 协助调处婚姻家庭纠纷及其他涉及妇女儿童合法权益的案件， 做好矛盾排查、心理疏导、纠纷调解、信访代理、法律帮助、困难帮扶等工作。发挥妇联的组织和人才优势， 加大与相关单位的衔接配合力度， 推进婚姻家庭纠纷人民调解组织建设， 积极参与婚姻家庭纠纷的人民调解、行政调解、司法调解等工作。\r\n　　三、加强婚姻家庭纠纷人民调解工作\r\n　　（七） 建立健全婚姻家庭纠纷人民调解组织。根据矛盾纠纷化解需要， 因地制宜推进婚姻家庭纠纷人民调解组织建设。鼓励在县（市、区）， 由妇联组织会同司法行政机关等建立健全婚姻家庭纠纷人民调解委员会， 选聘法律、心理、社会工作等领域的专家、实务工作者和妇联维权干部等担任人民调解员， 建立专家库， 调解疑难纠纷。在乡镇（ 街道）、村（社区）， 充分发挥人民调解组织遍及城乡、熟悉社情民意的优势， 选聘专兼职调解员， 配备婚姻家庭纠纷调解工作力量， 逐步增强调解工作的专业性， 立足抓早抓小抓苗头， 及时就地化解婚姻家庭纠纷。婚姻家庭纠纷人民调解委员会要以方便群众为原则选择办公地点和办公场所， 有条件的基层综治中心应当为婚姻家庭纠纷人民调解委员会提供办公场所， 办公场所应悬挂统一的人民调解标牌和标识， 公开人民调解制度及调委会组成人员。\r\n　　（八） 着力建设婚姻家庭纠纷人民调解员队伍。司法行政机关要与妇联组织合作加强婚姻家庭纠纷人民调解员队伍建设。设立婚姻家庭纠纷人民调解委员会专职调解员公益岗位， 弥补专职调解力量的不足。加强对人民调解员的专业指导， 把婚姻家庭纠纷人民调解员纳入司法行政系统培训计划。通过举办培训班、案例研讨等形式， 组织开展社会性别意识、法律、心理、社会工作等多方面的专业培训， 支持调解员获得法律职业资格、社会工作者职业资格、婚姻家庭咨询师、心理咨询师等资质， 增强调解员促进男女平等、坚持儿童利益优先以及保护家庭弱势群体利益的意识， 提高调解员专业能力和素质， 打造一支专业水平过硬、调解技能娴熟的婚姻家庭纠纷调解员队伍， 在人民调解、司法调解、行政调解以及婚姻家庭辅导等工作领域发挥积极作用。\r\n　　（九） 切实加强婚姻家庭纠纷调解工作经费保障。推动落实人民调解法和财政部、司法部《关于进一步加强人民调解工作经费保障的意见》等相关规定， 各级地方财政安排婚姻家庭纠纷人民调解委员会补助经费和人民调解员补贴经费， 提高保障标准， 建立动态增长机制。加快运用政府购买服务的方式， 把婚姻家庭纠纷调解工作纳入政府购买服务指导性目录， 按照规定的购买方式和程序积极组织实施， 并逐步加大购买力度。建立健全“以案定补”、“以奖代补”等办法， 引导激励调解员爱岗奉献， 落实好因公致伤致残、牺牲人民调解员的医疗、生活救助和抚恤优待政策。鼓励婚姻家庭纠纷人民调解组织通过吸纳社会捐赠、公益赞助等符合国家法律法规规定的渠道筹措经费， 提高保障水平。\r\n　　四、大力推进结婚登记颁证和婚姻家庭辅导工作\r\n　　（十） 加强结婚登记颁证工作。民政部门要探索开展多种形式的婚前教育工作， 让婚姻当事人在接受教育中慎思明辨， 培养成熟理性的婚姻观念， 掌握经营婚姻家庭的技巧。要在坚持自愿、免费的前提下， 深入推进结婚登记颁证工作， 让当事人在庄重神圣的颁证仪式中感悟婚姻家庭所蕴含的责任与担当。\r\n　　（十一） 推进婚姻家庭辅导工作。民政部门要加强婚姻家庭辅导室建设， 发挥好社会组织和专业人才队伍的积极作用， 通过政府购买服务等方式， 开展婚姻家庭辅导工作。婚姻登记机关应围绕群众需求， 在坚持事前告知、自愿接受的前提下， 免费提供心理疏导、纠纷调解、法律咨询等婚姻家庭辅导服务， 预防和化解纠纷， 促进婚姻家庭的和谐稳定。要善于运用互联网、手机等新载体， 不断扩大婚姻辅导工作受众， 提高婚姻辅导工作实效。\r\n　　五、推进家事审判制度改革\r\n　　（十二） 稳步推进家事审判方式和工作机制改革。人民法院要总结家事审判方式和工作机制改革试点经验， 研究制定家事审判方式和工作机制改革试点工作规程， 积极推动健全婚姻家庭案件审判组织和审判队伍， 设立家事审判庭和家事审判团队， 选任符合条件的家事主审法官， 聘用、培养家事调查员、心理辅导员等审判辅助人员。加强家事审判工作人员调解技能、心理学知识等方面的系统培训。加强硬件设施配置， 提升业务装备配备水平。针对家事审判特点， 着眼于修复家庭关系， 坚持未成年人最大利益原则， 从审判组织、队伍建设、证明标准、制止家庭暴力、家庭财产申报、诉讼程序等多方面进行家事审判专业化探索， 逐步形成不同于财产类案件的审判模式。\r\n　　（十三） 把调解贯穿婚姻家庭诉讼全过程。人民法院要加强诉调对接平台建设， 完善特邀调解组织和特邀调解员名册制度， 通过委托调解、委派调解、特邀调解做好婚姻家庭案件调解工作。鼓励相关调解组织在诉调对接平台设立调解工作室， 办理人民法院委派或委托调解的案件， 推动构建司法、行政和社会力量相结合的新型家事纠纷综合协调解决模式。积极试行家事案件调解前置制度， 落实离婚等案件应当调解的规定， 把调解贯穿于诉前、诉中、诉后全过程。经人民调解委员会调解达成的协议， 鼓励双方当事人依法向人民法院申请司法确认调解协议的效力。\r\n　　六、强化工作支持\r\n　　（十四） 加强信息化建设。依托社会治安综合治理信息化综合平台， 按照相关数据和技术标准， 建设在线矛盾纠纷化解信息系统， 完善信息沟通机制， 推动综治组织和公安、民政、司法行政、人民法院、妇联等单位相关信息系统的互联互通， 数据的共享共用， 做好婚姻家庭纠纷的在线受理、统计、督办、反馈等工作。依托“雪亮工程” 建设， 拓展和联接相关视频会议、视频通信系统， 逐步延伸至村（社区）， 开展视频调解等工作， 使专业矛盾纠纷调解资源向基层延伸。探索建立婚姻家庭纠纷网上专家库， 建立在线法律咨询、在线调解和诉讼案件在线立案、在线审判系统， 满足人民群众对便捷、高效化解矛盾纠纷的需求。开发应用平安建设移动客户端、平安建设微信公众号等， 建立激励机制，鼓励网格员、志愿者和广大群众利用信息化手段及时上报矛盾纠纷， 提升隐患发现能力， 逐步探索为群众提供“掌上咨询” “掌上调解” 等服务。通过加强信息化支撑， 构建“互联网＋” 婚姻家庭纠纷预防化解工作格局， 推动各单位建立更为灵活的对接协作、跟踪服务制度， 使矛盾纠纷在不同发展阶段、不同情况下， 都有相应的力量介入开展工作，确保“民不转刑、刑不转命”。\r\n　　（十五） 严格落实责任。贯彻实施中共中央办公厅、国务院办公厅印发的《健全落实社会治安综合治理领导责任制规定》， 坚持奖惩并举， 充分运用通报、约谈、挂牌督办、一票否决权制等责任督导和追究措施， 压实各地各有关部门预防化解婚姻家庭纠纷的责任。发挥综治工作（平安建设） 考评的作用， 完善“平安家庭” 考评标准， 坚持问题导向， 将因婚姻家庭纠纷引发“民转刑” 重大命案等情况作为“平安家庭” 考评的重要指标， 引导强化命案防控意识和防控责任。加强督导检查， 对于因婚姻家庭纠纷引发的一次死亡3 人以上（包括本数， 下同） 命案， 省级综治组织应当会同相关部门组织工作组进行督查， 督促当地分析原因， 找准症结， 研究提出解决问题的具体措施， 限期进行整改。对发生因婚姻家庭纠纷引发的一次死亡6 人以上命案或一年内发生因婚姻家庭纠纷引发的一次死亡3 人以上命案超过3 起的市（地、州、盟）， 要纳入本省（区、市） 公共安全、治安问题相对突出的市（地、州、盟） 核报范围。\r\n　　（十六） 营造良好氛围。以贯彻落实婚姻法、反家庭暴力法、妇女权益保障法等为重点， 禁止包办、买卖婚姻和其他干涉婚姻自由的行为， 禁止借婚姻索取财物， 禁止家庭暴力。倡导夫妻互相忠实， 互相尊重， 家庭成员间敬老爱幼，互助友爱， 维护平等、和睦、文明的婚姻家庭关系。大力开展婚姻家庭法律法规宣传教育， 注重用典型案例和“大白话” “身边事” 释理说法， 努力为建设和谐婚姻家庭关系营造良好法治氛围。加强村居（社区） 公共法律服务， 推动“一村（社区） 一法律顾问” 工作， 重点加强面向农村的法律咨询、法律援助工作， 使广大群众享受到方便、高效的法律服务， 进一步增强通过法律途径解决纠纷、维护权益的意识。健全基层群众自治制度， 通过制订完善村民公约、社区公约， 发挥村民议事会、道德评议会、红白事理事会等作用， 引导农民自我教育、自我管理， 革除高额彩礼等陋习，树立文明新风。\r\n     全国妇联\r\n中央综治办\r\n最高人民法院\r\n公安部\r\n民政部\r\n司法部\r\n2017年3月17日",
        "metadata": {
          "完整标题": "全国妇联、中央综治办、最高人民法院、公安部、民政部、司法部关于做好婚姻家庭纠纷预防化解工作的意见\n（妇字〔2017〕13号）"
        }
      },
      {
        "title": "最高人民法院关于变更子女姓氏问题的复函",
        "url": "https://www.pkulaw.com/chl/c0328fca3d4952bebdfb.html?way=listView",
        "content": "最高人民法院关于变更子女姓氏问题的复函\r\n            \r\n            \r\n　　　　　　　　　　最高人民法院关于变更子女姓氏问题的复函\r\n　　　　　　　　　　　　　（１９８１年８月１４日）\r\n辽宁省高级人民法院：\r\n　　你院〔１９８１〕民复字２号关于变更子女姓氏纠纷处理问题的来函收悉。\r\n　　据来文所述，陈森芳（男方）与傅家顺于１９７９年１０月经鞍山市中级人民法院判决离婚。婚生子陈昊彬（当年七岁）判归傅家顺抚养，由陈森芳每月负担抚养费十二元。现因傅家顺变更了陈昊彬的姓名而引起纠纷。\r\n　　我们基本同意你院意见。傅家顺在离婚后，未征得陈森芳同意，单方面决定将陈昊彬的姓名改变傅伟继，这种做法是不当的。现在陈森芳既不同意给陈昊彬更改姓名，应说服傅家顺恢复儿子原来姓名。但婚姻法第十六条规定“子女可以随父姓，也可以随母姓”。认为子女只能随父姓，不能随母姓的思想是不对的。因此而拒付子女抚养费是违反婚姻法的。如陈森芳坚持拒付抚养费，应按婚姻法第三十五条的规定，予以强制执行。\r\n　　对上述纠纷，不要作为新案处理，宜通过说服教育息讼，或以下达通知的方式解决。\r\n　　此复。",
        "metadata": {
          "完整标题": "最高人民法院关于变更子女姓氏问题的复函\n（１９８１年８月１４日）"
        }
      },
      {
        "title": "民政部关于贯彻执行《婚姻登记条例》若干问题的意见",
        "url": "https://www.pkulaw.com/chl/47c6b4a72635090abdfb.html?way=listView",
        "content": "民政部关于贯彻执行《婚姻登记条例》若干问题的意见\r\n            \r\n            \r\n民政部关于贯彻执行《婚姻登记条例》若干问题的意见\r\n（民函[2004]76号　2004年3月29日）\r\n各省、自治区、直辖市民政厅（局），计划单列市民政局，新疆生产建设兵团民政局：\r\n　　为切实保障《婚姻登记条例》的贯彻实施，规范婚姻登记工作，方便当事人办理婚姻登记，经商国务院法制办公室、外交部、公安部、解放军总政治部等相关部门，现就《婚姻登记条例》贯彻执行过程中的若干问题提出以下处理意见：\r\n　　一、关于身份证问题\r\n　　当事人无法提交居民身份证的，婚姻登记机关可根据当事人出具的有效临时身份证办理婚姻登记。\r\n　　二、关于户口簿问题\r\n　　当事人无法出具居民户口簿的，婚姻登记机关可凭公安部门或有关户籍管理机构出具的加盖印章的户籍证明办理婚姻登记；当事人属于集体户口的，婚姻登记机关可凭集体户口簿内本人的户口卡片或加盖单位印章的记载其户籍情况的户口簿复印件办理婚姻登记。\r\n　　当事人未办理落户手续的，户口迁出地或另一方当事人户口所在地的婚姻登记机关可凭公安部门或有关户籍管理机构出具的证明材料办理婚姻登记。\r\n　　三、关于身份证、户口簿查验问题\r\n　　当事人所持户口簿与身份证上的“姓名”、“性别”、“出生日期”内容不一致的，婚姻登记机关应告知当事人先到户籍所在地的公安部门履行相关项目变更和必要的证簿换领手续后再办理婚姻登记。\r\n　　当事人声明的婚姻状况与户口簿“婚姻状况”内容不一致的，婚姻登记机关对当事人婚姻状况的审查主要依据其本人书面声明。\r\n　　四、关于少数民族当事人提供的照片问题\r\n　　为尊重少数民族的风俗习惯，少数民族当事人办理婚姻登记时提供的照片是否免冠从习俗。\r\n　　五、关于离婚登记中的结婚证问题\r\n　　申请办理离婚登记的当事人有一本结婚证丢失的，婚姻登记机关可根据另一本结婚证办理离婚登记；当事人两本结婚证都丢失的，婚姻登记机关可根据结婚登记档案或当事人提供的结婚登记记录证明等证明材料办理离婚登记。当事人应对结婚证丢失情况作出书面说明，该说明由婚姻登记机关存档。\r\n　　申请办理离婚登记的当事人提供的结婚证上的姓名、出生日期、身份证号与身份证、户口簿不一致的，当事人应书面说明不一致的原因。\r\n　　六、关于补领结婚证、离婚证问题\r\n　　申请补领结婚证、离婚证的当事人出具的身份证、户口簿上的姓名、年龄、身份证号与原婚姻登记档案记载不一致的，当事人应书面说明不一致的原因，婚姻登记机关可根据当事人出具的身份证件补发结婚证、离婚证。\r\n　　当事人办理结婚登记时未达法定婚龄，申请补领时仍未达法定婚龄的，婚姻登记机关不得补发结婚证。当事人办理结婚登记时未达法定婚龄，申请补领时已达法定婚龄的，当事人应对结婚登记情况作出书面说明；婚姻登记机关补发的结婚证登记日期应为当事人达到法定婚龄之日。\r\n　　七、关于出国人员、华侨及港澳台居民结婚提交材料的问题\r\n　　出国人员办理结婚登记应根据其出具的证件分情况处理。当事人出具身份证、户口簿作为身份证件的，按内地居民婚姻登记规定办理；当事人出具中国护照作为身份证件的，按华侨婚姻登记规定办理。\r\n　　当事人以中国护照作为身份证件，在内地居住满一年、无法取得有关国家或我驻外使领馆出具的婚姻状况证明的，婚姻登记机关可根据当事人本人的相关情况声明及两个近亲属出具的有关当事人婚姻状况的证明办理结婚登记。\r\n　　八、关于双方均非内地居民的结婚登记问题\r\n　　双方均为外国人，要求在内地办理结婚登记的，如果当事人能够出具《婚姻登记条例》规定的相应证件和证明材料以及当事人本国承认其居民在国外办理结婚登记效力的证明，当事人工作或生活所在地具有办理涉外婚姻登记权限的登记机关应予受理。\r\n　　一方为外国人、另一方为港澳台居民或华侨，或者双方均为港澳台居民或华侨，要求在内地办理结婚登记的，如果当事人能够出具《婚姻登记条例》规定的相应证件和证明材料，当事人工作或生活所在地具有相应办理婚姻登记权限的登记机关应予受理。\r\n　　一方为出国人员、另一方为外国人或港澳台居民，或双方均为出国人员，要求在内地办理结婚登记的，如果当事人能够出具《婚姻登记条例》规定的相应证件和证明材料，出国人员出国前户口所在地具有相应办理婚姻登记权限的登记机关应予受理。\r\n　　九、关于现役军人的婚姻登记问题\r\n　　办理现役军人的婚姻登记仍按《民政部办公厅关于印发＜军队贯彻实施《中华人民共和国婚姻法》若干问题的规定＞有关内容的通知》（民办函〔2001〕226号）执行。\r\n　　办理现役军人婚姻登记的机关可以是现役军人部队驻地所在地或户口注销前常住户口所在地的婚姻登记机关，也可以是非现役军人一方常住户口所在地的婚姻登记机关。\r\n　　十、关于服刑人员的婚姻登记问题\r\n　　服刑人员申请办理婚姻登记，应当亲自到婚姻登记机关提出申请并出具有效的身份证件；服刑人员无法出具身份证件的，可由监狱管理部门出具有关证明材料。\r\n　　办理服刑人员婚姻登记的机关可以是一方当事人常住户口所在地或服刑监狱所在地的婚姻登记机关。\r\n　　附件：公安部关于对执行《婚姻登记条例》有关问题的意见的函（略）",
        "metadata": {
          "完整标题": "民政部关于贯彻执行《婚姻登记条例》若干问题的意见\n（民函[2004]76号　2004年3月29日）"
        }
      },
      {
        "title": "最高人民法院关于人民法院受理申请承认外国法院离婚判决案件有关问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/c85d5b6f6525c8bcbdfb.html?way=listView",
        "content": "最高人民法院关于人民法院受理申请承认外国法院离婚判决案件有关问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于人民法院受理申请承认外国法院离婚判决案件有关问题的规定\r\n　　（1999年12月1日最高人民法院审判委员会第1090次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于人民法院民事调解工作若干问题的规定〉等十九件民事诉讼类司法解释的决定》修正）\r\n　　1998年9月17日，我院以法〔1998〕86号通知印发了《关于人民法院受理申请承认外国法院离婚判决案件几个问题的意见》，现根据新的情况，对人民法院受理申请承认外国法院离婚判决案件的有关问题重新作如下规定：\r\n　　\r\n　　一、中国公民向人民法院申请承认外国法院离婚判决，人民法院不应以其未在国内缔结婚姻关系而拒绝受理；中国公民申请承认外国法院在其缺席情况下作出的离婚判决，应同时向人民法院提交作出该判决的外国法院已合法传唤其出庭的有关证明文件。\r\n　　二、外国公民向人民法院申请承认外国法院离婚判决，如果其离婚的原配偶是中国公民的，人民法院应予受理；如果其离婚的原配偶是外国公民的，人民法院不予受理，但可告知其直接向婚姻登记机关申请结婚登记。\r\n　　三、当事人向人民法院申请承认外国法院离婚调解书效力的，人民法院应予受理，并根据《关于中国公民申请承认外国法院离婚判决程序问题的规定》进行审查，作出承认或不予承认的裁定。\r\n　　自本规定公布之日起，我院法〔1998〕86号通知印发的《关于人民法院受理申请承认外国法院离婚判决案件几个问题的意见》同时废止。",
        "metadata": {
          "完整标题": "最高人民法院关于人民法院受理申请承认外国法院离婚判决案件有关问题的规定"
        }
      },
      {
        "title": "最高人民法院关于继母与生父离婚后仍有权要求已与其形成抚养关系的继子女履行赡养义务的批复",
        "url": "https://www.pkulaw.com/chl/ab5dc11b7850a4c6bdfb.html?way=listView",
        "content": "最高人民法院关于继母与生父离婚后仍有权要求已与其形成抚养关系的继子女履行赡养义务的批复\r\n            \r\n            \r\n最高人民法院关于继母与生父离婚后仍有权要求已与其形成抚养关系的继子女履行赡养义务的批复\r\n（（1986）民他字第9号）\r\n辽宁省高级人民法院：\r\n　　你院（85）民监字6号关于王淑梅诉李春景姐弟等人赡养费一案处理意见的请示报告收悉。\r\n　　据报告及所附材料，被申诉人王淑梅于一九五一年十二月与申诉人李春景之父李明心结婚时，李明心有前妻所生子女李春景等五人（均未成年）。在长期共同生活中，王淑梅对五个继子女都尽了一定的抚养教育义务，直至其成年并参加工作。一九八三年四月王淑梅与李明心离婚。一九八三年八月王淑梅向大连市西岗区人民法院起诉，要求继子女给付赡养费。一、二审法院判决认为，继子女李春景姐弟五人受过王淑梅的抚养教育，根据权利义务一致的原则，在王淑梅年老体弱，生活无来源的情况下，对王淑梅应履行赡养义务。李春景姐弟对判决不服，以王淑梅已与生父离婚，继母与继子女关系即消失为由，拒不承担对王淑梅的赡养义务，并向你院申诉。你院认为，王淑梅与李明心既已离婚，继子女与继母关系事实上已经消除，李春景姐弟不应再承担对王淑梅的赡养义务。\r\n　　经我们研究认为：王淑梅与李春景姐弟五人之间，既存在继母与继子女间的姻亲关系，又存在由于长期共同生活而形成的抚养关系。尽管继母王淑梅与生父李明心离婚，婚姻关系消失，但王淑梅与李春景姐弟等人之间已经形成的抚养关系不能消失。因此，有负担能力的李春景姐弟等人，对曾经长期抚养教育过他们的年老体弱、生活困难的王淑梅应尽赡养扶助的义务。\r\n　　此复\r\n     　　一九八六年三月二十一日",
        "metadata": {
          "完整标题": "最高人民法院关于继母与生父离婚后仍有权要求已与其形成抚养关系的继子女履行赡养义务的批复\n（（1986）民他字第9号）"
        }
      },
      {
        "title": "司法部关于办理收养法实施前建立的事实收养关系公证的通知",
        "url": "https://www.pkulaw.com/chl/df99c9c3b2517786bdfb.html?way=listView",
        "content": "司法部关于办理收养法实施前建立的事实收养关系公证的通知\r\n            \r\n            \r\n　　　　　　　　　　　 司法部关于办理收养法实施前\r\n　　　　　　　　　　　建立的事实收养关系公证的通知\r\n　　　　 （１９９３年１２月２９日　司发通（１９９３）１２５号）\r\n各省、自治区、直辖市司法厅（局）：\r\n　　近来一些地方请示，收养法实施前建立的事实收养关系，能否办理公证。经与有关部门研究认为，对于收养法实施前已建立的事实收养关系，当事人可以申办事实收养公证。凡当事人能够证实双方确认共同生活多年，以父母子女相称，建立了事实上的父母子女关系，且被收养人与其生父母的权利义务关系确已消除的，可以为当事人办理收养公证。收养关系自当事人达成收养协议或因收养事实而共同生活时成立。办理事实收养公证由收养人住所地公证处受理。\r\n　　附件：事实收养公证书格式一、二\r\n　　格式一\r\n　　　　　　　　　　　　　　　 收养公证书\r\n　　　　　　　　　　　　　　　　　　　（　　）××字第××号\r\n　　收养人：×××，男，××××年×月×日出生，现住××省××市××街××号。\r\n　　　　　　×××，女，××××年×月×日出生，现住××省××市××街××号。\r\n　　被收养人：×××，男（或女），××××年×月×日出生，现住××省××市××街××号。\r\n　　送养人：×××，男，××××年×月×日出生，现住××省××县××乡××村。\r\n　　　　　　×××，女，××××年×月×日出生，现住××省××县××乡××村。\r\n　　兹证明收养人×××，×××与被收养人×××的生父母×××、×××于××××年×月×日商定，收养×××为养子（女）。＜同时征得×××（被收养人）的同意。＞自该日起，×××、×××（收养人）与×××共同生活，相互以父母子女相称，并履行抚（扶）养义务，已形成事实收养关系。×××是×××的养父，×××是×××的养母。\r\n　　　　　　　　　　　　　　　　　　　　中华人民共和国××省××市公证处\r\n　　　　　　　　　　　　　　　　　　　　公证员　　　　　　　　　（签名）\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　年　　月　　日\r\n　　注：本格式用于事实收养公证\r\n　　格式二\r\n　　　　　　　　　　　　　　　 收养公证书\r\n　　　　　　　　　　　　　　　　　　　（　　）××字第××号\r\n　　收养人：×××，男，××××年×月×日出生，现住××省××市××街××号。\r\n　　　　　　×××，女，××××年×月×日出生，现住××省××市××街××号。\r\n　　被收养人：×××，男（或女），××××年×月×日出生，现住××省××市××街××号。\r\n　　兹证明收养人×××、×××于××××年×月×日在××××（何处）收养弃婴×××。双方共同生活，相互以父母子女相称，并履行抚养义务，已形成事实收养关系。×××是×××的养父，×××是×××的养母。\r\n　　　　　　　　　　　　　　　　　　　　中华人民共和国××省××市公证处\r\n　　　　　　　　　　　　　　　　　　　　公证员　　　　　　　　　（签名）\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　年　　月　　日\r\n　　注：本格式用于办理弃婴的事实收养公证",
        "metadata": {
          "完整标题": "司法部关于办理收养法实施前\n建立的事实收养关系公证的通知\n（１９９３年１２月２９日　司发通（１９９３）１２５号）"
        }
      },
      {
        "title": "最高人民法院关于继承开始时继承人未表示放弃继承遗产又未分割的可按析产案件处理问题的批复",
        "url": "https://www.pkulaw.com/chl/73d6d0cec132b9d8bdfb.html?way=listView",
        "content": "最高人民法院关于继承开始时继承人未表示放弃继承遗产又未分割的可按析产案件处理问题的批复\r\n            \r\n            \r\n　　　　　　　　　　　　　　　　最高人民法院\r\n　　　　　　　　　　　关于继承开始时继承人未表示放弃继承\r\n　　　　　　　　　遗产又未分割的可按析产案件处理问题的批复\r\n　　　　　　　　　　　　　（１９８７年１０月１７日 [1987]民他字第12号）\r\n江苏省高级人民法院：\r\n　　你院《关于费宝珍、费江诉周福祥析产一案的请示报告》收悉。\r\n　　据你院报告称：费宝珍与费翼臣婚生三女一子，在无锡市有房产一处共２４１．２平方米。１９４２年长女费玉英与周福祥结婚后，夫妻住在费家，随费宝珍生活。次女费秀英、三女费惠英相继于１９５０年以前出嫁，住在丈夫家。１９５６年费翼臣、费宝珍及其子费江迁居安徽，无锡的房产由长女一家管理使用。１９５８年私房改造时，改造了７８．９平方米，留自住房１６２．３平方米。１９６０年费翼臣病故，费宝珍、费江迁回无锡，与费玉英夫妇共同住在自留房内，分开生活。１９６２年费玉英病故。１９８５年１２月，费宝珍、费江向法院起诉，称此房为费家财产，要求周福祥及其子女搬出。周福祥认为，其妻费玉英有继承父亲费翼臣的遗产的权利，并且已经占有、使用四十多年，不同意搬出。原审在调查过程中，费秀英、费惠英也表示应有她们的产权份额。\r\n　　我们研究认为，双方当事人诉争的房屋，原为费宝珍与费翼臣的夫妻共有财产，１９５８年私房改造所留自住房，仍属于原产权人共有。费翼臣病故后，对属于费翼臣所有的那一份遗产，各继承人都没有表示过放弃继承，根据《继承法》第二十五条第一款的规定，应视为均已接受继承。诉争的房屋应属各继承人共同共有，他们之间为此发生之诉讼，可按析产案件处理，并参照财产来源、管理使用及实际需要等情况，进行具体分割。",
        "metadata": {
          "完整标题": "最高人民法院\n关于继承开始时继承人未表示放弃继承\n遗产又未分割的可按析产案件处理问题的批复\n（１９８７年１０月１７日 [1987]民他字第12号）"
        }
      },
      {
        "title": "最高人民法院关于在涉及未成年子女的离婚案件中开展“关爱未成年人提示”工作的意见",
        "url": "https://www.pkulaw.com/chl/d7be2f114c7ef6c0bdfb.html?way=listView",
        "content": "最高人民法院关于在涉及未成年子女的离婚案件中开展“关爱未成年人提示”工作的意见\r\n            \r\n            \r\n最高人民法院关于在涉及未成年子女的离婚案件中开展“关爱未成年人提示”工作的意见\r\n（法〔2024〕74号）\r\n　　为深入贯彻落实习近平法治思想，全面贯彻落实习近平总书记关于少年儿童工作重要指示批示精神，坚持依法能动履职，做深做实为人民司法，强化诉源治理，切实维护未成年人合法权益，根据《中华人民共和国民法典》、《中华人民共和国未成年人保护法》、《中华人民共和国预防未成年人犯罪法》、《中华人民共和国家庭教育促进法》等法律规定，结合人民法院工作实际，制定本意见。\r\n　　一、充分认识“关爱未成年人提示”工作的重大意义\r\n　　\r\n　　1.融合贯通涉未成年人民事、行政、刑事审判职能，全面加强未成年人司法保护，是人民法院的重要职责。在涉及未成年子女的离婚案件中开展“关爱未成年人提示”工作，对影响未成年人身心健康行为进行早期预防，将防治未成年人犯罪工作关口前移，是人民法院认真贯彻落实习近平法治思想、深入践行以人民为中心发展思想的必然要求，是坚持能动履职、强化诉源治理、加强未成年人犯罪预防工作的重要举措。\r\n　　2.推动司法保护与家庭保护、学校保护、社会保护、网络保护和政府保护有机衔接，推动全社会形成关心关爱未成年人的良好氛围，是贯彻落实最有利于未成年人原则的必然要求。在涉及未成年子女的离婚案件中开展“关爱未成年人提示”工作，对于督导父母当好合格家长，避免离婚纠纷对未成年人产生不利影响，促进未成年人身心健康具有重要意义。\r\n　　二、明确目标任务\r\n　　3.引导离婚案件当事人正确处理婚姻自由与维护家庭稳定的关系，关心、关爱未成年子女，关注未成年子女健康成长的精神和物质需求。\r\n　　4.引导离婚案件当事人提升责任意识，依法履行监护职责，充分保护未成年子女合法权益，在离婚案件中以保障未成年子女健康成长为目的，妥善处理抚养、探望、财产等相关事宜。\r\n　　5.预防未成年人犯罪，最大限度防止漠视甚至侵害未成年人合法权益、伤害未成年人身心健康情形的发生，消除引发未成年人违法犯罪的各种消极因素，防患于未然。\r\n　　6.促进未成年人身心健康，为未成年人健康成长创造良好、和睦、文明的家庭环境，推动形成关心关爱未成年人的良好社会氛围。\r\n　　三、把握工作原则\r\n　　7.坚持最有利于未成年人原则。在每一起涉及未成年人的案件中，充分尊重未成年人的人格尊严，适应未成年人身心发展的规律和特点，将特殊、优先、全面保护理念贯穿在案件办理及案后延伸工作的全过程。\r\n　　8.坚持德法共治原则。在涉及未成年子女离婚案件中，牢固树立新时代社会主义司法理念，大力弘扬社会主义核心价值观，注重对未成年子女人格、情感、安全利益的保护，保障未成年子女健康成长。\r\n　　9.坚持问题导向原则。立足于预防和解决司法实践暴露出的部分离婚案件当事人怠于关心、关爱未成年子女，漠视、侵害未成年子女合法权益，导致未成年子女身心受到伤害或者违法犯罪等问题，认真部署、推进工作。\r\n　　10.坚持能动履职原则。强化诉源治理，深挖未成年人犯罪及未成年人权益被侵害案件成因，溯源而治，将预防和矫治工作向前延伸，推进司法保护与其他五大保护融合发力。\r\n　　11.坚持因案制宜原则。根据案件实际情况，以当事人听得懂、能接受的语言，以便捷的方式、方法，有针对性地开展工作，讲清楚法律、道理，讲明白利害、后果，实事求是，务求实效，推进案件政治效果、法律效果、社会效果相统一。\r\n　　四、突出工作重点\r\n　　12.开展“关爱未成年人提示”工作，应当依据民法典和相关法律规定，依托真实案例向离婚案件当事人提示和强调下列内容：\r\n　　（1）父母对未成年子女有法定的抚养、教育、保护的义务，应当依法履行监护职责，否则应当承担法律责任；\r\n　　（2）缺失父母的关心关爱，未成年子女身心健康会受到影响，严重时可能遭受侵害或者走上违法犯罪道路；\r\n　　（3）解除婚姻关系应当谨慎。即使解除婚姻关系，也应当关注未成年子女心理健康和情感需求，听取有表达意愿能力未成年子女的意见，妥善处理抚养、探望、财产等相关事宜；\r\n　　（4）父母任何一方均不得违背最有利于未成年人原则，以抢夺、藏匿未成年子女等方式争夺抚养权，否则可能承担不利后果；情节严重的，人民法院可予以罚款、拘留，构成犯罪的，还将依法追究刑事责任；\r\n　　（5）离婚后，父母对子女仍有抚养、教育、保护的权利和义务。父母双方均应全面履行生效法律文书确定的支付抚养费、配合对方行使探望权等义务，相互协商配合，切实维护未成年子女合法权益。未成年子女造成他人损害的，父母双方应当依照民法典相关规定共同承担侵权责任。\r\n　　13.所选案例既可以体现当事人妥善处理离婚事宜后对未成年子女健康成长的积极效果，也可以揭示离婚后家庭关爱缺失、教育不到位对未成年子女产生的消极后果，以及阐释当事人未履行抚养、教育、保护义务应承担的法律责任等。\r\n　　五、灵活开展工作\r\n　　14.各地人民法院可以根据实际情况，确定“提示”内容。以线上、线下等多种途径，通过口头告知、现场提示阅读、播放视频、制发“提示卡”或“提示手册”等多种形式，在立案、诉前调解、审理、执行等各阶段开展“关爱未成年人提示”工作。必要时可以结合家庭教育指导工作进行。\r\n　　15.在抚养纠纷、探望权纠纷、监护权纠纷、同居关系纠纷等涉及未成年子女的案件中，也可以参照离婚案件，开展“关爱未成年人提示”工作。\r\n　　16.上级人民法院应当加强对下指导，强化沟通协调和工作宣传，推动辖区工作深入开展，确保将最有利于未成年人原则和关爱未成年人精神贯彻落实到相关工作中。\r\n　　附件：“关爱未成年人提示”模板\r\n     最高人民法院\r\n2024年4月10日\r\n　　附件\r\n“关爱未成年人提示”模板\r\n　　父母是未成年子女的依靠。一方面，父母有抚养、教育、保护未成年子女的法定义务，不依法履行义务的，将承担法律责任；另一方面，父母是子女之源，舐犊情深，亲慈恩重。父母的抚育和关爱，直接关系到未成年子女的身心健康。\r\n　　1.父母因离婚产生纠纷，子女将面临心理上、生活上的巨大变化。夫妻之间一时产生矛盾，不等同于感情确已破裂。婚姻需要经营，感情可以修复，子女的健康成长是父母的期待，也是社会的希望！请三思而后行。\r\n　　2.即使要离婚，也请保持平静和理性。子女不应成为父母发泄、转移负面情绪的对象。在离婚过程中，请一定要关注子女的心理健康、情感需求，注重心理疏导，听取他们的意见，妥善处理抚养、探望、财产等相关事宜。\r\n　　3.如果父母不能给予足够的关心、关爱、陪护和疏导，未成年子女的身心健康会受到伤害，成长可能受到影响，严重时甚至走上违法犯罪道路或者遭受不法侵害。\r\n　　4.父母与子女间的关系，不因父母离婚而消除。离婚后，父母双方对于子女仍有抚养、教育、保护的权利和义务，直接抚养一方应当妥善抚养，不得作出不利于子女身心健康的行为，否则另一方有权请求变更抚养关系；不直接抚养的一方应当积极通过见面、书信、网络等方式关心子女的生活、学习、心理状况，并依法负担相应的抚养费，否则另一方有权申请人民法院强制执行。\r\n　　5.未成年子女需要父母的关爱，离婚后，双方应当妥善处理对子女的探望事宜。不直接抚养的一方应当依照协议、人民法院判决或者调解确定的时间和方式，在不影响未成年子女学习、生活的情况下探望未成年子女，另一方应当予以协助。\r\n　　6.父母任何一方均不得违背最有利于未成年人原则，以抢夺、藏匿未成年子女等方式争夺抚养权或者阻止对方探望，否则在确定、变更抚养关系等方面可能面临不利后果。任何一方拒不履行人民法院生效判决的，人民法院可以予以罚款、拘留，对构成犯罪的，还将依法追究刑事责任。\r\n　　7.父母应当依法履行对子女的监护职责，该职责不因离婚而免除。父母存在遗弃、虐待、家庭暴力等不履行监护职责或者侵害子女合法权益情形的，不仅可能承担被撤销监护人资格等民事责任，构成犯罪的，还将被依法追究刑事责任。未成年子女造成他人损害的，父母应当依照民法典相关规定共同承担侵权责任。\r\n　　寸草春晖，血浓于水！父母应当肩负起对未成年子女抚养、教育、保护的法定义务。无论婚姻如何变化，都应当一如既往，尽心尽力，携手给未成年子女创造良好的生活成长环境，给予未成年子女最温暖的爱！\r\n相关法律\r\n　　《中华人民共和国民法典》\r\n　　第二十六条　父母对未成年子女负有抚养、教育和保护的义务。\r\n　　第一千零六十八条　父母有教育、保护未成年子女的权利和义务。未成年子女造成他人损害的，父母应当依法承担民事责任。\r\n　　第一千零八十四条　父母与子女间的关系，不因父母离婚而消除。离婚后，子女无论由父或者母直接抚养，仍是父母双方的子女。\r\n　　第一千零八十六条　离婚后，不直接抚养子女的父或者母，有探望子女的权利，另一方有协助的义务。\r\n　　《中华人民共和国未成年人保护法》\r\n　　第十五条　未成年人的父母或者其他监护人应当学习家庭教育知识，接受家庭教育指导，创造良好、和睦、文明的家庭环境。\r\n　　第十六条　未成年人的父母或者其他监护人应当履行下列监护职责：\r\n　　（一）为未成年人提供生活、健康、安全等方面的保障；\r\n　　（二）关注未成年人的生理、心理状况和情感需求；\r\n　　（三）教育和引导未成年人遵纪守法、勤俭节约，养成良好的思想品德和行为习惯；\r\n　　（四）对未成年人进行安全教育，提高未成年人的自我保护意识和能力；\r\n　　（五）尊重未成年人受教育的权利，保障适龄未成年人依法接受并完成义务教育；\r\n　　（六）保障未成年人休息、娱乐和体育锻炼的时间，引导未成年人进行有益身心健康的活动；\r\n　　（七）妥善管理和保护未成年人的财产；\r\n　　（八）依法代理未成年人实施民事法律行为；\r\n　　（九）预防和制止未成年人的不良行为和违法犯罪行为，并进行合理管教；\r\n　　（十）其他应当履行的监护职责。\r\n　　第十七条　未成年人的父母或者其他监护人不得实施下列行为：\r\n　　（一）虐待、遗弃、非法送养未成年人或者对未成年人实施家庭暴力；\r\n　　（二）放任、教唆或者利用未成年人实施违法犯罪行为；\r\n　　（三）放任、唆使未成年人参与邪教、迷信活动或者接受恐怖主义、分裂主义、极端主义等侵害；\r\n　　（四）放任、唆使未成年人吸烟（含电子烟，下同）、饮酒、赌博、流浪乞讨或者欺凌他人；\r\n　　（五）放任或者迫使应当接受义务教育的未成年人失学、辍学；\r\n　　（六）放任未成年人沉迷网络，接触危害或者可能影响其身心健康的图书、报刊、电影、广播电视节目、音像制品、电子出版物和网络信息等；\r\n　　（七）放任未成年人进入营业性娱乐场所、酒吧、互联网上网服务营业场所等不适宜未成年人活动的场所；\r\n　　（八）允许或者迫使未成年人从事国家规定以外的劳动；\r\n　　（九）允许、迫使未成年人结婚或者为未成年人订立婚约；\r\n　　（十）违法处分、侵吞未成年人的财产或者利用未成年人牟取不正当利益；\r\n　　（十一）其他侵犯未成年人身心健康、财产权益或者不依法履行未成年人保护义务的行为。\r\n　　第十九条　未成年人的父母或者其他监护人应当根据未成年人的年龄和智力发展状况，在作出与未成年人权益有关的决定前，听取未成年人的意见，充分考虑其真实意愿。\r\n　　第二十四条　未成年人的父母离婚时，应当妥善处理未成年子女的抚养、教育、探望、财产等事宜，听取有表达意愿能力未成年人的意见。不得以抢夺、藏匿未成年子女等方式争夺抚养权。\r\n　　未成年人的父母离婚后，不直接抚养未成年子女的一方应当依照协议、人民法院判决或者调解确定的时间和方式，在不影响未成年人学习、生活的情况下探望未成年子女，直接抚养的一方应当配合，但被人民法院依法中止探望权的除外。\r\n　　《中华人民共和国预防未成年人犯罪法》\r\n　　第十六条　未成年人的父母或者其他监护人对未成年人的预防犯罪教育负有直接责任，应当依法履行监护职责，树立优良家风，培养未成年人良好品行；发现未成年人心理或者行为异常的，应当及时了解情况并进行教育、引导和劝诫，不得拒绝或者怠于履行监护职责。\r\n　　《中华人民共和国家庭教育促进法》\r\n　　第十四条　父母或者其他监护人应当树立家庭是第一个课堂、家长是第一任老师的责任意识，承担对未成年人实施家庭教育的主体责任，用正确思想、方法和行为教育未成年人养成良好思想、品行和习惯。\r\n　　第二十条　未成年人的父母分居或者离异的，应当相互配合履行家庭教育责任，任何一方不得拒绝或者怠于履行；除法律另有规定外，不得阻碍另一方实施家庭教育。\r\n　　第二十三条　未成年人的父母或者其他监护人不得因性别、身体状况、智力等歧视未成年人，不得实施家庭暴力，不得胁迫、引诱、教唆、纵容、利用未成年人从事违反法律法规和社会公德的活动。",
        "metadata": {
          "完整标题": "最高人民法院关于在涉及未成年子女的离婚案件中开展“关爱未成年人提示”工作的意见\n（法〔2024〕74号）"
        }
      }
    ]
  }
]