[
  {
    "category_name": "文物文史 (21339)",
    "total_laws_in_category": 21339,
    "target_laws_count": 1066,
    "actual_crawled_count": 200,
    "laws": [
      {
        "title": "中华人民共和国非物质文化遗产法",
        "url": "https://www.pkulaw.com/chl/81a781a78d12e224bdfb.html?way=listView",
        "content": "中华人民共和国非物质文化遗产法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四十二号）\r\n　　《中华人民共和国非物质文化遗产法》已由中华人民共和国第十一届全国人民代表大会常务委员会第十九次会议于２０１１年２月２５日通过，现予公布，自２０１１年６月１日起施行。\r\n     中华人民共和国主席 胡锦涛\r\n２０１１年２月２５日\r\n中华人民共和国非物质文化遗产法\r\n　　（２０１１年２月２５日第十一届全国人民代表大会常务委员会第十九次会议通过）\r\n目 录\r\n　　第一章　总　则\r\n　　第二章　非物质文化遗产的调查\r\n　　第三章　非物质文化遗产代表性项目名录\r\n　　第四章　非物质文化遗产的传承与传播\r\n　　第五章　法律责任\r\n　　第六章　附　则\r\n第一章　总　则\r\n　　第一条　为了继承和弘扬中华民族优秀传统文化，促进社会主义精神文明建设，加强非物质文化遗产保护、保存工作，制定本法。\r\n　　第二条　本法所称非物质文化遗产，是指各族人民世代相传并视为其文化遗产组成部分的各种传统文化表现形式，以及与传统文化表现形式相关的实物和场所。包括：\r\n　　（一）传统口头文学以及作为其载体的语言；\r\n　　（二）传统美术、书法、音乐、舞蹈、戏剧、曲艺和杂技；\r\n　　（三）传统技艺、医药和历法；\r\n　　（四）传统礼仪、节庆等民俗；\r\n　　（五）传统体育和游艺；\r\n　　（六）其他非物质文化遗产。\r\n　　属于非物质文化遗产组成部分的实物和场所，凡属文物的，适用《中华人民共和国文物保护法》的有关规定。\r\n　　第三条　国家对非物质文化遗产采取认定、记录、建档等措施予以保存，对体现中华民族优秀传统文化，具有历史、文学、艺术、科学价值的非物质文化遗产采取传承、传播等措施予以保护。\r\n　　第四条　保护非物质文化遗产，应当注重其真实性、整体性和传承性，有利于增强中华民族的文化认同，有利于维护国家统一和民族团结，有利于促进社会和谐和可持续发展。\r\n　　第五条　使用非物质文化遗产，应当尊重其形式和内涵。\r\n　　禁止以歪曲、贬损等方式使用非物质文化遗产。\r\n　　第六条　县级以上人民政府应当将非物质文化遗产保护、保存工作纳入本级国民经济和社会发展规划，并将保护、保存经费列入本级财政预算。\r\n　　国家扶持民族地区、边远地区、贫困地区的非物质文化遗产保护、保存工作。\r\n　　第七条　国务院文化主管部门负责全国非物质文化遗产的保护、保存工作；县级以上地方人民政府文化主管部门负责本行政区域内非物质文化遗产的保护、保存工作。\r\n　　县级以上人民政府其他有关部门在各自职责范围内，负责有关非物质文化遗产的保护、保存工作。\r\n　　第八条　县级以上人民政府应当加强对非物质文化遗产保护工作的宣传，提高全社会保护非物质文化遗产的意识。\r\n　　第九条　国家鼓励和支持公民、法人和其他组织参与非物质文化遗产保护工作。\r\n　　第十条　对在非物质文化遗产保护工作中做出显著贡献的组织和个人，按照国家有关规定予以表彰、奖励。\r\n第二章　非物质文化遗产的调查\r\n　　第十一条　县级以上人民政府根据非物质文化遗产保护、保存工作需要，组织非物质文化遗产调查。非物质文化遗产调查由文化主管部门负责进行。\r\n　　县级以上人民政府其他有关部门可以对其工作领域内的非物质文化遗产进行调查。\r\n　　第十二条　文化主管部门和其他有关部门进行非物质文化遗产调查，应当对非物质文化遗产予以认定、记录、建档，建立健全调查信息共享机制。\r\n　　文化主管部门和其他有关部门进行非物质文化遗产调查，应当收集属于非物质文化遗产组成部分的代表性实物，整理调查工作中取得的资料，并妥善保存，防止损毁、流失。其他有关部门取得的实物图片、资料复制件，应当汇交给同级文化主管部门。\r\n　　第十三条　文化主管部门应当全面了解非物质文化遗产有关情况，建立非物质文化遗产档案及相关数据库。除依法应当保密的外，非物质文化遗产档案及相关数据信息应当公开，便于公众查阅。\r\n　　第十四条　公民、法人和其他组织可以依法进行非物质文化遗产调查。\r\n　　第十五条　境外组织或者个人在中华人民共和国境内进行非物质文化遗产调查，应当报经省、自治区、直辖市人民政府文化主管部门批准；调查在两个以上省、自治区、直辖市行政区域进行的，应当报经国务院文化主管部门批准；调查结束后，应当向批准调查的文化主管部门提交调查报告和调查中取得的实物图片、资料复制件。\r\n　　境外组织在中华人民共和国境内进行非物质文化遗产调查，应当与境内非物质文化遗产学术研究机构合作进行。\r\n　　第十六条　进行非物质文化遗产调查，应当征得调查对象的同意，尊重其风俗习惯，不得损害其合法权益。\r\n　　第十七条　对通过调查或者其他途径发现的濒临消失的非物质文化遗产项目，县级人民政府文化主管部门应当立即予以记录并收集有关实物，或者采取其他抢救性保存措施；对需要传承的，应当采取有效措施支持传承。\r\n第三章　非物质文化遗产代表性项目名录\r\n　　第十八条　国务院建立国家级非物质文化遗产代表性项目名录，将体现中华民族优秀传统文化，具有重大历史、文学、艺术、科学价值的非物质文化遗产项目列入名录予以保护。\r\n　　省、自治区、直辖市人民政府建立地方非物质文化遗产代表性项目名录，将本行政区域内体现中华民族优秀传统文化，具有历史、文学、艺术、科学价值的非物质文化遗产项目列入名录予以保护。\r\n　　第十九条　省、自治区、直辖市人民政府可以从本省、自治区、直辖市非物质文化遗产代表性项目名录中向国务院文化主管部门推荐列入国家级非物质文化遗产代表性项目名录的项目。推荐时应当提交下列材料：\r\n　　（一）项目介绍，包括项目的名称、历史、现状和价值；\r\n　　（二）传承情况介绍，包括传承范围、传承谱系、传承人的技艺水平、传承活动的社会影响；\r\n　　（三）保护要求，包括保护应当达到的目标和应当采取的措施、步骤、管理制度；\r\n　　（四）有助于说明项目的视听资料等材料。\r\n　　第二十条　公民、法人和其他组织认为某项非物质文化遗产体现中华民族优秀传统文化，具有重大历史、文学、艺术、科学价值的，可以向省、自治区、直辖市人民政府或者国务院文化主管部门提出列入国家级非物质文化遗产代表性项目名录的建议。\r\n　　第二十一条　相同的非物质文化遗产项目，其形式和内涵在两个以上地区均保持完整的，可以同时列入国家级非物质文化遗产代表性项目名录。\r\n　　第二十二条　国务院文化主管部门应当组织专家评审小组和专家评审委员会，对推荐或者建议列入国家级非物质文化遗产代表性项目名录的非物质文化遗产项目进行初评和审议。\r\n　　初评意见应当经专家评审小组成员过半数通过。专家评审委员会对初评意见进行审议，提出审议意见。\r\n　　评审工作应当遵循公开、公平、公正的原则。\r\n　　第二十三条　国务院文化主管部门应当将拟列入国家级非物质文化遗产代表性项目名录的项目予以公示，征求公众意见。公示时间不得少于二十日。\r\n　　第二十四条　国务院文化主管部门根据专家评审委员会的审议意见和公示结果，拟订国家级非物质文化遗产代表性项目名录，报国务院批准、公布。\r\n　　第二十五条　国务院文化主管部门应当组织制定保护规划，对国家级非物质文化遗产代表性项目予以保护。\r\n　　省、自治区、直辖市人民政府文化主管部门应当组织制定保护规划，对本级人民政府批准公布的地方非物质文化遗产代表性项目予以保护。\r\n　　制定非物质文化遗产代表性项目保护规划，应当对濒临消失的非物质文化遗产代表性项目予以重点保护。\r\n　　第二十六条　对非物质文化遗产代表性项目集中、特色鲜明、形式和内涵保持完整的特定区域，当地文化主管部门可以制定专项保护规划，报经本级人民政府批准后，实行区域性整体保护。确定对非物质文化遗产实行区域性整体保护，应当尊重当地居民的意愿，并保护属于非物质文化遗产组成部分的实物和场所，避免遭受破坏。\r\n　　实行区域性整体保护涉及非物质文化遗产集中地村镇或者街区空间规划的，应当由当地城乡规划主管部门依据相关法规制定专项保护规划。\r\n　　第二十七条　国务院文化主管部门和省、自治区、直辖市人民政府文化主管部门应当对非物质文化遗产代表性项目保护规划的实施情况进行监督检查；发现保护规划未能有效实施的，应当及时纠正、处理。\r\n第四章　非物质文化遗产的传承与传播\r\n　　第二十八条　国家鼓励和支持开展非物质文化遗产代表性项目的传承、传播。\r\n　　第二十九条　国务院文化主管部门和省、自治区、直辖市人民政府文化主管部门对本级人民政府批准公布的非物质文化遗产代表性项目，可以认定代表性传承人。\r\n　　非物质文化遗产代表性项目的代表性传承人应当符合下列条件：\r\n　　（一）熟练掌握其传承的非物质文化遗产；\r\n　　（二）在特定领域内具有代表性，并在一定区域内具有较大影响；\r\n　　（三）积极开展传承活动。\r\n　　认定非物质文化遗产代表性项目的代表性传承人，应当参照执行本法有关非物质文化遗产代表性项目评审的规定，并将所认定的代表性传承人名单予以公布。\r\n　　第三十条　县级以上人民政府文化主管部门根据需要，采取下列措施，支持非物质文化遗产代表性项目的代表性传承人开展传承、传播活动：\r\n　　（一）提供必要的传承场所；\r\n　　（二）提供必要的经费资助其开展授徒、传艺、交流等活动；\r\n　　（三）支持其参与社会公益性活动；\r\n　　（四）支持其开展传承、传播活动的其他措施。\r\n　　第三十一条　非物质文化遗产代表性项目的代表性传承人应当履行下列义务：\r\n　　（一）开展传承活动，培养后继人才；\r\n　　（二）妥善保存相关的实物、资料；\r\n　　（三）配合文化主管部门和其他有关部门进行非物质文化遗产调查；\r\n　　（四）参与非物质文化遗产公益性宣传。\r\n　　非物质文化遗产代表性项目的代表性传承人无正当理由不履行前款规定义务的，文化主管部门可以取消其代表性传承人资格，重新认定该项目的代表性传承人；丧失传承能力的，文化主管部门可以重新认定该项目的代表性传承人。\r\n　　第三十二条　县级以上人民政府应当结合实际情况，采取有效措施，组织文化主管部门和其他有关部门宣传、展示非物质文化遗产代表性项目。\r\n　　第三十三条　国家鼓励开展与非物质文化遗产有关的科学技术研究和非物质文化遗产保护、保存方法研究，鼓励开展非物质文化遗产的记录和非物质文化遗产代表性项目的整理、出版等活动。\r\n　　第三十四条　学校应当按照国务院教育主管部门的规定，开展相关的非物质文化遗产教育。\r\n　　新闻媒体应当开展非物质文化遗产代表性项目的宣传，普及非物质文化遗产知识。\r\n　　第三十五条　图书馆、文化馆、博物馆、科技馆等公共文化机构和非物质文化遗产学术研究机构、保护机构以及利用财政性资金举办的文艺表演团体、演出场所经营单位等，应当根据各自业务范围，开展非物质文化遗产的整理、研究、学术交流和非物质文化遗产代表性项目的宣传、展示。\r\n　　第三十六条　国家鼓励和支持公民、法人和其他组织依法设立非物质文化遗产展示场所和传承场所，展示和传承非物质文化遗产代表性项目。\r\n　　第三十七条　国家鼓励和支持发挥非物质文化遗产资源的特殊优势，在有效保护的基础上，合理利用非物质文化遗产代表性项目开发具有地方、民族特色和市场潜力的文化产品和文化服务。\r\n　　开发利用非物质文化遗产代表性项目的，应当支持代表性传承人开展传承活动，保护属于该项目组成部分的实物和场所。\r\n　　县级以上地方人民政府应当对合理利用非物质文化遗产代表性项目的单位予以扶持。单位合理利用非物质文化遗产代表性项目的，依法享受国家规定的税收优惠。\r\n第五章　法律责任\r\n　　第三十八条　文化主管部门和其他有关部门的工作人员在非物质文化遗产保护、保存工作中玩忽职守、滥用职权、徇私舞弊的，依法给予处分。\r\n　　第三十九条　文化主管部门和其他有关部门的工作人员进行非物质文化遗产调查时侵犯调查对象风俗习惯，造成严重后果的，依法给予处分。\r\n　　第四十条　违反本法规定，破坏属于非物质文化遗产组成部分的实物和场所的，依法承担民事责任；构成违反治安管理行为的，依法给予治安管理处罚。\r\n　　第四十一条　境外组织违反本法第十五条规定的，由文化主管部门责令改正，给予警告，没收违法所得及调查中取得的实物、资料；情节严重的，并处十万元以上五十万元以下的罚款。\r\n　　境外个人违反本法第十五条第一款规定的，由文化主管部门责令改正，给予警告，没收违法所得及调查中取得的实物、资料；情节严重的，并处一万元以上五万元以下的罚款。\r\n　　第四十二条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n第六章　附　则\r\n　　第四十三条　建立地方非物质文化遗产代表性项目名录的办法，由省、自治区、直辖市参照本法有关规定制定。\r\n　　第四十四条　使用非物质文化遗产涉及知识产权的，适用有关法律、行政法规的规定。\r\n　　对传统医药、传统工艺美术等的保护，其他法律、行政法规另有规定的，依照其规定。\r\n　　第四十五条　本法自２０１１年６月１日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四十二号）"
        }
      },
      {
        "title": "中华人民共和国文物保护法(2024修订)",
        "url": "https://www.pkulaw.com/chl/50b90989f10a5be1bdfb.html?way=listView",
        "content": "中华人民共和国文物保护法(2024修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n(第三十五号)\r\n　　《中华人民共和国文物保护法》已由中华人民共和国第十四届全国人民代表大会常务委员会第十二次会议于2024年11月8日修订通过，现予公布，自2025年3月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2024年11月8日\r\n中华人民共和国文物保护法\r\n　　（1982年11月19日第五届全国人民代表大会常务委员会第二十五次会议通过　根据1991年6月29日第七届全国人民代表大会常务委员会第二十次会议《关于修改〈中华人民共和国文物保护法〉第三十条、第三十一条的决定》第一次修正　2002年10月28日第九届全国人民代表大会常务委员会第三十次会议第一次修订　根据2007年12月29日第十届全国人民代表大会常务委员会第三十一次会议《关于修改〈中华人民共和国文物保护法〉的决定》第二次修正　根据2013年6月29日第十二届全国人民代表大会常务委员会第三次会议《关于修改〈中华人民共和国文物保护法〉等十二部法律的决定》第三次修正　根据2015年4月24日第十二届全国人民代表大会常务委员会第十四次会议《关于修改〈中华人民共和国文物保护法〉的决定》第四次修正　根据2017年11月4日第十二届全国人民代表大会常务委员会第三十次会议《关于修改〈中华人民共和国会计法〉等十一部法律的决定》第五次修正　2024年11月8日第十四届全国人民代表大会常务委员会第十二次会议第二次修订）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　不可移动文物\r\n　　第三章　考古发掘\r\n　　第四章　馆藏文物\r\n　　第五章　民间收藏文物\r\n　　第六章　文物出境进境\r\n　　第七章　法律责任\r\n　　第八章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了加强对文物的保护，传承中华民族优秀历史文化遗产，促进科学研究工作，进行爱国主义和革命传统教育，增强历史自觉、坚定文化自信，建设社会主义精神文明和物质文明，根据宪法，制定本法。\r\n　　第二条　文物受国家保护。本法所称文物，是指人类创造的或者与人类活动有关的，具有历史、艺术、科学价值的下列物质遗存：\r\n　　（一）古文化遗址、古墓葬、古建筑、石窟寺和古石刻、古壁画；\r\n　　（二）与重大历史事件、革命运动或者著名人物有关的以及具有重要纪念意义、教育意义或者史料价值的近代现代重要史迹、实物、代表性建筑；\r\n　　（三）历史上各时代珍贵的艺术品、工艺美术品；\r\n　　（四）历史上各时代重要的文献资料、手稿和图书资料等；\r\n　　（五）反映历史上各时代、各民族社会制度、社会生产、社会生活的代表性实物。\r\n　　文物认定的主体、标准和程序，由国务院规定并公布。\r\n　　具有科学价值的古脊椎动物化石和古人类化石同文物一样受国家保护。\r\n　　第三条　文物分为不可移动文物和可移动文物。\r\n　　古文化遗址、古墓葬、古建筑、石窟寺、古石刻、古壁画、近代现代重要史迹和代表性建筑等不可移动文物，分为文物保护单位和未核定公布为文物保护单位的不可移动文物（以下称未定级不可移动文物）；文物保护单位分为全国重点文物保护单位，省级文物保护单位，设区的市级、县级文物保护单位。\r\n　　历史上各时代重要实物、艺术品、工艺美术品、文献资料、手稿、图书资料、代表性实物等可移动文物，分为珍贵文物和一般文物；珍贵文物分为一级文物、二级文物、三级文物。\r\n　　第四条　文物工作坚持中国共产党的领导，坚持以社会主义核心价值观为引领，贯彻保护为主、抢救第一、合理利用、加强管理的方针。\r\n　　第五条　中华人民共和国境内地下、内水和领海中遗存的一切文物，以及中国管辖的其他海域内遗存的起源于中国的和起源国不明的文物，属于国家所有。\r\n　　古文化遗址、古墓葬、石窟寺属于国家所有。国家指定保护的纪念建筑物、古建筑、古石刻、古壁画、近代现代代表性建筑等不可移动文物，除国家另有规定的以外，属于国家所有。\r\n　　国有不可移动文物的所有权不因其所依附的土地的所有权或者使用权的改变而改变。\r\n　　第六条　下列可移动文物，属于国家所有：\r\n　　（一）中国境内地下、内水和领海以及中国管辖的其他海域内出土、出水的文物，国家另有规定的除外；\r\n　　（二）国有文物收藏单位以及其他国家机关、部队和国有企业、事业单位等收藏、保管的文物；\r\n　　（三）国家征集、购买或者依法没收的文物；\r\n　　（四）公民、组织捐赠给国家的文物；\r\n　　（五）法律规定属于国家所有的其他文物。\r\n　　国有可移动文物的所有权不因其收藏、保管单位的终止或者变更而改变。\r\n　　第七条　国有文物所有权受法律保护，不容侵犯。\r\n　　属于集体所有和私人所有的纪念建筑物、古建筑和祖传文物以及依法取得的其他文物，其所有权受法律保护。文物的所有者必须遵守国家有关文物保护的法律、法规的规定。\r\n　　第八条　一切机关、组织和个人都有依法保护文物的义务。\r\n　　第九条　国务院文物行政部门主管全国文物保护工作。\r\n　　地方各级人民政府负责本行政区域内的文物保护工作。县级以上地方人民政府文物行政部门对本行政区域内的文物保护实施监督管理。\r\n　　县级以上人民政府有关部门在各自的职责范围内，负责有关的文物保护工作。\r\n　　第十条　国家发展文物保护事业，贯彻落实保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求。\r\n　　第十一条　文物是不可再生的文化资源。各级人民政府应当重视文物保护，正确处理经济建设、社会发展与文物保护的关系，确保文物安全。\r\n　　基本建设、旅游发展必须把文物保护放在第一位，严格落实文物保护与安全管理规定，防止建设性破坏和过度商业化。\r\n　　第十二条　对与中国共产党各个历史时期重大事件、重要会议、重要人物和伟大建党精神等有关的文物，各级人民政府应当采取措施加强保护。\r\n　　第十三条　县级以上人民政府应当将文物保护事业纳入本级国民经济和社会发展规划，所需经费列入本级预算，确保文物保护事业发展与国民经济和社会发展水平相适应。\r\n　　国有博物馆、纪念馆、文物保护单位等的事业性收入，纳入预算管理，用于文物保护事业，任何单位或者个人不得侵占、挪用。\r\n　　国家鼓励通过捐赠等方式设立文物保护社会基金，专门用于文物保护，任何单位或者个人不得侵占、挪用。\r\n　　第十四条　县级以上人民政府及其文物行政部门应当加强文物普查和专项调查，全面掌握文物资源及保护情况。\r\n　　县级以上人民政府文物行政部门加强对国有文物资源资产的动态管理，按照国家有关规定，及时报送国有文物资源资产管理情况的报告。\r\n　　第十五条　国家支持和规范文物价值挖掘阐释，促进中华文明起源与发展研究，传承中华优秀传统文化，弘扬革命文化，发展社会主义先进文化，铸牢中华民族共同体意识，提升中华文化影响力。\r\n　　第十六条　国家加强文物保护的宣传教育，创新传播方式，增强全民文物保护的意识，营造自觉传承中华民族优秀历史文化遗产的社会氛围。\r\n　　新闻媒体应当开展文物保护法律法规和文物保护知识的宣传报道，并依法对危害文物安全、破坏文物的行为进行舆论监督。\r\n　　博物馆、纪念馆、文物保管所、考古遗址公园等有关单位应当结合参观游览内容有针对性地开展文物保护宣传教育活动。\r\n　　第十七条　国家鼓励开展文物保护的科学研究，推广先进适用的文物保护技术，提高文物保护的科学技术水平。\r\n　　国家加强文物保护信息化建设，鼓励开展文物保护数字化工作，推进文物资源数字化采集和展示利用。\r\n　　国家加大考古、修缮、修复等文物保护专业人才培养力度，健全人才培养、使用、评价和激励机制。\r\n　　第十八条　国家鼓励开展文物利用研究，在确保文物安全的前提下，坚持社会效益优先，有效利用文物资源，提供多样化多层次的文化产品与服务。\r\n　　第十九条　国家健全社会参与机制，调动社会力量参与文化遗产保护的积极性，鼓励引导社会力量投入文化遗产保护。\r\n　　第二十条　国家支持开展考古、修缮、修复、展览、科学研究、执法、司法等文物保护国际交流与合作，促进人类文明交流互鉴。\r\n　　第二十一条　县级以上人民政府文物行政部门或者有关部门应当公开投诉、举报方式等信息，及时受理并处理涉及文物保护的投诉、举报。\r\n　　第二十二条　有下列事迹之一的单位或者个人，按照国家有关规定给予表彰、奖励：\r\n　　（一）认真执行文物保护法律、法规，保护文物成绩显著的；\r\n　　（二）为保护文物与违法犯罪行为作坚决斗争的；\r\n　　（三）将收藏的重要文物捐献给国家或者向文物保护事业捐赠的；\r\n　　（四）发现文物及时上报或者上交，使文物得到保护的；\r\n　　（五）在考古发掘、文物价值挖掘阐释等工作中做出重大贡献的；\r\n　　（六）在文物保护科学技术方面有重要发明创造或者其他重要贡献的；\r\n　　（七）在文物面临破坏危险时，抢救文物有功的；\r\n　　（八）长期从事文物工作，做出显著成绩的；\r\n　　（九）组织、参与文物保护志愿服务，做出显著成绩的；\r\n　　（十）在文物保护国际交流与合作中做出重大贡献的。\r\n第二章　不可移动文物\r\n　　第二十三条　在文物普查、专项调查或者其他相关工作中发现的不可移动文物，应当及时核定公布为文物保护单位或者登记公布为未定级不可移动文物。公民、组织可以提出核定公布文物保护单位或者登记公布未定级不可移动文物的建议。\r\n　　国务院文物行政部门在省级和设区的市级、县级文物保护单位中，选择具有重大历史、艺术、科学价值的确定为全国重点文物保护单位，或者直接确定为全国重点文物保护单位，报国务院核定公布。\r\n　　省级文物保护单位，由省、自治区、直辖市人民政府核定公布，并报国务院备案。\r\n　　设区的市级和县级文物保护单位，分别由设区的市、自治州人民政府和县级人民政府核定公布，并报省、自治区、直辖市人民政府备案。\r\n　　未定级不可移动文物，由县级人民政府文物行政部门登记，报本级人民政府和上一级人民政府文物行政部门备案，并向社会公布。\r\n　　第二十四条　在旧城区改建、土地成片开发中，县级以上人民政府应当事先组织进行相关区域内不可移动文物调查，及时开展核定、登记、公布工作，并依法采取保护措施。未经调查，任何单位不得开工建设，防止建设性破坏。\r\n　　第二十五条　保存文物特别丰富并且具有重大历史价值或者革命纪念意义的城市，由国务院核定公布为历史文化名城。\r\n　　保存文物特别丰富并且具有重大历史价值或者革命纪念意义的城镇、街道、村庄，由省、自治区、直辖市人民政府核定公布为历史文化街区、村镇，并报国务院备案。\r\n　　历史文化名城和历史文化街区、村镇所在地县级以上地方人民政府应当组织编制专门的历史文化名城和历史文化街区、村镇保护规划，并纳入有关规划。\r\n　　历史文化名城和历史文化街区、村镇的保护办法，由国务院制定。\r\n　　第二十六条　各级文物保护单位，分别由省、自治区、直辖市人民政府和设区的市级、县级人民政府划定公布必要的保护范围，作出标志说明，建立记录档案，并区别情况分别设置专门机构或者专人负责管理。全国重点文物保护单位的保护范围和记录档案，由省、自治区、直辖市人民政府文物行政部门报国务院文物行政部门备案。\r\n　　未定级不可移动文物，由县级人民政府文物行政部门作出标志说明，建立记录档案，明确管理责任人。\r\n　　县级以上地方人民政府文物行政部门应当根据不同文物的保护需要，制定文物保护单位和未定级不可移动文物的具体保护措施，向本级人民政府报告，并公告施行。\r\n　　文物行政部门应当指导、鼓励基层群众性自治组织、志愿者等参与不可移动文物保护工作。\r\n　　第二十七条　各级人民政府制定有关规划，应当根据文物保护的需要，事先由有关部门会同文物行政部门商定本行政区域内不可移动文物的保护措施，并纳入规划。\r\n　　县级以上地方人民政府文物行政部门根据文物保护需要，组织编制本行政区域内不可移动文物的保护规划，经本级人民政府批准后公布实施，并报上一级人民政府文物行政部门备案；全国重点文物保护单位的保护规划由省、自治区、直辖市人民政府批准后公布实施，并报国务院文物行政部门备案。\r\n　　第二十八条　在文物保护单位的保护范围内不得进行文物保护工程以外的其他建设工程或者爆破、钻探、挖掘等作业；因特殊情况需要进行的，必须保证文物保护单位的安全。\r\n　　因特殊情况需要在省级或者设区的市级、县级文物保护单位的保护范围内进行前款规定的建设工程或者作业的，必须经核定公布该文物保护单位的人民政府批准，在批准前应当征得上一级人民政府文物行政部门同意；在全国重点文物保护单位的保护范围内进行前款规定的建设工程或者作业的，必须经省、自治区、直辖市人民政府批准，在批准前应当征得国务院文物行政部门同意。\r\n　　第二十九条　根据保护文物的实际需要，经省、自治区、直辖市人民政府批准，可以在文物保护单位的周围划出一定的建设控制地带，并予以公布。\r\n　　在文物保护单位的建设控制地带内进行建设工程，不得破坏文物保护单位的历史风貌；工程设计方案应当根据文物保护单位的级别和建设工程对文物保护单位历史风貌的影响程度，经国家规定的文物行政部门同意后，依法取得建设工程规划许可。\r\n　　第三十条　在文物保护单位的保护范围和建设控制地带内，不得建设污染文物保护单位及其环境的设施，不得进行可能影响文物保护单位安全及其环境的活动。对已有的污染文物保护单位及其环境的设施，依照生态环境有关法律法规的规定处理。\r\n　　第三十一条　建设工程选址，应当尽可能避开不可移动文物；因特殊情况不能避开的，应当尽可能实施原址保护。\r\n　　实施原址保护的，建设单位应当事先确定原址保护措施，根据文物保护单位的级别报相应的文物行政部门批准；未定级不可移动文物的原址保护措施，报县级人民政府文物行政部门批准；未经批准的，不得开工建设。\r\n　　无法实施原址保护，省级或者设区的市级、县级文物保护单位需要迁移异地保护或者拆除的，应当报省、自治区、直辖市人民政府批准；迁移或者拆除省级文物保护单位的，批准前必须征得国务院文物行政部门同意。全国重点文物保护单位不得拆除；需要迁移的，必须由省、自治区、直辖市人民政府报国务院批准。未定级不可移动文物需要迁移异地保护或者拆除的，应当报省、自治区、直辖市人民政府文物行政部门批准。\r\n　　依照前款规定拆除国有不可移动文物，由文物行政部门监督实施，对具有收藏价值的壁画、雕塑、建筑构件等，由文物行政部门指定的文物收藏单位收藏。\r\n　　本条规定的原址保护、迁移、拆除所需费用，由建设单位列入建设工程预算。\r\n　　第三十二条　国有不可移动文物由使用人负责修缮、保养；非国有不可移动文物由所有人或者使用人负责修缮、保养，县级以上人民政府可以予以补助。\r\n　　不可移动文物有损毁危险，所有人或者使用人不具备修缮能力的，县级以上人民政府应当给予帮助；所有人或者使用人具备修缮能力但拒不依法履行修缮义务的，县级以上人民政府可以给予抢救修缮，所需费用由所有人或者使用人承担。\r\n　　对文物保护单位进行修缮，应当根据文物保护单位的级别报相应的文物行政部门批准；对未定级不可移动文物进行修缮，应当报县级人民政府文物行政部门批准。\r\n　　文物保护单位的修缮、迁移、重建，由取得文物保护工程资质证书的单位承担。\r\n　　对不可移动文物进行修缮、保养、迁移，必须遵守不改变文物原状和最小干预的原则，确保文物的真实性和完整性。\r\n　　县级以上人民政府文物行政部门应当加强对不可移动文物保护的监督检查，及时发现问题隐患，防范安全风险，并督促指导不可移动文物所有人或者使用人履行保护职责。\r\n　　第三十三条　不可移动文物已经全部毁坏的，应当严格实施遗址保护，不得在原址重建。因文物保护等特殊情况需要在原址重建的，由省、自治区、直辖市人民政府文物行政部门报省、自治区、直辖市人民政府批准；全国重点文物保护单位需要在原址重建的，由省、自治区、直辖市人民政府征得国务院文物行政部门同意后报国务院批准。\r\n　　第三十四条　国有文物保护单位中的纪念建筑物或者古建筑，除可以建立博物馆、文物保管所或者辟为参观游览场所外，改作其他用途的，设区的市级、县级文物保护单位应当经核定公布该文物保护单位的人民政府文物行政部门征得上一级人民政府文物行政部门同意后，报核定公布该文物保护单位的人民政府批准；省级文物保护单位应当经核定公布该文物保护单位的省、自治区、直辖市人民政府文物行政部门审核同意后，报省、自治区、直辖市人民政府批准；全国重点文物保护单位应当由省、自治区、直辖市人民政府报国务院批准。国有未定级不可移动文物改作其他用途的，应当报告县级人民政府文物行政部门。\r\n　　第三十五条　国有不可移动文物不得转让、抵押，国家另有规定的，依照其规定。建立博物馆、文物保管所或者辟为参观游览场所的国有不可移动文物，不得改作企业资产经营；其管理机构不得改由企业管理。\r\n　　依托历史文化街区、村镇进行旅游等开发建设活动的，应当严格落实相关保护规划和保护措施，控制大规模搬迁，防止过度开发，加强整体保护和活态传承。\r\n　　第三十六条　非国有不可移动文物不得转让、抵押给外国人、外国组织或者国际组织。\r\n　　非国有不可移动文物转让、抵押或者改变用途的，应当报相应的文物行政部门备案。\r\n　　第三十七条　县级以上人民政府及其有关部门应当采取措施，在确保文物安全的前提下，因地制宜推动不可移动文物有效利用。\r\n　　文物保护单位应当尽可能向社会开放。文物保护单位向社会开放，应当合理确定开放时间和游客承载量，并向社会公布，积极为游客提供必要的便利。\r\n　　为保护不可移动文物建立的博物馆、纪念馆、文物保管所、考古遗址公园等单位，应当加强对不可移动文物价值的挖掘阐释，开展有针对性的宣传讲解。\r\n　　第三十八条　使用不可移动文物，必须遵守不改变文物原状和最小干预的原则，负责保护文物本体及其附属文物的安全，不得损毁、改建、添建或者拆除不可移动文物。\r\n　　对危害不可移动文物安全、破坏不可移动文物历史风貌的建筑物、构筑物，当地人民政府应当及时调查处理；必要时，对该建筑物、构筑物依法予以拆除、迁移。\r\n　　第三十九条　不可移动文物的所有人或者使用人应当加强用火、用电、用气等的消防安全管理，根据不可移动文物的特点，采取有针对性的消防安全措施，提高火灾预防和应急处置能力，确保文物安全。\r\n　　第四十条　省、自治区、直辖市人民政府可以将地下埋藏、水下遗存的文物分布较为集中，需要整体保护的区域划定为地下文物埋藏区、水下文物保护区，制定具体保护措施，并公告施行。\r\n　　地下文物埋藏区、水下文物保护区涉及两个以上省、自治区、直辖市的，或者涉及中国领海以外由中国管辖的其他海域的，由国务院文物行政部门划定并制定具体保护措施，报国务院核定公布。\r\n第三章　考古发掘\r\n　　第四十一条　一切考古发掘工作，必须履行报批手续；从事考古发掘的单位，应当取得国务院文物行政部门颁发的考古发掘资质证书。\r\n　　地下埋藏和水下遗存的文物，任何单位或者个人都不得私自发掘。\r\n　　第四十二条　从事考古发掘的单位，为了科学研究进行考古发掘，应当提出发掘计划，报国务院文物行政部门批准；对全国重点文物保护单位的考古发掘计划，应当经国务院文物行政部门审核后报国务院批准。国务院文物行政部门在批准或者审核前，应当征求社会科学研究机构及其他科研机构和有关专家的意见。\r\n　　第四十三条　在可能存在地下文物的区域，县级以上地方人民政府进行土地出让或者划拨前，应当由省、自治区、直辖市人民政府文物行政部门组织从事考古发掘的单位进行考古调查、勘探。可能存在地下文物的区域，由省、自治区、直辖市人民政府文物行政部门及时划定并动态调整。\r\n　　进行大型基本建设工程，或者在文物保护单位的保护范围、建设控制地带内进行建设工程，未依照前款规定进行考古调查、勘探的，建设单位应当事先报请省、自治区、直辖市人民政府文物行政部门组织从事考古发掘的单位在工程范围内有可能埋藏文物的地方进行考古调查、勘探。\r\n　　考古调查、勘探中发现文物的，由省、自治区、直辖市人民政府文物行政部门根据文物保护的要求与建设单位共同商定保护措施；遇有重要发现的，由省、自治区、直辖市人民政府文物行政部门及时报国务院文物行政部门处理。由此导致停工或者工期延长，造成建设单位损失的，由县级以上地方人民政府文物行政部门会同有关部门听取建设单位意见后，提出处理意见，报本级人民政府批准。\r\n　　第四十四条　需要配合进行考古发掘工作的，省、自治区、直辖市人民政府文物行政部门应当在勘探工作的基础上提出发掘计划，报国务院文物行政部门批准。国务院文物行政部门在批准前，应当征求社会科学研究机构及其他科研机构和有关专家的意见。\r\n　　确因建设工期紧迫或者有自然破坏危险，对古文化遗址、古墓葬急需进行抢救发掘的，由省、自治区、直辖市人民政府文物行政部门组织发掘，并同时补办审批手续。\r\n　　第四十五条　凡因进行基本建设和生产建设需要的考古调查、勘探、发掘，所需费用由建设单位列入建设工程预算。\r\n　　县级以上人民政府可以通过适当方式对考古调查、勘探、发掘工作给予支持。\r\n　　第四十六条　在建设工程、农业生产等活动中，任何单位或者个人发现文物或者疑似文物的，应当保护现场，立即报告当地文物行政部门；文物行政部门应当在接到报告后二十四小时内赶赴现场，并在七日内提出处理意见。文物行政部门应当采取措施保护现场，必要时可以通知公安机关或者海上执法机关协助；发现重要文物的，应当立即上报国务院文物行政部门，国务院文物行政部门应当在接到报告后十五日内提出处理意见。\r\n　　依照前款规定发现的文物属于国家所有，任何单位或者个人不得哄抢、私分、藏匿。\r\n　　第四十七条　未经国务院文物行政部门报国务院特别许可，任何外国人、外国组织或者国际组织不得在中国境内进行考古调查、勘探、发掘。\r\n　　第四十八条　考古调查、勘探、发掘的结果，应当如实报告国务院文物行政部门和省、自治区、直辖市人民政府文物行政部门。\r\n　　考古发掘的文物，应当登记造册，妥善保管，按照国家有关规定及时移交给由省、自治区、直辖市人民政府文物行政部门或者国务院文物行政部门指定的国有博物馆、图书馆或者其他国有收藏文物的单位收藏。经省、自治区、直辖市人民政府文物行政部门批准，从事考古发掘的单位可以保留少量出土、出水文物作为科研标本。\r\n　　考古发掘的文物和考古发掘资料，任何单位或者个人不得侵占。\r\n　　第四十九条　根据保证文物安全、进行科学研究和充分发挥文物作用的需要，省、自治区、直辖市人民政府文物行政部门经本级人民政府批准，可以调用本行政区域内的出土、出水文物；国务院文物行政部门经国务院批准，可以调用全国的重要出土、出水文物。\r\n第四章　馆藏文物\r\n　　第五十条　国家鼓励和支持文物收藏单位收藏、保护可移动文物，开展文物展览展示、宣传教育和科学研究等活动。\r\n　　有关部门应当在设立条件、社会服务要求、财税扶持政策等方面，公平对待国有文物收藏单位和非国有文物收藏单位。\r\n　　第五十一条　博物馆、图书馆和其他文物收藏单位对其收藏的文物（以下称馆藏文物），必须按照国家有关文物定级标准区分文物等级，设置档案，建立严格的管理制度，并报主管的文物行政部门备案。\r\n　　县级以上地方人民政府文物行政部门应当建立本行政区域内的馆藏文物档案；国务院文物行政部门应当建立全国馆藏一级文物档案和其主管的国有文物收藏单位馆藏文物档案。\r\n　　第五十二条　文物收藏单位可以通过下列方式取得文物：\r\n　　（一）购买；\r\n　　（二）接受捐赠；\r\n　　（三）依法交换；\r\n　　（四）法律、行政法规规定的其他方式。\r\n　　国有文物收藏单位还可以通过文物行政部门指定收藏或者调拨方式取得文物。\r\n　　文物收藏单位应当依法履行合理注意义务，对拟征集、购买文物来源的合法性进行了解、识别。\r\n　　第五十三条　文物收藏单位应当根据馆藏文物的保护需要，按照国家有关规定建立、健全管理制度，并报主管的文物行政部门备案。未经批准，任何单位或者个人不得调取馆藏文物。\r\n　　文物收藏单位的法定代表人或者主要负责人对馆藏文物的安全负责。文物收藏单位的法定代表人或者主要负责人离任时，应当按照馆藏文物档案办理馆藏文物移交手续。\r\n　　第五十四条　国务院文物行政部门可以调拨全国的国有馆藏文物。省、自治区、直辖市人民政府文物行政部门可以调拨本行政区域内其主管的国有文物收藏单位馆藏文物；调拨国有馆藏一级文物，应当报国务院文物行政部门备案。\r\n　　国有文物收藏单位可以申请调拨国有馆藏文物。\r\n　　第五十五条　文物收藏单位应当改善服务条件，提高服务水平，充分发挥馆藏文物的作用，通过举办展览、科学研究、文化创意等活动，加强对中华民族优秀的历史文化和革命传统的宣传教育；通过借用、交换、在线展览等方式，提高馆藏文物利用效率。\r\n　　文物收藏单位应当为学校、科研机构开展有关教育教学、科学研究等活动提供支持和帮助。\r\n　　博物馆应当按照国家有关规定向公众开放，合理确定开放时间和接待人数并向社会公布，采用多种形式提供科学、准确、生动的文字说明和讲解服务。\r\n　　第五十六条　国有文物收藏单位之间因举办展览、科学研究等需借用馆藏文物的，应当报主管的文物行政部门备案；借用馆藏一级文物的，应当同时报国务院文物行政部门备案。\r\n　　非国有文物收藏单位和其他单位举办展览需借用国有馆藏文物的，应当报主管的文物行政部门批准；借用国有馆藏一级文物的，应当经国务院文物行政部门批准。\r\n　　文物收藏单位之间借用文物的，应当签订借用协议，协议约定的期限不得超过三年。\r\n　　第五十七条　已经依照本法规定建立馆藏文物档案、管理制度的国有文物收藏单位之间可以交换馆藏文物；交换馆藏文物的，应当经省、自治区、直辖市人民政府文物行政部门批准，并报国务院文物行政部门备案。\r\n　　第五十八条　未依照本法规定建立馆藏文物档案、管理制度的国有文物收藏单位，不得依照本法第五十五条至第五十七条的规定借用、交换其馆藏文物。\r\n　　第五十九条　依法调拨、交换、借用馆藏文物，取得文物的文物收藏单位可以对提供文物的文物收藏单位给予合理补偿。\r\n　　文物收藏单位调拨、交换、出借文物所得的补偿费用，必须用于改善文物的收藏条件和收集新的文物，不得挪作他用；任何单位或者个人不得侵占。\r\n　　调拨、交换、借用的文物必须严格保管，不得丢失、损毁。\r\n　　第六十条　禁止国有文物收藏单位将馆藏文物赠与、出租、出售或者抵押、质押给其他单位、个人。\r\n　　第六十一条　国有文物收藏单位不再收藏的文物退出馆藏的办法，由国务院文物行政部门制定并公布。\r\n　　第六十二条　修复馆藏文物，不得改变馆藏文物的原状；复制、拍摄、拓印馆藏文物，不得对馆藏文物造成损害。修复、复制、拓印馆藏二级文物和馆藏三级文物的，应当报省、自治区、直辖市人民政府文物行政部门批准；修复、复制、拓印馆藏一级文物的，应当报国务院文物行政部门批准。\r\n　　不可移动文物的单体文物的修复、复制、拍摄、拓印，适用前款规定。\r\n　　第六十三条　博物馆、图书馆和其他收藏文物的单位应当按照国家有关规定配备防火、防盗、防自然损坏的设施，并采取相应措施，确保收藏文物的安全。\r\n　　第六十四条　馆藏一级文物损毁的，应当报国务院文物行政部门核查处理。其他馆藏文物损毁的，应当报省、自治区、直辖市人民政府文物行政部门核查处理；省、自治区、直辖市人民政府文物行政部门应当将核查处理结果报国务院文物行政部门备案。\r\n　　馆藏文物被盗、被抢或者丢失的，文物收藏单位应当立即向公安机关报案，并同时向主管的文物行政部门报告。\r\n　　第六十五条　文物行政部门和国有文物收藏单位的工作人员不得借用国有文物，不得非法侵占国有文物。\r\n第五章　民间收藏文物\r\n　　第六十六条　国家鼓励公民、组织合法收藏，加强对民间收藏活动的指导、管理和服务。\r\n　　第六十七条　文物收藏单位以外的公民、组织可以收藏通过下列方式取得的文物：\r\n　　（一）依法继承或者接受赠与；\r\n　　（二）从文物销售单位购买；\r\n　　（三）通过经营文物拍卖的拍卖企业（以下称文物拍卖企业）购买；\r\n　　（四）公民个人合法所有的文物相互交换或者依法转让；\r\n　　（五）国家规定的其他合法方式。\r\n　　文物收藏单位以外的公民、组织收藏的前款文物可以依法流通。\r\n　　第六十八条　禁止买卖下列文物：\r\n　　（一）国有文物，但是国家允许的除外；\r\n　　（二）国有不可移动文物中的壁画、雕塑、建筑构件等，但是依法拆除的国有不可移动文物中的壁画、雕塑、建筑构件等不属于本法第三十一条第四款规定的应由文物收藏单位收藏的除外；\r\n　　（三）非国有馆藏珍贵文物；\r\n　　（四）国务院有关部门通报或者公告的被盗文物以及其他来源不符合本法第六十七条规定的文物；\r\n　　（五）外国政府、相关国际组织按照有关国际公约通报或者公告的流失文物。\r\n　　第六十九条　国家鼓励文物收藏单位以外的公民、组织将其收藏的文物捐赠给文物收藏单位或者出借给文物收藏单位展览和研究。\r\n　　文物收藏单位应当尊重并按照捐赠人的意愿，对受赠的文物妥善收藏、保管和展示。\r\n　　国家禁止出境的文物，不得转让、出租、抵押、质押给境外组织或者个人。\r\n　　第七十条　文物销售单位应当取得省、自治区、直辖市人民政府文物行政部门颁发的文物销售许可证。\r\n　　文物销售单位不得从事文物拍卖经营活动，不得设立文物拍卖企业。\r\n　　第七十一条　依法设立的拍卖企业经营文物拍卖的，应当取得省、自治区、直辖市人民政府文物行政部门颁发的文物拍卖许可证。\r\n　　文物拍卖企业不得从事文物销售经营活动，不得设立文物销售单位。\r\n　　第七十二条　文物行政部门的工作人员不得举办或者参与举办文物销售单位或者文物拍卖企业。\r\n　　文物收藏单位及其工作人员不得举办或者参与举办文物销售单位或者文物拍卖企业。\r\n　　禁止设立外商投资的文物销售单位或者文物拍卖企业。\r\n　　除文物销售单位、文物拍卖企业外，其他单位或者个人不得从事文物商业经营活动。\r\n　　第七十三条　文物销售单位不得销售、文物拍卖企业不得拍卖本法第六十八条规定的文物。\r\n　　文物拍卖企业拍卖的文物，在拍卖前应当经省、自治区、直辖市人民政府文物行政部门依照前款规定进行审核，并报国务院文物行政部门备案。\r\n　　文物销售单位销售文物、文物拍卖企业拍卖文物，应当如实表述文物的相关信息，不得进行虚假宣传。\r\n　　第七十四条　省、自治区、直辖市人民政府文物行政部门应当建立文物购销、拍卖信息与信用管理系统，推动文物流通领域诚信建设。文物销售单位购买、销售文物，文物拍卖企业拍卖文物，应当按照国家有关规定作出记录，并于销售、拍卖文物后三十日内报省、自治区、直辖市人民政府文物行政部门备案。\r\n　　拍卖文物时，委托人、买受人要求对其身份保密的，文物行政部门应当为其保密；法律、行政法规另有规定的除外。\r\n　　第七十五条　文物行政部门在审核拟拍卖的文物时，可以指定国有文物收藏单位优先购买其中的珍贵文物。购买价格由国有文物收藏单位的代表与文物的委托人协商确定。\r\n　　第七十六条　银行、冶炼厂、造纸厂以及废旧物资回收单位，应当与当地文物行政部门共同负责拣选掺杂在金银器和废旧物资中的文物。拣选文物除供银行研究所必需的历史货币可以由中国人民银行留用外，应当移交当地文物行政部门。移交拣选文物，应当给予合理补偿。\r\n第六章　文物出境进境\r\n　　第七十七条　国有文物、非国有文物中的珍贵文物和国家禁止出境的其他文物，不得出境；依照本法规定出境展览，或者因特殊需要经国务院批准出境的除外。\r\n　　国家禁止出境的文物的具体范围，由国务院文物行政部门规定并公布。\r\n　　第七十八条　文物出境，应当经国务院文物行政部门指定的文物进出境审核机构审核。经审核允许出境的文物，由国务院文物行政部门颁发文物出境许可证，从国务院文物行政部门指定的口岸出境。\r\n　　任何单位或者个人运送、邮寄、携带文物出境，应当向海关申报；海关凭文物出境许可证放行。\r\n　　第七十九条　文物出境展览，应当报国务院文物行政部门批准；一级文物超过国务院规定数量的，应当报国务院批准。\r\n　　一级文物中的孤品和易损品，禁止出境展览。\r\n　　出境展览的文物出境，由文物进出境审核机构审核、登记。海关凭国务院文物行政部门或者国务院的批准文件放行。出境展览的文物复进境，由原审核、登记的文物进出境审核机构审核查验。\r\n　　第八十条　文物临时进境，应当向海关申报，并报文物进出境审核机构审核、登记。文物进出境审核机构发现临时进境的文物属于本法第六十八条规定的文物的，应当向国务院文物行政部门报告并通报海关。\r\n　　临时进境的文物复出境，必须经原审核、登记的文物进出境审核机构审核查验；经审核查验无误的，由国务院文物行政部门颁发文物出境许可证，海关凭文物出境许可证放行。\r\n　　第八十一条　国家加强文物追索返还领域的国际合作。国务院文物行政部门依法会同有关部门对因被盗、非法出境等流失境外的文物开展追索；对非法流入中国境内的外国文物，根据有关条约、协定、协议或者对等原则与相关国家开展返还合作。\r\n　　国家对于因被盗、非法出境等流失境外的文物，保留收回的权利，且该权利不受时效限制。\r\n第七章　法律责任\r\n　　第八十二条　违反本法规定，地方各级人民政府和县级以上人民政府有关部门及其工作人员，以及其他依法履行公职的人员，滥用职权、玩忽职守、徇私舞弊的，对负有责任的领导人员和直接责任人员依法给予处分。\r\n　　第八十三条　有下列行为之一的，由县级以上人民政府文物行政部门责令改正，给予警告；造成文物损坏或者其他严重后果的，对单位处五十万元以上五百万元以下的罚款，对个人处五万元以上五十万元以下的罚款，责令承担相关文物修缮和复原费用，由原发证机关降低资质等级；情节严重的，对单位可以处五百万元以上一千万元以下的罚款，由原发证机关吊销资质证书：\r\n　　（一）擅自在文物保护单位的保护范围内进行文物保护工程以外的其他建设工程或者爆破、钻探、挖掘等作业；\r\n　　（二）工程设计方案未经文物行政部门同意，擅自在文物保护单位的建设控制地带内进行建设工程；\r\n　　（三）未制定不可移动文物原址保护措施，或者不可移动文物原址保护措施未经文物行政部门批准，擅自开工建设；\r\n　　（四）擅自迁移、拆除不可移动文物；\r\n　　（五）擅自修缮不可移动文物，明显改变文物原状；\r\n　　（六）擅自在原址重建已经全部毁坏的不可移动文物；\r\n　　（七）未取得文物保护工程资质证书，擅自从事文物修缮、迁移、重建；\r\n　　（八）进行大型基本建设工程，或者在文物保护单位的保护范围、建设控制地带内进行建设工程，未依法进行考古调查、勘探。\r\n　　损毁依照本法规定设立的不可移动文物保护标志的，由县级以上人民政府文物行政部门给予警告，可以并处五百元以下的罚款。\r\n　　第八十四条　在文物保护单位的保护范围或者建设控制地带内建设污染文物保护单位及其环境的设施的，由生态环境主管部门依法给予处罚。\r\n　　第八十五条　违反本法规定，有下列行为之一的，由县级以上人民政府文物行政部门责令改正，给予警告或者通报批评，没收违法所得；违法所得五千元以上的，并处违法所得二倍以上十倍以下的罚款；没有违法所得或者违法所得不足五千元的，并处一万元以上五万元以下的罚款：\r\n　　（一）转让或者抵押国有不可移动文物；\r\n　　（二）将建立博物馆、文物保管所或者辟为参观游览场所的国有不可移动文物改作企业资产经营，或者将其管理机构改由企业管理；\r\n　　（三）将非国有不可移动文物转让或者抵押给外国人、外国组织或者国际组织；\r\n　　（四）擅自改变国有文物保护单位中的纪念建筑物或者古建筑的用途。\r\n　　第八十六条　历史文化名城的布局、环境、历史风貌等遭到严重破坏的，由国务院撤销其历史文化名城称号；历史文化街区、村镇的布局、环境、历史风貌等遭到严重破坏的，由省、自治区、直辖市人民政府撤销其历史文化街区、村镇称号；对负有责任的领导人员和直接责任人员依法给予处分。\r\n　　第八十七条　有下列行为之一的，由县级以上人民政府文物行政部门责令改正，给予警告或者通报批评，没收违法所得；违法所得五千元以上的，并处违法所得二倍以上十倍以下的罚款；没有违法所得或者违法所得不足五千元的，可以并处五万元以下的罚款：\r\n　　（一）文物收藏单位未按照国家有关规定配备防火、防盗、防自然损坏的设施；\r\n　　（二）文物收藏单位法定代表人或者主要负责人离任时未按照馆藏文物档案移交馆藏文物，或者所移交的馆藏文物与馆藏文物档案不符；\r\n　　（三）国有文物收藏单位将馆藏文物赠与、出租、出售或者抵押、质押给其他单位、个人；\r\n　　（四）违反本法规定借用、交换馆藏文物；\r\n　　（五）挪用或者侵占依法调拨、交换、出借文物所得的补偿费用。\r\n　　第八十八条　买卖国家禁止买卖的文物或者将国家禁止出境的文物转让、出租、抵押、质押给境外组织或者个人的，由县级以上人民政府文物行政部门责令改正，没收违法所得、非法经营的文物；违法经营额五千元以上的，并处违法经营额二倍以上十倍以下的罚款；没有违法经营额或者违法经营额不足五千元的，并处一万元以上五万元以下的罚款。\r\n　　文物销售单位、文物拍卖企业有前款规定的违法行为的，由县级以上人民政府文物行政部门没收违法所得、非法经营的文物；违法经营额三万元以上的，并处违法经营额二倍以上十倍以下的罚款；没有违法经营额或者违法经营额不足三万元的，并处五万元以上二十五万元以下的罚款；情节严重的，由原发证机关吊销许可证书。\r\n　　第八十九条　未经许可擅自从事文物商业经营活动的，由县级以上人民政府文物行政部门责令改正，给予警告或者通报批评，没收违法所得、非法经营的文物；违法经营额三万元以上的，并处违法经营额二倍以上十倍以下的罚款；没有违法经营额或者违法经营额不足三万元的，并处五万元以上二十五万元以下的罚款。\r\n　　第九十条　有下列情形之一的，由县级以上人民政府文物行政部门责令改正，给予警告或者通报批评，没收违法所得、非法经营的文物；违法经营额三万元以上的，并处违法经营额二倍以上十倍以下的罚款；没有违法经营额或者违法经营额不足三万元的，并处五万元以上二十五万元以下的罚款；情节严重的，由原发证机关吊销许可证书：\r\n　　（一）文物销售单位从事文物拍卖经营活动；\r\n　　（二）文物拍卖企业从事文物销售经营活动；\r\n　　（三）文物拍卖企业拍卖的文物，未经审核；\r\n　　（四）文物收藏单位从事文物商业经营活动；\r\n　　（五）文物销售单位、文物拍卖企业知假售假、知假拍假或者进行虚假宣传。\r\n　　第九十一条　有下列行为之一的，由县级以上人民政府文物行政部门会同公安机关、海上执法机关追缴文物，给予警告；情节严重的，对单位处十万元以上三百万元以下的罚款，对个人处五千元以上五万元以下的罚款：\r\n　　（一）发现文物隐匿不报或者拒不上交；\r\n　　（二）未按照规定移交拣选文物。\r\n　　第九十二条　文物进出境未依照本法规定申报的，由海关或者海上执法机关依法给予处罚。\r\n　　第九十三条　有下列行为之一的，由县级以上人民政府文物行政部门责令改正；情节严重的，对单位处十万元以上三百万元以下的罚款，限制业务活动或者由原发证机关吊销许可证书，对个人处五千元以上五万元以下的罚款：\r\n　　（一）改变国有未定级不可移动文物的用途，未依照本法规定报告；\r\n　　（二）转让、抵押非国有不可移动文物或者改变其用途，未依照本法规定备案；\r\n　　（三）国有不可移动文物的使用人具备修缮能力但拒不依法履行修缮义务；\r\n　　（四）从事考古发掘的单位未经批准擅自进行考古发掘，或者不如实报告考古调查、勘探、发掘结果，或者未按照规定移交考古发掘的文物；\r\n　　（五）文物收藏单位未按照国家有关规定建立馆藏文物档案、管理制度，或者未将馆藏文物档案、管理制度备案；\r\n　　（六）未经批准擅自调取馆藏文物；\r\n　　（七）未经批准擅自修复、复制、拓印文物；\r\n　　（八）馆藏文物损毁未报文物行政部门核查处理，或者馆藏文物被盗、被抢或者丢失，文物收藏单位未及时向公安机关或者文物行政部门报告；\r\n　　（九）文物销售单位销售文物或者文物拍卖企业拍卖文物，未按照国家有关规定作出记录或者未将所作记录报文物行政部门备案。\r\n　　第九十四条　文物行政部门、文物收藏单位、文物销售单位、文物拍卖企业的工作人员，有下列行为之一的，依法给予处分；情节严重的，依法开除公职或者吊销其从业资格证书：\r\n　　（一）文物行政部门和国有文物收藏单位的工作人员借用或者非法侵占国有文物；\r\n　　（二）文物行政部门、文物收藏单位的工作人员举办或者参与举办文物销售单位或者文物拍卖企业；\r\n　　（三）因不负责任造成文物保护单位、珍贵文物损毁或者流失；\r\n　　（四）贪污、挪用文物保护经费。\r\n　　前款被开除公职或者被吊销从业资格证书的人员，自被开除公职或者被吊销从业资格证书之日起十年内不得担任文物管理人员或者从事文物经营活动。\r\n　　第九十五条　单位违反本法规定受到行政处罚，情节严重的，对单位直接负责的主管人员和其他直接责任人员处五千元以上五万元以下的罚款。\r\n　　第九十六条　违反本法规定，损害他人民事权益的，依法承担民事责任；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n　　第九十七条　县级以上人民政府文物行政部门依法实施监督检查，可以采取下列措施：\r\n　　（一）进入现场进行检查；\r\n　　（二）查阅、复制有关文件资料，询问有关人员，对可能被转移、销毁或者篡改的文件资料予以封存；\r\n　　（三）查封、扣押涉嫌违法活动的场所、设施或者财物；\r\n　　（四）责令行为人停止侵害文物的行为。\r\n　　第九十八条　监察委员会、人民法院、人民检察院、公安机关、海关、市场监督管理部门和海上执法机关依法没收的文物应当登记造册，妥善保管，结案后无偿移交文物行政部门，由文物行政部门指定的国有文物收藏单位收藏。\r\n　　第九十九条　因违反本法规定造成文物严重损害或者存在严重损害风险，致使社会公共利益受到侵害的，人民检察院可以依照有关诉讼法的规定提起公益诉讼。\r\n第八章　附　　则\r\n　　第一百条　文物保护有关行政许可的条件、期限等，本法未作规定的，适用《中华人民共和国行政许可法》和有关法律、行政法规的规定。\r\n　　第一百零一条　本法自2025年3月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n(第三十五号)"
        }
      },
      {
        "title": "中华人民共和国文物保护法实施条例(2017第二次修订)",
        "url": "https://www.pkulaw.com/chl/371b7f321801b957bdfb.html?way=listView",
        "content": "中华人民共和国文物保护法实施条例(2017第二次修订)\r\n            \r\n            \r\n中华人民共和国文物保护法实施条例\r\n（2003年5月18日中华人民共和国国务院令第377号公布　根据2013年12月7日《国务院关于修改部分行政法规的决定》第一次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第二次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第三次修订　根据2017年10月7日《国务院关于修改部分行政法规的决定》第四次修订）\r\n第一章　总　　则\r\n　　第一条　根据《中华人民共和国文物保护法》（以下简称文物保护法），制定本实施条例。\r\n　　第二条　国家重点文物保护专项补助经费和地方文物保护专项经费，由县级以上人民政府文物行政主管部门、投资主管部门、财政部门按照国家有关规定共同实施管理。任何单位或者个人不得侵占、挪用。\r\n　　第三条　国有的博物馆、纪念馆、文物保护单位等的事业性收入，应当用于下列用途：\r\n　　（一）文物的保管、陈列、修复、征集；\r\n　　（二）国有的博物馆、纪念馆、文物保护单位的修缮和建设；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文物保护法实施条例\n（2003年5月18日中华人民共和国国务院令第377号公布　根据2013年12月7日《国务院关于修改部分行政法规的决定》第一次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第二次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第三次修订　根据2017年10月7日《国务院关于修改部分行政法规的决定》第四次修订）"
        }
      },
      {
        "title": "历史文化名城名镇名村保护条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/b31e2876c41231e8bdfb.html?way=listView",
        "content": "历史文化名城名镇名村保护条例(2017修订)\r\n            \r\n            \r\n历史文化名城名镇名村保护条例\r\n（2008年4月22日中华人民共和国国务院令第524号公布　根据2017年10月7日《国务院关于修改部分行政法规的决定》修订）\r\n第一章　总则\r\n　　第一条　为了加强历史文化名城、名镇、名村的保护与管理，继承中华民族优秀历史文化遗产，制定本条例。\r\n　　第二条　历史文化名城、名镇、名村的申报、批准、规划、保护，适用本条例。\r\n　　第三条　历史文化名城、名镇、名村的保护应当遵循科学规划、严格保护的原则，保持和延续其传统格局和历史风貌，维护历史文化遗产的真实性和完整性，继承和弘扬中华民族优秀传统文化，正确处理经济社会发展和历史文化遗产保护的关系。\r\n　　第四条　国家对历史文化名城、名镇、名村的保护给予必要的资金支持。\r\n　　历史文化名城、名镇、名村所在地的县级以上地方人民政府，根据本地实际情况安排保护资金，列入本级财政预算。\r\n　　国家鼓励企业、事业单位、社会团体和个人参与历史文化名城、名镇、名村的保护。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "历史文化名城名镇名村保护条例\n（2008年4月22日中华人民共和国国务院令第524号公布　根据2017年10月7日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理妨害文物管理等刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/7f68417f3c50f6f6bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理妨害文物管理等刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理妨害文物管理等刑事案件适用法律若干问题的解释》已于2015年10月12日由最高人民法院审判委员会第1663次会议、2015年11月18日由最高人民检察院第十二届检察委员会第43次会议通过，现予公布，自2016年1月1日起施行。\r\n     最高人民法院\r\n最高人民检察院\r\n2015年12月30日\r\n最高人民法院、最高人民检察院关于办理妨害文物管理等刑事案件适用法律若干问题的解释\r\n（2015年10月12日最高人民法院审判委员会第1663次会议、\r\n2015年11月18日最高人民检察院第十二届检察委员会第43次会议通过 法释〔2015〕23号）\r\n　　为依法惩治文物犯罪，保护文物，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》《中华人民共和国文物保护法》的有关规定，现就办理此类刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　刑法第一百五十一条规定的“国家禁止出口的文物”，依照《中华人民共和国文物保护法》规定的“国家禁止出境的文物”的范围认定。\r\n　　走私国家禁止出口的二级文物的，应当依照刑法第一百五十一条第二款的规定，以走私文物罪处五年以上十年\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "博物馆条例",
        "url": "https://www.pkulaw.com/chl/68c15362d6faf5eabdfb.html?way=listView",
        "content": "博物馆条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第659号）\r\n　　《博物馆条例》已经2015年1月14日国务院第78次常务会议通过，现予公布，自2015年3月20日起施行。\r\n     总理 李克强\r\n2015年2月9日\r\n　　博物馆条例\r\n第一章　总　　则\r\n　　第一条　为了促进博物馆事业发展，发挥博物馆功能，满足公民精神文化需求，提高公民思想道德和科学文化素质，制定本条例。\r\n　　第二条　本条例所称博物馆，是指以教育、研究和欣赏为目的，收藏、保护并向公众展示人类活动和自然环境的见证物，经登记管理机关依法登记的非营利组织。\r\n　　博物馆包括国有博物馆和非国有博物馆。利用或者主要利用国有资产设立的博物馆为国有博物馆；利用或者主要利用非国有资产设立的博物馆为非国有博物馆。\r\n　　国家在博物馆的设立条件、提供社会服务、规范管理、专业技术职称评定、财税扶持政策等方面，公平对待国有和非国有博物馆。\r\n　　第三条　博物馆开展社会服务应当坚持为人民服务、为社会主义服务的方向和贴近实际、贴近生活、贴近群众的原则，丰富人民群众精神文化生活。\r\nspa/spa\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第659号）"
        }
      },
      {
        "title": "中华人民共和国水下文物保护管理条例(2022修订)",
        "url": "https://www.pkulaw.com/chl/ce5abe8c1f7ce89abdfb.html?way=listView",
        "content": "中华人民共和国水下文物保护管理条例(2022修订)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第751号）\r\n　　现公布修订后的《中华人民共和国水下文物保护管理条例》，自2022年4月1日起施行。\r\n     总理　　李克强\r\n　　2022年1月23日\r\n中华人民共和国水下文物保护管理条例\r\n　　（1989年10月20日中华人民共和国国务院令第42号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订　2022年1月23日中华人民共和国国务院令第751号第二次修订）\r\n　　\r\n　　第一条　为了加强水下文物保护工作的管理，根据《中华人民共和国文物保护法》的有关规定，制定本条例。\r\n　　第二条　本条例所称水下文物，是指遗存于下列水域的具有历史、艺术和科学价值的人类文化遗产：\r\n　　（一）遗存于中国内水、领海内的一切起源于中国的、起源国不明的和起源于外国的文物；\r\n　　（二）遗存于中国领海以外依照中国法律由中国管辖的其他海域内的起源于中国的和起源国不明的文物；\r\n　　（三）遗存于外国领海以外的其他管辖海域以及公海区域内的起源于中国的文物。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第751号）"
        }
      },
      {
        "title": "国务院办公厅关于印发“十四五”文物保护和科技创新规划的通知",
        "url": "https://www.pkulaw.com/chl/5474a395ed4a9880bdfb.html?way=listView",
        "content": "国务院办公厅关于印发“十四五”文物保护和科技创新规划的通知\r\n            \r\n            \r\n国务院办公厅关于印发“十四五”文物保护和科技创新规划的通知\r\n（国办发〔2021〕43号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《“十四五”文物保护和科技创新规划》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n　　2021年10月28日\r\n“十四五”文物保护和科技创新规划\r\n　　为贯彻习近平总书记关于文物工作的重要指示批示精神，加强“十四五”时期文物保护和科技创新工作，根据《中华人民共和国文物保护法》、《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》和党中央、国务院决策部署，制定本规划。\r\n　　一、发展环境\r\n　　“十三五”时期，各地区各部门扎实推进文物工作，文物事业取得显著进步。完成第一次全国可移动文物普查，登录国有可移动文物1.08亿件/套。国务院核定并公布第八批全国重点文物保护单位。文物保存状况持续改善，安全形势总体平稳。文物领域科学研究和技术创新取得重要进展。考古和历史研究成果丰硕。革命文物保护利用全面加强。博物馆事业高速发展，社会文物管理改革稳步推进。文物活化利用不断深入，文物保护的社会共识逐渐加深。文物国际交流合作向纵深拓展，我国在国际文化遗产领域影响力与日俱增。文物保护法律制度日臻完善，保护管理力量不断加强，治理能力和治理水平有所提升，党委领导、政府负责、部门协同、社会参与的工作格局不断完善，文物事业为弘扬中华优秀传统文化、凝聚共筑中国梦磅礴力量作出重要贡献。\r\n　　“十四五”时期是我国开启全面建设社会主义现代化国家新征程的第一个五年，也是推进社会主义文化强国建设、推动实现从文物资源大国向文物保护利用强国跨越的关键时期。国际环境日趋复杂，不确定性显著增加，需要发挥好文物工作独特优势，展示真实立体全面的中国，增强中华文化影响力，为构建人类命运共同体贡献力量。文物事业发展处于重要战略机遇期，文物工作使命光荣、责任重大。我国进入高质量发展阶段，文物安全形势依然严峻，保护管理机构队伍和专业力量依然薄弱，文物科技创新能力和应用水平亟待提升，考古在实证中华文明史和文化研究方面的作用亟待强化，文物保护利用不平衡不充分问题依然存在，文物资源管理、价值阐释、执法督察、民间收藏等重点领域改革任务依然艰巨。\r\n　　二、总体要求\r\n　　（一）指导思想。\r\n　　高举中国特色社会主义伟大旗帜，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的十九大和十九届二中、三中、四中、五中全会精神，认真贯彻落实习近平总书记关于文物工作的重要指示批示精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”，立足新发展阶段、贯彻新发展理念、构建新发展格局，围绕举旗帜、聚民心、育新人、兴文化、展形象的使命任务，贯彻“保护为主、抢救第一、合理利用、加强管理”的文物工作方针，以推动文物事业高质量发展为主题，以深化文物保护利用改革为主线，以强化文物科技创新和人才队伍建设为动力，全面加强文物保护研究利用，全面深化对中华文明的认知，全面提升中华文化影响力，全面推进文物治理体系和治理能力现代化，稳中求进、守正创新，走出一条符合国情的文物保护利用之路，为实现中华民族伟大复兴的中国梦作出更大贡献。\r\n　　（二）基本原则。\r\n　　--坚持党的全面领导。坚持马克思主义在意识形态领域指导地位的根本制度，坚持和完善党领导文物事业发展的体制机\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发“十四五”文物保护和科技创新规划的通知\n（国办发〔2021〕43号）"
        }
      },
      {
        "title": "古生物化石保护条例(2019修订)",
        "url": "https://www.pkulaw.com/chl/208d02cc43e470cebdfb.html?way=listView",
        "content": "古生物化石保护条例(2019修订)\r\n            \r\n            \r\n古生物化石保护条例\r\n（2010年9月5日中华人民共和国国务院令第580号公布　根据2019年3月2日《国务院关于修改部分行政法规的决定》修订）\r\n第一章　总　　则\r\n　　第一条　为了加强对古生物化石的保护，促进古生物化石的科学研究和合理利用，制定本条例。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域从事古生物化石发掘、收藏等活动以及古生物化石进出境，应当遵守本条例。\r\n　　本条例所称古生物化石，是指地质历史时期形成并赋存于地层中的动物和植物的实体化石及其遗迹化石。\r\n　　古猿、古人类化石以及与人类活动有关的第四纪古脊椎动物化石的保护依照国家文物保护的有关规定执行。\r\n　　第三条　中华人民共和国领域和中华人民共和国管辖的其他海域遗存的古生物化石属于国家所有。\r\n　　国有的博物馆、科学研究单位、高等院校和其他收藏单位收藏的古生物化石，以及单位和个人捐赠给国家的古生物化石属于国家所有，不因其收藏单位的终止或者变更而改变其所有权。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "古生物化石保护条例\n（2010年9月5日中华人民共和国国务院令第580号公布　根据2019年3月2日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《关于进一步加强非物质文化遗产保护工作的意见》",
        "url": "https://www.pkulaw.com/chl/523fdbd1e26ce08ebdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《关于进一步加强非物质文化遗产保护工作的意见》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《关于进一步加强非物质文化遗产保护工作的意见》\r\n　　近日，中共中央办公厅、国务院办公厅印发了《关于进一步加强非物质文化遗产保护工作的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\r\n　　《关于进一步加强非物质文化遗产保护工作的意见》全文如下。\r\n　　非物质文化遗产是中华优秀传统文化的重要组成部分，是中华文明绵延传承的生动见证，是连结民族情感、维系国家统一的重要基础。保护好、传承好、利用好非物质文化遗产，对于延续历史文脉、坚定文化自信、推动文明交流互鉴、建设社会主义文化强国具有重要意义。党和政府高度重视非物质文化遗产保护工作，特别是党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国非物质文化遗产保护工作取得显著成绩。为进一步加强非物质文化遗产保护工作，现提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，坚持以社会主义核心价值观为引领，坚持创造性转化、创新性发展，坚守中华文化立场、传承中华文化基因，贯彻“保护为主、抢救第一、合理利用、传承发展”的工作方针，深入实施非物质文化遗产传承发展工程，切实提升非物质文化遗产系统性保护水平，为全面建设社会主义现代化国家提供精神力量。\r\n　　（二）工作原则。坚持党对非物质文化遗产保护工作的领导，巩固党委领导、政府负责、部门协同、社会参与的工作格局；坚持马克思主义祖国观、民族观、文化观、历史观，铸牢中华民族共同体意识；坚持以人民为中心，着力解决人民群众普遍关心的突出问题，不断增强人民群众的参与感、获得感、认同感；坚持依法保护，全面落实法定职责；坚持守正创新，尊重非物质文化遗产基本内涵，弘扬其当代价值。\r\n　　（三）主要目标\r\n　　到2025年，非物质文化遗产代表性项目得到有效保护，工作制度科学规范、运行有效，人民群众对非物质文化遗产的参与感、获得感、认同感显著增强，非物质文化遗产服务当代、造福人民的作用进一步发挥。\r\n　　到2035年，非物质文化遗产得到全面有效保护，传承活力明显增强，工作制度更加完善，传承体系更加健全，保护理念进一步深入人心，国际影响力显著提升，在推动经济社会可持续发展和服务国家重大战略中的作用更加彰显。\r\n　　二、健全非物质文化遗产保护传承体系\r\n　　（四）完善调查记录体系。开展全国非物质文化遗产资源调查，完善档案制度，加强档案数字化建设，妥善保存相关实物、资料。实施非物质文化遗产记录工程，运用现代科技手段，提高专业记录水平，广泛发动社会记录，对国家级非物质文化遗产代表性项目和代表性传承人进行全面系统记录。加强对全国非物质文化遗产资源的整合共享，进一步促进非物质文化遗产数据依法向社会开放，进一步加强档案和记录成果的社会利用。\r\n　　（五）完善代表性项目制度。构建更加科学、合理的代表性项目分类体系。健全国家、省、市、县代表性项目名录体系。加强代表性项目存续状况评估，建立动态调整机制。夯实代表性项目保护单位责任，加强绩效评估和动态管理。加强与代表性项目相关的文化空间保护。积极做好联合国教科文组织非物质文化遗产名录项目的申报和履约工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《关于进一步加强非物质文化遗产保护工作的意见》"
        }
      },
      {
        "title": "城市古树名木保护管理办法",
        "url": "https://www.pkulaw.com/chl/a3559dfe8dd7ccb6bdfb.html?way=listView",
        "content": "城市古树名木保护管理办法\r\n            \r\n            \r\n　　　　　　建设部关于印发《城市古树名木保护管理办法》的通知\r\n　　　　　　　　　　　（建城〔２０００〕１９２号）\r\n各省、自治区、直辖市建委（建设厅），直辖市园林局，计划单列市建委，深圳市城管办：\r\n　　为切实加强城市古树名木保护管理工作，我部制定了《城市古树名木保护管理办法》，现印发给你们，请认真贯彻执行。\r\n　 \t\t\t　　　　　　　　　　　　　　　 建设部\r\n　　　　　　　　　　　　\t\t\t　二０００年九月一日\r\n　　　　　　　　　　　　城市古树名木保护管理办法\r\n　　第一条　为切实加强城市古树名木的保护管理工作，制定本办法。\r\n　　第二条　本办法适用于城市规划区内和风景名胜区的古树名木保护管理。\r\n　　第三条　本办法所称的古树，是指树龄在一百年以上的树木。\r\n　　本办法所称的名木，是指国内外稀有的以及具有历史价值和纪念意义及重要科研价值的树木。\r\n　　第四条　古树名木分为一级和二级。\r\n　　凡树龄在３００年以上，或者特别珍贵稀有，具有重要历史价值和纪念意义，重要科研价值的古树名木，为一级古树名木；其余为二级古树名木。\r\n　　第五条　国务院建设行政主管部门负责全国城市古树名木保护管理工作。\r\n　　省、自治区人民政府建设行政主管部门负责本行政区域内的城市古树名木保护管理工作。\r\n　　城市人民政府城市园林绿化行政主管部门负责本行政区域内城市古树名木保护管理工作。\r\n　　第六条　城市人民政府城市园林绿化行政主管部门应当对本行政区域内的古树名木进行调查、鉴定、定级、登记、编号，并建立档案，设立标志。\r\n　　一级古树名木由省、自治区、直辖市人民政府确认，报国务院建设行政主管部门备案；二级古树名木由城市人民政府确认，直辖市以外的城市报省、自治区建设行政主管部门备案。\r\n　　城市人民政府园林绿化行政主管部门应当对城市古树名木，按实际情况分株制定养护、管理方案，落实养护责任单位、责任人，并进行检查指导。\r\n　　第七条　古树名木保护管理工作实行专业养护部门保护管理和单位、个人保护管理相结合的原则。\r\n　　生长在城市园林绿化专业养护管理部门管理的绿地、公园等的古树名木，由城市园林绿化专业养护管理部门保护管理；\r\n　　生长在铁路、公路、河道用地范围内的古树名木，由铁路、公路、河道管理部门保护管理；\r\n　　生长在风景名胜区内的古树名木，由风景名胜区管理部门保护管理。\r\n　　散生在各单位管界内及个人庭院中的古树名木，由所在单位和个人保护管理。\r\n　　变更古树名木养护单位或者个人，应当到城市园林绿化行政主管部门办理养护责任转移手续。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部关于印发《城市古树名木保护管理办法》的通知\n（建城〔２０００〕１９２号）"
        }
      },
      {
        "title": "最高人民法院发布十五起依法保护文物和文化遗产典型案例",
        "url": "https://www.pkulaw.com/chl/ddad0516e9ddc602bdfb.html?way=listView",
        "content": "最高人民法院发布十五起依法保护文物和文化遗产典型案例\r\n            \r\n            \r\n最高人民法院发布十五起依法保护文物和文化遗产典型案例\r\n（2023年2月7日）\r\n目录\r\n　　一、焦某卫等14人盗窃（文物）、掩饰、隐瞒犯罪所得案\r\n　　二、鲁某、罗某才故意损毁文物案\r\n　　三、张某杰、王某涛过失损毁文物案\r\n　　四、霍某程等11人倒卖文物案\r\n　　五、姚某忠等12人抢劫、盗掘古文化遗址、古墓葬、倒卖文物案\r\n　　六、廖某尚等3人盗掘古墓葬案\r\n　　七、王某等3人盗掘古墓葬刑事附带民事公益诉讼案\r\n　　八、孙某林等15人盗掘古墓葬刑事附带民事公益诉讼案\r\n　　九、贵州省江口县人民检察院诉陈某平生态破坏民事公益诉讼案\r\n　　十、河北省保定市人民检察院诉易县某石料加工有限公司生态环境保护民事公益诉讼案\r\n　　十一、福建省大田县吴山乡阳春村民委员会、东埔村民委员会诉奥斯卡·凡·奥沃雷姆等物权保护纠纷案\r\n　　十二、北京宣房投资管理集团有限公司诉吕某霞房屋租赁合同纠纷案\r\n　　十三、刘某庆等4人诉瑞金中央革命根据地纪念馆物权纠纷案\r\n　　十四、吉林省靖宇县人民检察院诉靖宇县退役军人事务局不履行法定职责行政公益诉讼案\r\n　　十五、西安某建材有限公司诉陕西省西安市临潼区文化和旅游体育局行政处罚案\r\n　　一、焦某卫等14人盗窃（文物）、掩饰、隐瞒犯罪所得案\r\n　　【基本案情】\r\n　　2013年至2017年，被告人焦某卫等14人为牟取非法利益，结成盗窃、销售古建筑构件的犯罪团伙，在山西、河南、河北三省30余县区先后作案23次，窃得古建筑构件共计94件，并将其中琉璃砖、琉璃钉牌、琉璃瓦、木雕、屋脊、琉璃狮子、花雕、镂空雕花、屋脊砖雕、青石狮子、雕花青石门墩、墩鼓石、石柱础、木雕雀替、狮子砖雕、老式宫灯等出售，获利8.74万元。被盗古建筑多属元、明、清时期所建，不同程度受损，其中，属于全国重点文物保护单位1处、省级文物保护单位3处、市级文物保护单位6处、县级文物保护单位1处。\r\n　　【裁判结果】\r\n　　山西省陵川县人民法院一审认为，焦某卫等13名被告人盗窃古建筑构件，均构成盗窃罪。本案系预谋作案、团伙作案、交叉流窜跨地域作案，盗窃人数多、次数多，采取破坏性手段盗窃，造成文物保护单位遭破坏，社会危害严重。被盗古建筑构件经鉴定属于一般文物，依照相关司法解释规定，5件一般文物应视为高一等级的三级文物；盗窃一般文物、三级文物，应当分别认定盗窃数额较大、数额巨大。根据窃得文物等级、数量，焦某卫等13人分别构成盗窃数额巨大、数额较大，部分被告人具有累犯、前科或者坦白、自首等情节的，依法予以综合考量，分别判处有期徒刑九年至六个月，并处罚金5万元至5000元。被告人张某明知盗窃的文物而收购，构成掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，并处罚金5000元。各被告人非法所得予以没收。追缴被盗古建筑构件，返还原单位。\r\n　　山西省晋城市中级人民法院二审维持原判。\r\n　　【典型意义】\r\n　　本案系盗窃文物引发的刑事案件。山西是中华文明和黄河文化的重要发源地，地面文物占中华文物存量的六分之一，全国重点保护文物单位531处，居全国第一，打击文物犯罪、加强文物保护任务更加繁重。本案属于跨省域团伙犯罪，被告人流窜作案，采取破坏性手段盗窃近百件古建筑构件，严重危害文物安全和社会治安。人民法院准确把握、严格执行司法解释规定的盗窃文物行为的法定刑幅度认定标准，贯彻落实宽严相济刑事政策，既坚持重拳出击、严厉惩治犯罪，又坚守法律底线、防止“拔高”处理，确保罪责刑相适应。同时，在一审判决判项中逐一列明应当追缴、返还的文物，不设时限、一追到底，最大限度保障被盗文物单位的合法权益。该案体现了人民法院依法严惩盗窃文物犯罪的决心和成效，对司法保护、传承、弘扬黄河文化具有示范意义。\r\n　　二、鲁某、罗某才故意损毁文物案\r\n　　【基本案情】\r\n　　安徽省繁昌县东辉中草药种植专业合作社是一家从事中草药种植、销售等经营活动的农民专业合作社，鲁某为该合作社负责人\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布十五起依法保护文物和文化遗产典型案例\n（2023年2月7日）"
        }
      },
      {
        "title": "国务院关于进一步加强文物工作的指导意见",
        "url": "https://www.pkulaw.com/chl/0f7aeacf7a917abcbdfb.html?way=listView",
        "content": "国务院关于进一步加强文物工作的指导意见\r\n            \r\n            \r\n国务院关于进一步加强文物工作的指导意见\r\n（国发〔2016〕17号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为切实加强文物工作，进一步发挥文物资源在传承和弘扬中华优秀传统文化、实现中华民族伟大复兴中国梦中的重要作用，现提出如下意见。\r\n　　一、重要意义\r\n　　中华民族具有五千多年连绵不断的文明历史，创造了博大精深的中华文化，留下了极其丰厚的文化遗产。文物是不可再生的珍贵文化资源，是国家的“金色名片”，是中华民族生生不息发展壮大的实物见证，是传承和弘扬中华优秀传统文化的历史根脉，是培育和践行社会主义核心价值观的深厚滋养。加强文物保护，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，对于传承中华优秀传统文化、满足人民群众精神文化需求、提升国民素质、增强民族凝聚力、展示文明大国形象、促进经济社会发展具有十分重要的意义。\r\n　　近年来，在党中央、国务院的高度重视下，我国文物事业取得了显著成就。全社会保护文物的意识进一步增强，文物保护基础工作不断夯实，资源状况基本摸清，保护经费和保护力量持续增长，保护状况明显改善，博物馆建设步伐加快，公共文化服务水平稳步提高，文物利用的广度深度不断拓展，文物拍卖市场管理逐步规范，文物对外交流合作日益扩大，文物事业呈现出前所未有的良好态势。同时也应看到，随着经济社会快速发展，文物保护与城乡建设的矛盾日益显现，随着文物数量大幅度增加，文物保护的任务日益繁重，文物工作面临着一些新的问题和困难。全社会保护文物的法治观念有待提升，文物保护的配套法规体系尚需完善；一些地方履行文物保护的责任不到位，法人违法行为屡禁不止；一些文物保护单位因自然和人为因素遭到破坏，一些革命文物的保护没有得到足够重视，尚未核定公布为文物保护单位的不可移动文物消失加快；文物建筑火灾事故多发，盗窃盗掘等文物犯罪屡打不止；文物执法力量薄弱，执法不严、违法不究现象时有发生；文物拓展利用不够，文物保护管理的能力建设有待加强。面对文物保护的严峻形势和突出问题，必须增强紧迫感和使命感，本着对历史负责、对人民负责、对未来负责的态度，采取切实有效措施，进一步加强新时期的文物工作。\r\n　　二、总体要求\r\n　　（一）指导思想。全面贯彻落实党的十八大和十八届二中、三中、四中、五中全会精神，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的发展理念，坚持“保护为主、抢救第一、合理利用、加强管理”的文物工作方针，深入挖掘和系统阐发文物所蕴含的文化内涵和时代价值，切实做到在保护中发展、在发展中保护，努力为建设社会主义文化强国作出更大贡献。\r\n　　（二）基本原则。\r\n　　坚持公益属性。政府在文物保护中应发挥主导作用，公平对待国有和非国有博物馆，发挥文物的公共文化服务和社会教育功能，保障人民群众基本文化权益，拓宽人民群众参与渠道，共享文物保护利用成果。\r\n　　坚持服务大局。始终把保护文物、传承优秀传统文化、建设共有精神家园作为文物工作服务大局的出发点和落脚点，统筹协调文物保护与经济发展、城乡建设、民生改善的关系，充分发挥文物资源传承文明、教育人民、服务社会、推动发展的作用。\r\n　　坚持改革创新。深化行政管理体制改革，简政放权、放管结合、优化服务，破除影响文物事业发展的体制机制障碍。更新观念，协同创新，发挥社会各方面参与文物保护利用的积极性。\r\n　　坚持依法管理。完善文物法律法规体系，全面落实法定职责，健全依法决策机制，强化责任追究。加大执法力度，严肃查处违法行为，严厉打击文物犯罪。\r\n　　（三）主要目标。到2020年，文物事业在传承中华优秀传统文化、弘扬社会主义核心价值观、推动中华文化走出去、提高国民素质和社会文明程度中进一步发挥重要作用；文物资源状况全面摸清，全国重点文物保护单位、省级文物保护单位保存状况良好，市县级文物保护单位保存状况明显改善，尚未核定公布为文物保护单位的不可移动文物保护措施得到落实；馆藏文物预防性保护进一步加强，珍贵文物较多的博物馆藏品保存环境全部达标；文物保护的科技含量和装备水平进一步提高，文物展示\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步加强文物工作的指导意见\n（国发〔2016〕17号）"
        }
      },
      {
        "title": "文物保护工程管理办法",
        "url": "https://www.pkulaw.com/chl/283850d48e2025b7bdfb.html?way=listView",
        "content": "文物保护工程管理办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第26号）\r\n　　《文物保护工程管理办法》已经2003年3月17日文化部部委会议审议通过，现于发布，字2003年5月1日起施行。\r\n　　　　　　　　　　　　　　　　 部长　孙正\r\n　　　　　　　　　　　　　　　　 2003年4月1日\r\n　　　　　　　　　　　　　 文物保护工程管理办法\r\n　第一章　总则\r\n　　第一条　为进一步加强文物保护工程的管理，根据《中华人民共和国文物保护法》和《中华人民共和国建筑法》的有关规定，制定本办法。\r\n　　第二条　本办法所称文物保护工程，是指对核定为文物保护单位的和其它具有文物价值的古文化遗址、古墓葬、古建筑、石窟寺和石刻、近现代重要史迹及代表性建筑、壁画等不可移动文物进行的保护工程。\r\n　　第三条　文物保护工程必须遵守不改变文物原状的原则，全面地保存、延续文物的真实历史信息和价值；按照国际、国内公认的准则，保护文物本体及与之相关的历史、人文和自然环境。\r\n　　第四条　文物保护单位应当制定专项的总体保护规划，文物保护工程应当依据批准的规划进行。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第26号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国文物保护法》第三十条第三十一条的决定(1991)",
        "url": "https://www.pkulaw.com/chl/9c8d02b4b1694cd2bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国文物保护法》第三十条第三十一条的决定(1991)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四十七号）\r\n　　《全国人民代表大会常务委员会关于修改（中华人民共和国文物保护法）第三十条第三十一条的决定》已由中华人民共和国第七届全国人民代表大会常务委员会第二十次会议于1991年6月29日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　杨尚昆\r\n1991年6月29日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国文物保护法》第三十条第三十一条的决定\r\n（1991年6月29日第七届全国人民代表大会常务委员会第二十次会议通过）\r\n　　第七届全国人民代表大会常务委员会第二十次会议审议了国务院关于提请审议《中华人民共和国文物保护法修正案（草案）》的议案，决定对《中华人民共和国文物保护法》第三十条、第三十一条作如下修改：\r\n　　\r\n　　一、在第三十条规定给予行政处罚的行为中增加下列五项：\r\n　　（一）刻划、涂污或者损坏国家保护的文物尚不严重的，或者损毁依照本法第九条规定设立的文物保护单位标志的，由公安部门或者文物所在单位处以罚款或者责令赔偿损失；\r\n　　（二）违反本法第十一条的规定，在文物保护单位的保护范围内进行建设工程的，或者违反本法第十二条的规定，在文物保护单位周围的建设控制地带修建建筑物、构筑物的，由城乡规划部门或者由城乡规划部门根据文化行政管理部门的意见责令停工，责令拆除违法修建的建筑物、构筑物或者处以罚款；\r\n　　（三）在文物保护单位附近进行爆破、挖掘等活动，危及文物安全的，由公安部门或者由公安部门根据文化行政管理部门的意见予以制止，可以处以罚款；\r\n　　（四）文物经营单位经营未经文化行政管理部门许可经营的文物的，经工商行政管理部门会同文化行政管理部门检查认定，由工商行政管理部门没收其非法所得，可以并处罚款或者没收其非法经营的文物；\r\n　　（五）全民所有制博物馆、图书馆等单位将文物藏品出售或者私自赠送给其他全民所有制博物馆、图书馆等单位的，由文化行政管理部门责令追回出售、赠送的文物，没收其非法所得或者处以罚款，对主管人员和直接责任人员由其所在单位或者上级机关给予行政处分。\r\n　　将第三十条第二项“未经文化行政管理部门批准，私自经营文物购销活动的，由工商行政管理部门给予警告或者罚款，并可没收其非法所得或者非法经营的文物”修改为：“未经文化行政管理部门批准，从事文物购销活动的，由工商行政管理部门或者由工商行政管理部门根据文化行政管理部门的意见，没收其非法所得和非法经营的文物，可以并处罚款”。\r\n　　在第三十条中增加一款，作为第二款：“对于依照前款规定作出的行政处罚决定不服的，可以依法申请复议或者提起诉讼。”\r\n　　二、在第三十一条中增加规定：（一）“全民所有制博物馆、图书馆等单位将文物藏品出售或者私自赠送给非全民所有制单位或者个人的，对主管人员和直接责任人员比照刑法第一百八十七条的规定追究刑事责任”；（二）“国家工作人员滥用职权，非法占有国家保护的文物的，以贪污论处；造成珍贵文物损毁的，比照刑法第一百八十七条的规定追究刑事责任”。\r\n　　对第三十一条第一款关于依法追究刑事责任的规定作如下修改：（一）将第二项中的“盗运珍贵文物出口”修改为“走私国家禁止出口的文物”；（二）增加一项：“盗掘古文化遗址、古墓葬的”。\r\n　　将第三十一条第二款“私自挖掘古文化遗址、古墓葬的，以盗窃论处”删去。\r\n　　将第三十一条第三款“将私人收藏的珍贵文物私自卖给外国人的，以盗运珍贵文物出口论处”修改为：“任何组织或者个人将收藏的国家禁止出口的珍贵文物私自出售或者私自赠送给外国人的，以走私论处。”\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国文物保护法》第三十条、第三十一条根据本决定作相应的修正，重新公布。\r\n　　附件\r\n《中华人民共和国文物保护法》第三十条、第三十一条\r\n（根据1991年6月29日第七届全国人民代表大会常务委员会第二十次会议《关于修改〈中华人民共和国文物保护法〉第三十条第三十一条的决定》修正）\r\n　　第三十条　有下列行为之一的，给予行政处罚：\r\n　　（一）刻划、涂污或者损坏国家保护的文物尚不严重的，或者损毁依照本法第九条规定设立的文物保护单位标志的，由公安部门或者文物所在单位处以罚款或者责令赔偿损失；\r\n　　（二）在地下、内水、领海及其他场所中发现文物隐匿不报，不上交国家的，由公安部门给予警告或者罚款，并追缴其非法所得的文物；\r\n　　（三）违反本法第十一条的规定，在文物保护单位的保护范围内进行建设工程的，或者违反本法第十二条的规定，在文物保护单位周围的建设控制地带修建建筑物、构筑物的，由城乡规划部门或者由城乡规划部门根据文化行政管理部门的意见责令停工，责令拆除违法修建的建筑物、构筑物或者处以罚款；\r\n　　（四）在文物保护单位附近进行爆破、挖掘等活动，危及文物安全的，由公安部门或者由公安部门根据文化行政管理部门的意见予以制止，可以处以罚款；\r\n　　（五）未经文化行政管理部门批准，从事文物购销活动的，由工商行政管理部门或者由工商行政管理部门根据文化行政管理部门的意见，没收其非法所得和非法经营的文物，可以并处罚款；\r\n　　（六）文物经营单位经营未经文化行政管理部门许可经营的文物的，经工商行政管理部门会同文化行政管理部门检查认定，由工商行政管理部门没收其非法所得，可以并处罚款或者没收其非法经营的文物；\r\n　　（七）将私人收藏的文物私自卖给外国人的，由工商行政管理部门罚款，并可没收其文物和非法所得；\r\n　　（八）全民所有制博物馆、图书馆等单位将文物藏品出售或者私自赠送给其他全民所有制博物馆、图书馆等单位的，由文化行政管理部门责令追回出售、赠送的文物，没收其非法所得或者处以罚款，对主管人员和直接责任人员由其所在单位或者上级机关给予行政处分。\r\n　　对于依照前款规定作出的行政处罚决定不服的，可以依法申请复议或者提起诉讼。\r\n　　第三十一条　有下列行为之一的，依法追究刑事责任：\r\n　　（一）贪污或者盗窃国家文物的；\r\n　　（二）走私国家禁止出口的文物或者进行文物投机倒把活动情节严重的；\r\n　　（三）故意破坏国家保护的珍贵文物或者名胜古迹的；\r\n　　（四）盗掘古文化遗址、古墓葬的；\r\n　　（五）国家工作人员玩忽职守，造成珍贵文物损毁或者流失的。\r\n　　全民所有制博物馆、图书馆等单位将文物藏品出售或者私自赠送给非全民所有制单位或者个人的，对主管人员和直接责任人员比照刑法第一百八十七条的规定追究刑事责任。\r\n　　国家工作人员滥用职权，非法占有国家保护的文物的，以贪污论处；造成珍贵文物损毁的，比照刑法第一百八十七条的规定追究刑事责任。\r\n　　任何组织或者个人将收藏的国家禁止出口的珍贵文物私自出售或者私自赠送给外国人的，以走私论处。\r\n　　文物工作人员对所管理的文物监守自盗的，依法从重处罚。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四十七号）"
        }
      },
      {
        "title": "长城保护条例",
        "url": "https://www.pkulaw.com/chl/142809941f3bb920bdfb.html?way=listView",
        "content": "长城保护条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n(第476号)\r\n　　《长城保护条例》已经2006年9月20日国务院第150次常务会议通过，现予公布，自2006年12月1日起施行。\r\n     总　理　 温家宝\r\n二○○六年十月十一日\r\n长城保护条例\r\n　　\r\n　　第一条　为了加强对长城的保护，规范长城的利用行为，根据《中华人民共和国文物保护法》（以下简称文物保护法），制定本条例。\r\n　　第二条　本条例所称长城，包括长城的墙体、城堡、关隘、烽火台、敌楼等。\r\n　　受本条例保护的长城段落，由国务院文物主管部门认定并公布。\r\n　　第三条　长城保护应当贯彻文物工作方针，坚持科学规划、原状保护的原则。\r\n　　第四条　国家对长城实行整体保护、分段管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n(第476号)"
        }
      },
      {
        "title": "文物认定管理暂行办法",
        "url": "https://www.pkulaw.com/chl/8aa1df40cd87895cbdfb.html?way=listView",
        "content": "文物认定管理暂行办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第46号）\r\n　　《文物认定管理暂行办法》已经2009年8月5日文化部部务会议审议通过，现予发布，自2009年10月1日起施行。\r\n     部长 蔡武\r\n二○○九年八月十日\r\n文物认定管理暂行办法\r\n　　\r\n　　第一条　为规范文物认定管理工作，根据《中华人民共和国文物保护法》制定本办法。\r\n　　本办法所称文物认定，是指文物行政部门将具有历史、艺术、科学价值的文化资源确认为文物的行政行为。\r\n　　第二条　《中华人民共和国文物保护法》第二条第一款所列各项，应当认定为文物。\r\n　　乡土建筑、工业遗产、农业遗产、商业老字号、文化线路、文化景观等特殊类型文物，按照本办法认定。\r\n　　第三条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第46号）"
        }
      },
      {
        "title": "国务院办公厅关于加强我国非物质文化遗产保护工作的意见",
        "url": "https://www.pkulaw.com/chl/61b114f1964886aebdfb.html?way=listView",
        "content": "国务院办公厅关于加强我国非物质文化遗产保护工作的意见\r\n            \r\n            \r\n国务院办公厅关于加强我国非物质文化遗产保护工作的意见\r\n（国办发[2005]18号　2005年3月26日）\r\n　　我国是一个历史悠久的文明古国，不仅有大量的物质文化遗产，而且有丰富的非物质文化遗产。党和国家历来重视文化遗产保护，弘扬优秀传统文化，为此做了大量工作并取得了显著成绩。但是，随着全球化趋势的增强，经济和社会的急剧变迁，我国非物质文化遗产的生存、保护和发展遇到很多新的情况和问题，面临着严峻形势。为贯彻落实党的十六大有关扶持对重要文化遗产和优秀民间艺术的保护工作的精神，履行我国加入联合国教科文组织《保护非物质文化遗产公约》的义务，经国务院同意，现就进一步加强我国非物质文化遗产保护工作，提出以下意见：\r\n　　一、充分认识我国非物质文化遗产保护工作的重要性和紧迫性\r\n　　非物质文化遗产是各族人民世代相承、与群众生活密切相关的各种传统文化表现形式和文化空间。非物质文化遗产既是历史发展的见证，又是珍贵的、具有重要价值的文化资源。我国各族人民在长期生产生活实践中创造的丰富多彩的非物质文化遗产，是中华民族智慧与文明的结晶，是连结民族情感的纽带和维系国家统一的基础。保护和利用好我国非物质文化遗产，对落实科学发展观，实现经济社会的全面、协调、可持续发展具有重要意义。\r\n　　非物质文化遗产与物质文化遗产共同承载着人类社会的文明，是世界文化多样性的体现。我国非物质文化遗产所蕴含的中华民族特有的精神价值、思维方式、想象力和文化意识，是维护我国文化身份和文化主权的基本依据。加强非物质文化遗产保护，不仅是国家和民族发展的需要，也是国际社会文明对话和人类社会可持续发展的必然要求。\r\n　　随着全球化趋势的加强和现代化进程的加快，我国的文化生态发生了巨大变化，非物质文化遗产受到越来越大的冲击。一些依靠口授和行为传承的文化遗产正在不断消失，许多传统技艺濒临消亡，大量有历史、文化价值的珍贵实物与资料遭到毁弃或流失境外，随意滥用、过度开发非物质文化遗产的现象时有发生。加强我国非物质文化遗产的保护已经刻不容缓。\r\n　　二、非物质文化遗产保护工作的目标和方针\r\n　　工作目标：通过全社会的努力，逐步建立起比较完备的、有中国特色的非物质文化遗产保护制度，使我国珍贵、濒危并具有历史、文化和科学价值的非物质文化遗产得到有效保护，并得以传承和发扬。\r\n　　工作指导方针：保护为主、抢救第一、合理利用、传承发展。正确处理保护和利用的关系，坚持非物质文化遗产保护的真实性和整体性，在有效保护的前提下合理利用，防止对非物质文化遗产的误解、歪曲或滥用。在科学认定的基础上，采取有力措施，使非物质文化遗产在全社会得到确认、尊重和弘扬。\r\n　　工作原则：政府主导、社会参与，明确职责、形成合力；长远规划、分步实施，点面结合、讲求实效。\r\n　　三、建立名录体系，逐步形成有中国特色的非物质文化遗产保护制度\r\n　　认真开展非物质文化遗产普查工作。要将普查摸底作为非物质文化遗产保护的基础性工作来抓，统一部署、有序进行。要在充分利用已有工作成果和研究成果的基础上，分地区、分类别制订普查工作方案，组织开展对非物质文化遗产的现状调查，全面了解和掌握各地各民族非物质文化遗产资源的种类、数量、分布状况、生存环境、保护现状及存在问题。要运用文字、录音、录像、数字化多媒体等各种方式，对非物质文化遗产进行真实、系统和全面的记录，建立档案和数据库。\r\n　　建立非物质文化遗产代表作名录体系。要通过制定评审标准并经过科学认定，建立国家级和省、市、县级非物质文化遗产代表作名录体系。国家级\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加强我国非物质文化遗产保护工作的意见\n（国办发[2005]18号　2005年3月26日）"
        }
      },
      {
        "title": "国家级非物质文化遗产代表性传承人认定与管理办法",
        "url": "https://www.pkulaw.com/chl/578d21c3926786f9bdfb.html?way=listView",
        "content": "国家级非物质文化遗产代表性传承人认定与管理办法\r\n            \r\n            \r\n中华人民共和国文化和旅游部令\r\n（第3号）\r\n　　《国家级非物质文化遗产代表性传承人认定与管理办法》已经2019年11月12日文化和旅游部部务会议审议通过。现予发布，自2020年3月1日起施行。\r\n     部长 雒树刚\r\n2019年11月29日\r\n　　国家级非物质文化遗产代表性传承人认定与管理办法\r\n　　\r\n　　第一条　为传承弘扬中华优秀传统文化，有效保护和传承非物质文化遗产，鼓励和支持国家级非物质文化遗产代表性传承人开展传承活动，根据《中华人民共和国非物质文化遗产法》等有关法律法规，制定本办法。\r\n　　第二条　本办法所称国家级非物质文化遗产代表性传承人，是指承担国家级非物质文化遗产代表性项目传承责任，在特定领域内具有代表性，并在一定区域内具有较大影响，经文化和旅游部认定的传承人。\r\n　　第三条　国家级非物质文化遗产代表性传承人的认定与管理应当以习近平新时代中国特色社会主义思想为指导，坚持以人民为中心，弘扬社会主义核心价值观，保护传承非物质文化遗产，推动中华优秀传统文化创造性转化、创新性发展。\r\n　　第四条　国家级非物质文化遗产代表性传承人的认定与管理应当立足于完善非物质文化遗产传承体系，增强非物质文化遗产的存续力，尊重传承人的主体地位和权利，注重社区和群体的认同感。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化和旅游部令\n（第3号）"
        }
      },
      {
        "title": "文化部关于博物馆藏品管理办法",
        "url": "https://www.pkulaw.com/chl/8f0371b28a1b0a9bbdfb.html?way=listView",
        "content": "文化部关于博物馆藏品管理办法\r\n            \r\n            \r\n博物馆藏品管理办法\r\n（文化部　１９８６年６月１９日）\r\n第一章　总则\r\n　　第一条　博物馆藏品是国家宝贵的科学、文化财富，是博物馆业务活动的物质基础。为了准确鉴别藏品的历史、艺术和科学价值，加强藏品的保护管理，确保藏品的安全，充分发挥藏品的作用，根据《中华人民共和国文物保护法》有关条款，制定本办法。\r\n　　第二条　博物馆应根据本馆的性质和任务搜集藏品。藏品必须具有历史的或艺术的或科学的价值。藏品必须区分等级，一般分为一、二、三级。其中，一级藏品必须重点保管。\r\n　　第三条　博物馆对藏品负有科学管理、科学保护、整理研究、公开展出和提供使用（对社会主要是提供藏品资料、研究成果）的责任。保管工作必须做到：制度健全、帐目清楚、鉴定确切、编目详明、保管妥善、查用方便。\r\n　　第四条　藏品保管是博物馆一项经常性的重要业务工作，应由馆长分工负责领导。必须设立专门保管部门或配备专职保管人员。保管人员必须实行岗位责任制，并保持相对稳定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "博物馆藏品管理办法\n（文化部　１９８６年６月１９日）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国文物保护法》的决定(2015)",
        "url": "https://www.pkulaw.com/chl/2f799093522b0898bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国文物保护法》的决定(2015)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第二十八号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国文物保护法〉的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第十四次会议于2015年4月24日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席 习近平\r\n2015年4月24日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国文物保护法》的决定\r\n（2015年4月24日第十二届全国人民代表大会常务委员会第十四次会议通过）\r\n　　第十二届全国人民代表大会常务委员会第十四次会议决定对《中华人民共和国文物保护法》作如下修改：\r\n　　\r\n　　一、将第三十四条第二款修改为：“考古发掘的文物，应当登记造册，妥善保管，按照国家有关规定移交给由省、自治区、直辖市人民政府文物行政部门或者国务院文物行政部门指定的国有博物馆、图书馆或者其他国有收藏文物的单位收藏。经省、自治区、直辖市人民政府文物行政部门批准，从事考古发掘的单位可以保留少量出土文物作为科研标本。”\r\n　　二、删去第四十一条中的“交换馆藏一级文物的，必须经国务院文物行政部门批准”。\r\n　　三、删去第五十三条第一款中的“国务院文物行政部门或者”。\r\n　　四、将第五十四条第一款中的“国务院文物行政部门”修改为“省、自治区、直辖市人民政府文物行政部门”。\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国文物保护法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第二十八号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《关于在城乡建设中加强历史文化保护传承的意见》",
        "url": "https://www.pkulaw.com/chl/26ddf097ee9fed91bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《关于在城乡建设中加强历史文化保护传承的意见》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《关于在城乡建设中加强历史文化保护传承的意见》\r\n　　近日，中共中央办公厅、国务院办公厅印发了《关于在城乡建设中加强历史文化保护传承的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\r\n　　《关于在城乡建设中加强历史文化保护传承的意见》全文如下。\r\n　　在城乡建设中系统保护、利用、传承好历史文化遗产，对延续历史文脉、推动城乡建设高质量发展、坚定文化自信、建设社会主义文化强国具有重要意义。为进一步在城乡建设中加强历史文化保护传承，现提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，始终把保护放在第一位，以系统完整保护传承城乡历史文化遗产和全面真实讲好中国故事、中国共产党故事为目标，本着对历史负责、对人民负责的态度，加强制度顶层设计，建立分类科学、保护有力、管理有效的城乡历史文化保护传承体系；完善制度机制政策、统筹保护利用传承，做到空间全覆盖、要素全囊括，既要保护单体建筑，也要保护街巷街区、城镇格局，还要保护好历史地段、自然景观、人文环境和非物质文化遗产，着力解决城乡建设中历史文化遗产屡遭破坏、拆除等突出问题，确保各时期重要城乡历史文化遗产得到系统性保护，为建设社会主义文化强国提供有力保障。\r\n　　（二）工作原则\r\n　　--坚持统筹谋划、系统推进。坚持国家统筹、上下联动，充分发挥各级党委和政府在城乡历史文化保护传承中的组织领导和综合协调作用，统筹规划、建设、管理，加强监督检查和问责问效，促进历史文化保护传承与城乡建设融合发展，增强工作的整体性、系统性。\r\n　　--坚持价值导向、应保尽保。以历史文化价值为导向，按照真实性、完整性的保护要求，适应活态遗产特点，全面保护好古代与近现代、城市与乡村、物质与非物质等历史文化遗产，在城乡建设中树立和突出各民族共享的中华文化符号和中华民族形象，弘扬和发展中华优秀传统文化、革命文化、社会主义先进文化。\r\n　　--坚持合理利用、传承发展。坚持以人民为中心，坚持创造性转化、创新性发展，将保护传承工作融入经济社会发展、生态文明建设和现代生活，将历史文化与城乡发展相融合，发挥历史文化遗产的社会教育作用和使用价值，注重民生改善，不断满足人民日益增长的美好生活需要。\r\n　　--坚持多方参与、形成合力。鼓励和引导社会力量广泛参与保护传承工作，充分发挥市场作用，激发人民群众参与的主动性、积极性，形成有利于城乡历史文化保护传承的体制机制和社会环境。\r\n　　（三）主要目标\r\n　　到2025年，多层级多要素的城乡历史文化保护传承体系初步构建，城乡历史文化遗产基本做到应保尽保，形成一批可复制可推广的活化利用经验，建设性破坏行为得到明显遏制，历史文化保护传承工作融入城乡建设的格局基本形成。\r\n　　到2035年，系统完整的城乡历史文化保护传承体系全面建成，城乡历史文化遗产得到有效保护、充分利用，不敢破坏、不能破坏、不想破坏的体制机制全面建成，历史文化保护传承工作全面融入城乡建设和经济社会发展大局，人民群众文化自觉和文化自信进一步提升。\r\n　　二、构建城乡历史文化保护传承体系\r\n　　（四）准确把握保护传承体系基本内涵。城乡历史文化保护传承体系是以具有保护意义、承载不同历史时期文化价值的城市、村镇等复合型、活态遗产为主体和依托，保护对象主要包括历史文化名城、名镇、名村（传统村落）、街区和不可移动文物、历史建筑、历史地段，与工业遗产、农业文化遗产、灌溉工程遗产、非物质文化遗产、地名文化遗产等保护传承共同构成的有机整体。建立城乡历史文化保护传承体系的目的是在城乡建设中全面保护好中国古代、近现代历史文化遗产和当代重要建设成果，全方位展现中华民族悠久连续的文明历史、中国近现代历史进程、中国共产党团结带领中国人民不懈奋斗的光辉历程、中华人民共和国成立与发展历程、改革开放和社会主义现代化建设的伟大征程。\r\n　　（五）分级落实保护传承体系重点任务。建立城乡历史文化保护传承体系三级管理体制。国家、省（自治区、直辖市）分别编制全国城乡历史文化保护传承体系规划纲要及省级规划，建立国家级、省级保护对象的保护名录和分布图，明确保护范围和管控要求，与相关规划做好衔接。市县按照国家和省（自治区、直辖市）要求，落实保护传承工作属地责任，加快认定公布市县级保护对象，及时对各类保护对象设立标志牌、开展数字化信息采集和测绘建档、编制专项保护方案，制定保护传承管理办法，做好保护传承工作。具有重要保护价值、地方长期未申报的历史文化资源可按相关标准列入保护名录。\r\n　　三、加强保护利用传承\r\n　　（六）明确保护重点。划定各类保护对象的保护范围和必要的建设控制地带，划定地下文物埋藏区，明确保护重点和保护要求。保护文物本体及其周边环境，大力实施原址保护，加强预防性保护、日常保养和保护修缮。保护不同时期、不同类型的历史建筑，重点保护体现其核心价值的外观、结构和构件等，及时加固修缮，消除安全隐患。保护能够真实反映一定历史时期传统风貌和民族、地方特色的历史地段。保护历史文化街区的历史肌理、历史街巷、空间尺度和景观环境，以及古井、古桥、古树等环境要素，整治不协调建筑和景观，延续历史风貌。保护历史文化名城、名镇、名村（传统村落）的传统格局、历史风貌、人文环境及其所依存的地形地貌、河湖水系等自然景观环境，注重整体保护，传承传统营建智慧。保护非物质文化遗产及其依存的文化生态，发挥非物质文化遗产的社会功能和当代价值。\r\n　　（七）严格拆除管理。在城市更新中禁止大拆大建、拆真建假、以假乱真，不破坏地形地貌、不砍老树，不破坏传统风貌，不随意改变或侵占河湖水系，不随意更改老地名。切实保护能够体现城市特定发展阶段、反映重要历史事件、凝聚社会公众情感记忆的既有建筑，不随意拆除具有保护价值的老建筑、古民居。对于因公共利益需要或者存在安全隐患不得不拆除的，应进行评估论证，广泛听取相关部门和公众意见。\r\n　　（八）推进活化利用。坚持以用促保，让历史文化遗产在有效利用中成为城市和乡村的特色标识和公众的时代记忆，让历史文化和现代生活融为一体，实现永续传承。加大文物开放力度，利用具备条件的文物建筑作为博物馆、陈列馆等公共文化设施。活化利用历史建筑、工业遗产，在保持原有外观风貌、典型构件的基础上，通过加建、改建和添加设施等方式适应现代生产生活需要。探索农业文化遗产、灌溉工程遗产保护与发展路径，促进生态农业、乡村旅游发展，推动乡村振兴。促进非物质文化遗产合理利用，推动非物质文化遗产融入现代生产生活。\r\n　　（九）融入城乡建设。统筹城乡空间布局，妥善处理新城和老城关系，合理确定老城建设密度和强度，经科学论证后，逐步疏解与历史文化保护传承不相适应的工业、仓储物流、区域性批发市场等城市功能。按照留改拆并举、以保留保护为主的原则，实施城市生态修复和功能完善工程，稳妥推进城市更新。加强重点地段建设活动管控和建筑、雕塑设计引导，保护好传统文化基因，鼓励继承创新，彰显城市特色，避免“千城一面、万楼一貌”。依托历史文化街区和历史地段建设文化展示、传统居住、特色商业、休闲体验等特定功能区，完善城市功能，提升城市活力。采用“绣花”、“织补”等微改造方式，增加历史文化名城、名镇、名村（传统村落）、街区和历史地段的公共开放空间，补足配套基础设施和公共服务设施短板。加强多种形式应急力量建设，制定应急处置预案，综合运用人防、物防、技防等手段，提高历史文化名城、名镇、名村（传统村落）、街区和历史地段的防灾减灾救灾能力。统筹乡村建设与历史文化名镇、名村（传统村落）及历史地段、农业文化遗产、灌溉工程遗产的保护利用。\r\n　　（十）弘扬历史文化。在保护基础上加强对各类历史文化遗产的研究阐释工作，多层次、全方位、持续性挖掘其历史故事、文化价值、精神内涵。分层次、分类别串联各类历史文化遗产，构建融入生产生活的历史文化展示线路、廊道和网络，处处见历史、处处显文化，在城乡建设中彰显城市精神和乡村文明，让广大人民群众在日用而不觉中接受文化熏陶。加大宣传推广力度，组织开展传统节庆活动、纪念活动、文化年等形式多样的文化主题活动，创新表达方式，以新闻报道、电视剧、电视节目、纪录片、动画片、短视频等多种形式充分展现中华文明的影响力、凝聚力和感召力。\r\n　　四、建立健全工作机制\r\n　　（十一）加强统筹协调。住房城乡建设、文物部门要履行好统筹协调职责，加强与宣传、发展改革、工业和信息化、民政、财政、自然资源、水利、农业农村、商务、文化和旅游、应急管理、林草等部门的沟通协商，强化城乡建设与各类历史文化遗产保护工作协同，加强制度、政策、标准的协调对接。加强跨区域、跨流域历史文化遗产的整体保护，结合国家文化公园建设保护等重点工作，积极融入国家重大区域发展战略。\r\n　　（十二）健全管理机制。建立历史文化资源调查评估长效机制，持续开展调查、评估和认定工作，及时扩充保护对象，丰富保护名录。坚持基本建设考古前置制度，建立历史文化遗产保护提前介入城乡建设的工作机制。推进保护修缮的全过程管理，优化对各类保护对象实施保护、修缮、改造、迁移的审批管理，加强事中事后监管。探索活化利用底线管理模式，分类型、分地域建立项目准入正负面清单，定期评估，动态调整。建立全生命周期的建筑管理制度，结合工程建设项目审批制度改革，加强对既有建筑改建、拆除管理。\r\n　　（十三）推动多方参与。鼓励各方主体在城乡历史文化保护传承的规划、建设、管理各环节发挥积极作用。明确所有权人、使用人和监管人的保护责任，严格落实保护管理要求。简化审批手续，制定优惠政策，稳定市场预期，鼓励市场主体持续投入历史文化保护传承工作。\r\n　　（十四）强化奖励激励。鼓励地方政府研究制定奖补政策，通过以奖代补、资金补助等方式支持城乡历史文化保护传承工作。开展绩效跟踪评价，及时总结各地保护传承工作中的好经验好做法，对保护传承工作成效显著、群众普遍反映良好的，予以宣传推广。对在保护传承工作中作出突出贡献的组织和个人，按照国家有关规定予以表彰、奖励。\r\n　　（十五）加强监督检查。建立城乡历史文化保护传承日常巡查管理制度，市县根据当地实际情况将巡查工作纳入社区网格化管理、城市管理综合执法等范畴。建立城乡历史文化保护传承评估机制，定期评估保护传承工作情况、保护对象的保护状况。健全监督检查机制，严格依法行政，加强执法检查，及时发现并制止各类违法破坏行为。国家相关主管部门及时开展抽查检查。鼓励公民、法人和其他组织举报涉及历史文化保护传承的违法违规行为。加强对城乡历史文化遗产数据的整合共享，提升监测管理水平，逐步实现国家、省（自治区、直辖市）、市县三级互联互通的动态监管。\r\n　　（十六）强化考核问责。将历史文化保护传承工作纳入全国文明城市测评体系。强化对领导干部履行历史文化保护传承工作中经济责任情况的审计监督，审计结果以及整改情况作为考核、任免、奖惩被审计领导干部的重要参考。对列入保护名录但因保护不力造成历史文化价值受到严重影响的历史文化名城、名镇、名村（传统村落）、街区和历史建筑、历史地段，列入濒危名单，限期进行整改，整改不合格的退出保护名录。对不尽责履职、保护不力，造成已列入保护名录的保护对象或应列入保护名录而未列入的历史文化资源的历史文化价值受到严重破坏的，依规依纪依法对相关责任人和责任单位作出处理。加大城乡历史文化保护传承的公益诉讼力度。\r\n　　五、完善保障措施\r\n　　（十七）坚持和加强党的全面领导。各级党委和政府要深刻认识在城乡建设中加强历史文化保护传承的重要意义，始终把党的领导贯穿保护传承工作的各方面各环节，确保党中央、国务院有关决策部署落到实处。\r\n　　（十八）完善法律法规。修改《历史文化名城名镇名村保护条例》，加强与文物保护法等法律法规的衔接，制定修改相关地方性法规，为做好城乡历史文化保护传承工作提供法治保障。\r\n　　（十九）加大资金投入。健全城乡历史文化保护传承工作的财政保障机制，中央和地方财政要依据各级事权做好资金保障。地方政府要将保护资金列入本级财政预算，重点支持国家级、省级重大项目和革命老区、民族地区、边疆地区、脱贫地区的历史文化保护传承工作。鼓励按照市场化原则加大金融支持力度，拓展资金渠道。\r\n　　（二十）加强教育培训。在各级党校（行政学院）、干部学院相关班次中增加培训课程，提高领导干部在城乡建设中保护传承历史文化的意识和能力。围绕典型违法案例开展领导干部专项警示教育。加强高等学校、职业学校相关学科专业建设。加强专业人才队伍建设，建设城乡历史文化保护传承国家智库。开展技术人员和基层管理人员的专业培训，建立健全修缮技艺传承人和工匠的培训、评价机制，弘扬工匠精神。\r\n     （新华社北京2021年9月3日电）",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《关于在城乡建设中加强历史文化保护传承的意见》"
        }
      },
      {
        "title": "地方志工作条例",
        "url": "https://www.pkulaw.com/chl/06ed055bbe2e4a98bdfb.html?way=listView",
        "content": "地方志工作条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第467号）\r\n　　现公布《地方志工作条例》，自公布之日起施行。\r\n     总　理　 温家宝\r\n二○○六年五月十八日\r\n地方志工作条例\r\n　　\r\n　　第一条　为了继承和发扬中华民族优秀文化传统，全面、客观、系统地编纂地方志，科学、合理地开发利用地方志，发挥地方志在促进经济社会发展中的作用，制定本条例。\r\n　　第二条　中华人民共和国境内地方志的组织编纂、管理、开发利用工作，适用本条例。\r\n　　第三条　本条例所称地方志，包括地方志书、地方综合年鉴。\r\n　　地方志书，是指全面系统地记述本行政区域自然、政治、经济、文化和社会的历史与现状的资料性文献。\r\n　　地方综合年鉴，是指系统记述本行政区域自然、政治、经济、文化、社会等方面情况的年度资料性文献。\r\n　　地方志分为：省（自治区、直辖市）编纂的地方志，设区的市（自治州）编纂的地方志，县（自治县、不设区的市、市辖区）编纂的地方志。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第467号）"
        }
      },
      {
        "title": "博物馆管理办法",
        "url": "https://www.pkulaw.com/chl/f4629ceb0bec9313bdfb.html?way=listView",
        "content": "博物馆管理办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第35号）\r\n　　《博物馆管理办法》已经2005年12月22日文化部部务会议审议通过，现予发布，自2006年1月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　部长　孙家正\r\n　　　　　　　　　　　　　　　　　　　　　　　二00五年十二月二十二日\r\n博物馆管理办法\r\n第一章　总则\r\n　　第一条　为贯彻落实科学发展观，规范博物馆管理工作，促进博物馆事业发展，根据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》、《公共文化体育设施条例》、《事业单位登记管理暂行条例》和《民办非企业单位登记管理暂行条例》等相关法律法规，制定本办法。\r\n　　第二条　本办法所称博物馆，是指收藏、保护、研究、展示人类活动和自然环境的见证物，经过文物行政部门审核、相关行政部门批准许可取得法人资格，向公众开放的非营利性社会服务机构。\r\n　　利用或主要利用国有文物、标本、资料等资产设立的博物馆为国有博物馆。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第35号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《保护非物质文化遗产公约》的决定",
        "url": "https://www.pkulaw.com/chl/e9196bdb0dde733bbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《保护非物质文化遗产公约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准\r\n《保护非物质文化遗产公约》的决定\r\n（2004年8月28日第十届全国人民代表大会\r\n常务委员会第十一次会议通过）\r\n　　第十届全国人民代表大会常务委员会第十一次会议决定：批准于2003年11月3日在第32届联合国教科文组织大会上通过的《保护非物质文化遗产公约》；同时声明，在中华人民共和国政府另行通知前，《保护非物质文化遗产公约》暂不适用于中华人民共和国香港特别行政区。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准\n《保护非物质文化遗产公约》的决定\n（2004年8月28日第十届全国人民代表大会\n常务委员会第十一次会议通过）"
        }
      },
      {
        "title": "自然资源部、国家文物局关于在国土空间规划编制和实施中加强历史文化遗产保护管理的指导意见",
        "url": "https://www.pkulaw.com/chl/adec2d0b60166e0bbdfb.html?way=listView",
        "content": "自然资源部、国家文物局关于在国土空间规划编制和实施中加强历史文化遗产保护管理的指导意见\r\n            \r\n            \r\n自然资源部、国家文物局关于在国土空间规划编制和实施中加强历史文化遗产保护管理的指导意见\r\n各省、自治区、直辖市自然资源、文物主管部门，新疆生产建设兵团自然资源局、文物局：\r\n　　为深入贯彻落实党中央、国务院关于加强历史文化遗产保护工作，把文物保护管理纳入国土空间规划编制和实施的指示要求，依据《中共中央 国务院关于建立国土空间规划体系并监督实施的若干意见》，以及《土地管理法》《城乡规划法》《文物保护法》《非物质文化遗产法》和《历史文化名城名镇名村保护条例》等法律法规，现就在国土空间规划编制和实施中加强历史文化遗产保护管理提出如下意见。\r\n　　一、将历史文化遗产空间信息纳入国土空间基础信息平台。各地文物主管部门要会同自然资源主管部门，在第三次全国国土调查和第三次全国文物普查的基础上，进一步做好文物资源专题调查和专项调查，按照国土空间基础信息平台数据标准，结合建立历史文化遗产资源数据库，及时将文物资源的空间信息纳入同级平台，建立数据共享与动态维护机制。\r\n　　二、对历史文化遗产及其整体环境实施严格保护和管控。在市、县、乡镇国土空间总体规划中统筹划定包括文物保护单位保护范围和建设控制地带、水下文物保护区、地下文物埋藏区、城市紫线等在内的历史文化保护线，并纳入国土空间规划“一张图”，实施严格保护；针对历史文化资源富集、空间分布集中的地域，以及非物质文化遗产高度依存的自然环境和历史文化空间，明确区域整体保护和活化利用的空间管控要求；历史文化保护线及空间形态控制指标和要求是国土空间规划的强制性内容，作为实施用途管制和规划许可的重要依据。国土空间规划中涉及文物保护利用的部分应征求同级文物主管部门意见。\r\n　　三、加强历史文化保护类规划的编制和审批管理。各级文物主管部门要做好文物保护单位保护规划等文物保护类专项规划编制工作。文物保护类专项规划、历史文化名城名镇名村街区保护规划应与同级国土空间规划同步启动编制，落实和深化国土空间规划要求。有条件的地区可将历史文化名村保护规划与村庄规划、将历史文化街区保护规划与详细规划合并编制。历史文化保护类规划中涉及自然环境、传统格局、历史风貌等方面的空间管控要求要纳入同级国土空间规划。待国土空间规划批复后，依据国土空间规划，深化细化保护规划内容后按程序报\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部、国家文物局关于在国土空间规划编制和实施中加强历史文化遗产保护管理的指导意见"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《关于加强文物保护利用改革的若干意见》",
        "url": "https://www.pkulaw.com/chl/67fd672bb5c96f20bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《关于加强文物保护利用改革的若干意见》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《关于加强文物保护利用改革的若干意见》\r\n　　近日，中共中央办公厅、国务院办公厅印发了《关于加强文物保护利用改革的若干意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\r\n　　《关于加强文物保护利用改革的若干意见》全文如下。\r\n　　为深入贯彻落实党的十九大精神，进一步做好文物保护利用和文化遗产保护传承工作，现就加强新时代文物保护利用改革提出如下意见。\r\n　　一、重要意义\r\n　　文物承载灿烂文明，传承历史文化，维系民族精神，是弘扬中华优秀传统文化的珍贵财富，是促进经济社会发展的优势资源，是培育社会主义核心价值观、凝聚共筑中国梦磅礴力量的深厚滋养。保护文物功在当代、利在千秋。\r\n　　党的十八大以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门扎实推进文物工作，文物事业取得显著进步。当前，面对新时代新任务提出的新要求，文物保护利用不平衡不充分的矛盾依然存在，文物资源促进经济社会发展作用仍需加强；一些地方文物保护主体责任落实还不到位，文物安全形势依然严峻；文物合理利用不足、传播传承不够，让文物活起来的方法途径亟需创新；依托文物资源讲好中国故事办法不多，中华文化国际传播能力亟待增强；文物保护管理力量相对薄弱，治理能力和治理水平尚需提升。要从坚定文化自信、传承中华文明、实现中华民族伟大复兴中国梦的战略高度，提高对文物保护利用重要性的认识，增强责任感使命感紧迫感，进一步解放思想、转变观念，深化文物保护利用体制机制改革，加强文物政策制度顶层设计，切实做好文物保护利用各项工作。\r\n　　二、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，认真落实习近平总书记关于文物工作系列重要论述精神，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，增强“四个意识”，坚定“四个自信”，坚持以人民为中心，坚持新发展理念，坚持社会主义核心价值体系，统筹推进文物保护利用传承，切实增强中华优秀传统文化的生命力影响力，更好促进经济社会发展，不断满足人民日益增长的美好生活需要，努力为决胜全面建成小康社会、加快推进社会主义现代化、实现中华民族伟大复兴的中国梦作出重要贡献。\r\n　　（二）基本原则\r\n　　--坚持党对文物工作的领导。树立保护文物也是政绩的科学理念，发挥党在文物工作中总揽全局、协调各方的领导作用，形成党委领导、政府负责、部门协同、社会参与的文物工作格局。\r\n　　--坚持依法保护利用。健全文物保护利用法律制度和标准规范，划定文物保护利用的红线和底线，落实文物保护属地管理要求和地方各级政府主体责任，提升全社会文物保护法治意识。\r\n　　--坚持问题导向。破解影响文物事业持续发展、制约文物作用更好发挥的体制机制问题，统筹好文物保护与经济社会发展，在保护中发展、在发展中保护。\r\n　　--坚持创造性转化、创新性发展。强化国家站位、主动服务大局，加强文物价值的挖掘阐释和传播利用，让文物活起来，发挥文物资源独特优势，为推动实现中华民族伟大复兴中国梦提供精神力量。\r\n　　--坚持整体推进、重点突破。全面深化文物领域各项改革，突出重点、分类施策，推出重大举措，推进重点工作，鼓励因地制宜、试点先行，积极探索、勇于创新。\r\n　　（三）总体目标。到2025年，紧紧围绕走出一条符合我国国情的文物保护利用之路，文物依法保护水平显著提升，文物保护利用传承体系基本形成，文物安全形势明显好转，文物机构队伍更加优化，文物领域社会参与活力不断焕发，文物工作在坚定文化自信、推动中华文化走出去、促进经济社会发展中的重要作用进一步发挥，文物保护利用成果更多更好惠及人民群众，文物治理体系和治理能力现代化初步实现。\r\n　　三、主要任务\r\n　　（一）构建中华文明标识体系。深化中华文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《关于加强文物保护利用改革的若干意见》"
        }
      },
      {
        "title": "国务院办公厅关于同意调整完善非物质文化遗产保护工作部际联席会议制度的函",
        "url": "https://www.pkulaw.com/chl/dc03b359e2595c5ebdfb.html?way=listView",
        "content": "国务院办公厅关于同意调整完善非物质文化遗产保护工作部际联席会议制度的函\r\n            \r\n            \r\n国务院办公厅关于同意调整完善非物质文化遗产保护工作部际联席会议制度的函\r\n（国办函〔2022〕13号）\r\n文化和旅游部：\r\n　　你部《关于调整完善非物质文化遗产保护工作部际联席会议制度的请示》（文旅非遗报〔2021〕200号）收悉。经国务院同意，现函复如下：\r\n　　国务院同意调整完善非物质文化遗产保护工作部际联席会议制度职责和成员单位。联席会议不刻制印章，不正式行文，请按照有关文件精神认真组织开展工作。\r\n　　附件：非物质文化遗产保护工作部际联席会议制度\r\n     国务院办公厅\r\n　　2022年1月26日\r\n　　附件\r\n非物质文化遗产保护工作部际联席会议制度\r\n　　为贯彻落实党中央、国务院有关决策部署，进一步加强对非物质文化遗产保护工作的组织领导，强化协调配合，形成工作合力，切实提升非物质文化遗产系统性保护水平，经国务院同意，调整完善非物质文化遗产保护工作部际联席会议（以下简称联席会议）制度。\r\n　　一、主要职责\r\n　　贯彻落实党中央、国务院关于非物质文化遗产保护工作的重大决策部署，督促落实有关法律、法规；协调解决非物质文化遗产保护工作中的重大事项和问题；完成党中央、国务院交办的其他事项。\r\n　　二、成员单位\r\n　　联席会议由文化和旅游部、中央统战部、中央网信办、国家发展改革委、教育部、科技部、工业和信息化部、国家民委、财政部、自然资源部、住房城乡建设部、农业农村部、商务部、广电总局、体育总局、中国社科院、国家乡村振兴局、国家文物局、国家中医药局、国家知识产权局等20个部门组成，文化和旅游部为牵头单位。联席会议可根据工作需要调整成员单位。\r\n　　联席会议由文化和旅游部主要负责同志担任召集人，文化和旅游部有关负责同志担任副召集人，相关成员单位负责同志为联席会议成员（名单附后）。联席会议成员因工作变动需要调整的，由所在单位提\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于同意调整完善非物质文化遗产保护工作部际联席会议制度的函\n（国办函〔2022〕13号）"
        }
      },
      {
        "title": "高法院、高检院、文物局、公安部、海关总署关于印发《涉案文物鉴定评估管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/bafa5fb548fe415cbdfb.html?way=listView",
        "content": "高法院、高检院、文物局、公安部、海关总署关于印发《涉案文物鉴定评估管理办法》的通知\r\n            \r\n            \r\n高法院、高检院、文物局、公安部、海关总署关于印发《涉案文物鉴定评估管理办法》的通知\r\n（文物博发〔2018〕4号）\r\n各省、自治区、直辖市高级人民法院、人民检察院、文物局（文化厅）、公安厅（局），解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、文物局、公安局，海关总署广东分署、各直属海关：\r\n　　为贯彻落实《国务院关于进一步加强文物工作的指导意见》（国发〔2016〕17号）和《国务院办公厅关于进一步加强文物安全工作的实施意见》（国办发〔2017〕81号）的要求，规范涉案文物鉴定评估活动，打击文物违法犯罪活动，根据《最高人民法院、最高人民检察院关于办理妨害文物管理等刑事案件适用法律若干问题的解释》（法释〔2015〕23号），国家文物局、最高人民法院、最高人民检察院、公安部、海关总署共同制定了《涉案文物鉴定评估管理办法》。现印发给你们，请认真遵照执行。\r\n     高法院\r\n高检院\r\n文物局\r\n公安部\r\n海关总署\r\n2018年6月14日\r\n　　涉案文物鉴定评估管理办法\r\n　第一章　总　则　\r\n　　第一条　为适应人民法院、人民检察院和公安机关等办案机关办理文物犯罪刑事案件的需要，规范涉案文物鉴定评估活动，保证涉案文物鉴定评估质量，根据《中华人民共和国文物保护法》、《最高人民法院、最高人民检察院关于办理妨害文物管理等刑事案件适用法律若干问题的解释》和有关法律法规，制定本办法。\r\n　　第二条　本办法所称涉案文物，专指文物犯罪刑事案件涉及的文物或者疑似文物。\r\n　　本办法所称涉案文物鉴定评估，是指涉案文物鉴定评估机构组织文物鉴定评估人员，运用专门知识或者科学技术对涉案文物的专门性问题进行鉴别、判断、评估并提供鉴定评估报告的活动。\r\n　　第三条　国家文物局指定的涉案文物鉴定评估机构和予以备案的文物鉴定评估人员开展涉案文物鉴定评估活动，适用本办法。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "高法院、高检院、文物局、公安部、海关总署关于印发《涉案文物鉴定评估管理办法》的通知\n（文物博发〔2018〕4号）"
        }
      },
      {
        "title": "住房和城乡建设部、国家文物局关于印发《历史文化名城名镇名村保护规划编制要求》(试行)的通知",
        "url": "https://www.pkulaw.com/chl/0dac061451573982bdfb.html?way=listView",
        "content": "住房和城乡建设部、国家文物局关于印发《历史文化名城名镇名村保护规划编制要求》(试行)的通知\r\n            \r\n            \r\n住房和城乡建设部、国家文物局关于印发《历史文化名城名镇名村保护规划编制要求》（试行）的通知\r\n（建规〔2012〕195号）\r\n各省、自治区住房城乡建设厅、文物局，直辖市建委（规划局、规划委）、文物局：\r\n　　为贯彻落实《历史文化名城名镇名村保护条例》的有关要求，加强历史文化名城名镇名村保护规划编制工作，提高规划编制的科学性、规范性和可操作性，更好的指导保护工作开展，我们组织编制了《历史文化名城名镇名村保护规划编制要求》（试行），现印发给你们，请认真贯彻执行。\r\n　　执行过程中有何意见建议，请及时反馈给我们。\r\n     住房和城乡建设部\r\n国家文物局\r\n2012年11月16日\r\n历史文化名城名镇名村保护规划编制要求（试行）\r\n目录\r\n　　第一章　总则\r\n　　第二章　编制基本要求\r\n　　第三章　历史文化名城保护规划编制\r\n　　第四章　历史文化街区保护规划编制\r\n　　第五章　历史文化名镇名村保护规划编制\r\n　　第六章　成果要求\r\n　　第七章　附则\r\n　第一章　总则　\r\n　　第一条　为规范历史文化名城、名镇、名村保护规划的编制工作，提高规划的科学性，根据《中华人民共和国城乡规划法》、《中华人民共和国文物保护法》、《历史文化名城名镇名村保护条例》和《中华人民共和国文物保护法实施条例》的有关规定，制定本要求。\r\n　　第二条　历史文化名城、历史文化街区、历史文化名镇、名村保护规划的编制工作，适用本要求。\r\n　　第三条　历史文化名城、名镇保护规划的规划范围与城市、镇总体规划的范围一致，历史文化名村保护规划与村庄规划的范围一致。\r\n　　历史文化名城、名镇保护规划应单独编制。历史文化名村的保护规划与村庄规划同时编制。\r\n　　凡涉及文物保护单位的，应考虑与文物保护单位保护规划相衔接。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、国家文物局关于印发《历史文化名城名镇名村保护规划编制要求》（试行）的通知\n（建规〔2012〕195号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部、国家文物局关于办理妨害文物管理等刑事案件若干问题的意见",
        "url": "https://www.pkulaw.com/chl/c66b69df08355a95bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部、国家文物局关于办理妨害文物管理等刑事案件若干问题的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部、国家文物局关于办理妨害文物管理等刑事案件若干问题的意见\r\n（公通字〔2022〕18号）\r\n各省、自治区、直辖市高级人民法院、人民检察院、公安厅（局）、文物局（文化和旅游厅/局），新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局、文物局：\r\n　　为依法惩治文物犯罪，加强对文物的保护，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》《中华人民共和国文物保护法》和《最高人民法院、最高人民检察院关于办理妨害文物管理等刑事案件适用法律若干问题的解释》（法释〔2015〕23号，以下简称《文物犯罪解释》）等有关规定，结合司法实践，制定本意见。\r\n　　一、总体要求\r\n　　文物承载灿烂文明，传承历史文化，维系民族精神，是国家和民族历史发展的见证，是弘扬中华优秀传统文化的珍贵财富，是培育社会主义核心价值观、凝聚共筑中国梦磅礴力量的深厚滋养。保护文物功在当代、利在千秋。当前，我国文物安全形势依然严峻，文物犯罪时有发生，犯罪团伙专业化、智能化趋势明显，犯罪活动向网络发展蔓延，犯罪产业链日趋成熟，地下市场非法交易猖獗，具有严重的社会危害性。各级人民法院、人民检察院、公安机关、文物行政部门要坚持以习近平新时代中国特色社会主义思想为指导，坚决贯彻落实习近平总书记关于文物工作系列重要论述精神，从传承中华文明、对国家对民族对子孙后代负责的战略高度，提高对文物保护工作重要性的认识，增强责任感使命感紧迫感，勇于担当作为、忠诚履职尽责，依法惩治和有效防范文物犯罪，切实保护国家文化遗产安全。\r\n　　二、依法惩处文物犯罪\r\n　　（一）准确认定盗掘行为\r\n　　1.针对古建筑、石窟寺等不可移动文物中包含的古文化遗址、古墓葬部分实施盗掘，符合刑法第三百二十八条规定的，以盗掘古文化遗址、古墓葬罪追究刑事责任。\r\n　　盗掘对象是否属于古文化遗址、古墓葬，应当按照\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部、国家文物局关于办理妨害文物管理等刑事案件若干问题的意见\n（公通字〔2022〕18号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国文物保护法》的决定(2007)",
        "url": "https://www.pkulaw.com/chl/6040b0d9d0d2398fbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国文物保护法》的决定(2007)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第八十四号）\r\n　　《全国人民代表大会常务委员会关于修改＜中华人民共和国文物保护法＞的决定》已由中华人民共和国第十届全国人民代表大会常务委员会第三十一次会议于2007年12月29日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席 胡锦涛\r\n2007年12月29日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国文物保护法》的决定\r\n（2007年12月29日第十届全国人民代表大会常务委员会第三十一次会议通过）\r\n　　第十届全国人民代表大会常务委员会第三十一次会议决定对《中华人民共和国文物保护法》作如下修改：\r\n　　\r\n　　一、第二十二条修改为：“不可移动文物已经全部毁坏的，应当实施遗址保护，不得在原址重建。但是，因特殊情况需要在原址重建的，由省、自治区、直辖市人民政府文物行政部门报省、自治区、直辖市人民政府批准；全国重点文物保护单位需要在原址重建的，由省、自治区、直辖市人民政府报国务院批准。”\r\n　　二、第二十三条修改为：“核定为文物保护单位的属于国家所有的纪念建筑物或者古建筑，除可以建立博物馆、保管所或者辟为参观游览场所外，作其他用途的，市、县级文物保护单位应当经核定公布该文物保护单位的人民政府文物行政部门征得上一级文物行政部门同意后，报核定公布该文物保护单位的人民政府批准；省级文物保护单位应当经核定公布该文物保护单位的省级人民政府的文物行政部门审核同意后，报该省级人民政府批准；全国重点文物保护单位作其他用途的，应当由省、自治区、直辖市人民政府报国务院批准。国有未核定为文物保护单位的不可移动文物作其他用途的，应当报告县级人民政府文物行政部门。”\r\n　　三、第四十条第二款修改为：“国有文物收藏单位之间因举办展览、科学研究等需借用馆藏文物的，应当报主管的文物行政部门备案；借用馆藏一级文物的，应当经省、自治区、直辖市人民政府文物行政部门批准，并报国务院文物行政部门备案。”\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国文物保护法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第八十四号）"
        }
      },
      {
        "title": "国务院关于同意将江西省抚州市列为国家历史文化名城的批复",
        "url": "https://www.pkulaw.com/chl/03852080b2232512bdfb.html?way=listView",
        "content": "国务院关于同意将江西省抚州市列为国家历史文化名城的批复\r\n            \r\n            \r\n国务院关于同意将江西省抚州市列为国家历史文化名城的批复\r\n（国函〔2022〕3号）\r\n江西省人民政府：\r\n　　你省关于申报抚州市为国家历史文化名城的请示收悉。现批复如下：\r\n　　一、同意将抚州市列为国家历史文化名城。抚州市历史悠久、文化厚重，地域文化特色鲜明，传统格局、历史风貌和文化遗存丰富，文物古迹众多，具有重要的历史文化价值。\r\n　　二、你省及抚州市人民政府要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，按照党中央、国务院决策部署，牢固树立保护历史文化遗产责任重大的观念，落实《中华人民共和国文物保护法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意将江西省抚州市列为国家历史文化名城的批复\n（国函〔2022〕3号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于《中华人民共和国刑法》有关文物的规定适用于具有科学价值的古脊椎动物化石、古人类化石的解释",
        "url": "https://www.pkulaw.com/chl/a5e0c15d42cfd9eabdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于《中华人民共和国刑法》有关文物的规定适用于具有科学价值的古脊椎动物化石、古人类化石的解释\r\n            \r\n            \r\n全国人民代表大会常务委员会关于\r\n《中华人民共和国刑法》有关文物的规定适用于具有\r\n科学价值的古脊椎动物化石、古人类化石的解释\r\n（2005年12月29日第十届全国人民代表大会\r\n常务委员会第十九次会议通过）\r\n　　全国人民代表大会常务委员会根据司法实践中遇到的情况，讨论了关于走私、盗窃、损毁、倒卖或者非法转让具有科学价值的古脊椎动物化石、古人类化石的行为适用刑法有关规定的问题，解释如下：\r\n　　刑法有关文物的规定，适用于具有科学价值的古脊椎动物化石、古人类化石。\r\n　　现予公告。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于\n《中华人民共和国刑法》有关文物的规定适用于具有\n科学价值的古脊椎动物化石、古人类化石的解释\n（2005年12月29日第十届全国人民代表大会\n常务委员会第十九次会议通过）"
        }
      },
      {
        "title": "文物行政处罚程序暂行规定",
        "url": "https://www.pkulaw.com/chl/5f16e0029ff443d6bdfb.html?way=listView",
        "content": "文物行政处罚程序暂行规定\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第33号）\r\n　　《文物行政处罚程序暂行规定》已经2004年12月16日文化部部务会议审议通过，现予发布，自发布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　孙家正\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　2005年1月24日\r\n文物行政处罚程序暂行规定\r\n第一章　总则\r\n　　第一条　为规范文物行政部门的行政处罚行为，保护公民、法人和其他组织的合法权益，根据《中华人民共和国行政处罚法》、《中华人民共和国文物保护法》及其他有关法律、行政法规的规定，制定本规定。\r\n　　第二条　国务院文物行政部门以及县级以上地方各级文物行政部门，对违反文物保护法律、法规的行为实施行政处罚的，适用本规定。法律、法规另有规定的，从其规定。\r\n　　第三条　文物行政部门实施行政处罚应当遵循以下原则：\r\n　　（一）以法律、法规、规章为依据；\r\n　　（二）遵循法定程序；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第33号）"
        }
      },
      {
        "title": "世界文化遗产保护管理办法",
        "url": "https://www.pkulaw.com/chl/d634ed9e0f0ecf66bdfb.html?way=listView",
        "content": "世界文化遗产保护管理办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n(第41号)\r\n　　《世界文化遗产保护管理办法》已经2006年11月 14日文化部部务会议审议通过，现予公布，自公布之日起施行。\r\n     部长　孙家正\r\n二○○六年十一月十四日\r\n世界文化遗产保护管理办法\r\n　　\r\n　　第一条　为了加强对世界文化遗产的保护和管理，履行对《保护世界文化与自然遗产公约》的责任和义务，传承人类文明，依据《中华人民共和国文物保护法》制定本办法。\r\n　　第二条　本办法所称世界文化遗产，是指列入联合国教科文组织《世界遗产名录》的世界文化遗产和文化与自然混合遗产中的文化遗产部分。\r\n　　第三条　世界文化遗产工作贯彻保护为主、抢救第一、合理利用、加强管理的方针，确保世界文化遗产的真实性和完整性。\r\n　　第四条　国家文物局主管全国世界文化遗产工作，协调、解决世界文化遗产保护和管理中的重大问题，监督、检查世界文化遗产所在地的世界文化遗产工作。\r\n　　县级以上地方人民政府及其文物主管部门依照本办法的规定，制定管理制度，落实工作措施，负责本行政区域内的世界文化遗产工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n(第41号)"
        }
      },
      {
        "title": "国务院关于文物工作和文物保护法实施情况的报告",
        "url": "https://www.pkulaw.com/chl/4f31add1ba73c675bdfb.html?way=listView",
        "content": "国务院关于文物工作和文物保护法实施情况的报告\r\n            \r\n            \r\n国务院关于文物工作和文物保护法实施情况的报告\r\n--2021年8月18日第十三届全国人民代表大会常务委员会第三十次会议上\r\n文化和旅游部副部长、国家文物局局长 李群\r\n全国人民代表大会常务委员会：\r\n　　我受国务院委托，向全国人大常委会报告文物工作和文物保护法实施情况，请审议。\r\n　　党的十八大以来，在以习近平同志为核心的党中央坚强领导下，在全国人大常委会关心重视下，各地区各有关部门深入贯彻落实习近平总书记关于文物工作重要论述和重要指示批示精神，严格执行文物保护法律法规，全面提升文物保护管理利用水平，着力加强考古工作和历史研究，文物安全形势总体平稳，文物保护法实施取得明显进展。下面，我从5个方面进行汇报。\r\n　　一、贯彻落实习近平总书记重要指示批示，推动新时代文物事业蓬勃发展\r\n　　习近平总书记高度重视文物工作，主持会议审议加强文物保护利用改革的文件，在敦煌研究院座谈时发表重要讲话，主持召开中央政治局第二十三次和第三十一次集体学习，分别就考古和历史文化遗产保护以及用好红色资源、赓续红色血脉发表重要讲话。习近平总书记还就文物安全、文物科技创新、革命文物、文物人才队伍建设等作出百余次重要指示批示。他强调，要树立保护文物也是政绩的科学理念，统筹好文物保护与经济社会发展，全面贯彻“保护为主、抢救第一、合理利用、加强管理”的工作方针，努力走出一条符合国情的文物保护利用之路；强调历史文化遗产不可再生、不可替代，要始终把保护放在第一位；强调考古是展示和构建中华民族历史、中华文明瑰宝的重要工作，要努力建设中国特色中国风格中国气派的考古学；强调要加强革命文物保护利用，弘扬革命文化、传承红色基因；强调要让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来。这些重要论述，为新时代文物事业发展指明了前进方向、提供了根本遵循。李克强总理多次对文物工作作出批示，主持会议审议文物保护重要文件，考察文博单位考古现场，要求坚持统筹规划、保护为主、保用结合，在严格保护基础上有效挖掘文物价值，发挥文物公共文化服务和社会教育功能。王沪宁同志和孙春兰、黄坤明同志多次就文物保护利用提出要求，主持会议研究部署任务、安排工作。各地区各有关部门深入贯彻习近平总书记关于文物工作重要指示批示精神，认真落实中央领导同志要求，主要采取了以下举措。\r\n　　一是将文物工作纳入党和国家发展大局，全面加强文物保护利用政策供给。文物工作作为文化建设的重要组成部分，被纳入“四个全面”战略布局和“五位一体”总体布局。国务院出台《关于进一步加强文物工作的指导意见》，中办、国办印发《关于实施中华优秀传统文化传承发展工程的意见》《关于加强文物保护利用改革的若干意见》《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于文物工作和文物保护法实施情况的报告\n--2021年8月18日第十三届全国人民代表大会常务委员会第三十次会议上\n文化和旅游部副部长、国家文物局局长 李群"
        }
      },
      {
        "title": "国务院办公厅关于进一步加强文物安全工作的实施意见",
        "url": "https://www.pkulaw.com/chl/d80cdf9891f4e614bdfb.html?way=listView",
        "content": "国务院办公厅关于进一步加强文物安全工作的实施意见\r\n            \r\n            \r\n国务院办公厅关于进一步加强文物安全工作的实施意见\r\n（国办发〔2017〕81号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　文物是中华文明、中国革命的精神标识和文化标识，是国家象征、民族记忆的情感依托和物质载体。保护文物就是保护国家与民族的历史，守护中华民族的根与魂。文物安全是文物保护的红线、底线和生命线，关系国家历史传承和民族团结，关系社会主义核心价值观培育，关系人民群众精神家园建设，是弘扬中华优秀传统文化、建设社会主义文化强国、维护国家文化安全的重要内容。党中央、国务院高度重视文物安全工作，作出一系列决策部署，推动文物安全状况不断好转。但也要看到，保护文物安全是一项长期而又艰巨的工作，当前文物遭受盗窃盗掘盗捞案件高发频发，法人违法屡禁不止，文物流通领域非法交易、非法收藏、拍假卖假乱象丛生，文物安全属地管理主体责任履行不到位、监管缺失，执法机构队伍薄弱、管理不到位。为牢固树立保护文物也是政绩的科学理念，严格落实文物安全保护责任，严密安保措施，严防监管漏洞，严打文物犯罪，严肃问责追责，坚决筑牢文物安全防线，经国务院同意，现就进一步加强文物安全工作提出如下实施意见。\r\n　　一、健全落实文物安全责任制\r\n　　（一）明确地方政府主体责任。地方各级政府要切实履行文物安全属地管理主体责任，坚持党政同责、一岗双责、齐抓共管、失职追责，完善文物安全责任体系。要将文物安全摆在重要位置，加强组织领导，建立由分管负责同志牵头的文物安全工作协调机制，将文物安全工作纳入地方政府年度考核评价体系。实施目标管理，强化源头治理，整治重大隐患，督促有关方面履职尽责。将文物安全经费纳入财政预算，保障文物安全经费投入。\r\n　　（二）强化部门监管责任。坚持管行业必须管安全、管业务必须管安全、管生产经营必须管安全，厘清各有关部门文物安全工作职责。文物部门负责制定文物行政执法督察和案件查处的相关规定和标准，查处文物违法案件，督办行政责任追究；协同配合有关部门查处文物犯罪案件、安全事故，规范文物市场。公安部门负责打击文物犯罪，指导文物和博物馆单位开展消防和内部治安保卫工作。海关部门负责进出境文物监管和打击文物走私工作。工商部门负责依法对古玩旧货市场中文物经营活动进行检查，对其中未经许可开展的文物经营行为进行查处。国土资源、住房城乡建设、旅游、宗教、海洋等负有文物安全职责的部门和单位要依法依规认真履行职责。发展改革、教育、财政等其他有关部门和单位要在职责范围内为文物安全工作提供支持保障。\r\n　　（三）落实文物管理使用者直接责任。坚持谁管理谁使用谁负责。文物和博物馆单位对本单位文物安全负全面责任，要自觉接受属地监管。文物和博物馆单位法定代表人或者文物所有人、使用人是文物安全的直接责任人，要明晰领导责任，明确文物安全管理人，健全文物安全岗位职责，配齐安全保卫人员，依照规定建立单位专职消防队或者微型消防站，完善安全防护设施和措施，确保责任到人、责任到岗。田野文物等无使用人的不可移动文物，由县级政府承担安全责任。\r\n　　（四）完善责任落实机制。地方各级政府间、政府与部门间、文物部门与文物和博物馆单位间要签订文物安全责任书，明确责任目标，逐级落实文物安全责任。实行文物安全直接责任人公告公示制度，接受社会监督。文物部门要经常性对文物安全直接责任人进行培训，提高文物安全管理水平和能力。\r\n　　二、加强日常检查巡查，严厉打击违法犯罪\r\n　　（五）强化日常检查巡查。要将文物被盗、火灾、雷击等隐患以及安全设施运行维护、应急演练处置、文物安全责任制落实等情况作为重点，不间断进行日常检查巡查。地方各级政府要将文物安全纳入社会综合治理、文明城市建设，每年开展一次文物安全检查评估；文物、公安、住房城乡建设、旅游、宗教、海洋等有关部门和单位要在各自职责范围内加强文物安全日常检查及监视监测工作；文物和博物馆单位的上级主管部门要加强对文物安全责任制落实和关键岗位、关键环节的检查，文物管理使用单位要做到日日有巡查、次次有记录。\r\n　　（六）严厉打击文物犯罪，惩治法人违法行为。公安、国土资源、住房城乡建设、海关、工商、旅\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步加强文物安全工作的实施意见\n（国办发〔2017〕81号）"
        }
      },
      {
        "title": "国家文物局关于印发《博物馆馆藏资源著作权、商标权和品牌授权操作指引(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/c5d4257a846bd016bdfb.html?way=listView",
        "content": "国家文物局关于印发《博物馆馆藏资源著作权、商标权和品牌授权操作指引(试行)》的通知\r\n            \r\n            \r\n国家文物局关于印发《博物馆馆藏资源著作权、商标权和品牌授权操作指引（试行）》的通知\r\n（文物博发〔2019〕14号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文物局：\r\n　　为贯彻落实《中共中央办公厅 国务院办公厅关于加强文物保护利用改革的若干意见》《国务院关于进一步加强文物工作的指导意见》，激发博物馆创新活力，盘活用好馆藏文物资源，推动博物馆逐步开放共享文物资源信息，规范博物馆文化创意产品开发工作中馆藏资源授权，国家文物局组织编制了《博物馆馆藏资源著作权、商标权和品牌授权操作指引（试行）》，现印发给你们，请结合本地区、本单位的实际情况参考使用。\r\n　　附件：《博物馆馆藏资源著作权、商标权和品牌授权操作指引（试行）》\r\n     国家文物局\r\n2019年5月9日\r\n博物馆馆藏资源著作权、商标权和品牌授权操作指引（试行）\r\n目 录\r\n　　第1章　总　则\t\r\n　　1.1制订目的\t\r\n　　1.2制订依据\t\r\n　　1.3适用范围\t\r\n　　1.4授权原则\t\r\n　　1.5术语与定义\t\r\n　　第2章　授权内容\t\r\n　　2.1著作权授权\t\r\n　　2.2商标权授权\t\r\n　　2.3品牌授权\t\r\n　　2.4其他授权\t\r\n　　第3章　授权模式\t\r\n　　3.1直接授权和委托授权\t\r\n　　3.1.1直接授权\t\r\n　　3.1.2委托授权\t\r\n　　3.2独占许可、排他许可和普通许可\t\r\n　　3.2.1独占许可\t\r\n　　3.2.2排他许可\t\r\n　　3.2.3普通许可\t\r\n　　3.3授权期限\t\r\n　　第4章　授权流程（以直接授权为例）\t\r\n　　4.1明确可授权的内容\t\r\n　　4.2发布授权合作信息\t\r\n　　4.3选择合适的被授权方\t\r\n　　4.4合作洽谈\t\r\n　　4.4.1授权费用及支付方式\t\r\n　　4.4.2产权归属\t\r\n　　4.5签订合同\t\r\n　　4.5.1授权标的\t\r\n　　4.5.2授权范围及使用方式\t\r\n　　4.5.3授权性质\t\r\n　　4.5.4授权期限\t\r\n　　4.5.5争议处理方式\t\r\n　　4.6跟踪反馈与监督管理和保密\t\r\n　　4.7授权档案管理与纠纷解决\t\r\n　　第5章　权利与义务\t\r\n　　5.1权利与义务\t\r\n　　5.2质量控制\t\r\n　　5.3产权确权及归属\t\r\n　　5.4违约行为及其相关责任\t\r\n　　附录一\t\r\n　　附录二\t\r\n　第1章　总　则　\r\n　　1.1　制订目的\r\n　　坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实中共中央办公厅、国务院办公厅《关于加强文物保护利用改革的若干意见》、国务院《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《博物馆馆藏资源著作权、商标权和品牌授权操作指引（试行）》的通知\n（文物博发〔2019〕14号）"
        }
      },
      {
        "title": "最高人民检察院关于印发最高人民检察院第五十七批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/952b5a216ca951c3bdfb.html?way=listView",
        "content": "最高人民检察院关于印发最高人民检察院第五十七批指导性案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发最高人民检察院第五十七批指导性案例的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　经2025年2月21日最高人民检察院第十四届检察委员会第四十八次会议决定，现将内蒙古自治区鄂尔多斯市检察机关督促保护秦直道遗址公益诉讼案等五件案例（检例第228-232号）作为第五十七批指导性案例（文物和文化遗产保护主题）发布，供参照适用。\r\n     最高人民检察院\r\n2025年2月28日\r\n　\r\n内蒙古自治区鄂尔多斯市检察机关\r\n督促保护秦直道遗址公益诉讼案\r\n（检例第228号）\r\n　\r\n　　【关键词】\r\n　　行政公益诉讼 民事公益诉讼 文物保护 综合履职 模拟修缮 指定管辖\r\n　　【要旨】\r\n　　检察机关办理严重损毁文物案件，应当注重依法综合运用刑事检察和公益诉讼检察等职能。不可移动文物本体全部毁坏，依法不得在原址重建的，可以采取模拟修缮方式确定受损文物价值。上级人民检察院可以商同级人民法院共同指定基层人民法院、基层人民检察院办理民事公益诉讼案件。\r\n　　【基本案情】\r\n　　秦直道南起陕西省淳化县，北至内蒙古自治区包头市九原区，全长700多公里，是我国古代重要的交通、贸易和民族融合大通道，对研究我国古代交通史及秦代历史具有重要价值。2006年，秦直道·达拉特旗段（秦）被国务院核定公布为第六批全国重点文物保护单位。2009年至2020年，内蒙古自治区达拉特旗A煤矿（以下简称A企业）、B煤炭有限责任公司（以下简称B企业）在秦直道遗址本体上生产作业，造成3214.01米秦直道遗址全部毁坏。\r\n　　【检察机关履职过程】\r\n　　线索发现。2023年3月，达拉特旗公安局以杨某某（A企业负责人）、郭某某（B企业原法定代表人）等人涉嫌故意损毁文物罪移送达拉特旗人民检察院审查起诉。案件办理过程中，达拉特旗人民检察院刑事检察部门发现该案可能存在损害公共利益的情形，遂将案件线索移送该院公益诉讼检察部门。\r\n　　行政公益诉讼案件办理。达拉特旗人民检察院发现公益诉讼案件线索后，请示鄂尔多斯市人民检察院，两级检察机关研判认为，A、B两家企业的生产作业行为造成秦直道遗址被毁坏，损害了公共利益。根据《中华人民共和国文物保护法》（2017年修正，以下简称文物保护法）规定，达拉特旗人民政府负责本行政区域内的文物保护工作，但其在工程建设文物前置审批工作中把控不严；达拉特旗文化和旅游局（以下简称达拉特旗文旅局）负责对本行政区域内的文物保护实施监督管理，但其未依法落实有保护范围、有标志说明、有记录档案、有专门保护管理机构或者专人负责保护管理的“四有”工作要求。2023年7月5日、7月13日，达拉特旗人民检察院、鄂尔多斯市人民检察院分别对达拉特旗文旅局、达拉特旗人民政府以行政公益诉讼立案。立案后，两级检察机关邀请内蒙古博物院专家多次深入遗址开展现场勘验，查明A企业、B企业煤炭生产作业分别导致1798.88米、1415.13米秦直道遗址区段全部毁坏。\r\n　　2023年10月30日，鄂尔多斯市人民检察院依据文物保护法第八条的规定，向达拉特旗人民政府制发\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发最高人民检察院第五十七批指导性案例的通知"
        }
      },
      {
        "title": "古生物化石保护条例实施办法(2019修正)",
        "url": "https://www.pkulaw.com/chl/7fe7e7706ea644fbbdfb.html?way=listView",
        "content": "古生物化石保护条例实施办法(2019修正)\r\n            \r\n            \r\n古生物化石保护条例实施办法\r\n（2012年12月27日国土资源部令第57号公布 根据2015年5月6日国土资源部第2次部务会议《国土资源部关于修改〈地质灾害危险性评估单位资质管理办法〉等5部规章的决定》第一次修正 根据2016年1月5日国土资源部第1次部务会议《国土资源部关于修改和废止部分规章的决定》第二次修正 根据2019年7月16日自然资源部第2次部务会议《自然资源部关于第一批废止修改的部门规章的决定》第三次修正）\r\n第一章　总则\r\n　　第一条　依据《古生物化石保护条例》（以下简称《条例》），制定本办法。\r\n　　第二条　自然资源部负责全国古生物化石保护的组织、协调、指导和监督管理，履行下列职责：\r\n　　（一）依据法律、行政法规和国家有关规定，研究制定古生物化石保护的规章制度、方针政策以及有关技术标准和规范；\r\n　　（二）组织成立国家古生物化石专家委员会，制定章程，保障国家古生物化石专家委员会依照《条例》的规定开展工作，发挥专家的专业指导和咨询作用；\r\n　　（三）组织制定国家古生物化石分级标准，审查批准并分批公布重点保护古生物化石名录和重点保护古生物化石集中产地名录\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "古生物化石保护条例实施办法\n（2012年12月27日国土资源部令第57号公布 根据2015年5月6日国土资源部第2次部务会议《国土资源部关于修改〈地质灾害危险性评估单位资质管理办法〉等5部规章的决定》第一次修正 根据2016年1月5日国土资源部第1次部务会议《国土资源部关于修改和废止部分规章的决定》第二次修正 根据2019年7月16日自然资源部第2次部务会议《自然资源部关于第一批废止修改的部门规章的决定》第三次修正）"
        }
      },
      {
        "title": "国务院关于开展第四次全国文物普查的通知",
        "url": "https://www.pkulaw.com/chl/e912279bcf28cebabdfb.html?way=listView",
        "content": "国务院关于开展第四次全国文物普查的通知\r\n            \r\n            \r\n国务院关于开展第四次全国文物普查的通知\r\n（国发〔2023〕18号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为落实党中央决策部署，全面掌握我国不可移动文物资源情况，进一步加强文物工作，国务院决定于2023年11月起开展第四次全国文物普查。现将有关事项通知如下：\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，坚持实事求是、改革创新、依法实施，周密组织部署，确保普查结果全面客观反映我国不可移动文物资源基本状况。\r\n　　（二）总体目标。建立国家不可移动文物资源总目录，建立全国不可移动文物资源大数据库，建立文物资源资产动态管理机制。完善不可移动文物认定公布机制，规范认定标准和登记公布程序，健全名录公布体系。完善不可移动文物保护管理机制，构建全面普查、专项调查、空间管控、动态监测相结合的文物资源管理体系。培养锻炼专业人员，建强文物保护队伍，增强全社会文物保护意识。\r\n　　二、普查范围和内容\r\n　　普查范围是我国境内地上、地下、水下的不可移动文物，对已认定、登记的不可移动文物进行复查，同时调查、认定、登记新发现的不可移动文物。普查主要内容包括普查对象名称、空间位置、保护级别、文物类别、年代、权属、使用情况、保存状况等。\r\n　　三、时间安排\r\n　　此次普查从2023年11月开始，到2026年6月结束，分三个阶段进行。普查标准时点为2024年4月30日。2023年11月至2024年4月为普查第一阶段，主要任务是建立各级普查机构，确定技术标准和规范，开发普查系统与采集软件，开展培训、试点工作；2024年5月至2025年5月为普查第二阶段，主要任务是以县域为基本单元，实地开展文物调查；2025年6月至2026年6月为普查第三阶段，主要任务是依法认定、登记并公布不可移动文物，建立国家不可移动文物资源总目录，逐级验收并向社会公布普查成果。\r\n　　县级以上地方各级人民政府要根据普查结果，及时将重要的不可移动文物核定公布为相应级别的文物保护单位。\r\n　　四、组织实施\r\n　　为加强对文物普查工作的组织领导，成立第四次全国文物普查领导小组，负责普查组织实施中重大问题的研究和决策，审定普查总体方案，不作为国务院议事协调机构，任务完成后自动撤销。领导小组办公室设在国家文物局，负责\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于开展第四次全国文物普查的通知\n（国发〔2023〕18号）"
        }
      },
      {
        "title": "文物拍卖管理办法(2020修改)",
        "url": "https://www.pkulaw.com/chl/3935d1e2485dfdedbdfb.html?way=listView",
        "content": "文物拍卖管理办法(2020修改)\r\n            \r\n            \r\n文物拍卖管理办法\r\n　　（国家文物局2016年10月20日文物博发[2016]20号发布 根据2020年4月30日国家文物局关于修改《可移动文物修复管理办法》等三部规范性文件的决定修改）\r\n　第一章　总则　\r\n　　第一条　为加强文物拍卖管理，规范文物拍卖行为，促进文物拍卖活动健康有序发展，根据《中华人民共和国文物保护法》、《中华人民共和国拍卖法》、《中华人民共和国文物保护法实施条例》等法律法规，制定本办法。\r\n　　第二条　在中华人民共和国境内，以下列物品为标的的拍卖活动，适用本办法：\r\n　　（一）1949年以前的各类艺术品、工艺美术品；\r\n　　（二）1949年以前的文献资料以及具有历史、艺术、科学价值的手稿和图书资料；\r\n　　（三）1949年以前与各民族社会制度、社会生产、社会生活有关的代表性实物；\r\n　　（四）1949年以后与重大事件或著名人物有关的代表性实物；\r\n　　（五）1949年以后反映各民族生产活动、生活习俗、文化艺术和宗教信仰的代表性实物；\r\n　　（六）列入限制出境范围的1949年以后已故书画家、工艺美术家作品；\r\n　　（七）法律法规规定的其他物品。\r\n　　第三条　国家文物局负责制定文物拍卖管理政策，协调、指导、监督全国文物拍卖活动。\r\n　　省、自治区、直辖市人民政府文物行政部门负责管理本行政区域内文物拍卖活动。\r\n　第二章　文物拍卖企业及人员　\r\n　　第四条　依法设立的拍卖企业经营文物拍卖的，应当取得省、自治区、直辖市人民政府文物行政部门颁发的文物拍卖许可证。\r\n　　第五条　拍卖企业申请文物拍卖许可证，应当符合下列条件：\r\n　　（一）有1000万元人民币以上注册\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文物拍卖管理办法"
        }
      },
      {
        "title": "国务院关于同意将江西省九江市列为国家历史文化名城的批复",
        "url": "https://www.pkulaw.com/chl/50eb4dfaeb4b9f67bdfb.html?way=listView",
        "content": "国务院关于同意将江西省九江市列为国家历史文化名城的批复\r\n            \r\n            \r\n国务院关于同意将江西省九江市列为国家历史文化名城的批复\r\n（国函〔2022〕25号）\r\n江西省人民政府：\r\n　　你省关于申报九江市为国家历史文化名城的请示收悉。现批复如下：\r\n　　一、同意将九江市列为国家历史文化名城。九江市历史悠久、文化厚重，传统格局、历史风貌和地域文化特色鲜明，文化底蕴和历史遗存丰富，具有重要的历史文化价值。\r\n　　二、你省及九江市人民政府要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，按照党中央、国务院决策部署，牢固树立保护历史文化遗产责任重大的观念，落实《中华人民共和国文物保护法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意将江西省九江市列为国家历史文化名城的批复\n（国函〔2022〕25号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《文物和文化遗产保护检察公益诉讼典型案例》的通知(2024)",
        "url": "https://www.pkulaw.com/chl/b632845df93ea52bbdfb.html?way=listView",
        "content": "最高人民检察院关于印发《文物和文化遗产保护检察公益诉讼典型案例》的通知(2024)\r\n            \r\n            \r\n最高人民检察院关于印发《文物和文化遗产保护检察公益诉讼典型案例》的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　为深入贯彻习近平法治思想和习近平文化思想，进一步贯彻落实党的二十大有关“加大文物和文化遗产保护力度”部署要求，准确把握文物和文化遗产保护的新形势新任务，充分发挥典型案例引领示范作用，以高质效司法办案助力文物和文化遗产保护，最高人民检察院选编了“内蒙古自治区达拉特旗人民检察院诉达拉特旗A煤矿、B煤炭公司损毁文物公益诉讼案”等8件案例，作为文物和文化遗产保护检察公益诉讼典型案例。现印发你们，供各地办案时参考借鉴。\r\n     最高人民检察院\r\n2024年6月8日\r\n　\r\n文物和文化遗产保护检察公益诉讼典型案例目录\r\n　　1.内蒙古自治区达拉特旗人民检察院诉达拉特旗A煤矿、B煤炭公司损毁文物公益诉讼案\r\n　　2.新疆维吾尔自治区人民检察院阿克苏分院诉某公司破坏文物民事公益诉讼案\r\n　　3.贵州省镇远县人民检察院督促保护历史文化名城古建筑文物行政公益诉讼案\r\n　　4.安徽省望江县人民检察院督促保护褒隐寺塔行政公益诉讼案\r\n　　5.河北省文安县人民检察院督促保护古城墙遗址行政公益诉讼案\r\n　　6.河南省范县人民检察院督促保护晋冀鲁豫野战军旧址行政公益诉讼案\r\n　　7.江苏省淮安市淮安区人民检察院督促保护吴承恩墓行政公益诉讼案\r\n　　8.广东省江门市新会区人民检察院督促保护涉侨文物行政公益诉讼案\r\n　　案例一\r\n内蒙古自治区达拉特旗人民检察院诉达拉特旗A煤矿、B煤炭公司损毁文物公益诉讼案\r\n　　【关键词】\r\n　　公益诉讼 文物本体灭失 虚拟修缮 一体化履职\r\n　　【要旨】\r\n　　针对全国重点文物保护单位秦直道遗址本体完全灭失问题，检察机关发挥一体化办案优势，以行政公益诉讼督促行政机关履行监督管理职责；在文物保护效能仍明显不足的情况下以民事公益诉讼补位兜底，充分探索以虚拟修缮成本认定文物损害价值，实现对文物的立体保护。\r\n　　【基本案情】\r\n　　秦直道遗址是第六批全国重点文物保护单位，部分点段被列入国家文物局《大遗址保护利用“十四五”专项规划》。秦直道遗址南起陕西省云阳县，北至内蒙古自治区包头市九原区，全长700多公里，是我国古代重要的交通枢纽、贸易通道、移民路线和民族融合大通道，享有“世界公路鼻祖”的美誉，其对研究我国古代交通史及秦代历史具有重要价值。2009年至2020年，内蒙古鄂尔多斯市达拉特旗A煤矿、达拉特旗B煤炭有限责任公司在秦直道遗址本体上进行煤炭生产作业，造成3214.01米秦直道遗址完全灭失，损害了国家利益和社会公共利益。\r\n　　【调查和诉讼】\r\n　　2023年3月13日，达拉特旗人民检察院（以下简称达旗检察院）在办理郭某某等4人涉嫌故意损毁文物罪案件中发现本案线索并向鄂尔多斯市人民检察院（以下简称鄂尔多斯市院）移送。鄂尔多斯市院审查后认为，达拉特旗人民政府在建设工程文物前置审批、文物保护执法上存在监管漏洞，遂于2023年10月30日向达拉特旗政府提出检察建议，建议其落实主体责任，夯实文物保护基础，加强秦直道遗址保护人力资源配置，严格落实建设用地文物前置审查制度。达拉特旗人民政府高度重视，并于2023年12月29日回函表示已严格落实相关责任，聘请专业公司对秦直道遗址做了专项文物调查勘测，在涉及秦直道遗址的重要地段增设安全警示牌4块，聘用4名文物保护管理员定期进行安全巡查；已严格落实建设用地文物前置审查制度；今后将继续完善规划，探索长效保护机制。\r\n　　鄂尔多斯市院经评估认为，即使行政机关已经履职，但秦直道遗址毁损多年，国家利益和社会公共利益持续处于受侵害状态，可以追究A、B公司的文物损害赔偿责任。因刑事案件在旗检察院办理，综合考虑调查取证的便利性、诉讼的连贯性，将本案民事公益诉讼线索交由达旗检察院立案调查。\r\n　　2023年7月5日，达旗检察院对达拉特旗A煤矿、B煤炭公司损毁\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《文物和文化遗产保护检察公益诉讼典型案例》的通知"
        }
      },
      {
        "title": "财政部、文物局关于印发《国有文物资源资产管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/8549b076eb368ecdbdfb.html?way=listView",
        "content": "财政部、文物局关于印发《国有文物资源资产管理暂行办法》的通知\r\n            \r\n            \r\n财政部、文物局关于印发《国有文物资源资产管理暂行办法》的通知\r\n（财资〔2021〕84号）\r\n党中央有关部门，国务院各部委、各直属机构，全国人大常委会办公厅，全国政协办公厅，最高人民法院，最高人民检察院，各民主党派中央，有关人民团体，有关中央企业，各省、自治区、直辖市、计划单列市财政厅（局）、文物局，新疆生产建设兵团财政局、文物局：\r\n　　为规范国有文物资源资产管理工作，根据《中华人民共和国文物保护法》、《中共中央关于建立国务院向全国人大常委会报告国有资产管理情况制度的意见》、《关于加强文物保护利用改革的若干意见》和行政事业单位国有资产管理有关规定，我们制定了《国有文物资源资产管理暂行办法》。现予印发，请遵照执行。\r\n     财政部\r\n文物局\r\n　　2021年3月11日\r\n　　附件\r\n国有文物资源资产管理暂行办法\r\n　第一章　总　则　\r\n　　第一条　为健全国有资产报告制度，保障国有文物资源资产安全完整、有效保护和合理利用，根据《中华人民共和国文物保护法》、《中共中央关于建立国务院向全国人大常委会报告国有资产管理情况制度的意见》、《关于加强文物保护利用改革的若干意见》和行政事业单位国有资产管理有关规定，制定本办法。\r\n　　第二条　各级各类行政事业单位国有文物资源资产的取得、保管保护、使用、处置、报告等管理活动，适用本办法。\r\n　　第三条　文物资源资产来源包括文物普查、考古调查、勘探和发掘、征集、购买、调拨、捐赠、依法置换、依法接收、指定保管等方式。\r\n　　第四条　文物资源资产管理遵循\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、文物局关于印发《国有文物资源资产管理暂行办法》的通知\n（财资〔2021〕84号）"
        }
      },
      {
        "title": "历史文化名城名镇名村街区保护规划编制审批办法",
        "url": "https://www.pkulaw.com/chl/910a7b6dfb2db41abdfb.html?way=listView",
        "content": "历史文化名城名镇名村街区保护规划编制审批办法\r\n            \r\n            \r\n中华人民共和国住房和城乡建设部令\r\n（第20号）\r\n　　《历史文化名城名镇名村街区保护规划编制审批办法》已经第16次部常务会议审议通过，现予发布，自2014年12月29日起施行。\r\n     住房城乡建设部部长　陈政高\r\n2014年10月15日\r\n　　历史文化名城名镇名村街区保护规划编制审批办法\r\n　　\r\n　　第一条　为了规范历史文化名城、名镇、名村、街区保护规划编制和审批工作，根据《中华人民共和国城乡规划法》和《历史文化名城名镇名村保护条例》等法律法规，制定本办法。\r\n　　第二条　历史文化名城、名镇、名村、街区保护规划的编制和审批，适用本办法。\r\n　　第三条　对历史文化名城、名镇、名村、街区实施保护管理，在历史文化名城、名镇、名村、街区保护范围内从事建设活动，改善基础设施、公共服务设施和居住环境，应当符合保护规划。\r\n　　第四条　编制保护规划，应当保持和延续历史文化名城、名镇、名村、街区的传统格局和历史风貌，维护历史文化遗产的真实性和完整性，继承和弘扬中华民族优秀传统文化，正确处理经济社会发展和历史文化遗产保护的关系。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国住房和城乡建设部令\n（第20号）"
        }
      },
      {
        "title": "住房和城乡建设部办公厅关于进一步加强历史文化街区和历史建筑保护工作的通知",
        "url": "https://www.pkulaw.com/chl/b7057ec2d930b6a5bdfb.html?way=listView",
        "content": "住房和城乡建设部办公厅关于进一步加强历史文化街区和历史建筑保护工作的通知\r\n            \r\n            \r\n住房和城乡建设部办公厅关于进一步加强历史文化街区和历史建筑保护工作的通知\r\n（建办科〔2021〕2号）\r\n各省、自治区住房和城乡建设厅，直辖市规划和自然资源委（局）、住房和城乡建设（管）委，海南省自然资源和规划厅，新疆生产建设兵团住房和城乡建设局：\r\n　　2016年以来，各地贯彻落实中央城市工作会议要求，积极推动历史文化街区划定和历史建筑确定工作，取得明显成效。但一些地方工作进展缓慢、存在漏查漏报等情况，拆除破坏历史文化街区和历史建筑、盗卖历史建筑构件和异地迁建等问题时有发生，对城镇风貌和文化遗产保护造成不可挽回的损失。为深入贯彻落实习近平新时代中国特色社会主义思想和党的十九届五中全会精神，强化历史文化保护，现就进一步加强历史文化街区和历史建筑保护工作通知如下：\r\n　　一、充分认识历史文化街区和历史建筑保护工作的重要意义\r\n　　党中央、国务院高度重视历史文化保护工作。习近平总书记多次强调，要更多采用“微改造”的“绣花”功夫，对历史文化街区进行修复，像对待“老人”一样尊重和善待城市中的老建筑，保留城市历史文化记忆。历史文化街区和历史建筑是城乡记忆的物质留存，是人民群众乡愁的见证，是城乡深厚历史底蕴和特色风貌的体现，具有不可再生的宝贵价值。在城乡建设中做好历史文化街区和历史建筑的保护工作，对于坚定文化自信、弘扬中华优秀传统文化、塑造城镇风貌特色、推动城乡高质量发展具有重要意义。各地应充分认识保护历史文化街区和历史建筑的重要性与紧迫性，加大保护力度，坚决制止各类破坏历史文化街区和历史建筑的行为。\r\n　　二、加强普查认定，尽快完善保护名录\r\n　　各地要进一步加强历史文化街区和历史建筑普查认定工作，按照应保尽保的原则，对照《历史文化街区划定和历史建筑确定标准（参考）》（见附件1），查漏补缺，及时认定公布符合标准的街区和建筑，纳入保护名录。扩大普查地域空间范围，重点加强对历史悠久和历史建筑数量偏少的市县的普查认定力度，确保所有市县符合标准的建筑均纳入保护名录。延展普查年代区间，全面梳理和发掘不同历史时期的历史文化遗存，尤其是将近现代、新中国成立以后、改革开放以来有代表性的建设成果纳入保护名录。丰富历史文化街区和历史建筑的内涵和类型，及时将符合标准的老厂区、老港区、老校区、老居住区等划定为历史文化街区，将符合标准的公共建筑、工业建筑、居住建筑和交通、水利等工程设施等确定为历史建筑。创新工作方法，广泛动员公众参与普查认定工作，采取多种形式、发动多方力量征集历史建筑线索。各地应于2021年底前基本完成现存历史文化街区和历史建筑普查认定工作，由省级住房和城乡建设（规划）主管部门对保护名录进行更新、汇总、校核后报我部。同时，建立长效机制，定期开展普查认定工作并补充保护名录。\r\n　　三、推进挂牌建档，留存保护对象身份信息\r\n　　各地要加快完成历史文化街区和历史建筑挂牌保护工作。历史文化街区和历史建筑应分别以省（自治区、直辖市）和城市（县）为单位，根据《历史文化街区和历史建筑保护标志牌参考样式》（见附件2），结合地域文化特色，统一设计制定保护标志牌。标志牌应设置在历史文化街区主要出入口和历史建筑外部醒目位置。已经设立的标志牌可继续使用，破损或已到使用寿命的及时更新替换。加快推进历史建筑测绘建档工作，开展历史建筑数字化信息采集，建立数字档案，鼓励有条件的地区探索历史建筑数据库与城市信息模型（CIM）平台的互联互通。各地应于2021年底前完成所有已公布历史文化街区和历史建筑的标志牌设立工作，完成所有已公布历史建筑的测绘建档工作。省级住房和城乡建设（规划）主管部门应做好历史建筑测绘建档成果质量把关和验收工作。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部办公厅关于进一步加强历史文化街区和历史建筑保护工作的通知\n（建办科〔2021〕2号）"
        }
      },
      {
        "title": "国家文物局关于印发《文物保护工程勘察设计资质管理办法(试行)》、《文物保护工程施工资质管理办法(试行)》、《文物保护工程监理资质管理办法(试行)》的通知(2014修订)",
        "url": "https://www.pkulaw.com/chl/4f84bf9460b26669bdfb.html?way=listView",
        "content": "国家文物局关于印发《文物保护工程勘察设计资质管理办法(试行)》、《文物保护工程施工资质管理办法(试行)》、《文物保护工程监理资质管理办法(试行)》的通知(2014修订)\r\n            \r\n            \r\n国家文物局关于印发《文物保护工程勘察设计资质管理办法（试行）》、《文物保护工程施工资质管理办法（试行）》、《文物保护工程监理资质管理办法（试行）》的通知\r\n（文物保发〔2014〕13号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　为进一步加强和规范文物保护工程资质管理，根据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》、《文物保护工程管理办法》等有关法律法规，我局对文物保护工程勘察设计、施工、监理等三个资质管理办法进行了修订，现予印发试行，原办法同时废止。请遵照执行，并按规定做好相关文物保护工程资质管理工作。\r\n　　特此通知。\r\n     国家文物局\r\n2014年4月8日\r\n　　文物保护工程勘察设计资质管理办法（试行）\r\n　　目录\r\n　　一、总则\r\n　　二、专业人员\r\n　　三、资质标准\r\n　　四、资质申请与审批\r\n　　五、监督管理\r\n　　六、附则\r\n一、总　则\r\n　　第一条　为加强文物保护工程勘察设计资质管理，根据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》、《文物保护工程管理办法》的有关规定，制定本办法。\r\n　　第二条　从事古文化遗址、古墓葬、古建筑、石窟寺和石刻、近现代重要史迹及代表性建筑、壁画等不可移动文物的保护工程勘察设计资质管理，适用本办法。\r\n　　第三条　文物保护工程勘察设计是指为文物保护工程而进行的调查、研究、勘察测绘、制定保护方案、工程设计及工程必要性可行性分析、技术经济分析，编制保护规划，并提供勘察成果资料、设计文件及规划文件的活动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《文物保护工程勘察设计资质管理办法（试行）》、《文物保护工程施工资质管理办法（试行）》、《文物保护工程监理资质管理办法（试行）》的通知\n（文物保发〔2014〕13号）"
        }
      },
      {
        "title": "国家文物局关于加强尚未核定公布为文物保护单位的不可移动文物保护工作的通知",
        "url": "https://www.pkulaw.com/chl/54d206a4dbff67ccbdfb.html?way=listView",
        "content": "国家文物局关于加强尚未核定公布为文物保护单位的不可移动文物保护工作的通知\r\n            \r\n            \r\n国家文物局关于加强尚未核定公布为文物保护单位的不可移动文物保护工作的通知\r\n（文物保函〔2017〕75号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　尚未核定公布为文物保护单位的不可移动文物，是我国不可移动文物资源的基础组成部分，与各级文物保护单位共同构成了不可移动文物资源整体。为进一步落实国务院《关于进一步加强文物工作的指导意见》（国发〔2016〕17号），切实做好城镇化进程中的尚未核定公布为文物保护单位的不可移动文物保护管理工作，有效遏制其快速消失的趋势，现就有关事项通知如下：\r\n　　一、提高认识，充分认识尚未核定公布为文物保护单位的不可移动文物保护工作的重要性\r\n　　尚未核定公布为文物保护单位的不可移动文物约占不可移动文物总量的80%，数量丰富、类型多样、分布广泛，是中华传统优秀文化的实物载体和中华民族历史记忆的传承纽带。加强尚未核定公布为文物保护单位的不可移动文物保护工作，对于全面提高我国文物保护工作的整体水平，统筹协调经济社会发展，传承历史文脉，具有十分重要的意义。\r\n　　各级文物行政部门应从文物事业全面发展的战略高度，提高认识，坚持“保护为主，抢救第一，合理利用，加强管理”的文物工作方针，将尚未核定公布为文物保护单位的不可移动文物保护作为重要基础工作，加强统筹规划，完善保护体系，健全管理机制，制定保护措施，扎实推进尚未核定公布为文物保护单位的不可移动文物保护管理工作。\r\n　　二、完善工作机制，认真做好尚未核定公布为文物保护单位的不可移动文物管理工作\r\n　　各地应结合实际情况，制定本区域内尚未核定公布为文物保护单位的不可移动文物保护管理办法，加强尚未核定公布为文物保护单位的不可移动文物精细化管理制度建设。县级文物行政部门应探索建立尚未核定公布为文物保护单位的不可移动文物登录、发布机制，可牵头成立由文物、文化、住建、民政、地方志等部门以及专家、社会公众代表等组成的文物审查委员会，审核、确定尚未核定公布为文物保护单位的不可移动文物价值和保护措施。\r\n　　已登记公布的尚未核定公布为文物保护单位的不可移动文物，应及时编写资料档案，设立保护标志。资料档案和保护标志中应包括文物名称、本体构成、文物年代、权属性质、登记日期和登记机关等内容。在第三次全国文物普查后新发现的不可移动文物，县级文物行政部门应及时登记公布；涉及非国有不可移动文物的，应事先征得文物所有人同意。价值较高的尚未核定公布为文物保护单位的不可移动文物，应报请各级人民政府核定公布为各级文物保护单位；报请前应组织专家充分论证其价值内涵，并广泛听取社会各方意见。\r\n　　建设工程选址应坚持尽可能避开尚未核定公布为文物保护单位的不可移动文物，尽可能实施原址保护的原则，因自然灾害、城乡建设等原因造成尚未核定公布为文物保护单位的不可移动文物本体不存或损毁殆尽无法修复、经文物审查委员会核查确已不具有文物价值的，可提出拟撤销登记文物意见，由登记公布该文物的文物行政部门向社会公示；公示无异议的，可予以撤销并向社会公布，同时报上级文物行政部门备案。撤销登记应当记入文物资料档案。撤销登记的国有不可移动文物中具有收藏价值的壁画、雕塑、建筑构件等，由文物行政部门指定的国有文物收藏单位收藏。\r\n　　三、采取有效措施，切实改善尚未核定公布为文物保护单位的不可移动文物保护状况\r\n　　县级文物行政部门应根据县域内尚未核定公布为文物保护单位的不可移动文物保护管理现状和文物分布特点，探索建立符合工作需要、具有可操作性的保护措施。应全面调查、科学评估县域内尚未核定公布为文物保护单位的不可移动\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于加强尚未核定公布为文物保护单位的不可移动文物保护工作的通知\n（文物保函〔2017〕75号）"
        }
      },
      {
        "title": "文物进出境审核管理办法",
        "url": "https://www.pkulaw.com/chl/1455b35987c0aab8bdfb.html?way=listView",
        "content": "文物进出境审核管理办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n(第42号)\r\n　　《文物进出境审核管理办法》已经2007年7月3日文化部部务会议审议通过，现予公布，自公布之日起施行。\r\n     部长　 孙家正\r\n二OO七年七月十三日\r\n文物进出境审核管理办法\r\n　　\r\n　　第一条　为加强对文物进出境审核的管理，根据《中华人民共和国文物保护法》和《中华人民共和国文物保护法实施条例》，制定本办法。\r\n　　第二条　国家文物局负责文物进出境审核管理工作，指定文物进出境审核机构承担文物进出境审核工作。\r\n　　文物进出境审核机构是文物行政执法机构，依法独立行使职权，向国家文物局汇报工作，接受国家文物局业务指导。\r\n　　第三条　文物进出境审核机构由国家文物局和省级人民政府联合组建。省级人民政府应当保障文物进出境审核机构的编制、办公场所及工作经费。国家文物局应当对文物进出境审核机构的业务经费予以补助。\r\n　　第四条　文物进出境审核机构\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n(第42号)"
        }
      },
      {
        "title": "考古发掘管理办法",
        "url": "https://www.pkulaw.com/chl/563740f91239a838bdfb.html?way=listView",
        "content": "考古发掘管理办法\r\n            \r\n            \r\n中华人民共和国国家文物局令\r\n（1998年第2号）\r\n　　已经1998年4月21日第十次国家文物局局长办公会议通过，并经文化部同意，现予发布施行。\r\n     局长 张文彬\r\n一九九八年七月十五日\r\n考古发掘管理办法\r\n第一章　总则\r\n　　第一条　为加强考古发掘管理工作，保护我国历史文化遗产，根据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施细则》和《国务院关于加强和改善文物工作的通知》，特制定本办法。\r\n　　第二条　本办法适用于在中国境内地下、内水和领海所进行的一切考古发掘和水下考古活动。\r\n　　第三条　国家文物局统一管理全国考古发掘工作，一切考古发掘工作都必须履行报批手续。\r\n第二章　资格审定\r\n　　第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家文物局令\n（1998年第2号）"
        }
      },
      {
        "title": "国务院关于同意将云南省剑川县列为国家历史文化名城的批复",
        "url": "https://www.pkulaw.com/chl/6aa51aa549781d69bdfb.html?way=listView",
        "content": "国务院关于同意将云南省剑川县列为国家历史文化名城的批复\r\n            \r\n            \r\n国务院关于同意将云南省剑川县列为国家历史文化名城的批复\r\n（国函〔2023〕24号）\r\n云南省人民政府：\r\n　　你省关于申报剑川县为国家历史文化名城的请示收悉。现批复如下：\r\n　　一、同意将剑川县列为国家历史文化名城。剑川县历史悠久、文化厚重，历史文化遗产资源丰富，民族风情浓郁，传统格局和历史风貌保存较好，地域特色鲜明，具有重要的历史文化价值。\r\n　　二、你省、大理白族自治州及剑川县人民政府要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，按照党中央、国务院决策部署，牢固树立保护历史文化遗产责任重大的观念，落实《中华人民共和国文物保护法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意将云南省剑川县列为国家历史文化名城的批复\n（国函〔2023〕24号）"
        }
      },
      {
        "title": "最高人民检察院、住房城乡建设部关于印发《关于在检察公益诉讼中加强协作配合依法做好城乡历史文化保护传承工作的意见》的通知",
        "url": "https://www.pkulaw.com/chl/ec8c5ec98d709db8bdfb.html?way=listView",
        "content": "最高人民检察院、住房城乡建设部关于印发《关于在检察公益诉讼中加强协作配合依法做好城乡历史文化保护传承工作的意见》的通知\r\n            \r\n            \r\n最高人民检察院、住房城乡建设部关于印发《关于在检察公益诉讼中加强协作配合依法做好城乡历史文化保护传承工作的意见》的通知\r\n（高检发办字〔2023〕138号）\r\n各省、自治区、直辖市人民检察院、住房城乡建设（规划）部门，解放军军事检察院，新疆生产建设兵团人民检察院、住房城乡建设（规划）部门：\r\n　　为深入学习贯彻党的二十大精神，认真贯彻落实习近平总书记关于加强城乡历史文化保护传承、坚定文化自信的重要指示批示精神，落实中共中央办公厅、国务院办公厅《关于在城乡建设中加强历史文化保护传承的意见》，切实保护、利用、传承好城乡历史文化遗产，最高人民检察院和住房城乡建设部共同制定了《关于在检察公益诉讼中加强协作配合依法做好城乡历史文化保护传承工作的意见》，现印发给你们。请结合本地实际，认真贯彻落实。执行中遇到的问题，请及时报告。\r\n     最高人民检察院\r\n住房城乡建设部\r\n2023年9月13日\r\n　\r\n关于在检察公益诉讼中加强协作配合依法做好城乡历史文化保护传承工作的意见\r\n　　为深入贯彻落实习近平总书记关于城乡历史文化保护传承的系列重要指示批示精神，协同落实中共中央办公厅、国务院办公厅《关于在城乡建设中加强历史文化保护传承的意见》，最高人民检察院和住房城乡建设部就在检察公益诉讼中加强协作配合，更好地做好城乡历史文化保护传承工作，形成如下意见。\r\n　　一、充分认识加强城乡历史文化保护传承与检察公益诉讼协作的重要意义\r\n　　城乡历史文化遗产是中华优秀传统文化的重要载体，是全社会的财富，也是世界文化多样性的有机组成部分，具备现代“公物”或者“公共信托财产”的核心要素和特征，具有见证历史、促进文化多样性、增进文化认同等公共利益属性。当前，仍然存在城乡历史文化遗产屡遭破坏拆除或面临严重安全风险等突出问题，城乡历史文化遗产的安全面临较大威胁和挑战。\r\n　　建立健全住房城乡建设（规划）部门行政执法与检察公益诉讼协作机制，推动良性互动，形成行政执法与检察监督保护合力，对于系统保护、利用、传承好城乡历史文化遗产具有积极意义。各级检察机关要依法推进城乡历史文化保护传承领域检察公益诉讼工作，共同维护国家利益和社会公共利益；各级住房城乡建设（规划）部门要依法全面履职，严格规范执法，协同配合检察机关开展公益诉讼工作。\r\n　　二、明确城乡历史文化保护传承与检察公益诉讼协作的重点领域\r\n　　推进城乡历史文化保护传承领域检察公益诉讼工作，要坚持问题导向、依法治理、协同治理，充分发挥各自职能作用，聚焦城乡历史文化保护传承领域侵害国家利益或者社会公共利益，特别是情节严重、影响恶劣、拒不整改的违法行为，加大协作力度，优化工作流程，完善技术细则。依据城乡历史文化保护传承相关的法律法规、部门规章、规范性文件以及地方法律法规，确定城乡历史文化保护传承与检察公益诉讼协作的重点领域。\r\n　　（一）历史城区整体管控。主要包括：破坏历史城区的传统格局、历史风貌和空间尺度，改变与其相互依存的自然景观和环境；开展开山、采石、开矿等破坏传统格局和历史风貌的活动；占用保护规划确定保留的园林绿地、河湖水系、道路等；修建生产、储存爆炸性、易燃性、放射性、毒害性、腐蚀性物品的工厂、仓库等；在历史城区范围内新建、改建建筑超出保护规划确定的建筑高度要求；在城市更新中大拆大建、拆真建假、以假乱真；随意砍伐具有保护价值的大树、老树和古树名木；随意改建具有历史价值的公园，随意更改老地名等。\r\n　　（二）历史文化街区和历史地段保护。主要包括：从事建设活动对历史文化街区或历史地段的传统格局和历史风貌造成破坏性影响；在历史文化街区核心保护范围内进行必要的基础设施和公共服务设施以外的新建、扩建活动；未经批准在历史文化街区核心保护范围内拆除历史建筑以外的建筑物、构筑物或者其他设施；未在历史文化街区和历史地段的核心保护范围的主要出入口设置保护标志牌，以及擅自设置、移动、涂改或者损毁标志牌；在历史文化街区或历史地段内损毁或拆除具有保护价值\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院、住房城乡建设部关于印发《关于在检察公益诉讼中加强协作配合依法做好城乡历史文化保护传承工作的意见》的通知\n（高检发办字〔2023〕138号）"
        }
      },
      {
        "title": "国家文物局关于请协助开展有关调研工作的函",
        "url": "https://www.pkulaw.com/chl/0d56f4232862c217bdfb.html?way=listView",
        "content": "国家文物局关于请协助开展有关调研工作的函\r\n            \r\n            \r\n国家文物局关于请协助开展有关调研工作的函\r\n（办政函〔2013〕400号）\r\n有关省（自治区）文物局：\r\n　　为全面贯彻落实十八大精神，确立到2020年文物事业发展目标，做好文物保护法修订的前期研究，我局定于 5月9日至24日期间，由局领导带队赴你省/区开展为期2天的实地调研。调研组成员约6人，具体日程另告。\r\n　　调研组在你省/区期间，拟召开一次座谈会，听取文物系统对如何完善、如何实现2020年文物事业发展目标和修订文物保护法的意见建议；并赴有关文物保护单位、博物馆实地考察，了解当地文物事业改革发展情况和文物保护法实施中存在的困难和问题。\r\n　　调研期间，严格落实中央“八项规定”，食宿标准按照政府采购要求执行，调研组费用由我局承担。\r\n　　请你局协调做好调研行程安排，组织部分文博单位和部分基层文物部门负责人出席座谈会并发言，并请你省/区文物局负责同志主持座谈会。\r\n　　联系人：政策法规司 岳志勇、张建华\r\n　　电 话：010-56792051、2049（传真）\r\n　　附件：1.2020年文物事业发展目标体系\r\n　　2.文物保护法修订前期研究调研提纲\r\n     国家文物局\r\n2013年05月09日\r\n　　附件1：\r\n2020年文物事业发展目标体系\r\n（草案）\r\n　　一、文物保护体系日益完备\r\n　　1、中国特色文物保护利用、传承发展理论体系基本建立\r\n　　--对文物工作、文物事业基本内涵、基本规律的认识和把握不断深化。\r\n　　--文物保护利用、传承发展的基本理念、理论体系初步建立。\r\n　　2、法律制度全面建立\r\n　　--形成以《文物保护法》为核心，行政法规、部门规章和地方法规相配套，与《刑法》、《行政诉讼法》、《民事诉讼法》等法律相衔接的文物、博物馆法律制度体系。\r\n　　--国家标准、行业标准、地区标准达到100个以上，初步建立起满足急需、构成合理的文物、博物馆标准体系。\r\n　　3、政府主导\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于请协助开展有关调研工作的函\n（办政函〔2013〕400号）"
        }
      },
      {
        "title": "国家文物局关于民办博物馆设立的指导意见",
        "url": "https://www.pkulaw.com/chl/369a06d9b4b8a088bdfb.html?way=listView",
        "content": "国家文物局关于民办博物馆设立的指导意见\r\n            \r\n            \r\n国家文物局关于民办博物馆设立的指导意见\r\n（文物博发〔2014〕21号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　近年来，民办博物馆发展迅速，已成为我国博物馆体系中的重要组成部分。为指导民办博物馆规范设立，提高办馆质量，促进健康发展，根据《中华人民共和国文物保护法》、《民办非企业单位登记管理暂行条例》和《博物馆管理办法》等法规、规章，结合民办博物馆发展的特点，特提出如下意见：\r\n　  一、民办博物馆是指经过文物行政部门审核、民办非企业单位登记管理机关批准许可取得法人资格，利用非国有的具有历史、科学、艺术价值的人类活动和自然环境的见证物及其他非国有资产设立的博物馆。\r\n　　民办博物馆的设立审核，应以属地管理为原则。\r\n　　应优先发展具有门类特点、行业个性或地域文化、民族（民俗）文化代表性的民办博物馆，以及致力于抢救濒危历史见证物、填补某领域空白的民办博物馆。\r\n　  二、设立民办博物馆，应当具备下列条件：\r\n　　（一）具有固定的适宜的办馆场所。\r\n　　馆舍应符合《博物馆建筑设计规范》等国家和行业颁布的有关标准和规范的要求，设置专用的展厅（室）、库房，以及符合国家规定的安全和消防设施。\r\n　　展厅（室）面积与展览规模相适应，不低于馆舍建筑面积的40%，不低于400平方米，展厅（室）适宜对公众开放。依托历史建筑、故居、旧址等不可移动的文化遗产实物并以其原状陈列为主的博物馆，展厅（室）面积可适当放宽。\r\n　　馆舍应以民办博物馆自有为主；租赁馆舍的，应提交有效的《房屋租赁证》，租期不得少于5年。由举办者或他人无偿提供使用馆舍的，应由所有者提供场地无偿使用证明。\r\n　　不得租借其他博物馆作为办馆场地申请办馆。也不得使用居民住宅、餐饮场所、地下室和其它不适合办馆或有安全隐患的场地作为办馆场所。\r\n　　民办博物馆的注册地，应与其馆舍地址相一致，与其章程中的地址相一致。\r\n　　（二）具有与办馆宗旨相符合、构成体系的藏品及必要的研究资料。\r\n　　藏品应当真实可靠且来源合法。\r\n　　藏品不应少于300件（套）。依托历史建筑、故居、旧址等不可移动的文化遗产实物并以其为主要保护、研究、展示内容的博物馆，以及以大体量实物收藏为主的博物馆，藏品数量可适当放宽。\r\n　　藏品应该进行造册登记。\r\n　　（三）具有基本陈列计划，展览内容应当科学准确。\r\n　　（四）具有必要的办馆资金和稳定的经费来源。办馆注册资金系指举办者在扣除用地、建筑、设备设施、藏品等投入外，能保证民办博物馆年度正常运作的流动资金，最低限额为50万元人民币。\r\n　　举办者用实物、土地使用权、知识产权以及其他财产作为办馆出资的，所占比例不得超过其注册出资最低额度的40%，同时经具有评估资质的中介机构依法进行评估，并提供有效的权属证明。\r\n　　（五）民办博物馆的名称应符合民政部《民办非企业单位名称管理暂行规定》有关要\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于民办博物馆设立的指导意见\n（文物博发〔2014〕21号）"
        }
      },
      {
        "title": "国家文物局关于印发《不可移动文物认定导则(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/51b646ab7ac90130bdfb.html?way=listView",
        "content": "国家文物局关于印发《不可移动文物认定导则(试行)》的通知\r\n            \r\n            \r\n国家文物局关于印发《不可移动文物认定导则（试行）》的通知\r\n（文物政发〔2018〕5号）\r\n各省、自治区、直辖市文物局（文化厅），新疆生产建设兵团文物局：\r\n　　为进一步规范不可移动文物认定工作，为地方各级文物部门开展认定工作提供指导，我局组织编制了《不可移动文物认定导则（试行）》，并经2018年6月19日第18次局党组会议审议通过。现予印发，试行期三年。\r\n　　请结合本地实际贯彻执行，并及时将在施行过程中出现的新情况新问题反馈我局。\r\n　　特此通知。\r\n　　附件：《不可移动文物认定导则（试行）》\r\n     国家文物局\r\n2018年6月27日\r\n　　附件：\r\n不可移动文物认定导则（试行）\r\n　　第一条　为科学指导和规范不可移动文物认定，根据《中华人民共和国文物保护法》《中华人民共和国文物保护法实施条例》《文物认定管理暂行办法》等，制定本导则。\r\n　　第二条　本导则所指的不可移动文物，包括具有历史、艺术、科学价值的古遗址、古墓葬、古建筑、石窟寺和石刻；与重大历史事件、革命运动或者著名人物有关的以及具有重要纪念意义、教育意义或者史料价值的近代现代重要史迹、代表性建筑等。\r\n　　第三条　县级以上地方文物行政部门认定不可移动文物，应当开展调查研究，收集相关资料，充分听取专家意见，召集专门会议研究并作出书面决定。\r\n　　第四条　认定不可移动文物，应当进行本体确认和时代确定，开展历史、艺术、科学价值和社会、文化意义评估。\r\n　　确认不可移动文物本体，应当以地面、地下、水下遗存为依据。确定不可移动文物时代，应当运用文物、考古证据，并结合文献记载；不能判定确切年代的，可以认定为某一世纪上、中、下叶、某一朝代或者某一考古学文化早、中、晚期。在不可移动文物本体确认和时代确定过程中，文献记载和口头传说不能独立作为依据。\r\n　　第五条　作为认定对象的古遗址，包括早期人类活动场所、聚落址、城址、宫殿衙署遗址、祭祀遗址、寺庙遗址、窑址、矿冶遗址、战场遗址、军事设施遗址、道路桥梁码头遗址等类型。\r\n　　具备以下条件之一的古遗址，可以认定为不可移动文物：\r\n　　（一）存在文化堆积，地表发现古文化遗物，且有明晰的分布范围；\r\n　　（二）沿海水域和内水湖泊、河流、水库等区域具有历史、艺术、科学价值的各类文化遗存，包括沉没于水下的遗址、沉船和位置明确的密集文物出土点；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《不可移动文物认定导则（试行）》的通知\n（文物政发〔2018〕5号）"
        }
      },
      {
        "title": "文物藏品定级标准(２００１)",
        "url": "https://www.pkulaw.com/chl/374f91e16ffccb0cbdfb.html?way=listView",
        "content": "文物藏品定级标准(２００１)\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第１９号）\r\n　　《文物藏品定级标准》已经２００１年４月５日文化部部务会议通过，现予发布施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　孙家正\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　二００一年四月九日\r\n　　　　　　　　　　　　　　文物藏品定级标准\r\n　　根据《中华人民共和国文物保护法》和《中华人民共和国文物保护法实施细则》的有关规定，特制定本标准。\r\n　　文物藏品分为珍贵文物和一般文物。珍贵文物分为一、二、三级。具有特别重要历史、艺术、科学价值的代表性文物为一级文物；具有重要历史、艺术、科学价值的为二级文物；具有比较重要历史、艺术、科学价值的为三级文物。具有一定历史、艺术、科学价值的为一般文物。\r\n　　\r\n　　一、一级文物定级标准\r\n　　（一）反映中国各个历史时期的生产关系及其经济制度、政治制度，以及有关社会历史发展的特别重要的代表性文物；\r\n　　（二）反映历代生产力的发展、生产技术的进步和科学发明创造的特别重要的代表性文物；\r\n　　（三）反映各民族社会历史发展和促进民族团结、维护祖国统一的特别重要的代表性文物；\r\n　　（四）反映历代劳动人民反抗剥削、压迫和著名起义领袖的特别重要的代表性文物；\r\n　　（五）反映历代中外关系和在政治、经济、军事、科技、教育、文化、艺术、宗教、卫生、体育等方面相互交流的特别重要的代表性文物；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第１９号）"
        }
      },
      {
        "title": "中华人民共和国考古涉外工作管理办法(2016修订)",
        "url": "https://www.pkulaw.com/chl/b212ec85c26340a3bdfb.html?way=listView",
        "content": "中华人民共和国考古涉外工作管理办法(2016修订)\r\n            \r\n            \r\n中华人民共和国考古涉外工作管理办法\r\n（1990年12月31日国务院批准　1991年2月22日国家文物局令第1号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第二次修订）\r\n　　第一条　为了加强考古涉外工作管理，保护我国的古代文化遗产，促进我国与外国的考古学术交流，制定本办法。\r\n　　第二条　本办法适用于在中国境内陆地、内水和领海以及由中国管辖的其他海域，中国有关单位（以下简称中方）同外国组织和国际组织（以下简称外方）所进行的考古调查、勘探、发掘和与之有关的研究、科技保护及其他活动。\r\n　　第三条　任何外国组织、国际组织在中国境内进行考古调查、勘探、发掘，都应当采取与中国合作的形式。\r\n　　第四条　国家文物局统一管理全国考古涉外工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国考古涉外工作管理办法\n（1990年12月31日国务院批准　1991年2月22日国家文物局令第1号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第二次修订）"
        }
      },
      {
        "title": "2015中国文物古迹保护准则",
        "url": "https://www.pkulaw.com/chl/9caa32ead805a7f8bdfb.html?way=listView",
        "content": "2015中国文物古迹保护准则\r\n            \r\n            \r\n2015中国文物古迹保护准则\r\n（国际古迹遗址理事会中国国家委员会制定 中华人民共和国国家文物局推荐）\r\n树立科学保护理念　 完善保护理论体系\r\n--《中国文物古迹保护准则》修订前言\r\n童明康\r\n　　2000年，由中国国家文物局与美国盖蒂保护所、澳大利亚遗产委员会合作编制的《中国文物古迹保护准则》（以下简称《中国准则》）印发颁行，至今已有15个年头。它在对中国当时的文物保护工作进行充分总结的基础上，明确了文物保护工作的基本程序和基本原则，澄清了当时文物保护工作中存在的一些争议，提升了中国文物保护的理论水平，规范了中国文物保护的实践工作，促进了中国和国际文物保护理论的交流和学习。《中国准则》作为中国文物保护工作的最高行业规则和主要标准，问世后得到了广泛的宣传、普及和运用，一大批文物保护工作者接受了《中国准则》的培训，有中国特色的文物保护理念在业内乃至社会上广泛传播，对中国的文化遗产保护工作起到了很好的理论指引和重要的推动作用，在国内外文化遗产保护领域产生了广泛而深刻的影响。应该说，《中国准则》为2000年以后中国文物保护工作的科学开展创造了条件，奠定了基础，对中国文物保护事业的发展具有重要的指导意义。\r\n　　2000年以后，随着经济社会的迅速发展，中国文物保护事业进入到一个蓬勃发展的黄金时期。这首先体现在空前活跃的文物保护实践上。在15年里，我们进一步摸清了文物家底，登记的不可移动文物数量有了井喷式增长。通过第三次全国文物普查工作，被认定为不可移动文物的数量从30余万处增加到76万余处。全国重点文物保护单位的数量也从2000年的750处，增长到目前的4296处。各地省级和市县级文物保护单位的数量也有了大幅度增长。\r\n　　在15年里，一大批重点文物保护单位得到妥善保护，周边环境明显改善。三峡文物保护工程、南水北调文物保护工程、山西南部早期建筑保护工程、西藏重点文物保护工程等取得显著成果，积累了大量宝贵的实践经验。\r\n　　汶川震后文物抢救保护工程、玉树震后文物抢救保护工程，反映了中国文物工作者应对大规模灾害后文物保护应急水平和专业能力。蒙古博格达汉宫门前区维修工程、柬埔寨吴哥窟周萨神庙和茶胶寺维修工程等援外项目，则向世界展示了中国文物保护的理念、技术和水平。\r\n　　在15年里，大遗址保护、考古遗址公园建设方兴未艾。安阳殷墟遗址、洛阳隋唐洛阳城遗址、成都金沙遗址和西安大明宫遗址等大遗址保护工程和考古遗址公园的建设，为解决遗址保护利用、阐释展示、利益相关者权益的实现、旅游发展、民生改善等问题提供了基于考古学研究的新模式，为文化遗产保护和经济社会共同发展探索了崭新的解决方案，是当前新型城镇化背景下各利益相关者实现共赢发展的有效途径，既实现了考古遗产的可持续发展，维护了文化多样性，又使文物保护的成果真正惠及地方，惠及民众，产生了良好的社会效益和经济效益。\r\n　　在15年里，中国的世界文化遗产保护管理取得了长足进步。截至2014年，中国已经拥有了47项世界遗产，在世界文化遗产的申报、保护、管理、监测、研究等各个方面逐步形成了一套较为完备、行之有效的工作机制。更为重要的是，随着突出普遍价值、真实性、完整性等世界遗产保护理念的普及，以及丝绸之路、大运河这类巨型线性遗产保护实践工作的开展，文化遗产保护在中国的广度和深度都得到了大大地拓展。不仅列入《世界遗产名录》中的文化遗产得到很好的保护与管理，其他各类文化遗产的保护也从世界文化遗产保护的理论与方法上汲取了宝贵的营养，世界文化遗产在保护、监测、展示等方面的先进理念和方法在中国得到了普遍运用，大大提高了文化遗产保护管理的整体水平，带动了遗产地的经济社会全面发展。\r\n　　文物保护事业进入蓬勃发展的黄金时期，另一个体现就是中国文化遗产保护理论的不断丰富。20世纪90年代以后，特别是进入新世纪以后，文化遗产保护理论发展进入了新的活跃期，人们对文化遗产的真实性和完整性、文化遗产的合理利用等有了更加深入的认识，一些新型文化遗产的保护也逐渐进入视野，这进一步推动了中国文物保护理论的发展和丰富。2005年12月，国务院印发了《关于加强文化遗产保护的通知》，明确提出了加强文化遗产保护的指导思想、基\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "2015中国文物古迹保护准则\n（国际古迹遗址理事会中国国家委员会制定 中华人民共和国国家文物局推荐）"
        }
      },
      {
        "title": "财政部关于印发《中央对地方博物馆 纪念馆免费开放补助资金管理办法》的通知(2021修订)",
        "url": "https://www.pkulaw.com/chl/00a320e9a2aaff10bdfb.html?way=listView",
        "content": "财政部关于印发《中央对地方博物馆 纪念馆免费开放补助资金管理办法》的通知(2021修订)\r\n            \r\n            \r\n财政部关于印发《中央对地方博物馆 纪念馆免费开放补助资金管理办法》的通知\r\n（财教〔2021〕88号）\r\n各省、自治区、直辖市、计划单列市财政厅（局），新疆生产建设兵团财政局：\r\n　　为进一步规范中央对地方博物馆、纪念馆免费开放补助资金的管理，提高财政资金使用效益，根据国家有关法律法规和财政管理规定，我们对《财政部关于印发＜中央补助地方博物馆 纪念馆免费开放专项资金管理暂行办法＞的通知》（财教〔2013〕97号）进行了修订。现将修订后的资金管理办法印发给你们，请遵照执行。\r\n　　附件：中央对地方博物馆纪念馆免费开放补助资金管理办法\r\n     财　政　部\r\n　　2021年4月9日\r\n　　附件\r\n中央对地方博物馆 纪念馆免费开放补助资金管理办法\r\n　第一章　总则　\r\n　　第一条　为规范和加强中央对地方博物馆、纪念馆免费开放补助资金（以下简称补助资金）管理，提高资金使用效益，根据《中华人民共和国预算法》及其实施条例、《中华人民共和国公共文化服务保障法》等有关规定，制定本办法。\r\n　　第二条　补助资金由中央财政设立，用于补助博物馆、纪念馆免费开放所需经费支出，鼓励改善陈列布展，支持国家级重点博物馆提升服务能力。\r\n　　按照公共文化领域中央与地方财政事权和支出责任划分原则，地方财政应当落实支出责任，保障本地区免费开放博物馆、纪念馆日常运转经费。\r\n　　第三条　补助资金管理和使用坚持“统筹安排、分级管理、注重基本、加强绩效”的原则。\r\n　　第四条　补助资金由财政部、中央宣传部、国家文物局共同管理。中央宣传部、国家文物局负责审核地方相关材料和数据，提供相关因素等基础数据。财政部根据中央宣传部、国家文物局申请和相关因素数量、补助标准、绩效情况等确定相关省（区、市）预算金额。\r\n　　省级财政明确省级以下各级财政责任分工，切实加强资金管理，提高资金使用效益。\r\n　　第五条　补助资金管理和使用应当接受财政部门的监督以及审计、宣传、文化和旅游、文物等部门的监督检查。\r\n　第二\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部关于印发《中央对地方博物馆 纪念馆免费开放补助资金管理办法》的通知\n（财教〔2021〕88号）"
        }
      },
      {
        "title": "文物艺术品拍卖规程",
        "url": "https://www.pkulaw.com/chl/1e7e3c8bf17717fdbdfb.html?way=listView",
        "content": "文物艺术品拍卖规程\r\n            \r\n            \r\n文物艺术品拍卖规程\r\n（商务部　2010年7月1日实施）\r\n　　1　范围\r\n　　本规程确定了文物艺术品拍卖的基本原则，规定了文物艺术品拍卖的主要程序与基本要求。\r\n　　本规程适用于在中华人民共和国境内举办的各类文物艺术品经营性拍卖活动。\r\n　　2　术语和定义\r\n　　SW*****中确立的以下术语和定义适用于本规程。\r\n　　2.1　拍卖\r\n　　以公开竞价的形式，将特定物品或者财产权利转让给最高应价者的买卖方式。\r\n　　2.2　拍卖当事人\r\n　　参与拍卖活动的拍卖人、委托人、竞买人、买受人。\r\n　　2.3　拍卖人\r\n　　依照《中华人民共和国拍卖法》和《中华人民共和国公司法》设立的从事拍卖活动的企业法人。\r\n　　2.4　委托人\r\n　　委托拍卖人拍卖物品或者财产权利的公民、法人或者其他组织。\r\n　　2.5　竞买人\r\n　　参加竞购拍卖标的的公民、法人或者其他组织。\r\n　　2.6　拍卖标的\r\n　　委托人委托拍卖人拍卖的物品或者财产权利。\r\n　　2.7　买受人\r\n　　以最高应价购得拍卖标的的竞买人。\r\n　　2.8　拍卖图录\r\n　　拍卖人于拍卖日前制作、对拍卖标的进行介绍的图片或文字资料。\r\n　　2.9　拍卖规则\r\n　　在拍卖活动中各方参与者应当共同遵守的相关规定。\r\n　　2.10　委托拍卖合同\r\n　　拍卖人与委托人签订的确立委托拍卖关系的协议。\r\n　　2.11　预展\r\n　　拍卖人依法对拍卖标的进行的公开展示活动。\r\n　　2.12　委托竞投\r\n　　拍卖人应竞买人的请求，在拍卖现场为其提供的代为传递竞买信息的服务。\r\n　　2.13　成交确认书\r\n　　拍卖成交后由买受人和拍卖人签署的对拍卖成交事实予以确认的书面凭证。\r\n　　3　基本原则\r\n　　拍卖活动应当遵守有关法律、行政法规，遵循公开、公平、公正、诚实信用的原则，遵循有利于历史文化遗产保护与传承的原则。\r\n　　4　拍卖标的征集\r\n　　4.1　征集方式\r\n　　拍卖标的征集指拍卖人寻找和选择拍卖资源的活动，一般包括常年征集和定向征集两种方式。\r\n　　4.2　征集要求\r\n　　文物拍卖标的征集应遵守国家有关文物拍卖标的范围的规定，并与本企业的文物拍卖资质相符。\r\n　　拍卖人在征集前可通过适当的媒介对其征集活动进行宣传，主要宣传内容包括：征集时间、征集地点、征集范围以及联络方式。\r\n　　拍卖人征集拍卖标的时，应安排相应专业人员参加现场征集活动，携带加盖公章的拍卖人营业执照复印件或相关证明。\r\n　　拍卖人境外征集拍卖标的时，应遵守国家关于文物进出境管理的相关规定。\r\n　　5　拍卖委托\r\n　　5.1　委托拍卖合同的内容\r\n　　拍卖人接受委托人的拍卖委托的，应与委托人签订书面委托拍卖合同。委托拍卖合同应包括以下内容：\r\n　　-- 委托人、拍卖人的姓名或者名称、国籍、证件号码、住所、联系方式；\r\n　　-- 拍卖标的作者/年代、名称、质地、形式、尺寸、数量、保存状况；\r\n　　-- 委托人提出的拍卖标的保留价；\r\n　　-- 拍卖的时间、地点或有关拍卖时间、地点安排的其他表述；\r\n　　-- 拍卖标的交付或者转移的时间、方式；\r\n　　-- 拍卖标的的鉴定；\r\n　　-- 佣金、费用及其支付的方式、期限；\r\n　　-- 价款的支付方式、期限；\r\n　　-- 拍卖未成交的有关事宜；\r\n　　-- 有关保密事项的约定；\r\n　　-- 违约责任，包括因委托人中止或终止拍卖所造成损失的赔偿约定；\r\n　　-- 双方约定的其他事项。\r\n　　5.2　 委托拍卖合同的签订\r\n　　拍卖人与委托人签订委托拍卖合同时，拍卖人应要求委托人提供身份证明：\r\n　　-- 委托人为自然人的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文物艺术品拍卖规程\n（商务部　2010年7月1日实施）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《关于实施革命文物保护利用工程(2018－2022年)的意见》",
        "url": "https://www.pkulaw.com/chl/fa993d372b642411bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《关于实施革命文物保护利用工程(2018－2022年)的意见》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《关于实施革命文物保护利用工程（2018－2022年）的意见》\r\n　　近日，中共中央办公厅、国务院办公厅印发了《关于实施革命文物保护利用工程（2018－2022年）的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\r\n　　《关于实施革命文物保护利用工程（2018－2022年）的意见》全文如下。\r\n　　为切实加强新时代革命文物工作，充分发挥革命文物在开展爱国主义教育、培育社会主义核心价值观、实现中华民族伟大复兴中国梦中的重要作用，现就实施革命文物保护利用工程（2018－2022年）提出如下意见。\r\n　　一、重要意义\r\n　　革命文物凝结着中国共产党的光荣历史，展现了近代以来中国人民英勇奋斗的壮丽篇章，是革命文化的物质载体，是激发爱国热情、振奋民族精神的深厚滋养，是中国共产党团结带领中国人民不忘初心、继续前进的力量源泉。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门扎实推进革命文物工作，革命文物家底基本摸清，革命文物保护状况持续改善，革命文物教育功能不断强化。与此同时，新时代党和国家事业的发展，迫切需要加强革命文物资源整合、统筹规划和整体保护，迫切需要深化革命文物价值挖掘阐释传播，迫切需要发挥革命文物服务大局、资政育人和推动发展的独特作用。要从巩固党的执政地位、筑牢意识形态阵地的战略高度，从坚定“四个自信”的战略高度，充分认识加强新时代革命文物工作的重大意义。\r\n　　二、总体要求\r\n　　（一）指导思想。高举中国特色社会主义伟大旗帜，全面贯彻党的十九大和十九届二中、三中全会精神，以习近平新时代中国特色社会主义思想为指导，围绕改革开放40周年、中华人民共和国成立70周年、全面建成小康社会、中国共产党成立100周年、迎接中国共产党第二十次全国代表大会召开等重要时间节点和重大事件，以开展爱国主义教育、培育社会主义核心价值观为根本，以弘扬革命精神、继承革命文化为核心，统筹推进革命文物保护利用传承，着力加强革命文物保护修复和展示传播，着力深化革命文物价值挖掘和利用创新，着力提升革命文物公共服务水平和社会教育效果，为实现“两个一百年”奋斗目标和中华民族伟大复兴中国梦作出重要贡献。\r\n　　（二）基本原则。坚持全面保护、整体保护，统筹推进抢救性与预防性保护、文物本体与周边环境保护，确保革命文物的历史真实性、风貌完整性和文化延续性。坚持突出社会效益、重在传承，强化教育功能，提升传播能力，让革命文物活起来，把革命文物利用好、革命传统弘扬好、革命文化传承好。坚持创造性转化、创新性发展，大力推进体制机制、方法手段改革创新，推动革命文物保护利用与中小学教育、干部教育相结合，与脱贫攻坚、乡村振兴相结合，与文化建设、旅游发展相结合，与经济社会发展、民生福祉改善相结合，不断增强革命文化的生命力和影响力。\r\n　　（三）发展目标。革命文物保护利用状况显著改善，革命文物保护利用传承体系基本健全，革命文化传承发展平台基本形成，中国共产党革命精神谱系和中华民族精神追求更好展现，革命文物资源在促进经济社会发展、实现中华民族伟大复兴中国梦中的独特作用更好发挥，革命文物保护利用成果更多惠及人民群众。\r\n　　三、主要任务\r\n　　（一）夯实革命文物基础工作。加强对革命文物保护利用的总体规划、宏观指导和制度建设。实行革命文物定期排查制度，各省（自治区、直辖市）宣传、文物部门要对本地区革命文物进行全面排查，并把排查结果报中央宣传部、国家文物局。加强对革命文物和革命文献档案史料、口述资料的调查征集工作，做好馆藏革命文物的认定、定级、建账和建档工作。分批公布全国革命文物名录，建立革命文物大数据库，推进革命文物资源信息开放共享。鼓励文物博物馆机构、高等学校、科研机构开展革命文物保护利用研究。\r\n　　（二）加大革命文物保护力度。坚持抢救性和预防性保护并重，实施革命旧\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《关于实施革命文物保护利用工程（2018－2022年）的意见》"
        }
      },
      {
        "title": "住房和城乡建设部、文化部、国家文物局、财政部关于切实加强中国传统村落保护的指导意见",
        "url": "https://www.pkulaw.com/chl/0cba365431e968a6bdfb.html?way=listView",
        "content": "住房和城乡建设部、文化部、国家文物局、财政部关于切实加强中国传统村落保护的指导意见\r\n            \r\n            \r\n住房和城乡建设部、文化部、国家文物局、财政部关于切实加强中国传统村落保护的指导意见\r\n（建村[2014]61号）\r\n各省、自治区、直辖市住房城乡建设厅（建委，北京市农委）、文化厅（局）、文物局、财政厅（局）：\r\n　　传统村落传承着中华民族的历史记忆、生产生活智慧、文化艺术结晶和民族地域特色，维系着中华文明的根，寄托着中华各族儿女的乡愁。但是，近一个时期以来，传统村落遭到破坏的状况日益严峻，加强传统村落保护迫在眉睫。为贯彻落实党中央、国务院关于保护和弘扬优秀传统文化的精神，加大传统村落保护力度，现提出以下意见：\r\n　　一、指导思想、基本原则和主要目标\r\n　　（一）指导思想。以党的十八大、十八届三中全会精神为指导，深入贯彻落实中央城镇化工作会议、中央农村工作会议、全国改善农村人居环境工作会议精神，遵循科学规划、整体保护、传承发展、注重民生、稳步推进、重在管理的方针，加强传统村落保护，改善人居环境，实现传统村落的可持续发展。\r\n　　（二）基本原则。坚持因地制宜，防止千篇一律；坚持规划先行，禁止无序建设；坚持保护优先，禁止过度开发；坚持民生为本，反对形式主义；坚持精工细作，严防粗制滥造；坚持民主决策，避免大包大揽。\r\n　　（三）主要目标。通过中央、地方、村民和社会的共同努力，用3年时间，使列入中国传统村落名录的村落（以下简称中国传统村落）文化遗产得到基本保护，具备基本的生产生活条件、基本的防灾安全保障、基本的保护管理机制，逐步增强传统村落保护发展的综合能力。\r\n　　二、主要任务\r\n　　（一）保护文化遗产。保护村落的传统选址、格局、风貌以及自然和田园景观等整体空间形态与环境。全面保护文物古迹、历史建筑、传统民居等传统建筑，重点修复传统建筑集中连片区。保护古路桥涵垣、古井塘树藤等历史环境要素。保护非物质文化遗产以及与其相关的实物和场所。\r\n　　（二）改善基础设施和公共环境。整治和完善村内道路、供水、垃圾和污水治理等基础设施。完善消防、防灾避险等必要的安全设施。整治文化遗产周边、公共场地、河塘沟渠等公共环境。\r\n　　（三）合理利用文化遗产。挖掘社会、情感价值，延续和拓展使用功能。挖掘历史科学艺术价值，开展研究和教育实践活动。挖掘经济价值，发展传统特色产业和旅游。\r\n　　（四）建立保护管理机制。建立健全法律法规，落实责任义务，制定保护发展规划，出台支持政策，鼓励村民和公众参与，建立档案和信息管理系统，实施预警和退出机制。\r\n　　三、基本要求\r\n　　（一）保持传统村落的完整性。注重村落空间的完整性，保持建筑、村落以及周边环境的整体空间形态和内在关系，避免“插花”混建和新旧村不协调。注重村落历史的完整性，保护各个时期的历史记忆，防止盲目塑造特定时期的风貌。注重村落价值的完整性，挖掘和保护传统村落的历史、文化、艺术、科学、经济、社会等价值，防止片面追求经济价值。\r\n　　（二）保持传统村落的真实性。注重文化遗产存在的真实性，杜绝无中生有、照搬抄袭。注重文化遗产形态的真实性，避免填塘、拉直道路等改变历史格局和风貌的行为，禁止没有依据的重建和仿制。注重文化遗产内涵的真实性，防止一味娱乐化等现象。注重村民生产生活的真实性，合理控制商业开发面积比例，严禁以保护利用为由将村民全部迁出。\r\n　　（三）保持传统村落的延续性。注重经济发展的延续性，提高村民收入，让村民享受现代文明成果，实现安居乐业。注重传统文化的延续性，传承优秀的传统价值观、传统习俗和传统技艺。注重生态环境的延续性，尊重人与自然和谐相处的生产生活方式，严禁以牺牲生态环境为代价过度开发。\r\n　　四、保护措\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、文化部、国家文物局、财政部关于切实加强中国传统村落保护的指导意见\n（建村[2014]61号）"
        }
      },
      {
        "title": "财政部、国家文物局关于加强国家文物保护资金管理的意见",
        "url": "https://www.pkulaw.com/chl/ce4def2a4a5c012fbdfb.html?way=listView",
        "content": "财政部、国家文物局关于加强国家文物保护资金管理的意见\r\n            \r\n            \r\n财政部、国家文物局关于加强国家文物保护资金管理的意见\r\n（财教〔2020〕244号）\r\n各省、自治区、直辖市、计划单列市财政厅（局）、文物局，新疆生产建设兵团财政局、文化体育广电和旅游局：\r\n　　党中央、国务院高度重视文物保护和利用工作，国家文物保护资金设立以来，文物保护力度不断加强，经费管理体制机制逐步完善。但是由于文物保护项目的特殊性，需要建立健全符合文物保护规律的经费制度。为进一步加强国家文物保护资金管理，现就有关问题提出如下意见：\r\n　　一、切实落实国家文物保护资金管理责任\r\n　　（一）提高对国家文物保护资金管理工作的认识。\r\n　　各级财政、文物部门要进一步提高政治站位，树立保护文物也是政绩的科学理念，更加重视文物保护工作。国家文物保护资金是中央财政设立的，对全国重点文物保护单位、省级及省级以下文物保护单位、考古、可移动文物等保护工作的补助，资金安排上要优先保障党中央、国务院确定的文物保护重点支持方向。近期，要重点支持符合条件的石窟寺保护、考古、革命文物集中连片保护项目，以及长征、长城、大运河国家文化公园建设实施方案中符合条件的文物保护项目等。对地方所属文物保护单位日常养护、应急抢险等属于地方财政事权的事项，由地方承担支出责任，要按照抢救性保护与预防性保护并重的原则，做好基本运行维护、监测评估、抢险加固等工作，全面提升保护能力。\r\n　　（二）落实中央和地方的资金管理责任。\r\n　　各级财政、文物部门要按照《公共文化领域中央与地方财政事权和支出责任划分改革方案》等文件要求，确保国家文物保护资金管理责任落实到位。\r\n　　财政部、国家文物局负责制定国家文物保护资金管理办法、绩效管理办法以及其他需要中央出台的制度。科学合理地分配中央应承担的项目经费，将中央财政资金按时拨付地方。规范经费开支的范围和标准，做好资金监督指导和财务抽查等工作。\r\n　　省级财政、文物部门负责按照国家有关规定，结合实际制定本行政区域的资金管理办法和绩效管理办法。要统筹中央财政下达的国家文物保护资金和地方自有财力，合理安排文物保护项目预算，全力保障文物抢救性保护，积极开展预防性保护，消除文物安全隐患，优先保障党中央、国务院确定的文物保护重点支持方向。指导做好预算编制、项目评审、绩效评价等工作，加强对本行政区域国家文物保护资金的管理和使用。\r\n　　国家文物保护资金项目实施单位（以下简称项目实施单位）负有主要管理责任。按照资金管理制度，组织实施好文物保护单位保护、可移动文物保护、考古等项目。按照“谁使用谁负责”的原则，做好项目预决算编制、国有资产管理、项目结项财务验收，严禁挤占、挪用、虚列、套取资金等。\r\n　　二、加强和规范国家文物保护资金管理\r\n　　（一）提高项目保护方案和预算编制质量。\r\n　　项目保护方案是项目预算编制的基础前提。文物保护项目具有特殊性，必须顺应文物保护规律，科学合理审慎确定项目保护方案。各级文物部门要全面摸清本行政区域内文物家底和保护需求，因地制宜，实事求是，提前谋划好文物保护重点任务和重大项目，坚持“谋划一个、入库一个，成熟一个、申报一个”，优化夯实项目储备。\r\n　　项目实施单位要统筹兼顾考古、文物本体保护、安全防护等方面的要求，在现场勘察、日常监测等基础上，对项目保护方案和项目预算进行总体设计和综合考虑，提高方案的整体性、合理性和预算编制的科学性、规范性。鼓励采取设计施工一体化方式，特别是对同一文物保护单位的本体维修、安全防护等项目，应在方案设计、项目预算编制和年度预算申请上加强协同。考古项目保护方案和预算编制，应充分考虑前期现场保护的内容。\r\n　　各级财政、文物部门要建立健全适应文物保护规律、职责清晰、注重效率的资金管理制度机制，逐步完善项目支出标准和预算编制规范，为项目预算编制提供指引。要认真履行项目管理责任，定期组织项目质量抽查，将项目预算编制质量作为预算安排的重要参考，完善有序动态管理的文物保护项目库。要按时完成项目预算编制，截止2月底前未将预算申请报送财政部、国家文物局，或未纳入文物保护项目库的项目，当年不得安排国家文物保护资金预算\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、国家文物局关于加强国家文物保护资金管理的意见\n（财教〔2020〕244号）"
        }
      },
      {
        "title": "大运河遗产保护管理办法",
        "url": "https://www.pkulaw.com/chl/4af38a6881ab97f2bdfb.html?way=listView",
        "content": "大运河遗产保护管理办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第54号）\r\n　　《大运河遗产保护管理办法》已经2012年7月27日文化部部务会议审议通过，现予公布，自2012年10月1日起施行。\r\n     部长　蔡武\r\n二○一二年八月十四日\r\n　　大运河遗产保护管理办法\r\n　　\r\n　　第一条　为加强对大运河遗产的保护，规范大运河遗产的利用行为，促进大运河沿线经济社会全面协调可持续发展，根据《中华人民共和国文物保护法》，制定本办法。\r\n　　第二条　本办法所称大运河遗产，包括隋唐运河、京杭大运河、浙东运河的水工遗存，各类伴生历史遗存、历史街区村镇，以及相关联的环境景观等。\r\n　　近代以来兴建的大运河水工设施，凡具有文化代表性和突出价值的，属于本办法所称的大运河遗产。\r\n　　第三条　大运河遗产保护实行统一规划、分级负责、分段管理，坚持真实性、完整性、延续性原则，依照国家有关法律、行政法规和本办法的规定执行。\r\n　　第四条　国家设立的大运河保护和申遗省部际会商小组，协调大运河遗产保护中的重大事项，会商解决重大问题。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第54号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《文物和文化遗产保护检察公益诉讼典型案例》的通知",
        "url": "https://www.pkulaw.com/chl/ec2996272ee393adbdfb.html?way=listView",
        "content": "最高人民检察院关于印发《文物和文化遗产保护检察公益诉讼典型案例》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《文物和文化遗产保护检察公益诉讼典型案例》的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　为深入贯彻党的二十大精神，全面贯彻习近平法治思想、习近平文化思想，进一步引导各级检察机关加大文物和文化遗产保护公益诉讼办案力度，提升办案质效，最高人民检察院选编了“青海省西宁市城中区人民检察院督促保护宏觉寺行政公益诉讼案”等8件文物和文化遗产保护检察公益诉讼典型案例。现印发你们，供参考借鉴。\r\n     最高人民检察院\r\n2023年12月21日\r\n　\r\n文物和文化遗产保护检察公益诉讼典型案例目录\r\n　　1.青海省西宁市城中区人民检察院督促保护宏觉寺行政公益诉讼案\r\n　　2.浙江省宁波市人民检察院诉某隧道工程有限公司损害吴杰故居等文物民事公益诉讼案\r\n　　3.贵州省贞丰县人民检察院督促保护马二元帅府行政公益诉讼案\r\n　　4.安徽省歙县人民检察院督促保护滩培村等中国传统村落行政公益诉讼案\r\n　　5.江西省崇义县人民检察院督促保护上堡梯田农业文化和灌溉工程遗产行政公益诉讼案\r\n　　6.北京市东城区人民检察院督促保护禄米仓胡同73号文物行政公益诉讼案\r\n　　7.云南省普洱市检察机关督促保护景迈山世界文化遗产行政公益诉讼案\r\n　　8.广西壮族自治区永福县人民检察院督促保护永宁州城行政公益诉讼案\r\n1\r\n青海省西宁市城中区人民检察院督促保护宏觉寺行政公益诉讼案\r\n　　【关键词】\r\n　　行政公益诉讼诉前程序　藏传佛教寺庙保护　抢救性修复　协同履职\r\n　　【要旨】\r\n　　针对使用人不履行修缮义务导致具有特殊历史意义的重点保护文物出现损毁甚至面临灭失风险的情况，检察机关可通过公开听证、检察建议、协同治理等方式，督促行政主管部门依法履行监督管理和保护修缮职责，确保文物得到及时有效保护。\r\n　　【基本案情】\r\n　　宏觉寺始建于明洪武二十三年（1390年），历史上属甘肃拉卜楞寺。1929年青海建省后，班禅驻青办事处、蒙藏招待所设于宏觉寺。1951年，时任中共中央西北局书记、西北军政委员会副主席习仲勋同志代表党中央在宏觉寺为首次入藏的十世班禅送行，当年习仲勋同志与十世班禅会面的房间依然保留原貌。1967年西宁某印刷厂迁入宏觉寺并经批准在宏觉寺原地修建车间、职工住宅楼一栋及办公楼两栋。1998年，青海省将该寺公布为省级文物保护单位。2006年，西宁某印刷厂将后院车间及一座大殿清腾后交由青海省佛协进行修缮，但前殿香厅等文物主体未得到妥善管理和修缮，面临损毁和灭失风险。\r\n　　【调查和督促履职】\r\n　　2020年6月，青海省西宁市城中区人民检察院（以下简称“城中区院”）在开展文物保护公益诉讼检察专项行动中发现本案线索。2021年1月7日，经青海省人民检察院批准，城中区院立案进行调查，通过调取文物档案，询问相关人员等，查明宏觉寺过厅、大殿除梁架结构保持原状外，山墙、门窗等部分均已毁损，存在屋面塌陷、个别立柱下沉倾斜等问题，且前殿香厅被印刷厂用于存放印刷物资及印刷设备，未能得到妥善保护和修缮。文物保护部门未依法履行职责。\r\n　　2021年1月13日，城中区院邀请区人大代表、政协委员、人民监督员、文物专家等担任听证员，对文物修复必要性等问题召开听证会，得到人大代表、政协委员、相关专家一致支持。会后，依据《中华人民共和国文物保护法》第八条、第二十一条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《文物和文化遗产保护检察公益诉讼典型案例》的通知"
        }
      },
      {
        "title": "国务院关于核定公布南海西北陆坡一号、二号沉船水下文物保护区的批复",
        "url": "https://www.pkulaw.com/chl/139c689e61e011e0bdfb.html?way=listView",
        "content": "国务院关于核定公布南海西北陆坡一号、二号沉船水下文物保护区的批复\r\n            \r\n            \r\n国务院关于核定公布南海西北陆坡一号、二号沉船水下文物保护区的批复\r\n（国函〔2024〕66号）\r\n文化和旅游部：\r\n　　你部关于报请核定公布南海西北陆坡一号、二号沉船水下文物保护区的请示收悉。现批复如下：\r\n　　国务院核定你部报送的南海西北陆坡一号、二号沉船水下文物保护区名单，现予公布。\r\n　　文化和旅游部、国家文物局要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，依照《中华人民共和国文物保护法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于核定公布南海西北陆坡一号、二号沉船水下文物保护区的批复\n（国函〔2024〕66号）"
        }
      },
      {
        "title": "文化部关于加强非物质文化遗产生产性保护的指导意见",
        "url": "https://www.pkulaw.com/chl/c7d2e67c64d5c46cbdfb.html?way=listView",
        "content": "文化部关于加强非物质文化遗产生产性保护的指导意见\r\n            \r\n            \r\n文化部关于加强非物质文化遗产生产性保护的指导意见\r\n各省、自治区、直辖市文化厅（局），新疆生产建设兵团文化广播电视局，各计划单列市文化局：\r\n　　为进一步规范、加强非物质文化遗产生产性保护，根据《中华人民共和国非物质文化遗产法》（主席令第42号）和《国务院办公厅关于加强我国非物质文化遗产保护工作的意见》（国办发〔2005〕18号）精神，现就非物质文化遗产生产性保护提出以下指导意见：\r\n　　一、充分认识开展非物质文化遗产生产性保护的重要意义\r\n　　非物质文化遗产生产性保护是指在具有生产性质的实践过程中，以保持非物质文化遗产的真实性、整体性和传承性为核心，以有效传承非物质文化遗产技艺为前提，借助生产、流通、销售等手段，将非物质文化遗产及其资源转化为文化产品的保护方式。目前，这一保护方式主要是在传统技艺、传统美术和传统医药药物炮制类非物质文化遗产领域实施。\r\n　　在有效保护和传承的前提下，加强传统技艺、传统美术和传统医药药物炮制类非物质文化遗产代表性项目的生产性保护，符合非物质文化遗产传承发展的特定规律，有利于增强非物质文化遗产自身活力，推动非物质文化遗产保护更紧密地融入人们的生产生活；有利于提高非物质文化遗产传承人的传承积极性，培养更多后继人才，为非物质文化遗产保护奠定持久、深厚的基础；有利于继承弘扬优秀传统文化，推动优秀传统文化繁荣发展，满足人民群众的精神文化需求；有利于促进文化消费、扩大就业，促进非物质文化遗产保护与改善民生相结合，推动区域经济、社会全面协调可持续发展。\r\n　　各级文化行政部门应充分认识非物质文化遗产生产性保护的重要意义，增强责任感和紧迫感，积极探索，加强引导，进一步推动我国非物质文化遗产生产性保护工作深入开展。\r\n　　二、正确把握非物质文化遗产生产性保护的方针和原则\r\n　　非物质文化遗产生产性保护要坚持以科学发展观为指导，按照《中华人民共和国非物质文化遗产法》的规定，认真贯彻“保护为主、抢救第一、合理利用、传承发展”的方针。在非物质文化遗产生产性保护工作中，坚持以人为本、活态传承原则，坚持保护传统工艺流程的整体性和核心技艺的真实性原则，坚持保护优先、开发服从保护原则，坚持把社会效益放在首位，社会效益和经济效益有机统一原则，坚持依法保护、科学保护原则。\r\n　　三、科学推进非物质文化遗产生产性保护工作深入开展\r\n　　（一）坚持正确导向。非物质文化遗产生产性保护是一种保护方式，出发点和落脚点都是非物质文化遗产的保护和传承。因此，应当坚持非物质文化遗产生产性保护的正确导向，严格遵循非物质文化遗产传承发展的规律，处理好保护传承和开发利用的关系，始终把保护放在首位，坚持在保护的基础上合理利用，尊重非物质文化遗产生产方式的多样性，坚持传统工艺流程的整体性和核心技艺的真实性，不能为追逐经济利益而忽视非物质文化遗产保护和传承，反对擅自改变非物质文化遗产的传统生产方式、传统工艺流程和核心技艺。\r\n　　（二）合理规划布局。加强对非物质文化遗产生产性保护的调查研究与整体规划，编制促\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部关于加强非物质文化遗产生产性保护的指导意见"
        }
      },
      {
        "title": "国家计委、财政部关于建设项目涉及的考古调查与勘探费问题的通知",
        "url": "https://www.pkulaw.com/chl/ffe4d8d99d31374abdfb.html?way=listView",
        "content": "国家计委、财政部关于建设项目涉及的考古调查与勘探费问题的通知\r\n            \r\n            \r\n国家计委、财政部关于建设项目涉及\r\n的考古调查与勘探费问题的通知\r\n（计价费[1997]1220号）\r\n各省、自治区、直辖市物价局(委员会)、财政厅(局)：\r\n　　经国务院批准，国家计委、财政部1996年联合印发了《关于取消部分建设项目收费进一步加强建设项目收费管理的通知》(计价费[1996]2922号，以下简称《通知》)，公布取消了48项建设项目收费。据了解，一些部门和地方在执行中，对取消的文化(文物)管理212部门收取考古调查费和考古勘探费存在不同理解。为了有利于《通知》的正确执行，处理好整顿建设项目收费与加强文物保护工作的关系，经请示国务院同意，现就有关问题通知如下：\r\n　　一、国家计委、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家计委、财政部关于建设项目涉及\n的考古调查与勘探费问题的通知\n（计价费[1997]1220号）"
        }
      },
      {
        "title": "中国侨联、国家文物局关于公布“共和国印记”见证物和“共和国故事我来讲——华侨文物百佳讲述人”名单的通知",
        "url": "https://www.pkulaw.com/chl/73dc5e650592df1ebdfb.html?way=listView",
        "content": "中国侨联、国家文物局关于公布“共和国印记”见证物和“共和国故事我来讲——华侨文物百佳讲述人”名单的通知\r\n            \r\n            \r\n中国侨联、国家文物局关于公布“共和国印记”见证物和“共和国故事我来讲——华侨文物百佳讲述人”名单的通知\r\n（中侨发〔2024〕10号）\r\n各省、自治区、直辖市侨联、文物局（文化和旅游厅/局），新疆生产建设兵团侨联、文物局，中央和国家机关、中央企业侨联，各有关单位：\r\n　　为深入学习领会习近平文化思想，认真贯彻落实习近平总书记关于革命文物工作和侨务工作的重要论述，用好红色资源，赓续红色血脉，凝侨心、聚侨智、汇侨力，以实际行动迎接中华人民共和国成立75周年，中国侨联、国家文物局于2024年2月启动“共和国印记——侨心共筑中国梦”主题活动。经自主申报、地方初选，中国侨联、国家文物局共同组织专家评审，确定“共和国\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国侨联、国家文物局关于公布“共和国印记”见证物和“共和国故事我来讲——华侨文物百佳讲述人”名单的通知\n（中侨发〔2024〕10号）"
        }
      },
      {
        "title": "文物拍卖标的审核办法",
        "url": "https://www.pkulaw.com/chl/1f324982cd9493cdbdfb.html?way=listView",
        "content": "文物拍卖标的审核办法\r\n            \r\n            \r\n文物拍卖标的审核办法\r\n　　（国家文物局2016年3月9日文物博发[2016]4号发布 根据2020年4月30日国家文物局关于修改《可移动文物修复管理办法》等三部规范性文件的决定修改）\r\n　第一章　总则　\r\n　　第一条　为加强对文物拍卖标的审核管理，规范文物拍卖经营行为，依据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》等法律法规，制定本办法。\r\n　　第二条　本办法适用于《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》等法律法规规定、需经审核才能拍卖的文物。\r\n　　第三条　文物拍卖标的由省、自治区、直辖市人民政府文物行政部门（以下简称“省级文物行政部门”）负责审核。\r\n　　第四条　国家文物局对省级文物行政部门文物拍卖标的审核工作进行监督指导。\r\n　第二章　申请与受理　\r\n　　第五条　拍卖企业应在文物拍卖公告发布前20个工作日，提出文物拍卖标的审核申请。\r\n　　省级文物行政部门不受理已进行宣传、印刷、展示、拍卖的文物拍卖标的的审核申请。\r\n　　第六条　拍卖企业应向注册地省级文物行政部门提交文物拍卖标的审核申请。\r\n　　拍卖企业在注册地省级行政区划以外举办文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文物拍卖标的审核办法"
        }
      },
      {
        "title": "国务院关于同意将福建省莆田市列为国家历史文化名城的批复",
        "url": "https://www.pkulaw.com/chl/40d24c4d6218267ebdfb.html?way=listView",
        "content": "国务院关于同意将福建省莆田市列为国家历史文化名城的批复\r\n            \r\n            \r\n国务院关于同意将福建省莆田市列为国家历史文化名城的批复\r\n（国函〔2023〕107号）\r\n福建省人民政府：\r\n　　你省关于申报莆田市为国家历史文化名城的请示收悉。现批复如下：\r\n　　一、同意将莆田市列为国家历史文化名城。莆田市历史悠久、文化厚重，历史文化遗存丰富，传统格局和历史风貌保存较好，地域文化特色鲜明，具有重要的历史文化价值。\r\n　　二、你省及莆田市人民政府要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，按照党中央、国务院决策部署，落实《中华人民共和国文物保护法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意将福建省莆田市列为国家历史文化名城的批复\n（国函〔2023〕107号）"
        }
      },
      {
        "title": "国家文物局关于做好第七批全国重点文物保护单位保护工作的通知",
        "url": "https://www.pkulaw.com/chl/f8cc28a84bcd106dbdfb.html?way=listView",
        "content": "国家文物局关于做好第七批全国重点文物保护单位保护工作的通知\r\n            \r\n            \r\n国家文物局关于做好第七批全国重点文物保护单位保护工作的通知\r\n（文物保发〔2013〕7号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　2013年3月，国务院印发了《关于核定并公布第七批全国重点文物保护单位的通知》（国发[2013]13号），核定公布了第七批全国重点文物保护单位1943处，另有47处项目与现有全国重点文物保护单位合并。截至目前，我国共有全国重点文物保护单位4295处。公布第七批全国重点文物保护单位是国务院在文化遗产保护工作方面做出的重大决策，对于继承和发扬民族优秀文化传统，弘扬爱国主义精神，提升国家文化软实力，建设文化遗产强国，都具有十分重要的意义。为贯彻落实国务院通知精神，做好第七批全国重点文物保护单位的保护工作，现将有关事项通知如下：\r\n　　一、高度重视第七批全国重点文物保护单位保护工作。各级文物行政部门要站在传承和弘扬传统文化的战略高度，充分认识到保护第七批全国重点文物保护单位的重要意义，进一步增强紧迫感和责任感，紧紧依靠当地党委政府，密切配合各有关部门，切实加强对第七批全国重点文物保护单位保护工作的组织领导，积极争取各级财政加大文物保护经费支持力度，不断提升文物保护单位的管理能力和水平。\r\n　　二、扎实推进第七批全国重点文物保护单位的各项基础性工作。尽快完善“四有”工作，会同有关部门及时划定、公布保护范围和建设控制地带，建立完善记录档案，设立保护标志和必要的保护机构，明确保护责任，实现保护管理工作的日常化、规范化和制度化。加强对不同类型、不同管理体制的全国重点文物保护单位的分析研究，积极探索工业遗产、乡土建筑、文化景观等新型文化遗产科学有效的保护与管理手段。\r\n　　三、统筹规划第七批全国重点文物保护单位的保护维修工作。在全面摸清第七批全国重点文物保护单位保存状况的基础上，尽快\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于做好第七批全国重点文物保护单位保护工作的通知\n（文物保发〔2013〕7号）"
        }
      },
      {
        "title": "国务院关于进一步做好旅游等开发建设活动中文物保护工作的意见",
        "url": "https://www.pkulaw.com/chl/1415acbdc45c2942bdfb.html?way=listView",
        "content": "国务院关于进一步做好旅游等开发建设活动中文物保护工作的意见\r\n            \r\n            \r\n国务院关于进一步做好旅游等开发建设活动中文物保护工作的意见\r\n（国发〔2012〕63号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　我国是历史悠久的文明古国，拥有极其丰富的文物资源。各类文物既是中华民族优秀传统文化的重要载体，也是旅游业可持续发展的重要基础。国家高度重视在旅游等开发建设活动中的文物保护工作，采取了一系列措施，既确保了文物安全，又有效利用了文物资源。但是也存在有的地方违法转让、抵押国有不可移动文物，将国有不可移动文物作为企业资产经营，过度开发利用文物资源、导致文物破坏或损毁，甚至擅自拆除文物古迹和历史文化街区、村镇以及历史建筑等问题。为进一步做好旅游等开发建设活动中的文物保护工作，现提出以下意见：\r\n　　一、严格执行文物保护法律法规。国有不可移动文物不得转让、抵押，不得作为企业资产经营。文物古迹和历史建筑应当尽可能实施原址保护，不得擅自拆除、迁移。对于历史文化街区、村镇，要逐步改善基础设施、公共服务设施和居住环境，不得擅自拆除。国有不可移动文物已经全部毁坏的，不得擅自在原址重建、复建。辟为参观游览场所的国有文物保护单位，所在地人民政府应当依法设立专门机构负责管理，不得将文物保护单位管理机构作为企业的下属机构或交由企业管理。国有其他文物也要按照文物保护法律法规严格管理，不得赠与、出租或者出售给其他单位、个人，也不得抵押或作为企业资产经营。\r\n　　二、严格履行涉及文物的旅游等开发建设活动审批。要加强各级文物保护单位的规划编制工作，提高规划的科学性。各地编制旅游等开发建设规划要符合城乡规划，并与文物保护单位的规划相衔接，坚持文物保护优先，把文物安全放在首位。旅游等开发建设项目要严格履行基本建设审批程序。在文物保护单位和历史文化街区、村镇以及历史建筑的保护范围和建设控制地带内实施建设工程的，要事先依法征得文物行政部门同意，报城乡规划部门批准；未经文物行政部门同意的，不得立项，更不得开工建设。\r\n　　三、合理确定文物景区游客承载标准。文物、旅游等部门要立足文物安全，科学评估文物资源状况和游客流量，合理确定文物旅游景区的游客承载标准，并向社会公布。对于古遗址、古建筑、石窟寺等易受损害的文物资源，要通过预约参观、错峰参观等方式调节旅游旺季的游客人数，防止背离文物旅游景区实际、片面追求游客规模。要定期对利用古遗址、古建筑、石窟寺等易受损害的文物资源开展旅游等开发情况进行安全评估，对可能造成文物资源破坏的要及时采取保护措施，确保文物安全。\r\n　　四、加大对文物保护的投入。各级人民政府要将文物保护经费列入本级财政预算，保证财政拨款随着财政收入增长而增加。要切实保障文物保护单位的日常维护经费和文物保护的抢救性投入。要加大基础建设投入，改善文物本体及其环境状况，加强文物保护基础设施和安全设施建设。国有文物保护单位的事业性收入应当专门用于文物保护。鼓励社会力量采取捐赠、设立文物保护社会基金等方式参与文物保护。文物旅游景区经营性收入要优先用于文物保护，具体比例由地方人民政府确定。文物保护单位管理机构要加强资金管理，严格遵守财务制度，提高资金使用效益。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步做好旅游等开发建设活动中文物保护工作的意见\n（国发〔2012〕63号）"
        }
      },
      {
        "title": "中央宣传部、国家发展改革委、教育部、科技部、民政部、财政部、人力资源社会保障部、文化和旅游部、国家文物局印发《关于推进博物馆改革发展的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/7cea025cbf9dd3d3bdfb.html?way=listView",
        "content": "中央宣传部、国家发展改革委、教育部、科技部、民政部、财政部、人力资源社会保障部、文化和旅游部、国家文物局印发《关于推进博物馆改革发展的指导意见》的通知\r\n            \r\n            \r\n中央宣传部、国家发展改革委、教育部、科技部、民政部、财政部、人力资源社会保障部、文化和旅游部、国家文物局印发《关于推进博物馆改革发展的指导意见》的通知\r\n（文物博发〔2021〕16号）\r\n各省、自治区、直辖市党委宣传部、发展改革委、教育厅（教委）、科技厅（局）、民政厅（局）、财政厅（局）、人力资源社会保障厅（局）、文化和旅游厅（局）、文物局，新疆生产建设兵团党委宣传部、发展改革委、教育局、科技局、民政局、财政局、人力资源社会保障局、文化体育广电和旅游局：\r\n　　《关于推进博物馆改革发展的指导意见》已经中央文化体制改革和发展工作领导小组第9次会议审议通过，现予印发，请结合实际认真贯彻落实。\r\n     中央宣传部\r\n国家发展改革委\r\n教育部\r\n科技部\r\n民政部\r\n财政部\r\n人力资源社会保障部\r\n文化和旅游部\r\n国家文物局\r\n2021年5月11日\r\n关于推进博物馆改革发展的指导意见\r\n　　党的十八大以来，我国博物馆在场馆建设、文物保护、藏品研究、陈列展览、开放服务、教育传播、国际交流等方面不断取得新进展，日益成为世界博物馆发展的中心和热点。但同时也要看到，博物馆发展不平衡不充分与人民美好生活需要之间的矛盾仍很突出，在发展定位、体系布局、功能发挥、体制机制等方面尚需完善提升。为深化改革，持续推进我国博物馆事业高质量发展，现提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，坚持以人民为中心，坚持守正创新，坚持创造性转化和创新性发展，秉承新发展理念，将博物馆事业主动融入国家经济社会发展大局，加强考古成果和历史研究成果的转化与传播，为坚定文化自信、传承中华文明、推动中国特色社会主义文化繁荣发展、满足人民美好生活需要、建设社会主义文化强国、实现“两个一百年”奋斗目标和中华民族伟大复兴中国梦做出积极贡献。\r\n　　（二）基本原则\r\n　　--坚持正确方向。坚持党对博物馆事业的全面领导，牢牢把握意识形态工作主导权，以社会主义核心价值观为引领，突出公益属性和社会效益，更好地构筑中国精神、中国价值、中国力量。\r\n　　--坚持改革创新。坚持问题导向、目标导向，上下联动、横向联合，鼓励先行先试，推进博物馆发展理念、技术、手段、业态创新，破除体制机制束缚，释放发展活力。\r\n　　--坚持统筹协调。统筹不同地域、层级、属性、类型博物馆发展，提高博物馆内部管理和外部治理水平。坚持服务大众，提高博物馆公共服务均等化、便捷化、多样化、个性化水平，实现博物馆高品质、差异化发展。\r\n　　--坚持开放共享。营造开放包容的发展环境，通过区域协同创新、社会参与、跨界合作、互联网传播等方式，促进资源要素有序流动，优化资源配置，多措并举盘活博物馆藏品资源。\r\n　　（三）总体目标。到2025年，形成布局合理、结构优化、特色鲜明、体制完善、功能完备的博物馆事业发展格局，博物馆发展质量显著提升，在弘扬中华优秀传统文化、革命文化和社会主义先进文化，构建公共文化服务体系、服务人民美好生活，推动经济社会发展、促进人类文明交流互鉴中的作用更加彰显。到2035年，中国特色博物馆制度更加成熟定型，博物馆社会功能更加完善，基本建成世界博物馆强国，为全球博物馆发展贡献中国智慧、中国方案。\r\n　　二、加强分类指导，优化体系布局\r\n　　（四）统筹不同地域博物馆发展。配合“一带一路”倡议、京津冀协同发展、长\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央宣传部、国家发展改革委、教育部、科技部、民政部、财政部、人力资源社会保障部、文化和旅游部、国家文物局印发《关于推进博物馆改革发展的指导意见》的通知\n（文物博发〔2021〕16号）"
        }
      },
      {
        "title": "国务院关于公布第三批全国重点文物保护单位的通知",
        "url": "https://www.pkulaw.com/chl/b068c28324e56985bdfb.html?way=listView",
        "content": "国务院关于公布第三批全国重点文物保护单位的通知\r\n            \r\n            \r\n　　　　　　　　　　　　国务院关于公布第三批\r\n　　　　　　　　　　　全国重点文物保护单位的通知\r\n　　　　　　　　　　　（１９８８年１月１３日 国发〔1988〕5号）\r\n　　国务院同意文化部提出的第三批全国重点文物保护单位（共计２５８处），现予公布。望各地根据《中华人民共和国文物保护法》的规定，组织有关部门，对本地区内的全国重点文物保护单位划出保护范围，作出标志说明，并逐步建立科学记录档案。同时，要督促有关市、县人民政府，做好所辖境内的全国重点文物保护单位的保护管理工作。\r\n　　　　　　　　　　第三批全国重点文物保护单位名单\r\n　　　　　（１９８８年１月１３日国务院公布）（共计２５８处）\r\n　（一）　革命遗址及革命纪念建筑物（共４１处）\r\n编　号　分类号　　名　　称　　　　　　　时　　代　　　　　　　地　　　址１　　　１　　　　洪秀全故居　　　　　　清代中期　　　　　　　广东省花县２２　　　　林则徐墓　　　　　　　１８２６年　　　　　　福建省福州市\r\n３３　　　　堂字街太平天国壁画　　１８５３－１８６４年　江苏省南京市\r\n４４　　　　大沽口炮台　　　　　　１８５８年　　　　　　天津市塘沽区\r\n５　　　５　　　　太平天国侍王府　　　　１８６１年　　　　　　浙江省金华市\r\n６　　　６　　　　望海楼教堂　　　　　　１８６９－１９０４年　天津市河北区\r\n７　　　７　　　　黄兴故居、墓　　　　　１８７４年、１９１７年　湖南省长沙县\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　长沙市\r\n８　　　８　　　　绍兴鲁迅故居　　　　　１８８１－１８９８年　浙江省绍兴市\r\n９　　　９　　　　刘公岛甲午战争纪念地　１８８８－１８９５年　山东省威海市\r\n１０　　１０　　　李大钊故居　　　　　　１８８９年　　　　　　河北省乐亭县\r\n１１１１　　　孙中山故居　　　　　　１８９２年　　　　　　广东省中山市\r\n１２１２　　　朱德故居　　　　　　　１８９５－１９０７年　四川省仪陇县\r\n１３　　１３　　　茅盾故居　　　　　　　１８９６－１９１０年　浙江省桐乡县\r\n１４１４　　　周恩来故居　　　　　　１８９８－１９１０年　江苏省淮安市\r\n１５１５　　　刘少奇故居　　　　　　１８９８－１９１６年　湖南省宁乡县\r\n１６１６　　　任弼时故居　　　　　　１９０４－１９１５年　湖南省汩罗市\r\n１７１７　　　秋瑾故居　　　　　　　１９０７年　　　　　　浙江省绍兴市\r\n１８１８　　　云南陆军讲武堂旧址　　１９０９－１９２８年　云南省昆明市\r\n１９１９　　　辛亥秋保路死事纪念碑　１９１３年　　　　　　四川省成都市\r\n２０２０　　　国民党“一大”旧址　　１９２４年　　　　　　广东省广州市\r\n　　　　　　　　　（包括革命广场）\r\n２１２１　　　黄埔军校旧址　　　　　１９２４－１９２７年　广东省广州市\r\n２２２２　　　中华全国总工会旧址　　１９２５－１９２７年　广东省广州市\r\n２３２３　　　北伐汀泗桥战役遗址　　１９２６年　　　　　　湖北省咸宁市\r\n２４２４　　　红安七里坪革命旧址　　１９２７－１９３４年　湖北省红安县\r\n２５２５　　　龙华革命烈士纪念地　　１９２７－１９３７年　上海市徐汇区\r\n２６２６　　　雨花台烈士陵园　　　　１９２７－１９４９年　江苏省南京市\r\n２７２７　　　平江起义旧址　　　　　１９２８年　　　　　　湖南省平江县\r\n２８２８　　　中国工农红军第七军　　１９２９－１９３０年　广西壮族自治区\r\n　　　　　　　　　第八军军部旧址　　　　　　　　　　　　　　　　百色市、龙州县\r\n２９２９　　　长汀革命旧址　　　　　１９２９－１９３３年　福建省长汀县\r\n３０３０　　　湘鄂西革命根据地旧址　１９３\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于公布第三批\n全国重点文物保护单位的通知\n（１９８８年１月１３日 国发〔1988〕5号）"
        }
      },
      {
        "title": "国务院批转城乡建设环境保护部、文化部关于请公布第二批国家历史文化名城名单报告的通知",
        "url": "https://www.pkulaw.com/chl/22e9a0b30694f2b4bdfb.html?way=listView",
        "content": "国务院批转城乡建设环境保护部、文化部关于请公布第二批国家历史文化名城名单报告的通知\r\n            \r\n            \r\n　　　　　　　　国务院批转城乡建设环境保护部、文化部关于请公布\r\n　　　　　　　　　　第二批国家历史文化名城名单报告的通知\r\n　　　　　　　　　　　　　（１９８６年１２月８日 国发[1986]104号）\r\n　　国务院同意城乡建设环境保护部、文化部《关于请公布第二批国家历史文化名城名单的报告》，现转发给你们，请研究执行。\r\n　　各地区、各部门要按照《中华人民共和国文物保护法》、《国务院批转国家建委等部门＜关于保护我国历史文化名城的请示＞的通知》（国发〔１９８２〕２６号）的要求，切实做好历史文化名城的保护、建设和管理工作。\r\n　　　　　　　　　关于请公布第二批国家历史文化名城名单的报告\r\n　　一九八二年二月，国务院批转原国家建委等部门《关于保护我国历史文化名城的请示》，公布了第一批国家历史文化名城的名单，对保护我国历史文化名城、优秀历史文化遗产的工作起了重要的推动作用。几年来，各历史文化名城都积极开展工作，进行调查研究，编制保护规划，采取保护措施，加强维护管理，处理好保护与开发建设的关系，取得了较大成绩。国家历史文化名城名单的公布，也带动了其他城市在发展建设中注意保护历史文化遗产和城市特色。当前，城乡经济十分活跃，各项建设和旅游事业发展很快，为使保护历史文化名城的工作进一步深入，适时公布第二批国家历史文化名城名单，强调在现代化建设中切实保护好优秀的历史文化遗产，加强精神文明建设，发展旅游事业，是十分必要的。\r\n　　经请示国务院办公厅同意，依据《中华人民共和国文物保护法》的有关规定，我们于一九八四年四月着手第二批国家历史文化名城名单的准备工作。考虑到由国家公布的历史文化名城对国内外的影响甚大，为慎重起见，我们采取了自下而上推荐，广泛征求意见的办法。各省、自治区、直辖市先后推荐了八十个城市，我们就这些城市征求了各有关方面和专家的意见，并重点作了实地调查。全国政协文化组和经济建设组曾专门召集政协委员和专家对第二批国家历史文化名城的名单进行了讨论，提出了建议。此后，我们邀请全国历史、文物、考古、革命史、建筑、城市规划、地理等各界的知名专家、教授开会，对第二批国家历史文化名城名单进行了审议。我们在各省、自治区、直辖市推荐的名单基础上，综合各方面的意见，这次，确定三十八个城市（名单及简介附后）作为第二批国家历史文化名城，报请国务院核定公布（台湾省的历史文化名城待以后公布）。\r\n　　为了切实保护和管理好历史文化名城，我们提出以下建议：\r\n　一、我国是一个有悠久历史和灿烂文化的国家，值得保护的古城很多，但考虑到作为国家公布的历史文化名城在国内外均有重要影响，为数不宜过多，建议根据具体城市的历史、科学、艺术价值分为两级，即国务院公布国家历史文化名城，各省、自治区、直辖市人民政府公布省、自治区、直辖市一级的历史文化名城。\r\n　二、关于历史文化名城的标准，根据《中华人民共和国文物保护法》的规定，历史文化名城应是“保存文物特别丰富，具有重大历史价值和革命意义的城市”。在具体审定工作中要掌握以下几点原则：\r\n　　第一，不但要看城市的历史，还要着重看当前是否保存有较为丰富、完好的文物古迹和具有重大的历史、科学、艺术价值。\r\n　　第二，历史文化名城和文物保护单位是有区别的。作为历史文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院批转城乡建设环境保护部、文化部关于请公布\n第二批国家历史文化名城名单报告的通知\n（１９８６年１２月８日 国发[1986]104号）"
        }
      },
      {
        "title": "国家文物局、国家发展改革委、人力资源社会保障部、商务部、文化和旅游部、市场监管总局关于加强民间收藏文物管理 促进文物市场有序发展的意见",
        "url": "https://www.pkulaw.com/chl/2bd8778866a02c39bdfb.html?way=listView",
        "content": "国家文物局、国家发展改革委、人力资源社会保障部、商务部、文化和旅游部、市场监管总局关于加强民间收藏文物管理 促进文物市场有序发展的意见\r\n            \r\n            \r\n国家文物局、国家发展改革委、人力资源社会保障部、商务部、文化和旅游部、市场监管总局关于加强民间收藏文物管理 促进文物市场有序发展的意见\r\n（文物博发〔2021〕40号）\r\n各省、自治区、直辖市、新疆生产建设兵团文物局、发展改革委、人力资源社会保障厅（局）、商务厅（局、委）、文化和旅游厅（局）、市场监管局（委、厅）：\r\n　　为落实中共中央办公厅 国务院办公厅《关于加强文物保护利用改革的若干意见》和《“十四五”文物保护和科技创新规划》，现就加强民间收藏文物管理，促进文物市场有序发展，提出如下意见。\r\n　　一、规范鉴定。建立文物鉴定公益性咨询常态机制，鼓励有条件的国有博物馆、国有文物商店、涉案文物鉴定评估机构等面向社会提供公益性咨询服务，普及文物收藏鉴赏知识。探索建立国家文物鉴定评估管理体系，试点开展文物鉴定机构资质管理，规范文物鉴定经营性活动，为民间收藏文物有序流通提供便利服务。\r\n　　二、加强保护。加大文物保护理论、方法、技术的宣传、应用，推广馆藏文物保管、修复的先进理念和技术标准，提高民间收藏文物保护水平。支持有条件的国有文博机构发挥自身优势，为民间文物收藏者提供保管、修复等技术服务，鼓励社会力量成立文物保管、文物修复经营性机构。\r\n　　三、鼓励利用。在保证文物真实性、合法性的前提下，鼓励博物馆、图书馆、美术馆等公共文化设施为民间收藏文物举办展览。支持民间文物收藏者开办非国有博物馆，鼓励开展民间收藏文物资源授权使用和衍生产品开发。健全落实将民间收藏文物捐赠国有文物收藏单位的奖励制度和税收优惠政策，允许以捐赠者姓名、名称冠名馆舍等设施，吸纳捐赠者参与公共文化机构法人治理。\r\n　　四、引导收藏。实施文物收藏鉴赏知识宣传普及工程，加强对文物收藏鉴定类出版物、视听节目和网络信息的监管，引导人民群众树立正确的文物收藏观，拒绝非法交易文物。引导全社会挖掘、阐释、宣传民间收藏文物的文化价值，培育健康、理性的收藏群体，激发收藏需求，营造理性收藏氛围。\r\n　　五、保障流通。明晰文物入市流通条件，加强交易风险提示，充实和完善中国被盗（丢失）文物数据库，发布被盗（丢失）文物信息案件市场警示目录、禁止交易文物认定指导性标准等政策指引，引导民间文物收藏者和文物经营主体合法交易文物。探索建立民间收藏文物登记交易制度，对文物经营主体自愿申报的拟交易文物，不在禁止交易文物范围的，经相关文物行政部门指定的专业机构登记后可入市交易。\r\n　　六、丰富供给。简化书画、古籍、碑帖、家具、民族民俗文物等以传世品为主体的文物拍卖标的审核程序。加强对近现代、当代文物的价值认知阐释，增加市场有效供给。加大文化创意产品开发力度，带动相关品类文物艺术品流通。指导相关机构定期发布文物市场交易统计和趋势分析等信息指南，引导市场预期，活跃相关细分门类市场供给。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、国家发展改革委、人力资源社会保障部、商务部、文化和旅游部、市场监管总局关于加强民间收藏文物管理 促进文物市场有序发展的意见\n（文物博发〔2021〕40号）"
        }
      },
      {
        "title": "全国重点文物保护单位保护规划编制要求",
        "url": "https://www.pkulaw.com/chl/885b625f149088c5bdfb.html?way=listView",
        "content": "全国重点文物保护单位保护规划编制要求\r\n            \r\n            \r\n全国重点文物保护单位保护规划编制要求\r\n（2005年7月21日）\r\n　第一章　总则　\r\n　　第一条　为统一文物保护单位保护规划技术文件的内容和深度，依据《全国重点文物保护单位保护规划编制审批管理办法》，制定本要求。\r\n　　第二条　本要求是和《全国重点文物保护单位保护规划编制审批管理办法》配套的具体规定，编制文物保护单位保护规划除遵守本要求外，尚应符合其他有关标准、规范的规定。\r\n　　第三条　文物保护单位保护规划设计成果的各组成部分要求如下：\r\n　　（一）规划文本：表达规划的意图、目标和对规划的有关内容提出的规定性要求，文字表达应当规范、准确、肯定、含义清楚。\r\n　　（二）规划图纸：用图像表达现状和规划内容。要求清晰准确，图例统一，图纸表达内容应与规划文本一致。规划图纸应绘制在近期测绘的现状地形图上，规划图上应显示出现状和地形。图纸上应标注图名、比例尺、图例、绘制时间、规划设计单位名称。\r\n　　（三）规划说明：内容包括文物保护单位的价值与重要性、现状、管理等各项评估的详细内容，论证规划意图，解释规划文本等。\r\n　　（四）基础资料汇编：内容包括有关文物保护单位的各类基础资料与规划依据等。\r\n　第二章　规划文本　\r\n　　第四条　规划文本基本内容：\r\n　　规划文本内容一般应包括各类专项评估、规划原则与目标、保护区划与措施、若干专项规划、分期与估算五部分基本内容；规模特大、情况复杂的文物保护单位规划文本还应包括土地利用协调、居民社会调控、生态环境保护等相关内容。\r\n　　规划文本的体例一般为：\r\n　　（一）总则；\r\n　　（二）专项评估；\r\n　　（三）规划框架；\r\n　　（四）保护区划；\r\n　　（五）保护措施；\r\n　　（六）环境规划；\r\n　　（七）展示规划；\r\n　　（八）管理规划；\r\n　　（九）规划分期；\r\n　　（十）投资估算；\r\n　　（十一）附则。\r\n　　第五条　总则编制内容：\r\n　　表述规划对象的概况（含行政区划、类型、保护级别与公布时间）和规划性质、编制依据、规划范围、规划期限等。\r\n　　第六条　专项评估编制内容：\r\n　　明确保护对象，提出价值评估（含文物价值与社会价值）、现状评估、管理评估、利用评估的结论和主要破坏因素或现存主要问题。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国重点文物保护单位保护规划编制要求\n（2005年7月21日）"
        }
      },
      {
        "title": "国家文物局关于进一步推动非国有博物馆发展的意见",
        "url": "https://www.pkulaw.com/chl/1561037b92eea94cbdfb.html?way=listView",
        "content": "国家文物局关于进一步推动非国有博物馆发展的意见\r\n            \r\n            \r\n国家文物局关于进一步推动非国有博物馆发展的意见\r\n（文物博发〔2017〕16号）\r\n各省（自治区、直辖市）文物局（文化厅）：\r\n　　非国有博物馆是指以教育、研究和欣赏为目的，收藏、保护并向公众展示人类活动和自然环境的见证物，由社会力量利用或主要利用非国有文物、标本、资料等资产设立，经登记管理机关依法登记的非营利组织。非国有博物馆是我国博物馆体系的重要组成部分，发展非国有博物馆，有利于优化我国博物馆体系、填补门类空白；有利于丰富公共文化服务供给方式，构建和完善现代公共文化服务体系；有利于激发社会活力，保护和传承中华优秀传统文化。为进一步推动非国有博物馆健康、可持续发展，加快现代博物馆制度建设、提高办馆质量、完善扶持政策，依据《博物馆条例》等法律法规，现提出如下意见：\r\n　　一、加快现代博物馆制度建设\r\n　　（一）依法加强内部管理。非国有博物馆应严格遵守《中华人民共和国文物保护法》、《中华人民共和国公共文化服务保障法》、《博物馆条例》、《民办非企业单位登记管理暂行条例》等有关法律法规，建立健全规章制度，切实加强对藏品、展览、教育活动、人事、财务等方面的规范管理，树立法治思维，依法依规办馆，独立承担法律责任。\r\n　　（二）建立健全理事会制度。各级文物主管部门要指导非国有博物馆依照《非国有博物馆章程示范文本》（文物博发〔2016〕29号）建立健全以理事会为核心的法人治理结构，对理事会的人员构成、决策事项、议事规则、表决程序等予以规范，切实发挥理事会在博物馆运营中的作用，结合实际情况探索完善非国有博物馆监事会和监督机制建设。\r\n　　（三）落实法人财产权。对于拟申请设立的非国有博物馆，省级文物主管部门要指导举办者在设立阶段完成与办馆宗旨、业务范围和馆舍规模相适应的藏品登记，登记的藏品应依照法定程序确认为其申请设立博物馆的法人财产；对于尚未完成藏品登记确权的非国有博物馆，省级文物主管部门应指导其补充完成藏品的登记和确权工作。非国有博物馆应建立完善法人财产内部审计制度，鼓励有条件的地方探索建立非国有博物馆社会审计制度，由第三方审计机构定期对非国有博物馆法人财产管理情况进行专项审计。非国有博物馆的藏品征集和注销处置方案，应依法履行相关程序，并向社会公示。\r\n　　（四）健全退出机制。非国有博物馆设立应以永久性为目标，如因特殊原因确需终止的，不得向举办者、出资者或理事等分配剩余财产。剩余财产应当按照相关法律、法规和本馆章程的有关规定用于公益目的。非国有博物馆终止后的藏品应优先转让给宗旨相同或者相近的博物馆；没有宗旨相同或者相近博物馆接收的，应由省级文物主管部门主持转让给其他博物馆并向社会公告。省级文物主管部门负责结合本省实际制定具体办法。\r\n　　（五）探索建立信息公开和信用档案制度。各级文物主管部门、博物馆行业组织要将建立信息公开制度作为博物馆等级评定、运行评估、绩效考评、资金安排等的重要评价指标。非国有博物馆应按年度公布其年度报告，报告内容包括藏品情况、展览活动情况\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于进一步推动非国有博物馆发展的意见\n（文物博发〔2017〕16号）"
        }
      },
      {
        "title": "国家文物局关于印发《全国重点文物保护单位文物保护工程竣工验收管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/c0e71309b36d4652bdfb.html?way=listView",
        "content": "国家文物局关于印发《全国重点文物保护单位文物保护工程竣工验收管理暂行办法》的通知\r\n            \r\n            \r\n国家文物局关于印发《全国重点文物保护单位文物保护工程竣工验收管理暂行办法》的通知\r\n（文物保函〔2016〕343号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　为加强文物保护工程项目管理，提高工程质量，规范文物保护工程竣工验收工作，根据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》、《文物保护工程管理办法》等有关法律法规，我局制定了《全国重点文物保护单位文物保护工程竣工验收\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《全国重点文物保护单位文物保护工程竣工验收管理暂行办法》的通知\n（文物保函〔2016〕343号）"
        }
      },
      {
        "title": "国家文物局关于贯彻实施《文物认定管理暂行办法》的指导意见",
        "url": "https://www.pkulaw.com/chl/0399ab0d4006a850bdfb.html?way=listView",
        "content": "国家文物局关于贯彻实施《文物认定管理暂行办法》的指导意见\r\n            \r\n            \r\n国家文物局关于贯彻实施《文物认定管理暂行办法》的指导意见\r\n（2009年12月18日）\r\n各省、自治区、直辖市文物局（文化厅、文管会）：\r\n　　《文物认定管理暂行办法》已于2009年10月1日起施行。为配合该办法的实施，现提出以下指导意见：\r\n　　一、关于文物认定的标准\r\n　　按照《中华人民共和国文物保护法》，各地在开展文物认定工作过程中，可以考虑将中华人民共和国成立作为文物认定的年代依据之一。文物认定的对象可以包括中华人民共和国成立以前制作或形成的各类可移动和不可移动的文化资源，以及中华人民共和国成立以后制作或形成的具有重要或代表性的可移动和不可移动的文化资源。\r\n　　二、关于文物认定的机构和人员\r\n　　文物认定的决定由县级以上地方文物行政部门作出。县级以上地方文物行政部门可以直接进行文物认定，也可以设置专门机构或委托有条件的文物、博物馆事业单位开展认定工作，但是不得委托社会中介机构。同时，文物行政部门应当加强对现有机构和人员的培训，不断提高文物认定工作水平。\r\n　　三、关于文物认定工作的经费\r\n　　文物认定是县级以上地方文物行政部门履行职能的行政行为。根据有关规定，国家行政机关在职责范围内办理公务，除国家法律、法规另有规定外，不许收费。各级文物行政部门要积极向同级人民政府争取经费支持，将文物认定工作经费列入财政预算。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于贯彻实施《文物认定管理暂行办法》的指导意见\n（2009年12月18日）"
        }
      },
      {
        "title": "广电总局关于在影视剧拍摄活动中加强自然环境和文物保护的通知",
        "url": "https://www.pkulaw.com/chl/93046df07f50fbf4bdfb.html?way=listView",
        "content": "广电总局关于在影视剧拍摄活动中加强自然环境和文物保护的通知\r\n            \r\n            \r\n广电总局关于在影视剧拍摄活动中加强自然环境和文物保护的通知\r\n各省、自治区、直辖市广播影视局，新疆生产建设兵团广播电视局，总局机关各司局、直属各单位：\r\n　　改革开放以来，影视剧制作单位在宣传保护生态环境、自然资源和文物古迹方面做了大量工作，推出了一批有关这方面的精品力作，为自然环境和文物保护，为推进人与自然和谐相处，为和谐社会发展做出了积极贡献。但是，近年来在影视剧拍摄活动中，也出现了一些风景名胜区的植被、水体等自然生态和有的文物被破坏的情况，引起了社会各界的广泛关注。为实现建设资源节约型和环境友好型社会的目标，进一步规范和加强对影视剧拍摄活动的管理，依法切实保护生态环境、自然资源和文物古迹，根据国家有关法律法规的规定，现通知如下：\r\n　　一、全面提高环境和文物保护意识。各级广播影视行政部门、各影视剧制作单位要加强环境和文物保护意识的教育，充分认识自然保护区、风景名胜区和文物保护单位是珍贵的、不可再生的自然和文化遗产。明确保护生态环境、自然资源和文物古迹的重要意义，增强保护意识、责任意识、和谐意识，高度重视保护工作，坚持保护优先、拍摄服从保护的原则。切实采取有效措施，在拍摄活动中严格保护生态环境、自然资源和文物古迹的原始性、真实性和完整性。各级广播影视行政部门、影视剧制作单位要加大普法力度，对影视剧制作单位负责人、制片人、导演等进行专题培训，组织和指导影视剧制作单位开展有关法律法规和文件规定的学习培训活动。\r\n　　二、严格遵守国家法律法规。各影视剧制作单位要认真遵守和严格执行《环境保护法》、《环境影响评价法》、《文物保护法》、《文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广电总局关于在影视剧拍摄活动中加强自然环境和文物保护的通知"
        }
      },
      {
        "title": "文化和旅游部、中央宣传部、国家发展改革委、财政部、人力资源社会保障部、市场监管总局、国家文物局、国家知识产权局关于印发《关于进一步推动文化文物单位文化创意产品开发的若干措施》的通知",
        "url": "https://www.pkulaw.com/chl/325870a071387b59bdfb.html?way=listView",
        "content": "文化和旅游部、中央宣传部、国家发展改革委、财政部、人力资源社会保障部、市场监管总局、国家文物局、国家知识产权局关于印发《关于进一步推动文化文物单位文化创意产品开发的若干措施》的通知\r\n            \r\n            \r\n文化和旅游部、中央宣传部、国家发展改革委、财政部、人力资源社会保障部、市场监管总局、国家文物局、国家知识产权局关于印发《关于进一步推动文化文物单位文化创意产品开发的若干措施》的通知\r\n（文旅资源发〔2021〕85号）\r\n各省、自治区、直辖市及计划单列市人民政府，新疆生产建设兵团，国务院有关部门：\r\n　　《关于进一步推动文化文物单位文化创意产品开发的若干措施》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     文化和旅游部\r\n　　中央宣传部\r\n　　国家发展改革委\r\n　　财政部\r\n　　人力资源社会保障部\r\n　　市场监管总局\r\n　　国家文物局\r\n　　国家知识产权局\r\n　　2021年8月17日\r\n关于进一步推动文化文物单位文化创意产品开发的若干措施\r\n　　依托文化文物单位馆藏文化资源加强文化创意产品开发工作，有利于推动中华优秀传统文化创造性转化、创新性发展，有利于培育和弘扬社会主义核心价值观，有利于社会主义文化强国建设。《国务院办公厅转发文化部等部门关于推动文化文物单位文化创意产品开发若干意见的通知》（国办发〔2016〕36号）印发以来，文化文物单位按照要求推动文化创意产品开发，取得了一定成绩，但也面临试点政策落实没有完全到位、激励机制有待完善等问题。为深入贯彻落实习近平总书记关于繁荣发展文化事业和文化产业的重要指示精神，进一步推动文化文物单位文化创意产品开发，经国务院同意，提出以下工作措施。\r\n　　一、把握正确导向\r\n　　坚持以社会主义核心价值观为引领，保护传承弘扬中华优秀传统文化、革命文化和社会主义先进文化，深入挖掘文化文物资源的精神内涵，使文化创意产品成为广大人民群众感悟中华文化、增强文化自信的重要载体。坚持把社会效益放在首位、实现社会效益和经济效益相统一，鼓励开发兼具艺术性和实用性、适应现代生活需要、符合市场消费需求的文化创意产品。坚持文旅融合发展，以文塑旅、以旅彰文，促进文化创意产品消费。坚持保护为先，合理利用文化文物资源，避免过度商业化、娱乐化。革命历史类文化创意产品要以历史事实为基础，反对历史虚无主义。\r\n　　二、推进先行先试\r\n　　（一）落实试点政策。在坚持事企分开原则基础上，文化和旅游部、国家文物局确定或备案的试点单位可通过知识产权作价入股等方式投资设立从事文化创意产品开发的企业，并按要求将企业国有资本纳入党政机关、事业单位经营性国有资产集中统一监管体系。各地区、各有关部门要支持试点单位按照相关程序设立企业，鼓励多家试点单位联合与社会资本合作设立企业。各级文化和旅游、财政、人力资源社会保障、市场监管、文物等部门要加强跨部门协同，积极研究、推进解决试点单位投资设立企业过程中遇到的障碍和困难，推动构建科学有效的容错纠错机制，鼓励试点单位积极作为、先行先试。\r\n　　（二）创新开发方式。鼓励试点单位结合自身情况，采取合作、授权等方式，引入竞争机制，吸引社会力量参与文化创意产品研发、生产、经营等。推动试点单位与文化创意设计机构、科研单位、高等院校等开展合作，支持试点单位与职业学校合作建立实训基地，提升文化创意产品开发经营水平。试点单位要加强对文化创意产品开发经营的管理，慎重选择合作单位，积极稳妥推进工作。\r\n　　（三）优化试点管理。建立试点单位文化创意产品开发工作成效评估机制，定期公布评估结果，并根据评估结果对试点单位实行“有进有出”的动态管理。在评估基础上，适时、有序将试点范围扩大至馆藏资源较为丰富、管理制度较为完备的地市级以上博物馆、美术馆、图书馆、文化馆。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、中央宣传部、国家发展改革委、财政部、人力资源社会保障部、市场监管总局、国家文物局、国家知识产权局关于印发《关于进一步推动文化文物单位文化创意产品开发的若干措施》的通知\n（文旅资源发〔2021〕85号）"
        }
      },
      {
        "title": "国务院办公厅关于进一步加强古籍保护工作的意见",
        "url": "https://www.pkulaw.com/chl/8429f7625f1d8018bdfb.html?way=listView",
        "content": "国务院办公厅关于进一步加强古籍保护工作的意见\r\n            \r\n            \r\n国务院办公厅关于进一步加强古籍保护工作的意见\r\n（国办发〔2007〕6号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　我国是历史悠久的文明古国，拥有卷帙浩繁的古代文献典籍。这些古籍是中华民族的宝贵精神财富。党中央、国务院历来高度重视古籍保护工作。近年来，在各地区、各有关部门和全社会的共同努力下，我国古籍保护工作取得了显著成绩。但是，也应清醒地看到，当前我国古籍保护工作还面临许多问题，形势严峻。为抢救、保护我国珍贵古籍，继承和弘扬优秀传统文化，推动社会主义先进文化和和谐社会建设，根据《中华人民共和国文物保护法》和《国务院关于加强文化遗产保护的通知》（国发〔2005〕42号）、《国家“十一五”时期文化发展规划纲要》（中办发〔2006〕24号），经国务院领导同志同意，现就进一步加强古籍保护工作提出以下意见：\r\n　　一、充分认识古籍保护工作的重要性和紧迫性\r\n　　我国古代文献典籍是中华民族在数千年历史发展过程中创造的重要文明成果，蕴含着中华民族特有的精神价值、思维方式和想象力、创造力，是中华文明绵延数千年，一脉相承的历史见证，也是人类文明的瑰宝。古籍具有不可再生性，保护好这些古籍，对促进文化传承、联结民族情感、弘扬民族精神、维护国家统一及社会稳定具有重要作用。同时，加强古籍保护工作，也是建设社会主义先进文化，贯彻落实科学发展观和构建社会主义和谐社会的客观要求。\r\n　　由于诸多原因，当前我国古籍保护存在不少突出问题，如现存古籍底数不清，古籍老化、破损严重；古籍修复手段落后，保护和修复人才匮乏，尤其是少数民族古籍保护和整理人员极度缺乏，面临失传的危险；大量珍贵古籍流失海外。因此，加强古籍保护刻不容缓。地方各级人民政府和有关部门要从对国家和历史负责的高度，充分认识保护古籍的重要性，进一步增强责任感和紧迫感，切实做好古籍保护工作。\r\n　　二、加强古籍保护工作的指导思想、基本方针和总体目标\r\n　　（一）指导思想。坚持以邓小平理论和“三个代表”重要思想为指导，全面贯彻和落实科学发展观，加大古籍保护工作力度，建立科学有效的古籍保护制度，提高全社会的古籍保护意识，充分发挥古籍在传承中华文化，提高人民群众思想道德素质和科学文化素质，增强民族凝聚力，促进社会主义先进文化建设中的重要作用。\r\n　　（二）基本方针。贯彻“保护为主、抢救第一、合理利用、加强管理”的方针。坚持依法保护和科学保护的原则，正确处理古籍保护与利用的关系，统筹规划、分类指导、突出重点、分步实施。\r\n　　（三）主要任务和基本目标。“十一五”期间，大力实施“中华古籍保护计划”和“十一五”国家古籍整理重点图书出版规划，全面、科学、规范地开展保护工作。对全国公共图书馆、博物馆和教育、宗教、民族、文物等系统的古籍收藏和保护状况进行全面普查，建立中华古籍联合目录和古籍数字资源库；实现古籍分级保护，建立《国家珍贵古籍名录》；完成一批古籍书库的标准化建设，命名“全国古籍重点保护单位”；加强古籍修复工作，培养一批具有较高水平的古籍保护专业人员。通过努力，逐步形成完善的古籍保护工作体系，使我国古籍得到全面保护。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步加强古籍保护工作的意见\n（国办发〔2007〕6号）"
        }
      },
      {
        "title": "国务院办公厅转发文化部、建设部、文物局等部门关于加强我国世界文化遗产保护管理工作意见的通知",
        "url": "https://www.pkulaw.com/chl/47da7c3b3d0a1c64bdfb.html?way=listView",
        "content": "国务院办公厅转发文化部、建设部、文物局等部门关于加强我国世界文化遗产保护管理工作意见的通知\r\n            \r\n            \r\n国务院办公厅转发文化部、建设部、文物局等部门\r\n　　　　　 关于加强我国世界文化遗产保护管理工作意见的通知\r\n　　　　　　　　　　　　（国办发[2004]18号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　文化部、建设部、文物局、发展改革委、财政部、国土资源部、林业局、旅游局、宗教局《关于加强我国世界文化遗产保护管理工作的意见》已经国务院同意，现转发给你们，请认真贯彻执行。\r\n　　　　　　　　　 　　　　　　　　　　　　　　　　二00四年二月十五日\r\n　　　　 　　关于加强我国世界文化遗产保护管理工作的意见\r\n 　　　　　（文化部、建设部、文物局、发展改革委、财政部、\r\n　 　　　 国土资源部、林业局、旅游局、宗教局　二00四年二月）\r\n　　目前，我国拥有世界文化遗产21处，具有极高的历史、科学、文化和艺术价值，是中华民族文化的精粹，是不可再生的宝贵资源。在党中央、国务院的高度重视下，在世界文化遗产所在地各级人民政府和有关部门积极努力下，我国世界文化遗产保护管理工作不断加强，世界文化遗产地及周边环境不断改善，社会效益和经济效益日益增强。但是，保护管理的形势仍十分严峻，一是一些地方世界文化遗产保护意识淡薄，重申报、重开发，轻保护、轻管理的现象比较普遍；二是少数地方对世界文化遗产进行超负荷利用和破坏性开发，存在商业化、人工化和城镇化倾向，使世界文化遗产的真实性、完整性受到损害；三是管理体制不顺，管理层次总体偏低，有的地方机构重叠，职能交叉；四是保护管理法制不健全，存在有法不依和无法可依的情况；五是保护管理经费严重不足。为加强和改善我国世界文化遗产的保护管理工作，现提出以下意见：\r\n　　一、提高认识，端正世界文化遗产保护管理工作的指导思想\r\n　　加强对世界文化遗产的保护管理，对于传承中华民族的优秀文化，弘扬和培育民族精神，增强民族自豪感和凝聚力，传播科学文化知识，促进旅游事业发展，加强同世界各国的文化交流，具有十分重要的意义和作用。各有关地区和部门要充分认识保护管理好世界文化遗产的重要性和紧迫性，严格执行《中华人民共和国文物保护法》和《风景名胜区管理暂行条例》等有关法律法规，认真履行《保护世界文化和自然遗产公约》，坚持“保护为主、抢救第一、合理利用、加强管理”的方针，确保世界文化遗产的真实性和完整性。要正确处理保护与利用、长远利益与眼前利益、整体利益与局部利益的关系，不能以牺牲和破坏世界文化遗产为代价无限度地开发利用，换取一时的经济利益。世界文化遗产保护管理属于社会公益性事业，是政府的职责。地方各级人民政府必须加强领导，统筹规划，统一管理，落实责任，把世界文化遗产保护管理作为一项重要工作坚持不懈地抓下去，逐步解决工作中存在的种种问题，确保世界文化遗产保护管理工作健康有序地进行。\r\n　　二、强化责任，加强对世界文化遗产保护管理工作的领导\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发文化部、建设部、文物局等部门\n关于加强我国世界文化遗产保护管理工作意见的通知\n（国办发[2004]18号）"
        }
      },
      {
        "title": "住房城乡建设部关于加强历史建筑保护与利用工作的通知",
        "url": "https://www.pkulaw.com/chl/416add4d19cdffc1bdfb.html?way=listView",
        "content": "住房城乡建设部关于加强历史建筑保护与利用工作的通知\r\n            \r\n            \r\n住房城乡建设部关于加强历史建筑保护与利用工作的通知\r\n（建规[2017]212号）\r\n各省、自治区住房城乡建设厅，海南省规划委员会，直辖市规划局（规划国土委、规划国土局），新疆建设兵团建设局：\r\n　　党中央、国务院历来重视历史建筑保护工作。习近平总书记指出，要保护弘扬中华优秀传统文化，延续城市历史文脉，保留中华文化基因。要保护好前人留下的文化遗产，包括文物古迹、历史文化名城名镇名村、历史文化街区、历史建筑、工业遗产以及非物质文化遗产，既要保护古代建筑，也要保护近代建筑，既要保护单体建筑，也要保护街巷街区、城镇格局。为贯彻落实习近平总书记系列重要讲话精神，进一步做好历史建筑的保护和利用工作，现通知如下：\r\n　　一、充分认识保护历史建筑的重要意义\r\n　　历史建筑是指经城市、县人民政府确定公布的具有一定保护价值，能够反映历史风貌和地方特色，未公布为文物保护单位，也未登记为不可移动文物的建筑物、构筑物，是城市发展演变历程中留存下来的重要历史载体。加强历史建筑的保护和合理利用，有利于展示城市历史风貌，留住城市的建筑风格和文化特色，是践行新发展理念、树立文化自信的一项重要工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部关于加强历史建筑保护与利用工作的通知\n（建规[2017]212号）"
        }
      },
      {
        "title": "国务院关于加强和改善文物工作的通知",
        "url": "https://www.pkulaw.com/chl/8d96352d49860662bdfb.html?way=listView",
        "content": "国务院关于加强和改善文物工作的通知\r\n            \r\n            \r\n　　　　　　　　　 国务院关于加强和改善文物工作的通知\r\n　　　　　　（国发〔１９９７〕１３号　１９９７年３月３０日）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　我国是有着悠久历史和灿烂文化的文明古国，拥有极为丰厚的历史文化遗产。保护和利用好祖国珍贵文物，是我们义不容辞的责任和义务。当前，在发展社会主义市场经济条件下，文物工作面临许多新情况和新问题，较为突出的是：造成文物损失的法人违法案件有所增加；盗掘古墓葬、盗窃馆藏文物、走私文物等犯罪活动和文物非法交易活动屡禁不止；一些地方文物保护工作得不到应有的重视和支持，影响了文物事业的正常发展。因此，必须以党的十四届六中全会精神为指导，继续坚持“保护为主，抢救第一”的方针，贯彻“有效保护，合理利用，加强管理”的原则，正确处理好文物保护与经济建设的关系、文物事业发展中社会效益和经济效益的关系，建立与社会主义市场经济体制相适应的文物保护体制。现就有关问题通知如下：\r\n　　一、建立与社会主义市场经济体制相适应的文物保护体制\r\n　　要努力建立适应社会主义市场经济体制要求、遵循文物工作自身规律、国家保护为主并动员全社会参与的文物保护体制。各地方、各有关部门应把文物保护纳入当地经济和社会发展计划，纳入城乡建设规划，纳入财政预算，纳入体制改革，纳入各级领导责任制。财政预算中安排的文物保护经费应逐年有所增加，同时要制定相应的政策鼓励、引导并广泛吸收有关部门和企事业单位及个人参与文物保护事业。\r\n　　国家文物行政管理部门要加强对全国文物工作的宏观管理，搞好全国文物事业发展的总体规划，根据工作需要对现行的法律法规加以补充完善，逐步健全我国文物保护的法律体系。地方各级人民政府要健全、完善所辖地区的文物保护管理制度，加强文物行政管理部门的力量。有关职能部门要进一步明确职责，在政府统一领导下互相配合、共同搞好文物保护工作。\r\n　　要发动、组织人民群众参与文物保护工作，根据实际需要建立群众性的文物保护组织，明确责任和权利，尽快改变许多文物实际处于无人保护的状况。\r\n　　二、正确处理文物保护与经济建设以及人民群众切身利益的关系，切实做好文物的抢救与保护工作\r\n　　地方各级人民政府和有关部门要本着既有利于文物保护，又有利于经济建设和提高人民群众生活水平的原则，妥善处理文物保护与经济建设以及人民群众切身利益的一些局部性矛盾，把古文化遗址特别是大型遗址的保护纳入当地城乡建设和土地利用规划；充分考虑遗址所在地群众的切身利益，采取调整产业结构、改变土地用途等措施，努力扶持既有利于遗址保护又能提高当地群众生活水平的产业，从根本上改变古文化遗址保护的被动局面；尽量减轻由于保护遗址给当地群众生产、生活造成的负担，必要时采取适当方式给予补偿。\r\n　　考古发掘坚持以配合基本建设为主，特别要配合做好大型基本建设项目的考古勘探、调查、发掘工作。为科学研究而进行的考古发掘，要充分考虑保护工作的需要，加强统一管理，严格审批制度。目前，由于文物保护方面的科学技术、手段等条件尚不具备，对大型帝王陵寝暂不进行主动发掘。今后，凡在文物保护单位和已普查登记的文物古迹点保护范围及建设控制地带内，基本建设项目的立项要事前征求文物行政管理部门的意见，由文物行政管理部门参与建设项目选址等有关文物保护设计方案的审批；文物保护和考古调查、勘探、发掘经费，要列入建设工程投资预算。因土地使用权出让和开发进行的地下文物的勘探发掘，所需经费由投资者承担，其区域内遗存的文物归国家所有。对已公布为全国重点文物保护单位和省级文物保护单位的大型古文化遗址、古墓葬群、古石窟寺、古建筑群、近现代纪念建筑等，可根据需要分别制定保护管理的专项法规或规章。\r\n　　必须加强对濒临毁灭的重要文物古迹和馆藏珍贵文物的抢救维修与保护。要统筹规划、集中资金、保证重点、讲究效益，切实抓好“九五”计划期间的文物维修工作。应把控制和减轻自然力对文物的损害作为重要课题，确定一批重点项目，组织联合攻关，充分运用现代科学技术和挖掘传统技术保护文物。\r\n　　保护好历史文化名城是所在地人民政府及文物、城建规划等有关部门\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加强和改善文物工作的通知\n（国发〔１９９７〕１３号　１９９７年３月３０日）"
        }
      },
      {
        "title": "国家文物局关于公布《文物行政执法公示办法(试行)》《文物行政执法全过程记录办法(试行)》《重大文物行政执法决定法制审核办法(试行)》的决定",
        "url": "https://www.pkulaw.com/chl/d1fbaa26391c40cebdfb.html?way=listView",
        "content": "国家文物局关于公布《文物行政执法公示办法(试行)》《文物行政执法全过程记录办法(试行)》《重大文物行政执法决定法制审核办法(试行)》的决定\r\n            \r\n            \r\n国家文物局关于公布《文物行政执法公示办法（试行）》《文物行政执法全过程记录办法（试行）》《重大文物行政执法决定法制审核办法（试行）》的决定\r\n（文物督发〔2021〕35号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文物局，北京市文化市场综合执法总队，天津市、重庆市文化市场行政执法总队：\r\n　　《文物行政执法公示办法（试行）》《文物行政执法全过程记录办法（试行）》《重大文物行政执法决定法制审核办法（试行）》已经2021年10月19日国家文物局第23次党组会议审议通过，现予公布，自公布之日起施行。\r\n     国家文物局\r\n　　2021年11月5日\r\n文物行政执法公示办法（试行）\r\n　　第一条　为提高文物行政执法工作的透明度，促进严格规范公正文明执法，根据《中华人民共和国文物保护法》《中华人民共和国行政处罚法》《中华人民共和国政府信息公开条例》《国务院办公厅关于全面推行行政执法公示制度执法全过程记录制度重大执法决定法制审核制度的指导意见》等规定，结合文物行政执法工作实际，制定本办法。\r\n　　第二条　本办法适用于文物行政执法机关依法实施的行政执法公示工作。\r\n　　本办法所称文物行政执法公示，是指文物行政执法机关通过采取一定载体和方式，在行政执法事前、事中和事后各个环节，依法将本机关的行政执法信息主动向社会公开的活动，以保障行政管理相对人和社会公众的知情权、参与权、表达权、监督权。\r\n　　第三条　文物行政执法公示应当按照“谁执法谁公示”的原则，明确公示内容的采集、传递、审核、发布职责，及时、主动公开或者公示文物行政执法信息。\r\n　　第四条　文物行政执法机关应当将本机关行政执法信息纳入同级人民政府行政执法信息统一公示平台，实现执法信息互联互通，可采用以下形式进行公示：\r\n　　（一）政府网站及政务新媒体；\r\n　　（二）新闻发布会以及电视、报刊、广播等途径；\r\n　　（三）公示栏或者电子显示屏；\r\n　　（四）其他公示方式。\r\n　　第五条　文物行政执法机关应结合政府信息公开、权责清单公布、“双随机、一公开”监管等工作，事前公开以下事项\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于公布《文物行政执法公示办法（试行）》《文物行政执法全过程记录办法（试行）》《重大文物行政执法决定法制审核办法（试行）》的决定\n（文物督发〔2021〕35号）"
        }
      },
      {
        "title": "国家文物局关于全国重点文物保护单位保护范围、标志说明、记录档案和保管机构工作规范(试行)",
        "url": "https://www.pkulaw.com/chl/f0ab24d42f57b3fbbdfb.html?way=listView",
        "content": "国家文物局关于全国重点文物保护单位保护范围、标志说明、记录档案和保管机构工作规范(试行)\r\n            \r\n            \r\n　　　　　　　　全国重点文物保护单位保护范围、标志说明、\r\n　　　　　　　　　 记录档案和保管机构工作规范（试行）\r\n　　　　　　　　　（国家文物局　１９９１年３月２５日）\r\n　第一章　总则　\r\n　　第一条　为加强全国重点文物保护单位的保护管理工作，根据《中华人民共和国文物保护法》，制定本工作规范。\r\n　　第二条　对全国重点文物保护单位划定必要的保护范围、作出标志说明、建立记录档案和分别设置专门机构或专人负责管理等，是国家依法对全国重点文物保护单位实施保护管理的基本措施和保证，由省、自治区、直辖市人民政府负责组织实施。\r\n　第二章　划定保护范围　\r\n　　第三条　保护范围是对文物保护单位本体及周围一定范围实施重点保护的区域。在保护范围内不得在地面、地下及空中从事危害文物保护单位安全的活动。全国重点文物保护单位占地面积较大或情况复杂的，可以根据实际需要在保护范围内划分重点保护区和一般保护区。\r\n　　第四条　保护范围根据文物保护单位的类别、规模、内容及周围环境的历史与现实情况合理划定。确定保护范围的原则是保证下列文物的完整性，并在文物保护单位本体之外保持一定的安全距离。\r\n　　（一）革命遗址、纪念建筑物、古建筑、石窟寺等的单体、群体及附属建筑。\r\n　　（二）古遗址的文化堆积和相关遗迹现象。\r\n　　（三）古墓葬封土或已探明的墓葬、墓群及陵园或其他地面建筑等。\r\n　　（四）石刻、碑碣及其他文物的单体、群体和相关遗迹。\r\n　　第五条　根据文物保护的实际需要划定建设控制地带。建设控制地带是指保护范围外需要保护环境风貌及对建设项目加以限制的区域。建设控制地带根据保护对象的格局、安全、环境和景观的需要合理划定。建设控制地带内不得安排直接或间接从空中或地下对文物构成危害和破坏文物保护单位环境风貌的建设项目。在这一地带内修建新建筑物或构筑物时，其形式、高度、体量、色调等应与文物保护单位的气氛相协调。\r\n　第三章　树立标志说明牌　\r\n　　第六条　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国重点文物保护单位保护范围、标志说明、\n记录档案和保管机构工作规范（试行）\n（国家文物局　１９９１年３月２５日）"
        }
      },
      {
        "title": "国家文物局关于公布《国家考古遗址公园管理办法》的通知(2022修订)",
        "url": "https://www.pkulaw.com/chl/0b9d7d1c4f07d1a9bdfb.html?way=listView",
        "content": "国家文物局关于公布《国家考古遗址公园管理办法》的通知(2022修订)\r\n            \r\n            \r\n国家文物局关于公布《国家考古遗址公园管理办法》的通知\r\n（文物考发〔2022〕7号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文化和旅游局：\r\n　　为贯彻落实中共中央办公厅、国务院办公厅《关于加强文物保护利用改革的若干意见》，进一步提升考古遗址保护管理水平，推进国家考古遗址公园高质量发展，我局组织修订了《国家考古遗址公园管理办法》。现予公布，请结合本地实际贯彻执行。\r\n　　特此通知。\r\n　　附件：国家考古遗址公园管理办法\r\n     国家文物局\r\n　　2022年3月15日\r\n国家考古遗址公园管理办法\r\n　　第一条　为促进考古遗址的研究阐释和保护利用，规范国家考古遗址公园的管理，有效发挥其在经济社会发展中的作用，传承弘扬中华优秀传统文化，根据《中华人民共和国文物保护法》，制定本办法。\r\n　　第二条　本办法所称国家考古遗址公园，是指以重要考古遗址及其环境为主体，具有科研、教育、游憩等功能，在考古遗址研究阐释、保护利用和文化传承方面具有全国性示范意义的特定公共文化空间。\r\n　　第三条　国家文物局负责国家考古遗址公园的评定管理工作，省级文物主管部门负责本行政区域内国家考古遗址公园的监督管理工作，考古遗址所在地县级以上人民政府负责国家考古遗址公园创建和运营的组织实施。\r\n　　第四条　国家文物局支持国家考古遗址公园的建设。对于在经济社会文化发展中作出突出贡献的国家考古遗址公园，予以表彰、奖励。\r\n　　第五条　考古遗址所在地县级以上人民政府应开展可行性论证，评估考古遗址条件、地方经济社会条件及管理条件等，科学、审慎创建国家考古遗址公园，给予政策、经费和用地保障。\r\n　　第六条　符合下列条件的考古遗址，可向国家文物局提出国家考古遗址公园立项申请：\r\n　　（一）已公布为全国重点文物保护单位；\r\n　　（二）文物保护规划已由省级人民政府公布实施；\r\n　　（三）具备考古和研究工作计划；\r\n　　（四）具备符合文物保护规划的考古遗址公园规划；\r\n　　（五）具备独立法人资格的专门管理机构。\r\n　　第七条　国家考古遗址公园的立项申请由考古遗址所在地县级以上人民政府提出，经\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于公布《国家考古遗址公园管理办法》的通知\n（文物考发〔2022〕7号）"
        }
      },
      {
        "title": "住房城乡建设部、文化部、国家文物局关于做好中国传统村落保护项目实施工作的意见",
        "url": "https://www.pkulaw.com/chl/92ee4c0aa70a41eabdfb.html?way=listView",
        "content": "住房城乡建设部、文化部、国家文物局关于做好中国传统村落保护项目实施工作的意见\r\n            \r\n            \r\n住房城乡建设部、文化部、国家文物局关于做好中国传统村落保护项目实施工作的意见\r\n（建村[2014]135号）\r\n各省、自治区、直辖市住房城乡建设厅（建委）、文化厅（局）、文物局，北京市农委：\r\n　　根据住房城乡建设部、文化部、国家文物局、财政部（以下简称四部局）《关于切实加强中国传统村落保护的指导意见》（建村[2014]61号），为防止出现盲目建设、过度开发、改造失当等修建性破坏现象，积极稳妥推进中国传统村落保护项目的实施，现提出以下意见：\r\n　　一、做好规划实施准备。各地要按照《城乡规划法》的规定，抓紧做好已通过四部局技术审查的中国传统村落保护发展规划审批工作，批准后的规划成果要及时在政府网站和当地村落公开。规划确定的项目清单，既要有保护方面的内容，也要有建设发展方面的内容，要符合实际、有操作性，让居民得到实惠。项目实施方案要符合规划确定的建设用地规划条件，涉及文物保护单位的，其文物保护方案需经文物部门审定。四部局将适时组织专家现场抽查规划实施准备情况。\r\n　　二、挂牌保护文化遗产。规划确定的各类保护对象要实行挂牌保护。严禁拆并中国传统村落，破坏各类保护对象。四部局负责统一设计中国传统村落保护形象标志，县级住房城乡建设、文化、文物部门制作中国传统村落和村内各类保护对象的标识牌，在村口和保护对象的显要处挂出。各级文物保护单位、历史建筑按有关法律法规要求作出标志说明、进行挂牌。\r\n　　三、严格执行乡村建设规划许可制度。中国传统村落各类项目必须符合保护发展规划要求。保护发展规划范围内的建设项目必须严格按照法定程序执行乡村建设规划许可。乡村建设规划许可应根据保护发展规划确定的传统格局、建筑风格、外观形象、建筑材料、色彩等规划条件核发。涉及文物保护单位的保护范围和建设控制地带的建设项目，须依法履行许可程序。对传统格局、历史风貌及其所依存的整体环境造成破坏的建设项目，不得核发乡村建设规划许可。未经许可建设的各类违章建筑应予拆除。\r\n　　四、确定驻村专家和村级联络员。中国传统村落各类项目的建设要在专家指导下实施。省级住房城乡建设、文化、文物部门要尽快会同县级有关部门确定驻村专家。重要节点和传统建筑的修缮改造方案未经专家签字同意不得实施；已经批准的文物保护单位保护修缮方案，若做重大修改，应按原程序重新报批。驻村专家要在项目实施前期及期间入村督导，每年驻村时间累计不少于2个月。中国传统村落必须指定1名以上村级联络员。村级联络员应为本村常住居民，热心文化遗产保护，能使用计算机、网络、数码相机、手机等工具，负责宣传保护政策、反映项目实施进展等工作。省级住房城乡建设部门汇总驻村专家、村级联络员名单及联系方式报四部局备案。\r\n　　五、建立本地传统建筑工匠队伍。传统建筑的修缮应采用传统工艺并由传统建筑工匠承担。传统村落所在地的市县要发现并培育本地传统建筑工匠，聘请优秀传\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部、文化部、国家文物局关于做好中国传统村落保护项目实施工作的意见\n（建村[2014]135号）"
        }
      },
      {
        "title": "国家文物局关于发布《文物保护单位执法巡查办法》的通知",
        "url": "https://www.pkulaw.com/chl/d8e7ff3182b26215bdfb.html?way=listView",
        "content": "国家文物局关于发布《文物保护单位执法巡查办法》的通知\r\n            \r\n            \r\n国家文物局关于发布《文物保护单位执法巡查办法》的通知\r\n（文物督发〔2011〕21号）\r\n各省、自治区、直辖市文物局（文化厅），天津、上海、重庆市文化市场行政执法总队：\r\n　　《文物保护单位执法巡查办法》已于2011年12月20日经国家文物局第16次局务会议审议通过，现予发布，请遵照执行。\r\n　　特此通知。\r\n     \r\n国家文物局\r\n二○一一年十二月二十日\r\n　　第一条　为了规范文物保护单位执法巡查工作，推动各地文物行政部门、文物执法机构依法履行文物行政执法监管职责，提高监管效率与能力，及时发现、制止并依法查处文物违法行为，根据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》等法律、法规制定本办法。\r\n　　第二条　本办法所称文物保护单位执法巡查工作，是指各级文物行政部门、文物执法机构，对本行政区域内各级文物保护单位进行的日常性检查工作。\r\n　　第三条　文物保护单位执法巡查工作按照属地管理、分级负责的原则实施。各地可根据实际情况，参照本办法制定相应的实施细则，开展文物保护单位执法巡查工作。\r\n　　第四条　国家文物局负责对全国重点文物保护单位进行抽查；对各地开展的文物保护单位执法巡查工作进行督察。\r\n　　第五条　各省、自治区、直辖市文物行政部门、文物执法机构负责对本行政区域内省级以上（含省级）的文物保护单位进行巡查、抽查；对本行政区域内各设区市、县（市、区）文物行政部门、文物执法机构开展的文物保护单位执法巡查工作进行督察。\r\n　　第六条　各设区市的文物行政部门、文物执法机构重点负责对本行政区域内市级以上（含市级）文物保护单位进行巡查，每年对每个市级以上（含市级）文物保护单位至少巡查一次；对本行政区域内县级文物保护单位进行抽查；对本行政区域内县（市、区）文物行政部门、文物执法机构开展的文物保护单位执法巡查工作进行督察。\r\n　　第七条　各县（市、区）文物行政部门、文物执法机构负责对本行政区域内各级文物保护单位进行巡查，每年对本行政区域内每处文物保护单位至少巡查一次。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于发布《文物保护单位执法巡查办法》的通知\n（文物督发〔2011〕21号）"
        }
      },
      {
        "title": "全国重点文物保护单位保护规划编制审批办法",
        "url": "https://www.pkulaw.com/chl/57edbce4c74e8c44bdfb.html?way=listView",
        "content": "全国重点文物保护单位保护规划编制审批办法\r\n            \r\n            \r\n全国重点文物保护单位保护规划编制审批办法\r\n（2005年7月21日）\r\n　　《全国重点文物保护单位保护规划编制审批办法》和《全国重点文物保护单位保护规划编制要求》已于7月21日经国家文物局第19次局长办公会议审议通过，现予发布，并自发布之日起施行。\r\n　　第一条　为加强文物保护单位保护规划编制和审批的管理，根据《中华人民共和国文物保护法》、《中华人民共和国城市规划法》、《中华人民共和国文物保护法实施条例》及其他相关法律法规，制定本办法。\r\n　　第二条　本办法的适用范围为全国重点文物保护单位保护规划的编制和审批。\r\n　　第三条　文物保护单位保护规划是实施文物保护单位保护工作的法律依据，是各级人民政府指导、管理文物保护单位保护工作的基本手段。\r\n　　第四条　编制文物保护单位保护规划，必须坚持“保护为主、抢救第一、合理利用、加强管理”的文物工作方针，正确处理文物保护与经济建设的关系，文物保护与合理利用的关系，促进文物保护事业的可持续发展，使文物保护单位及其环境得到有效保护。\r\n　　第五条　文物保护单位保护规划应当纳入所在地的国民经济和社会发展规划、城乡建设发展规划，应当与相关的生态保护、环境治理、土地利用等各类专门性规划相衔接。\r\n　　第六条　全国重点文物保护单位保护规划应当在省级文物行政部门指导下，由所在地的县级以上人民政府组织编制。\r\n　　跨省、自治区、直辖市的全国重点文物保护单位保护规划，由国家文物局指定或协调有关省、自治区、直辖市组织编制；跨地、市、县的全国重点文物保护单位保护规划，由省级文物行政部门指定或协调有关政府机构组织编制。\r\n　　第七条　承担编制文物保护单位保护规划的单位，必须具有国家文物局认定的相应资质。\r\ns/s\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国重点文物保护单位保护规划编制审批办法\n（2005年7月21日）"
        }
      },
      {
        "title": "中共中央宣传部、财政部、文化部、国家文物局关于全国博物馆、纪念馆免费开放的通知",
        "url": "https://www.pkulaw.com/chl/d522331d6a148493bdfb.html?way=listView",
        "content": "中共中央宣传部、财政部、文化部、国家文物局关于全国博物馆、纪念馆免费开放的通知\r\n            \r\n            \r\n中共中央宣传部、财政部、文化部、国家文物局关于全国博物馆、纪念馆免费开放的通知\r\n（中宣发[2008]2号）\r\n各省、自治区、直辖市党委宣传部，财政部（局），文化厅（局），文物局（文管会）：\r\n　　为贯彻落实党的十七大精神，充分发挥博物馆、纪念馆宣传和传播先进文化的重要作用，加强公共文化服务体系建设和公民思想道德建设，现就全国博物馆、纪念馆向社会免费开放有关事宜通知如下：\r\n　　一、博物馆、纪念馆免费开放的重要意义\r\n　　博物馆、纪念馆是陈列、展示、宣传人类文化和自然遗存的重要场所，是国民教育体系的重要组成部分。博物馆、纪念馆向全社会免费开放是党的十七大关于社会主义文化大发展大繁荣的具体实践，是加强社会主义核心价值体系建设和公民思想道德建设的有效手段，是进一步提高政府为全社会提供公共文化服务水平的重要举措，是实现和保障人民群众基本文化权益的积极行动。博物馆、纪念馆免费开放符合世界文物展示业的发展趋势，有利于完善我国现代国民教育体系和履行教育功能，有利于发挥博物馆和纪念馆作为公益性文化机构的社会价值，有利于加强国际文化交流和中华民族优秀文化的宣传推广。各地区、各有关部门要统一思想，提高认识。积极行动，切实把免费开放工作做实、做细、做好，为公众提供更多、更好的公共文化产品和服务。\r\n　　二、博物馆、纪念馆免费开放的实施范围和步骤\r\n　　（一）实施范围\r\n　　全国各级文化文物部门归口管理的公共博物馆、纪念馆，全国爱国主义教育示范基地全部免费开放。其中，文物建筑及遗址类博物馆暂不实行全部免费开放，继续对未成年人、老年人、现役军人、残疾人和低收入人群等特殊群体实行减免门票等优惠政策。博物馆、纪念馆、纪念馆按照市场化运作举办的特别（临时）展览，可根据实际情况确定门票价格。\r\n　　（二）实施步骤\r\n　　2008年，中央级文化文物部门归口管理的博物馆全部向社会免费开放；各省级综合博物馆全部向社会免费开放；各级宣传和文化文物部门归口管理的列入全国爱国主义教育示范基地的博物馆、纪念馆全部向社会免费开放；浙江、福建、湖北、江西、安徽、甘肃和新疆等7省（区）文化文物系统归口管理的省、市、县级博物馆全部向社会免费开放。鼓励有条件的省（区、市）探索全面实行免费开放。\r\n　　2009年，除文物建筑及遗址类博物馆外，全国各级文化文物部门归口管理的公共博物馆、纪念馆，全面爱国主义教育示范基地全部向社会免费开放。\r\n　　鼓励暂不能完全免费开放的博物馆、纪念馆实行低票价政策，继续对未成年人、老年人、现役军人、残疾人等社会群体实行免费或优惠参观，并向社会承诺定期免费日，制定灵活多样的门票制度，如家庭套票、特定时段票等，吸引公众走进博物馆和纪念馆。\r\n　　三、博物馆、纪念馆免费开放的保障机制\r\n　　要以博物馆、纪念馆免费开放为契机，实现“三个结合”：一是与文化体制改革中公益类文化事业单位改革要求相结合，进一步加大博物馆经费保障力度；二是与构建公共财政体制相结合，进一步完善财政投入方式，激励博物馆提高服务能力和服务质量；三是与博物馆运行规律相结合，推进我过博物馆机制改革和管理创新。\r\n　　（一）各级财政部门应将博物馆、纪念馆免费开放相关经费纳入财政预算，切实予以保障。中央财政设立专项资金，重点补助地方博物馆免费开放所需资金，鼓励改善陈列布展和举办临时展览，支持重点博物馆提升服务能力，对实行低票价的博物馆和自行实行免费并取得良好效果的省份给予奖励。其中，博\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央宣传部、财政部、文化部、国家文物局关于全国博物馆、纪念馆免费开放的通知\n（中宣发[2008]2号）"
        }
      },
      {
        "title": "住房和城乡建设部、国家文物局关于加强国家历史文化名城保护专项评估工作的通知",
        "url": "https://www.pkulaw.com/chl/798f66e67eb97755bdfb.html?way=listView",
        "content": "住房和城乡建设部、国家文物局关于加强国家历史文化名城保护专项评估工作的通知\r\n            \r\n            \r\n住房和城乡建设部、国家文物局关于加强国家历史文化名城保护专项评估工作的通知\r\n（建科〔2021〕83号）\r\n各省（自治区）住房和城乡建设厅、文物局（文化和旅游厅/局），海南省自然资源和规划厅，直辖市规划和自然资源委（局）、住房和城乡建设（管）委、文物局，新疆生产建设兵团住房和城乡建设局、文物局：\r\n　　为进一步加强国家历史文化名城（以下简称名城）保护专项评估工作，现就有关事项通知如下：\r\n　　一、总体要求\r\n　　贯彻落实中共中央办公厅、国务院办公厅印发的《关于在城乡建设中加强历史文化保护传承的意见》精神，依据文物保护、历史文化名城名镇名村保护等法律法规和部门规章，坚持目标导向、问题导向和结果导向，全面准确评估名城保护工作情况、保护对象的保护状况，及时发现和解决历史文化遗产屡遭破坏、拆除等突出问题，充分运用评估成果，推进落实保护责任，推动经验推广、问责问效、问题整改，切实提高名城保护能力和水平。\r\n　　二、评估内容\r\n　　（一）历史文化资源调查评估和认定情况。对各时期历史文化资源开展普查、调查和评估，推进空间全覆盖、要素全囊括等情况。名城内的名镇、名村（传统村落）、街区和历史地段、历史建筑等认定公布、设立标志牌、开展数字化信息采集和测绘建档，推进应保尽保、应挂尽挂等情况；文物保护单位核定公布情况，尚未核定公布为文物保护单位的不可移动文物登记公布、挂牌保护、建立并动态更新记录档案情况，地下文物埋藏区划定情况；工业遗产、农业文化遗产、灌溉工程遗产、非物质文化遗产、地名文化遗产等认定公布情况。\r\n　　（二）保护管理责任落实情况。名城保护管理地方性法规、管理规定和保护规则、技术标准等制定和执行情况。名城保护日常巡查管理制度建立和执行情况。名城、名镇、名村、街区等相关保护规划编制审批备案情况，保护名录建立、各类保护对象的保护范围和必要的建设控制地带划定，以及保护要求落实、保护责任划分等情况。\r\n　　文物具体保护措施依法公告施行并纳入相关规划情况；文物保护单位“四有”工作完成及动态更新情况，文物保护单位保护规划和市（县）域文物保护专项规划编制、审批、公布和实施情况；市域范围内，特别是历史城区考古工作开展情况，以及基本建设工程考古前置制度的落实情况。\r\n　　（三）保护利用工作成效。历史建筑保护利用情况，包括留而不修、修后未用等空置状况。具有保护价值的老建筑、古民居加固修缮、消除安全隐患、活化利用等情况。历史文化街区和历史地段的保护修缮进展以及环境整治、公共服务设施提升、基础设施改造等情况。城镇格局、自然景观、人文环境和非物质文化遗产等保护情况，包括历史风貌破坏问题及整改情况。\r\n　　文物本体保存状况，文物保护单位保护范围和建设控制地带内影响文物保护单位安全及其环境的活动情况，以及已有的污染文物保护单位及其环境的设施情况；文物保护修缮工程（含安防消防防雷）情况；尚未核定公布为文物保护单位的不可移动文物日常保养情况；文物安全责任落实和安全管理情况；文物使用和开放利用的整体情况，文物对公众开放及开放状态情况。\r\n　　三、评估组织\r\n　　（一）年度自评估。自2022年开始，各名城每年应开展一次自评估工作，对历史文化保护工作情况进行总结，实事求是梳理经验、查找问题，形成数据翔实、直面问题的年度自评估报告，并附相关证明材料。自评估报告应于每年12月底前报送省级住房和城乡建设（名城保护）、文物部门，北京、上海、天津、重庆4市的自评估报告报送住房和城乡建设部、国家文物局。\r\n　　（二）定期评估。住房和城乡建设部、国家文物局每五年组织第三方机构对所有名城开展全覆盖调研评估，全面了解制度政策落实、保护工作成效、典型经验做法、存在问题等情况。各省级住房和城乡建设（名城保护）部门应会同文物部门结合名城自评估工作，每年对本省（自治区）所有名城开展一轮评估，形成省级评估报告。省级评估报告应\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、国家文物局关于加强国家历史文化名城保护专项评估工作的通知\n（建科〔2021〕83号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅转发《公安部、国家文物局关于严厉打击盗掘古墓葬犯罪活动的意见》的通知",
        "url": "https://www.pkulaw.com/chl/2a8c6ada94c05a1bbdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅转发《公安部、国家文物局关于严厉打击盗掘古墓葬犯罪活动的意见》的通知\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅转发《公安部、国家文物局\r\n关于严厉打击盗掘古墓葬犯罪活动的意见》的通知 \r\n（中办发〔1991〕12号）\r\n各省、自治区、直辖市党委和人民政府，各大军区党委，中央和国家机关各部委，军委各总部、各军兵种党委，各人民团体：\r\n　　《公安部、国家文物局关于严厉打击盗掘古墓葬犯罪活动的意见》，已经中央、国务院同意，现转发给你们，请认真执行。\r\n　　最近一个时期，盗掘古墓葬的犯罪活动急剧蔓延，不断发生大规模盗掘古墓葬、古文化遗址的事件，给祖国珍贵的历史文化遗产造成巨大的损失。各级党委、人民政府和有关部门要切实加强领导，采取有力措施，坚决打击盗掘古墓葬犯罪活动，保护国家文物。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 中共中央办公厅\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 国务院办公厅\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 1991年10月28日\r\n公安部、国家文物局关于严厉打击\r\n盗掘古墓葬犯罪活动的意见\r\n　　最近一个时期，曾一度有所收敛的盗掘古墓葬犯罪活动又屡有发生，并急剧蔓延。一些地方不断发生大规模盗掘古墓葬、古文化遗址的事件。许多盗掘现场尸骨狼藉，文物碎片随处可见，有些地区古墓葬已被盗掘殆尽，埋藏在地下千百年的文物毁于一旦，大量农田也同时被毁，其严重程度不仅为建国以来所未有，也为历史上所罕见。如不立即采取果断措施加以制止，祖国的历史文化遗产将蒙受难以估量的损失，也有损于国家的形象。现就严厉打击盗掘古墓葬犯罪活动提出以下意见：\r\n　　一、充分认识盗掘古墓葬犯罪活动的危害性，切实把保护国家文物作为当前的一项紧迫任务。\r\n　　我国是著称于世的文明古国。现存于地上地下的极为丰富的文物，是中华民族的珍贵历史文化遗产，也是整个人类文明发展的宝贵财富，保护和利用好这些文化遗产，对于弘扬爱国主义精神，树立民族自信心和自豪感，增强民族凝聚力，促进社会主义现代化建设事业的发展，都有着重要的作用。坚决打击盗掘、走私和破坏文物的犯罪活动，保护文物是各级党政领导机关、社会各界和广大人民群众的共同职责。\r\n　　当前，盗掘古墓葬等违法犯罪活动屡禁不止，与一些地方的领导同志对保护文物的重要性缺乏足够的认识有关，少数领导干部对盗掘古墓葬的违法犯罪活动采取姑息容忍的态度，甚至极其错误地认为这是群众致富的一种途径。有的地方在处理盗掘古墓葬违法犯罪案件时存在着量刑偏轻、以罚代刑等打击不力的现象，文物管理工作薄弱，漏洞很多，给不法分子以可乘之机，对文物保护方面的法律和政策宣传不力，未能造成广大群众依法自觉保护文物的社会环境。鉴此，各级领导必须充分认识打击盗掘古墓葬违法犯罪活动、保护祖国文物是当前的一项紧迫任务，要切实加强领导，组织和协调各方面的力量，立即对本地区盗劫古墓葬违法犯罪活动和对文物保护管理的情况进行全面的调查研究，迅速作出部署，尽快扭转当前的严重局面。\r\n　　二、采取坚决果断措施，依法从重从快打击盗掘古墓葬等违法犯罪活动\r\n　　各地公安机关要与文物、工商、海关等部门和司法机关密切配合，协调行动，运用法律手段加强文物保护管理工作，严格按照１９９１年６月２９日全国人大常委会《关于惩治盗掘古文化址古墓葬犯罪的补充规定》的精神，对盗掘、走私和破坏文物的违法犯罪案件依法从重从快处理。要组织有力的破案队伍，迅速侦破和审理一批重大案件，清查和处理一批积案。要坚决严厉打击隐藏深、危害大、影响恶劣的具有黑社会性质的盗掘古墓葬和盗窃其他文物的犯罪团伙，对盗掘古墓葬集团或者聚众盗掘的首要分子，对教唆犯和惯犯、累犯，都要依法严惩；对严重犯罪分子要依法公开宣判，宣传法制，教育群众，以儆效尤。对私自经营文物的旧货商店和个体傩商要依法进行清理整顿，坚决取缔非法经营文物的黑市，依法惩处那些走乡串户的文物贩子。特别是对那些境内外勾结的文物走私团伙，必须组织优势力量，深入开展侦查工作，除恶务尽。在盗掘古\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅转发《公安部、国家文物局\n关于严厉打击盗掘古墓葬犯罪活动的意见》的通知\n（中办发〔1991〕12号）"
        }
      },
      {
        "title": "文物藏品定级标准",
        "url": "https://www.pkulaw.com/chl/f091e61e27014b86bdfb.html?way=listView",
        "content": "文物藏品定级标准\r\n            \r\n            \r\n文物藏品定级标准\r\n（１９８７年２月３日文化部颁发）\r\n　　根据《中华人民共和国文物保护法》第二十二条的有关规定，特制定本标准。一级文物为具有特别重要价值的代表性文物；二级文物为具有重要价值的文物；三级文物为具有一定价值的文物。博物馆、文物单位，有关文物收藏部门，均可用本标准鉴选和定级。社会上其他散存的文物，需要定级时，可照此执行。\r\n　　凡属一、二级藏品的文物均为珍贵文物，三级藏品中需定为珍贵文物的，应经国家文物鉴定委员会确认。\r\n　　文物藏品定级标准如下：\r\n　　　　　　　　　　　　　　　　一级文物\r\n　　１．反映中国各个历史时期的生产关系及其经济制度、政治制度，以及有关社会历史发展的代表性文物。\r\n　　２．反映生产力的发展，生产技术的进步和科学发明创造的代表性文物。\r\n　　３．反映各民族社会历史发展和促进民族团结、维护社会统一的代表性文物。\r\n　　４．反映历代劳动人民反抗经济剥削、政治压迫，以及有关著名起义领袖的代表性文物。\r\n　　５．反映中外友好往来和在政治、经济、军事、教育、科技、文化、体育等方面相互交流的代表性文物。\r\n　　６．反映中华民族抵御外侮、反抗侵略的历史事件和重要历史人物的代表性文物。\r\n　　７．反映历代著名的思想家、科学家、发明家、政治家、军事家、教育家、文学家、艺术家及历代著名工匠的代表性文物。\r\n　　８．反映各民族的生活习俗、文化艺术、工艺美术、宗教信仰的具有特别重要历史、艺术和科学价值的代表性文物。\r\n　　９．中国古旧图书中具有代表性的善本。\r\n　　１０．反映有关国际共产主义运动中的重大事件和杰出领袖人物的革命实践活动，以及为中国革命作出重大贡献的国际主义战士的代表性文物。\r\n　　１１．反映中国共产党成立以来及其有关重大历史事件、领袖人物、著名烈士的代表性文物。\r\n　　１２．反映有关中国各党派、团体的重大事件、重要人物和爱国侨胞及其它社会知名人士的具有代表性的文物。\r\n　　１３．其它具有特别重要历史、艺术、科学价值的国内外代表性文物。\r\n　　　　　　　　　　　　　　　　二级文物\r\n　　１．具有重要历史、科学价值或较高艺术价值，但在全国或本地区存量较多的文物。\r\n　　２．具有一定历史、科学价值或一般艺术价值，但在全国或本地区存量较少的文物。\r\n　　３．反映一个地区、一个民族、或某一个时代的具有重要历史价值或较高艺术价值，但有某种缺陷的文物。\r\n　　４．反映某一历史人物、历史事件，或对研究某一历史问题有重要价值的文物。\r\n　　５．反映某种文化类型和文化特征的、能说明某一历史问题的成组文物。\r\n　　６．时代较晚，其历史、艺术、科学价值一般，但经济价值较高的文物。\r\n　　７．反映各地区、各民族的重要民俗文物。\r\n　　８．反映历代著名艺术家或著名工匠的重要作品，一艺术家的精品。\r\n　　９．中国古旧图书中具有重要价值的善本。\r\n　　１０．其它具有重要历史、艺术、科学价值的国内外文物。\r\n　　　　　　　　　　　　　　　　三级文物\r\n　　１．具有一定历史、艺术、科学价值，在全国或本地区存量较多的文物。\r\n　　２．反映一个地区、一个民族、或某一时代的具有一定历史、艺术、科学价值，但有某种缺陷的文物。\r\n　　３．反映某一历史事件或人物，对研究某一历史问题有一定价值的文物。\r\n　　４．反映某种文化类型和文化特征的某一区域性的非主要文物。\r\n　　５．具有一定历史、艺术、科学价值的民俗文物。\r\n　　６．反映某一历史时期艺术水平和工艺水平的作品，或艺术、工艺水平较高，但损伤较重的作品。\r\n　　７．中国古旧图书中具有一定价值的善本。\r\n　　８．其它具有一定历史、艺术、科学价值的国内外文物。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文物藏品定级标准\n（１９８７年２月３日文化部颁发）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于批准《保护世界文化和自然遗产公约》的决定",
        "url": "https://www.pkulaw.com/chl/a6280b4edc495f3dbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于批准《保护世界文化和自然遗产公约》的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于批准《保护世界文化和自然遗产公约》的决定\r\n （1985年11月22日通过）\r\n　　第六届全国人民代表大会常务委员会第十三次会议决定：批准联合国教育、科学及文化组织大会第十七届会议于1972年11月16日在巴黎通过的《保护世界文化和自然遗产公约》。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于批准《保护世界文化和自然遗产公约》的决定\n（1985年11月22日通过）"
        }
      },
      {
        "title": "国务院关于核定并公布第八批全国重点文物保护单位的通知",
        "url": "https://www.pkulaw.com/chl/c7df674f5fed6919bdfb.html?way=listView",
        "content": "国务院关于核定并公布第八批全国重点文物保护单位的通知\r\n            \r\n            \r\n国务院关于核定并公布第八批全国重点文物保护单位的通知\r\n（国发〔2019〕22号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　国务院核定文化和旅游部、国家文物局确定的第八批全国重点文物保护单位（共计762处）以及与现有全国重点文物保护单位合并的项目（共计50处），现予公布。\r\n　　各地区、各部门要依照《中华人民共和国文物保护法》等法律法规和《国务院关于进一步加强文物工作的指导意见》（国发〔2016〕17号）的要求，进一步贯彻“保护为主、抢救第一、合理利用、加强管理”的工作方针，既要注重有效保护、夯实基础，又要注意合理利用、发挥效益，在保护利用中实现传承发展，认真做好全国重点文物保护单位的保护、管理和利用工作，确保文物安全特别是文物消防安全，努力开创文物工作新局面，走出一条符合国情的文物保护利用之路，为坚定文化自信、实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦作出更大贡献。\r\n     国务院\r\n2019年10月7日\r\n第八批全国重点文物保护单位名单\r\n（共计762处，另有50处与现有全国重点文物保护单位合并）\r\n　　一、古遗址（共计167处）\r\n　　二、古墓葬（共计30处）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于核定并公布第八批全国重点文物保护单位的通知\n（国发〔2019〕22号）"
        }
      },
      {
        "title": "国务院关于加强文物保护工作的通知",
        "url": "https://www.pkulaw.com/chl/23f66df6b59986d3bdfb.html?way=listView",
        "content": "国务院关于加强文物保护工作的通知\r\n            \r\n            \r\n国务院关于加强文物保护工作的通知\r\n（国发[1974]78号　1974年8月8日）\r\n各省、市、自治区革命委员会、国务院各部委：\r\n　　无产阶级文化革命以来，文物工作在毛主席革命路线指引下，贯彻“古为今用”的方针，形势很好。在批林批孔运动中，文物工作者与工农兵一起，利用文物保护单位、考古发掘现场和历史文物，揭露批判孔孟之道和林彪的反革命修正主义路线，驳斥苏修社会帝国主义对我国历史疆域的反动谬论，初步取得了较好的效果。\r\n　　但是，也出现了一些值得注意的问题：有些地方不按规定，不经批准，自行“挖坟取宝”；有的对于重要的出土文物，据为本单位所有，严格“保密”；有的地方生产队以挖掘古墓为“副业”，破坏历史文物，助长资本主义倾向。为了进一步加强文物保护工作，特作以下通知：\r\n　　一、革命文物是发扬革命传统，进行阶级斗争和两条路线斗争教育的重要武器。革命纪念建筑，必须妥善保护，严禁乱拆乱改。修缮时，要严格注意保持原有建筑和周围环境的原貌。不要喧宾夺主，另搞富丽堂皇的新建筑。对革命文物的征集，要采取严肃的科学态度，切实做好详细的原始记录。要充分重视人民群众在革命斗争中遗留下来的丰富文物。“有比较才能鉴别”，对于反映错误路线的文物资料，也要进行必要的征集和研究，可起反面教员作用。但不可过多，过多起副作用。\r\n　　二、历史文物是历史上阶级斗争、生产斗争和科学实验的遗物，是奴隶们创造历史的实物\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加强文物保护工作的通知\n（国发[1974]78号　1974年8月8日）"
        }
      },
      {
        "title": "文化部关于文物保护单位保护管理暂行办法",
        "url": "https://www.pkulaw.com/chl/9e1101a9bd7d4dd1bdfb.html?way=listView",
        "content": "文化部关于文物保护单位保护管理暂行办法\r\n            \r\n            \r\n文物保护单位保护管理暂行办法\r\n（１９６３年４月１７日）\r\n　　第一条　各级文化行政部门应经常组织力量，对本地区的文物进行系统的调查研究，作出鉴定和科学记录。对于其中具有历史、艺术、科学价值和纪念意义而必须就原地保护的文物，如革命遗址、纪念建筑物、古建筑、石窟寺、石刻、古文化遗址、古墓葬等，要进行分类排队，并根据它们价值和意义的大小，按照有关规定的标准程序公布为文物保护单位。\r\n　　第二条　对文物保护单位要进行下列工作：\r\n　　（一）为了防止人为的破坏，必须对文物保护单位划定必要的保护范围，作出标志、说明，建立科学的记录档案和组织具体负责保护的人员。\r\n　　（二）为了解决和生产建设的矛盾，更好地发挥文物的作用，要进行文物保护单位的规划工作，以便纳入城市或农村建设规划。\r\n　　（三）为了防止自然力对文物的侵害，应逐步开展科学技术的研究工作和保护措施。\r\n　　（四）广泛地运用各种方式，对文物保护单位进行经常的宣传与介绍工作。\r\n　　第三条　文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文物保护单位保护管理暂行办法\n（１９６３年４月１７日）"
        }
      },
      {
        "title": "最高人民法院办公厅、国家文物局办公室关于印发《最高人民法院、国家文物局研究推进司法文物保护利用工作座谈会纪要》的通知",
        "url": "https://www.pkulaw.com/chl/33219e18a5c3b2c5bdfb.html?way=listView",
        "content": "最高人民法院办公厅、国家文物局办公室关于印发《最高人民法院、国家文物局研究推进司法文物保护利用工作座谈会纪要》的通知\r\n            \r\n            \r\n最高人民法院办公厅、国家文物局办公室关于印发《最高人民法院、国家文物局研究推进司法文物保护利用工作座谈会纪要》的通知\r\n（法办〔2018〕221号）\r\n最高人民法院各单位，国家文物局各单位：\r\n　　现将《最高人民法院 国家文物局研究推进司法文物保护利用工作座谈会纪要》印发给你们，请各相关单位结合工作实际抓好贯彻落实。\r\n     最高人民法院办公厅\r\n国家文物局办公室\r\n2018年11月23日\r\n　　最高人民法院、国家文物局研究推进司法文物保护利用工作座谈会纪要\r\n　　2018年10月30日上午，最高人民法院与国家文物局在中国法院博物馆召开座谈会，研究推动司法文物保护利用和文物司法保护工作创新发展等工作事宜。最高人民法院院长周强主持会议，国家文物局局长刘玉珠、副局长胡冰和最高人民法院副院长张述元、杨万明出席会议，最高人民法院和国家文物局有关部门负责同志参加会议。\r\n　　为认真贯彻习近平总书记关于文物保护工作重要指示，落实中央全面深化改革委员会第三次会议审议通过的《关于加强文物保护利用改革的若干意见》精神，深入推进《最高人民法院、国家文物局关于加强司法文物保护利用、强化文物司法保护工作的合作框架协议》的实施，双方就共同推动司法文物保护利用和文物司法保护工作的创新发展等问题进行了充分探讨交流并就以下事项达成共识：\r\n　　一、最高人民法院、国家文物局相关职能部门共同开展罚没文物移交接收工作机制的调研，共同在涉文物保护、打击文物犯罪的司法解释及相关法规的起草与修改方面开展调研，形成具体的指导意见，进一步完善涉案罚没文物移交接收工作机制，推动文物保护法的修订及文物追索返还办法的研究制定。\r\n　　二、最高人民法院、国家文物局相关职能部门分批遴选、公布打击文物犯罪、加强文物保护与流失文物追索返还方面的典型案例，指导和加强文物保护利用工作，进一步开展文物保护宣传。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院办公厅、国家文物局办公室关于印发《最高人民法院、国家文物局研究推进司法文物保护利用工作座谈会纪要》的通知\n（法办〔2018〕221号）"
        }
      },
      {
        "title": "自然资源部关于完善国有考古遗址保护土地制度的提案复文摘要",
        "url": "https://www.pkulaw.com/chl/f98677a4637054cabdfb.html?way=listView",
        "content": "自然资源部关于完善国有考古遗址保护土地制度的提案复文摘要\r\n            \r\n            \r\n自然资源部关于完善国有考古遗址保护土地制度的提案复文摘要\r\n　　我国作为一个拥有五千年不间断文明史的大国，各类历史遗存极为丰富，蕴含着丰厚的文化智慧和精神积淀，是社会主义现代化建设的宝贵资源。国家一直非常重视文化遗产保护工作，于2016年3月出台《国务院关于进一步加强文物工作的指导意见》（国发〔2016〕17号），明确提出要将文物行政部门作为城乡规划协调决策机制成员单位，按照“多规合一\"的要求将文物保护规划相关内容纳入城乡规划。同时，国家发展改革委将在国家公园体制试点工作中，进一步对加强文化遗产保护进行统筹研究。\r\n　　为加强我国文化遗产保护工作，中央财政于2005年起设立了“大遗址保护专项计费\"（已并入国家重点文物保护专项），主要用于全国150处大遗址的规划编制、考古调查和发掘、文物本体保护、保护范围内环境整治等工作。根据《财政部国家文物局关\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部关于完善国有考古遗址保护土地制度的提案复文摘要"
        }
      },
      {
        "title": "国家文物局关于文物保护工程资质管理制度改革的通知",
        "url": "https://www.pkulaw.com/chl/83dfb7ae203f8171bdfb.html?way=listView",
        "content": "国家文物局关于文物保护工程资质管理制度改革的通知\r\n            \r\n            \r\n国家文物局关于文物保护工程资质管理制度改革的通知\r\n（文物保发〔2021〕30号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文物局：\r\n　　为深入贯彻党中央、国务院“放管服”改革总体部署，落实《国务院关于深化“证照分离”改革进一步激发市场主体发展活力的通知》（国发〔2021〕7号）有关要求，深化文物保护领域“放管服”改革，促进文物保护行业健康发展，现就文物保护工程资质（包括勘察设计资质、施工资质、监理资质）改革事项通知如下。\r\n　　一、改革内容\r\n　　（一）调整资质等级\r\n　　文物保护工程勘察设计资质、监理资质由甲、乙、丙三级调整为甲、乙两级。文物保护工程施工资质由一、二、三级调整为一、二两级。\r\n　　（二）调整资质标准\r\n　　对现行《文物保护工程勘察设计资质管理办法（试行）》《文物保护工程施工资质管理办法（试行）》《文物保护工程监理资质管理办法（试行）》（国家文物局2014年印发）中关于资质标准的部分内容进行调整。\r\n　　1.《文物保护工程勘察设计资质管理办法（试行）》第十六条第（四）款，“文物保护工程责任设计师不少于3人”调整为“文物保护工程责任设计师不少于2人”。删除第十七条。\r\n　　2.《文物保护工程施工资质管理办法（试行）》第十八条第（四）款，“文物保护工程责任工程师不少于3人”调整为“文物保护工程责任工程师不少于2人”。第（五）款“具有10名以上文物保护工程施工技术人员”调整为“具有8名以上文物保护工程施工技术人员”。删除第十九条。\r\n　　3.《文物保护工程监理资质管理办法（试行）》第十七条第（四）款，“文物保护工程责任监理师不少于3人”调整为“文物保护工程责任监理师不少于2人”。 删除第十八条。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于文物保护工程资质管理制度改革的通知\n（文物保发〔2021〕30号）"
        }
      },
      {
        "title": "国务院关于进一步加强文物工作的通知",
        "url": "https://www.pkulaw.com/chl/e45c97cdd10403bebdfb.html?way=listView",
        "content": "国务院关于进一步加强文物工作的通知\r\n            \r\n            \r\n　　　　　　　　　　　国务院关于进一步加强文物工作的通知\r\n　　　　　　　　　　　　　（１９８７年１１月２４日　国发[１９８７]１０１号）\r\n　　　　　　　　　　　　　　　　　　　　　　　　\r\n　　我国是一个 历史悠久统一的多民族国家。我们的祖先在改造自然、改造社会和长期斗争中，创造了灿烂辉煌的古代文化，为整个人类文明历史作出过重要的贡献。保存在地上地下极为丰富的祖国文物是中华民族历史发展的见证。它真实地反映了我国历史各个发展阶段的政治、经济、军事、文化、科学和社会生活的状况，蕴藏着各族人民的创造、智慧和崇高的爱国主义精神，对世世代代的中华儿女都有着强大的凝聚力和激励作用。在建设具有中国特色的社主义的新时期，在全国各族人民坚持四项基本原则，坚持改革、开放总方针的伟大实践中，进一步加强文物工作，对于继承和发扬中华民族的优秀文化和革命传统，促进社会主义物质文明和精神文明建设，团结国内外同胞推进祖国统一大业，以及不断扩大我国人民同世界各国人民的文化交流和友好往来，都具有重要的意义。\r\n　　保护文物是党和政府的一贯政策。在革命战争年代，由于全党、全军的高度重视和努力，使全国的历史名城和绝大多数文物古迹得到了保护，许多革命先烈为此献出了宝贵的生命。中华人民共和国成立后，党和政府制定了一系列政策和法令，在马列主义、毛泽东思想指导下，由国家领导的文物事业广泛发展，结束了一百多年来祖国文物被外国人肆意掠夺的历史。三十多年来，我国的文物事业，尽管在十年动乱期间受到严重破坏，但总的来说，仍然取得了旧中国无可比拟的重大成就。我们建立了全国文物工作的管理体系；保护、维修了大量的文物古迹；发现、收集了大批流散在社会上的珍贵文物；开展了相当规模的考古发掘工作，取得了一系列举世瞩目的成果；建立了一批不同类型的具有中国特色的博物馆；建设了一支初具规模的专业干部队伍。所有这些，都为进一步发展文物事业奠定了基础。\r\n　　但是，文物事业的发展，同祖国的历史和现代化建设事业的发展还很不相称，同复兴伟大的中国文明的使命还很不适应。当前的主要问题：一是在实际工作中，对文物的保护和发挥文物的作用、社会效益和经济效益、统一管理和分工协作等方面的关系还没有处理好，文物在社会主义精神文明和物质文明建设中的应用作用没有得到充分发挥。二是文物遭受破坏的情况还相当严重，特别是文物走私和投机倒把活动还十分猖獗，盗窃文物、私掘古墓等事件时有发生，屡禁不止。在基本建设施工中忽视文物保护，也使许多文物遭到破坏。产生上述问题的根本原因是，《中华人民共和国文物保护法》还没有很好地得到贯彻执行。三是文物工作的管理体制、干部队伍，还不能完全适应文物事业发展的需要，急待改革、调整和充实、提高。\r\n　　当前文物工作的任务和方针是：加强保护、改善管理、搞好改革、充分发挥文物的作用，继承和发扬民族优秀的文化传统，为社会主义服务，为人民服务，为建设具有中国特色的社会主义作出贡献。\r\n　一、充分发挥文物的作用\r\n　　充分发挥祖国文物在社会主义精神文明和物质文明建设中的作用，是文物工作的重要任务。要充分运用文物向广大人民群众特别是青少年，进行爱国主义、革命传统的历史唯物主义的教育。文物具有直观、形象、生动的特点，其教育作用和感染力是其它教育手段所难以代替的。进行这种教育，既要注意运用古代文物，更要运用反映中国人民进行巨大历史变革的近现代文物、革命文物，同时也要有选择地保存一些阶级压迫和帝国主义侵略的罪证，从正反两方面给人以深刻的教育。在中小学的教科书中，要增加有关祖国文物的内容，教育青少年提高民族自尊心和自豪感，继承和发扬革命传统，做有理想、有道德、有文化、有纪律的一代新人。\r\n　　要运用文物丰富人民的精神生活，提高文化素养。在祖国文物中，有大量绚丽多彩的文化珍品，具有鲜明的民族特色，不仅可以给人以美的享受，而且也是了解和认识我国民族文化艺术传统的重要资料。它所展示的各种传统艺术形式，可以为我们今天批判地继承历史文化遗产，创造社会主义的民族的新文化提供借鉴。文物部门应同有关部门合作，为建设这样的新文化作出贡献。\r\n　　要加强对文物的科\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步加强文物工作的通知\n（１９８７年１１月２４日　国发[１９８７]１０１号）"
        }
      },
      {
        "title": "国家文物局关于发布《文物复制拓印管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/17935e45c19d45cabdfb.html?way=listView",
        "content": "国家文物局关于发布《文物复制拓印管理办法》的通知\r\n            \r\n            \r\n国家文物局关于发布《文物复制拓印管理办法》的通知\r\n（文物政发〔2011〕1号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　《文物复制拓印管理办法》已经国家文物局2011年1月20日第1次局务会议审议通过，现予发布，自发布之日起施行。\r\n　　特此通知。\r\n　　附件：《文物复制拓印管理办法》\r\n     国家文物局\r\n二〇一一年一月二十七日\r\n文物复制拓印管理办法\r\n　　第一条　为加强文物复制、拓印管理，根据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》和国务院有关行政审批的决定，制定本办法。\r\n　　第二条　馆藏文物的复制、拓印，适用本办法；馆藏文物的仿制，不适用本办法。\r\n　　第三条　文物复制是指依照文物的体量、形制、质地、纹饰、文字、图案等历史信息，基本采用原技艺方法和工作流程，制作与原文物相同制品的活动；文物拓印是指在文物本体覆盖一定的材料，通过摹印文物上的纹饰、文字、图案等，制作拓片的活动。\r\n　　第四条　文物本体及其内容涉及国家秘密的，复制、拓印活动应当按照国家保密法律法规的规定执行。\r\n　　前款规定的文物及其内容的密级，按照国家保密法律法规的规定确定。\r\n　　第五条　复制、拓印文物，不得对文物造成损害。\r\n　　未依法区分等级的文物不得复制、拓印。因文物保存状况和文物本体特点不适宜复制、拓印的，不得复制、拓印。\r\n　　为科学研究、陈列展览需要拓印文物的，元代及元代以前的，应当翻刻副版拓印；元代以后的，可以使用文物原件拓印。在文物原件上拓印的，禁止使用尖硬器具捶打。\r\n　　批量制作文物复制品、拓片，不得使用文物原件。\r\n　　第六条　利用文物原件进行复制、拓印应坚持少而精的原则，严格控制复制品、拓片数量。文物复制品应有表明复制的标识和数量编号，文物拓片应当标明拓印单位、时间和数量编号。\r\n　　第七条　从事文物复制、拓印的单位，应当依法取得相应等级的资质证书。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于发布《文物复制拓印管理办法》的通知\n（文物政发〔2011〕1号）"
        }
      },
      {
        "title": "田野考古工作规程(试行)",
        "url": "https://www.pkulaw.com/chl/403016eeca28f5dcbdfb.html?way=listView",
        "content": "田野考古工作规程(试行)\r\n            \r\n            \r\n田野考古工作规程（试行）\r\n（文化部 1984年5月10日）\r\n第一章　总则\r\n　　第一条　田野考古工作是考古学研究的基础，也是保护古代文化遗存的重要手段。为了贯彻执行《中华人民共和国文物保护法》，确保田野考古工作符合科学要求，特制订本规程。\r\n　　第二条　田野考古工作进行领队负责制。领队对执行本规程负有完全责任。每个考古工作者都必须遵守纪律、坚守岗位，具有良好的职业道德和尊重客观实际的工作作风，模范执行和积极宣传《文物保护法》。\r\n第二章　考古调查与考古钻探\r\n　　第三条　考古调查\r\n　　考古调查主要指地面踏察，一般分为区域普查和专题调查。\r\n　　1、调查前须拟定调查工作方案，做好资料和物质准备。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "田野考古工作规程（试行）\n（文化部 1984年5月10日）"
        }
      },
      {
        "title": "国家文物局关于指定北京市文物进出境鉴定所等13家机构开展涉案文物鉴定评估工作的通知",
        "url": "https://www.pkulaw.com/chl/18fcec8287457439bdfb.html?way=listView",
        "content": "国家文物局关于指定北京市文物进出境鉴定所等13家机构开展涉案文物鉴定评估工作的通知\r\n            \r\n            \r\n国家文物局关于指定北京市文物进出境鉴定所等13家机构开展涉案文物鉴定评估工作的通知\r\n（文物博函〔2015〕3936号）\r\n各省（自治区、直辖市）文物局（文化厅）：\r\n　　《最高人民法院 最高人民检察院 关于办理妨害文物管理等刑事案件适用法律若干问题的解释》于2016年1月1日起施行。依据该司法解释，我局现指定北京市文物进出境鉴定所等13家机构（机构名单详见附件）为第一批涉案文物鉴定评估机构，开\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于指定北京市文物进出境鉴定所等13家机构开展涉案文物鉴定评估工作的通知\n（文物博函〔2015〕3936号）"
        }
      },
      {
        "title": "国家文物局、财政部、公安部、海关总署、国家工商行政管理局关于印发《依法没收、追缴文物的移交办法》的通知",
        "url": "https://www.pkulaw.com/chl/59664750d7d22df1bdfb.html?way=listView",
        "content": "国家文物局、财政部、公安部、海关总署、国家工商行政管理局关于印发《依法没收、追缴文物的移交办法》的通知\r\n            \r\n            \r\n　　　　　　 国家文物局、财政部、公安部、海关总署、国家工商行政管理局关于印发《依法没收、追缴文物的移交办法》的通知\r\n　　　　　　　　　　（文物保发〔１９９９〕０１７号）\r\n各省、自治区、直辖市、计划单列市人民政府，财政厅（局）、公安厅（局）、各直属海关、工商行政管理局、文化厅（局）、文物局、文管会：\r\n　　为了保护国家文物，维护法律尊严，妥善解决执法部门向文物管理部门移交在执法过程中追缴文物的问题，依据《中华人民共和国文物保护法》及其实施细则的有关规定和国务院领导同志的批示精神，特制定了《依法没收、追缴文物的移交办法》，现印发给你们，请遵照执行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　国家文物局\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　财政部\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　公安部\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　海关总署\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　国家工商行政管理局\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　一九九九年四月五日\r\n　　　　　　　　　　　依法没收、追缴文物的移交办法\r\n　　一、根据《中华人民共和国文物保护法》及其实施细则第二、三十七、三十八、三十九条、四十四条的有关规定，特制定本办法。\r\n　　二、本办法规定的依法移交的文物，系指各级执法部门在查处违法犯罪活动中依法没收、追缴的除依法返还受害人以外的所有文物，包括珍贵文物和一般文物。依法移交的文物属于国有资产。\r\n　　三、本办法规定的负责移交文物的执法部门，系指在查处违法犯罪活动中依法没收、追缴文物的各级公安部门、工商\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、财政部、公安部、海关总署、国家工商行政管理局关于印发《依法没收、追缴文物的移交办法》的通知\n（文物保发〔１９９９〕０１７号）"
        }
      },
      {
        "title": "国务院办公厅关于有序停止商业性加工销售象牙及制品活动的通知",
        "url": "https://www.pkulaw.com/chl/52f5b73fd0e61a28bdfb.html?way=listView",
        "content": "国务院办公厅关于有序停止商业性加工销售象牙及制品活动的通知\r\n            \r\n            \r\n国务院办公厅关于有序停止商业性加工销售象牙及制品活动的通知\r\n（国办发〔2016〕103号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为加强对象的保护，打击象牙非法贸易，经国务院同意，现就有序停止商业性加工销售象牙及制品活动的有关事项通知如下：\r\n　　一、分期分批停止商业性加工销售象牙及制品活动。2017年3月31日前先行停止一批象牙定点加工单位和定点销售场所的加工销售象牙及制品活动，2017年12月31日前全面停止。国家林业局要确定具体单位名录并及时发布公告。相关单位应在规定期限内停止加工销售象牙及制品活动，并到工商行政管理部门申请办理变更、注销登记手续。工商行政管理部门不再受理经营范围涉及商业性加工销售象牙及制品的企业设立或变更登记。\r\n　　二、积极引导象牙雕刻技艺转型。停止商业性加工销售象牙及制品活动后，文化部门要引导象牙雕刻技艺传承人和相关从业者转型。对象牙雕刻国家级、省级非物质文化遗产项目代表性传承人开展抢救性记录，留下其完整的工艺流程和核心技艺等详细资料；对象牙雕刻技艺名师，鼓励其到博物馆等机构从事相关艺术品修复工作；对象牙雕刻技艺传承人，引导其用替代材料发展其他牙雕、骨雕等技艺。非营利性社会文化团体、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于有序停止商业性加工销售象牙及制品活动的通知\n（国办发〔2016〕103号）"
        }
      },
      {
        "title": "国务院关于同意将安徽省桐城市列为国家历史文化名城的批复",
        "url": "https://www.pkulaw.com/chl/b031f2abb75715febdfb.html?way=listView",
        "content": "国务院关于同意将安徽省桐城市列为国家历史文化名城的批复\r\n            \r\n            \r\n国务院关于同意将安徽省桐城市列为国家历史文化名城的批复\r\n（国函〔2021〕113号）\r\n安徽省人民政府：\r\n　　你省关于申报桐城市为国家历史文化名城的请示收悉。现批复如下：\r\n　　一、同意将桐城市列为国家历史文化名城。桐城市历史悠久，传统格局、历史风貌和地域文化特色鲜明，文化底蕴和历史遗存丰富，具有重要的历史文化价值。\r\n　　二、你省及桐城市人民政府要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，按照党中央、国务院决策部署，牢固树立保护历史文化遗产责任重大的观念，落实《中华人民共和国文物保护法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意将安徽省桐城市列为国家历史文化名城的批复\n（国函〔2021〕113号）"
        }
      },
      {
        "title": "文物局、财政部关于印发《国有博物馆藏品征集规程》的通知",
        "url": "https://www.pkulaw.com/chl/a58e981635e31b4dbdfb.html?way=listView",
        "content": "文物局、财政部关于印发《国有博物馆藏品征集规程》的通知\r\n            \r\n            \r\n文物局、财政部关于印发《国有博物馆藏品征集规程》的通知\r\n（文物博发〔2021〕21号）\r\n各省（自治区、直辖市）文物局（文化和旅游厅/局）、财政局，新疆生产建设兵团文物局、财政局：\r\n　　为进一步规范国有博物馆藏品征集工作，优化国有博物馆藏品体系，国家文物局、财政部联合制定了《国有博物馆藏品征集规程》。现予印发，请遵照执行。\r\n     文物局\r\n　　财政部\r\n　　2021年5月20日\r\n　　国有博物馆藏品征集规程\r\n　　第一条　为规范国有博物馆藏品征集工作，优化国有博物馆藏品体系，根据《中华人民共和国文物保护法》、《博物馆条例》、《博物馆藏品管理办法》等规定，制定本规程。\r\n　　第二条　本规程所称藏品征集，是指国有博物馆（以下简称博物馆）根据本馆宗旨、定位、发展方向，通过购买或接受捐赠的方式取得藏品的业务活动。\r\n　　第三条　博物馆应建立藏品征集管理制度，明确征集范围、方式、条件，进行公开征集；设立专门机构或明确责任部门（以下简称征集部门），拟订藏品征集总体规划、中长期规划和年度计划，规范有序开展征集工作。博物馆不得征集来源不合法或来源不明的藏品，征集活动不得有违博物馆职业道德。\r\n　　第四条　藏品征集应当遵循统一领导、集体决策原则，并纳入本单位“三重一大”事项范围；涉及确定征集意向、定价、决策实施等环节，由馆务会议集体研究决策，并遵循利益相关方回避原则。\r\n　　第五条　博物馆通过购买方式征集藏品的工作程序如下：\r\n　　（一）征集调查。征集部门应多渠道寻找征集线索，对拟征集物的真实性、来源合法性、是否符合征集方向进行初审，提出拟征集物清单。\r\n　　（二）专家鉴定。征集部门根据拟征集物类别，组织不少于3名相应研究方向的专家，对拟征集物的真伪，历史、艺\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文物局、财政部关于印发《国有博物馆藏品征集规程》的通知\n（文物博发〔2021〕21号）"
        }
      },
      {
        "title": "古人类化石和古脊椎动物化石保护管理办法",
        "url": "https://www.pkulaw.com/chl/3b2558d2ed84729dbdfb.html?way=listView",
        "content": "古人类化石和古脊椎动物化石保护管理办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第38号）\r\n　　《古人类化石和古脊椎动物化石保护管理办法》已经2006年7月3日文化部部务会议审议通过，现予公布，自公布之日起施行。\r\n     部长 孙家正\r\n二○○六年八月七日\r\n　　古人类化石和古脊椎动物化石保护管理办法\r\n　　\r\n　　第一条　为加强对古人类化石和古脊椎动物化石的保护和管理，根据《中华人民共和国文物保护法》制定本办法。\r\n　　第二条　本办法所称古人类化石和古脊椎动物化石，指古猿化石、古人类化石及其与人类活动有关的第四纪古脊椎动物化石。\r\n　　第三条　国务院文物行政部门主管全国古人类化石和古脊椎动物化石的保护和管理工作。\r\n　　县级以上地方人民政府文物行政部门对本行政区域内的古人类化石和古脊椎动物化石的保护实施监督管理。\r\n　　第四条　古人类化石和古脊椎动物化石分为珍贵化石和一般化石；珍贵化石分为三级。古人类化石、与人类有祖裔关系的古猿化石、代表性的与人类有旁系关系的古猿化石、代表性的与人类起源演化有关的第四纪古脊椎动物化石为一级化石；其他与人类有旁系关系的古猿化石、系统地位暂不能确定的古猿化石、其他重要的与人类起源演化有关的第四纪古脊椎动物化石为二级化石\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第38号）"
        }
      },
      {
        "title": "国家文物局关于印发《国家文物事业发展“十三五”规划》的通知",
        "url": "https://www.pkulaw.com/chl/736b44f6907d68a0bdfb.html?way=listView",
        "content": "国家文物局关于印发《国家文物事业发展“十三五”规划》的通知\r\n            \r\n            \r\n国家文物局关于印发《国家文物事业发展“十三五”规划》的通知\r\n（文物政发[2017]4号）\r\n各省、自治区、直辖市文物局（文化厅），各计划单列市文物局（文化局）、新疆生产建设兵团文物局，本局机关各部门、各直属单位：\r\n　　现将《国家文物事业发展“十三五”规划》印发你们，请结合实际，认真贯彻执行。\r\n　　特此通知。\r\n     国家文物局\r\n2017年2月21日\r\n国家文物事业发展“十三五”规划\r\n前　言\r\n　　文物承载灿烂文明，传承历史文化，维系民族精神，是国家的“金色名片”，是中华文明源远流长和生生不息的实物见证，是传承弘扬中华优秀传统文化的历史根脉，是加强社会主义精神文明建设的深厚滋养，是推动经济社会发展的优势资源。保护文物功在当代、利在千秋。加强文物保护利用，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，对于坚定文化自信、增强中华民族凝聚力、满足人民群众精神文化需求、促进文明交流互鉴、实现中华民族伟大复兴中国梦具有重要意义。\r\n　　“十二五”以来，在党中央、国务院的坚强领导下，在中央国家机关相关部门和地方党委、政府的大力支持下，在广大文物工作者的共同努力下，我国文物事业取得显著成就。全社会保护文物的共识初步形成，各级党委、政府落实保护责任，相关部门齐抓共管，社会力量积极参与，文物的价值和作用得到广泛认同。文物资源家底基本廓清，文物保护对象和范围更加拓展，第三次全国文物普查圆满完成，第一次全国可移动文物普查全面推进；不可移动文物766722处，文物藏品4138.9万件/套；全国重点文物保护单位4296处；世界遗产50项，跃居世界第二，其中世界文化遗产35项、世界文化和自然遗产4项。文物保存状况有效改善，承德避暑山庄及周围寺庙、大足石刻千手观音造像、延安革命旧址群等文物保护修缮重点工程顺利完成，抗战文物和传统村落保护展示全面提速，水下文化遗产、大遗址保护及国家考古遗址公园建设取得突破，城乡建设中文物考古和抢救保护协同推进，可移动文物保护修复有序开展。博物馆建设蓬勃发展，全国博物馆总数达到4692家，其中国有博物馆3582家、非国有博物馆1110家，免费开放博物馆4013家，全国平均29万人拥有1家博物馆。文物法律制度体系基本形成，《文物保护法》启动修订，《博物馆条例》公布实施，文物执法督察和联合执法力度逐步加大，依法行政能力和宏观管理水平有效提升。文物工作保障体系日渐完善，文物保护投入大幅递增，文物科技支撑能力明显增强，文物博物馆机构稳步增长，文物博物馆人才培训力度持续加大。文物对外交流合作长足发展，文物进出境管理持续加强，流失海外中国文物追索返还取得新成果。文物保护成果更多惠及人民群众，文物事业对经济社会发展的贡献持续增长，全社会依法保护文物的意识不断增强。文物事业呈现出前所未有的良好态势，面临着前所未有的发展机遇。\r\n　　“十三五”时期，是全面建成小康社会的决胜阶段，也是文物事业改革发展的关键时期。随着经济社会快速发展，文物保护利用的任务更加艰巨，文物工作责任更加重大，文物资源在推动经济社会发展中的积极作用有待进一步发挥，文物事业治理能力和治理水平有待进一步提高。各级文物部门必须牢固树立政治意识、大局意识、核心意识、看齐意识，不辱使命，守土尽责，抓住机遇，奋发有为，全面推进文物工作迈上新台阶。\r\n　　根据《中华人民共和国文物保护法》《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《国家文物事业发展“十三五”规划》的通知\n（文物政发[2017]4号）"
        }
      },
      {
        "title": "国务院批转建设部、国家文物局关于审批第三批国家历史文化名城和加强保护管理请示的通知",
        "url": "https://www.pkulaw.com/chl/97b6a260931b732ebdfb.html?way=listView",
        "content": "国务院批转建设部、国家文物局关于审批第三批国家历史文化名城和加强保护管理请示的通知\r\n            \r\n            \r\n　　　　　　　　 国务院批转建设部、国家文物局关于审批\r\n　　　　　　 第三批国家历史文化名城和加强保护管理请示的通知\r\n　　　　　　　　　　　　 （１９９４年１月４日　国发〔1994〕3号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　国务院同意建设部、国家文物局《关于审批第三批国家历史文化名城和加强保护管理的请示》，现转发给你们，请研究执行。\r\n　　在建设具有中国特色社会主义的宏伟事业中，既要重视物质文明建设，又要重视精神文明建设。我国的历史文化名城体现了中华民族的悠久历史、灿烂文化和光荣革命传统，保护历史文化名城是社会主义精神文明建设的重要内容。各地区、各部门要按照《中华人民共和国文物保护法》、《中华人民共和国城市规划法》等有关法规和本通知的要求，切实处理好历史文化名城的开发建设与保护抢救工作的关系，把历史文化名城保护好、建设好、管理好。\r\n　　\r\n　　　　　 关于审批第三批国家历史文化名城和加强保护管理的请示\r\n国务院：\r\n　　１９８２年和１９８６年，国务院先后批准了两批共６２个城市为国家历史文化名城，这对促进文物古迹的保护抢救，制止“建设性破坏”，保护城市传统风貌等起了重要作用。\r\n　　我国地域辽阔，历史悠久，除已批准的国家历史文化名城外，还有一些城市文物古迹十分丰富，具有重要历史文化价值及革命纪念意义。为进一步保护好这些城市的历史文化遗产，我们从１９９１年起即请各省、自治区、直辖市人民政府在认真调查研究的基础上，慎重提出第三批国家历史文化名城推荐名单。对各地区提出的推荐名单，经有关城市规划、建筑、文物、考古、地理等专家，按照《国务院批转建设部、文化部关于请公布等二批国家历史文化名城名单报告的通知》（国发〔１９８６〕１０４号）文件关于审定国家历史文化名城的原则，进行反复酝酿，讨论审议，提出３７个城市，建议作为第三批国家历史文化名城（名单附后），报请国务院审核批准并予以发布。\r\n　　为了加强历史文化名城的保护管理，要认真做好以下工作：\r\n　　一、提高对保护历史文化名城重要性的认识。近年来，城市开发建设速度很快，一些历史文化名城，片面追求近期经济利益，在建设时违反城市规划和有关法规规定的倾向又有所抬头，必须引起各级政府和有关部门的高度重视，及时予以纠正和处理。历史文化名城体现了中华民族的悠久历史、灿烂文化及光荣革命传统，是我国宝贵的财富，也是建设社会主义现代化城市的优势。各级领导要充分认识当前做好保护历史文化名城工作的重要性和紧迫性，从国家和民族的长远利益以及城市发展的全局出发，肩负起历史赋予的责任。\r\n　　二、认真贯彻“保护为主、抢救第一”的方针，切实做好历史文化名城的保护、建设工作。要加强文物古迹的管理，搞好修缮。文物古迹尚未定级的要抓紧定级，并明确划定保护范围和建设控制地带。在涉及文物古迹的地方进行建设和改造，要处理好与保护抢救的关系，建设项目要经过充分论证，并严格按照《中华人民共和国文物保护法》和建设部、国家计委《关于印发＜建设项目选址规划管理办法＞的通知》（建规〔１９９１〕５８３号）等规定履行审批手续。今后审定国家历史文化名城，要按照条件从严审批，严格控制新增的数量，对于不按规划和法规进行保护、失去历史文化名城条件的城市，应撤销其国家历史文化名城的名称；对于确实符合条件的城市，也可增定为国家历史文化名城。\r\n　　近期内，各历史文化名城要对保护工作进行一次自查，重点检查文物古迹的保护、抢救情况，以及各项建设与改造是否符合保护规划要求等，并将检查结果报建设部、国家文物局。\r\n　　三、抓紧制订历史文化名城的保护管理办法，使保护工作走上规范化、法制化的轨道。要抓紧组织\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院批转建设部、国家文物局关于审批\n第三批国家历史文化名城和加强保护管理请示的通知\n（１９９４年１月４日　国发〔1994〕3号）"
        }
      },
      {
        "title": "中央人民政府政务院关于在基本建设工程中保护历史及革命文物的指示",
        "url": "https://www.pkulaw.com/chl/f40d5633f5ba050cbdfb.html?way=listView",
        "content": "中央人民政府政务院关于在基本建设工程中保护历史及革命文物的指示\r\n            \r\n            \r\n中央人民政府政务院关于在基本建设工程中保护历史及革命文物的指示\r\n（（53）政文习字24号 1953年10月12日）\r\n　　 我国文化悠久，历代人民所创造的文物、建筑遍布全国，其中并有很大部份埋藏地下，尚未发掘。这些文物与建筑，不但是研究我国历史与文化的最可靠的实物例证，也是对广大人民进行爱国主义教育的最具体的材料，一旦被毁，即为不可弥补的损失。现在全国各地正展开大规模的基本建设工程，各工程地区已不断发现古墓葬、古文化遗址，并已掘出了不少古代的珍贵文物。在地面上，亦有在建设工程中拆除若干古建筑或革命纪念建筑的情况。因此，对于这些地下、地上的文物、建筑等如何及时做好保护工作，并保证在基本建设工程中不致遭受破坏和损失，实为目前文化部门和基本建设部门的共同的重要任务之一。为此，特作如下指示，希各有关部门切实遵照办理。\r\n　　一、各级人民政府对历史及革命文物负有保护责任，应加强文物保护的经常工作。各级人民政府文化主管部门应加强文物保护政策、法令的宣传，教育群众爱护祖国文物，并采用举办展览、制作复制品、出版图片等各种方式，通过历史及革命文物加强对人民的爱国主义教育。中央人民政府文化部应有计划地举办考古发掘训练班，培养考古发掘人员；并编印通俗保护文物手册，协助基本建设主管部门，对基建工地技术人员及工人加强文物保护工作的政策及技术知识的宣传。\r\n　　二、中央、省【市】级工矿、交通、水利及其他基本建设的主管部门，在较大规模的基本建设工程确定施工路线、施工地区之前，应负责与同级文化主管部门联系，必要时应即商订工地保护文物工作的具体办法，认真执行。地方文化主管部门不能决定时，得报请中央文化部决定，商由基本建设主管部门在预定工地，先期进行勘查钻探，再行决定施工。各部门如在重要古遗址地区，如西安、咸阳、洛阳、龙门、安阳、云岗等地区进行基本建设，必须会同中央文化部与中国科学院研究保护、保存或清理的办法。中央文化部认为必须在这些地区的指定地点避免进行基本建设工程时，可会商有关部门呈报政务院批准。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央人民政府政务院关于在基本建设工程中保护历史及革命文物的指示\n（（53）政文习字24号 1953年10月12日）"
        }
      },
      {
        "title": "国家文物局关于印发《文物保护工程设计文件编制深度要求(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/e61a6618ae3ea3e4bdfb.html?way=listView",
        "content": "国家文物局关于印发《文物保护工程设计文件编制深度要求(试行)》的通知\r\n            \r\n            \r\n国家文物局关于印发《文物保护工程设计文件编制深度要求（试行）》的通知\r\n（办保函〔2013〕375号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　为进一步加强对文物保护工程勘察设计工作的管理，规范文物保护工程勘察设计文件的编制，保证勘察设计质量，根据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》、《文物保护工程管理办法》等有关法律法规，我局组织编制了《文物保护工程设计文件编制深度要求（试行）》，现予印发试行。请你局指导各地按要求做好文物保护工程设计文件编制工作。执行中有何问题，请及时函告我局。\r\n　　特此通知。\r\n　　附件：《文物保护工程设计文件编制深度要求（试行）》\r\n     国家文物局\r\n二〇一三年五月十日\r\n　　附件：\r\n文物保护工程设计文件编制深度要求\r\n（试　行）\r\n二〇一三年五月\r\n目 录\r\n　　第一章　总　 则\r\n　　第二章　一般要求\r\n　　2.1　勘察\r\n　　2.2　设计\r\n　　2.3　文件编制\r\n　　第三章　建筑类保护工程设计文件\r\n　　3.1　适用范围\r\n　　3.2　现状勘察\r\n　　3.3　方案设计\r\n　　3.4　工程概算\r\n　　3.5　施工图设计\r\n　　3.6　施工图预算\r\n　　第四章　遗址类保护工程设计文件\r\n　　4.1　适用范围\r\n　　4.2　现状勘察\r\n　　4.3　方案设计\r\n　　4.4　工程概算\r\n　　4.5　施工图设计\r\n　　4.6　施工图预算\r\n　　第五章　石窟寺及石刻类保护工程设计文件\r\n　　5.1　适用范围\r\n　　5.2　现状勘察\r\n　　5.3　方案设计\r\n　　5.4　工程概算\r\n　　第六章　安全防护类工程设计文件\r\n　　6.1　适用范围\r\n　　6.2　一般要求\r\n　　6.3　资格报审\r\n　　6.4　现状勘查\r\n　　6.5　方案设计\r\n　　6.6　工程概算\r\n　　第七章　专项设计要求与提示\r\n　　7.1　原址重建工程设计\r\n　　7.2　迁移工程设计\r\n　　7.3　近现代文物建筑结构、设备改造工程设计\r\n　　7.4　文物保护单位保护范围内必要的配套设施建设工程设计\r\n　　7.5　锚固工程设计\r\n　　7.6　灌浆工程设计\r\n　　7.7　防风化工程设计\r\n　　7.8　防渗排水工程设计\r\n　　7.9　防洪工程设计\r\n　　7.10　防护棚罩设计\r\n　　7.11　油饰彩画设计\r\n　　7.12　壁画塑像设计\r\n　第一章　总　则　\r\n　　1.1　为加强对文物保护工程勘察设计文件编制工作的管理，规范文物保护工程申报文件的深度，保证勘察设计质量，制定本规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《文物保护工程设计文件编制深度要求（试行）》的通知\n（办保函〔2013〕375号）"
        }
      },
      {
        "title": "国务院关于核定并公布第六批全国重点文物保护单位的通知",
        "url": "https://www.pkulaw.com/chl/d51739ee6ac05b71bdfb.html?way=listView",
        "content": "国务院关于核定并公布第六批全国重点文物保护单位的通知\r\n            \r\n            \r\n国务院关于核定并公布第六批全国重点文物保护单位的通知\r\n（国发〔2006〕19号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　国务院核定文化部确定的第六批全国重点文物保护单位（共计1080处）以及与现有全国重点文物保护单位合并的项目（共计106处），现予公布。\r\n　　我国是历史悠久的文明古国，拥有极为丰富的文化遗产。文物是文化遗产的重要组成部分，蕴含着中华民族特有的精神价值、思维方式、想象力，体现着中华民族的生命力和创造力。保护和利用好文物，对于继承和发扬民族优秀文化传统，增进民族团结和维护国家统一，增强民族自信心和凝聚力，促进社会主义精神文明建设，都具有重要而深远的意义。\r\n　　各地区、各部门要依照《中华人民共和国文物保护法》等法律法规和《国务院关于加强文化遗产保护的通知》（国发〔2005〕42号）的要求，进一步贯彻“保护为主、抢救第一、合理利用、加强管理”的工作方针，针对不同文化遗产的特点，采取切实可行的保护方式，科学规划，妥善处理文化遗产保护与经济发展、人民群众生活条件改善的关系，认真做好全国重点文物保护单位的保护、管理和合理利用工作。\r\n     \r\n国务院\r\n二○○六年五月二十五日\r\n第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于核定并公布第六批全国重点文物保护单位的通知\n（国发〔2006〕19号）"
        }
      },
      {
        "title": "国务院办公厅关于加强石窟寺保护利用工作的指导意见",
        "url": "https://www.pkulaw.com/chl/f78349a0980824fcbdfb.html?way=listView",
        "content": "国务院办公厅关于加强石窟寺保护利用工作的指导意见\r\n            \r\n            \r\n国务院办公厅关于加强石窟寺保护利用工作的指导意见\r\n（国办发〔2020〕41号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为深入贯彻习近平总书记关于石窟寺保护利用工作的重要批示精神，落实党中央、国务院决策部署，切实加强新时代石窟寺保护利用工作，经国务院同意，现提出以下意见。\r\n　　一、重大意义\r\n　　我国石窟寺分布广泛、规模宏大、体系完整，集建筑、雕塑、壁画、书法等艺术于一体，充分体现了中华民族的审美追求、价值理念、文化精神。加强石窟寺保护利用工作，事关中华优秀传统文化传承发展，事关社会主义文化强国建设，事关高质量共建“一带一路”和促进文明交流互鉴，具有重大意义。\r\n　　党中央、国务院高度重视石窟寺保护利用工作。党的十八大以来，各级党委和政府支持开展石窟寺抢救保护、考古研究、展示利用等工作，取得明显成效，但也面临一些突出问题：石窟寺文物安全风险高，容易受地质灾害、生物病害影响和人为破坏；保护基础薄弱，中小石窟寺保护管理机构和相关专业人员不足；应对岩体风化、渗水、结构失稳等病害的关键保护技术尚未突破；系统考古研究不足，价值发掘阐释和展示利用水平不高等。各地区、各部门要深刻认识做好石窟寺保护利用工作的重要性和紧迫性，牢固树立保护文物也是政绩的科学理念，切实做好各项相关工作。\r\n　　二、总体要求\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于文物工作系列重要论述精神，坚持统筹规划，不断完善体制机制；坚持保护第一，运用先进科学技术提高保护水平；坚持广聚人才，建设高素质、专业化的科研和文物修复队伍；坚持传承创新，挖掘弘扬石窟寺文化艺术魅力；坚持交流互鉴，服务“一带一路”建设，走出一条具有示范意义的石窟寺保护利用之路。\r\n　　（二）总体目标。\r\n　　到2022年，石窟寺管理体制机制创新取得重要进展，石窟寺重大险情全面消除，石窟寺“四有”（有保护范围、有标志说明、有记录档案、有专门机构或专人负责管理）工作基本健全，重点石窟寺安防设施全覆盖。到“十四五”末，中央和地方协同推进、部门间密切合作、社会力量积极参与的石窟寺保护长效机制基本形成；人才培养体系基本完善，保护管理机构和队伍更加健全；保护传承、研究阐发、科技攻关、传播交流协同推进，石窟寺保护利用水平显著提升，石窟寺文化影响力日益增强。\r\n　　三、主要任务\r\n　　（一）加大石窟寺抢救性保护力度。开展全国石窟寺保护情况调查，2021年上半年完成石窟寺保护利用专项规划编制工作，并推动有关内容与国民经济和社会发展规划衔接。实施石窟寺保护重大工程，分级压实政府责任，分类开展中小石窟寺抢救性保护、重要石窟寺保护示范、石窟寺安全防护设施建设，2022年底前全面消除石窟寺重大险情。坚持抢救性保护与预防性保护并重，加强日常养护和监测工作，定期开展文物健康评估，全面提升石窟寺保护能力。（国家文物局牵头，国家发展改革委、财政部、文化和旅游部、各省级人民政府按职责分工负责）\r\n　　（二）建立石窟寺安全长效机制。落实文物安全主体责任、监管责任，实施石窟寺安全直接责任人公示公告制度。加强文物安全工作力量，推动实现石窟寺安全守护员和重点石窟寺安防设施全覆盖，并在石窟寺分布密集地区设置安全防护综合控制平台。将包括石窟寺在内的各类文物安全防范工作纳入立体化社会治安防控体系建设框架中推进落实，坚持群防群治，建立完善联合执法巡查制度，加强巡逻防控，及时严厉打击损坏、损毁石窟寺本体及其历史环境风貌等违法犯罪行为。（各省级人民政府牵头，公安部、国家文物局按职责分工负责）进一步完善打击文物犯罪联合长效机制，2022年底前开展一次以石窟寺文物盗窃盗割犯罪为重点的全国打击文物犯罪专项行动，有效遏制文物犯罪。坚决追缴被盗石窟寺文物，追索流失文物。开展石窟寺违规妆彩、涂画、燃香专项\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加强石窟寺保护利用工作的指导意见\n（国办发〔2020〕41号）"
        }
      },
      {
        "title": "最高人民法院、国家文物局关于支持最高人民法院博物馆征集藏品的通知",
        "url": "https://www.pkulaw.com/chl/64daf17c56938777bdfb.html?way=listView",
        "content": "最高人民法院、国家文物局关于支持最高人民法院博物馆征集藏品的通知\r\n            \r\n            \r\n最高人民法院、国家文物局关于支持最高人民法院博物馆征集藏品的通知\r\n（法[2014]213号）\r\n各省、自治区、直辖市高级人民法院、文物局（文化厅），解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团文物局：\r\n　　为贯彻落实党中央关于促进社会主义文化大发展、大繁荣的要求，最高人民法院正积极筹建最高人民法院博物馆新馆。最高人民法院博物馆是全国法制类行业博物馆，是我国优秀司法文化展示、研究和社会普法教育的基地。最高人民法院、国家文物局为支持该馆切实做好藏品征集工作，现就征集相关事宜通知如下：\r\n　　一、征集范围\r\n　　为集中展示我国各历史时期的司法审判、司法文化发展状况，重点展现建国以后，尤其是改革开放以来，我国审判事业取得的历史成就，现向全国征集司法文物，主要分为以下五个方面：\r\n　　（一）法律文献类：反映我国各历史时期的法律、法令及制度演变过程中的实物及文献资料；记载、反映当时立法、审判活动的鼎铭、甲骨、简牍、古籍、布告、牌匾、证章、服饰、钱币、令状、刻石及拓片、信函、日记、手稿、图片、报刊及音频、视频资料等；涉及司法的国际双边、多边条约、协定等文本原件及相关手稿。\r\n　　（二）机构演变类：反映各历史时期审判机关成立、发展、终止的牌匾、遗址沙盘、照片、法庭陈设及应用物品、档案资料、印章、服饰及邮政信函、书刊、布告、令状及相关的音视频资料。各人民法院保存的珍贵历史资料、文物目录及相关照片等。\r\n　　（三）司法审判类：反映各历史时期重大审判活动、法院重大历史事件、各项审判制度创建与发展的司法裁判文书、案例汇编、档案资料、庭审音视频资料、文件、图片、令状、印章、票证、牌匾、重要理论、实务著作及手稿、影视作品、有代表性的涉案物品等。反映中国参与或有中国法官参与的重大国际司法、审判活动的书籍、照片、证章、令状、服饰、邮品、音视频资料及其他有历史价值的工作、生活用品等；建国以来，由最高人民法院指定管辖案件的裁判文书、庭审音视频资料及有纪念价值相关实物；反映重大审判活动的艺术创作等。\r\n　　（四）法制人物类：反映各历史时期法学界著名法官、思想家、学者的著作、传记、审判活动的器物、服饰、文艺创作、照片、音视频资料，本人所用的物品、收藏的字画、瓷器、文玩等，本人参与重要案件裁判经过的手稿、日记、裁判文书、证状，法官的画像、照片、雕塑、影音资料等。\r\n　　（五）其他：最高人民法院历次搬迁过程中散失的文献资料，法律典籍，照片，工作、生活、学习用品，艺术作品，以及其他能够反映各时期审判活动发展变迁的文物、资料。\r\n　　二、征集方式\r\n　　藏品征集工作严格按照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、国家文物局关于支持最高人民法院博物馆征集藏品的通知\n（法[2014]213号）"
        }
      },
      {
        "title": "国家文物局关于修改《可移动文物修复管理办法》等三部规范性文件的决定",
        "url": "https://www.pkulaw.com/chl/ee7b20370cff9477bdfb.html?way=listView",
        "content": "国家文物局关于修改《可移动文物修复管理办法》等三部规范性文件的决定\r\n            \r\n            \r\n国家文物局关于修改《可移动文物修复管理办法》等三部规范性文件的决定\r\n（文物政发〔2020〕6号）\r\n　　根据党中央、国务院关于深化“放管服”改革、优化营商环境决策部署有关要求，现对《可移动文物修复管理办法》等三部规范性文件作出修改如下。\r\n　　一、对《可移动文物修复管理办法》作出修改\r\n　　将第八条第二项“主要技术人员的职称证书、身份证复印件、工作资历或业绩证明及聘用（任职）证明”修改为：“主要技术人员的职称证书、工作资历或业绩证明及聘用（任职）证明”。\r\n　　二、对《文物拍卖管理办法》作出修改\r\n　　（一）将第六条第二项“企业注册资本的验资证明，历次股权结构变动情况记录”修改为：“企业注册资本的验资证明”。\r\n　　（二）删\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于修改《可移动文物修复管理办法》等三部规范性文件的决定\n（文物政发〔2020〕6号）"
        }
      },
      {
        "title": "国务院关于同意将江苏省兴化市列为国家历史文化名城的批复",
        "url": "https://www.pkulaw.com/chl/1fac82afb54b343bbdfb.html?way=listView",
        "content": "国务院关于同意将江苏省兴化市列为国家历史文化名城的批复\r\n            \r\n            \r\n国务院关于同意将江苏省兴化市列为国家历史文化名城的批复\r\n（国函〔2024〕189号）\r\n江苏省人民政府：\r\n　　你省关于申报兴化市为国家历史文化名城的请示收悉。现批复如下：\r\n　　一、同意将兴化市列为国家历史文化名城。兴化市历史悠久、文化厚重，传统格局和历史风貌保存较好，地域特色鲜明，文物和文化遗产资源丰富，非物质文化遗产缤纷多彩、活态传承，具有重要的历史文化价值。\r\n　　二、你省、泰州市及兴化市人民政府要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中、三中全会精神，深入学习贯彻习近平文化思想，按照党中央、国务院决策部署，牢固树立保护历史文化遗产责任重大的观念，落实《中华人民共和国文物保护法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意将江苏省兴化市列为国家历史文化名城的批复\n（国函〔2024〕189号）"
        }
      },
      {
        "title": "住房和城乡建设部办公厅关于贯彻落实《历史文化名城名镇名村街区保护规划编制审批办法》的通知",
        "url": "https://www.pkulaw.com/chl/60ffdbbd80ff7ceebdfb.html?way=listView",
        "content": "住房和城乡建设部办公厅关于贯彻落实《历史文化名城名镇名村街区保护规划编制审批办法》的通知\r\n            \r\n            \r\n住房和城乡建设部办公厅关于贯彻落实《历史文化名城名镇名村街区保护规划编制审批办法》的通知\r\n（建办规[2014]56号）\r\n各省、自治区住房城乡建设厅，直辖市规划局（委），新疆生产建设兵团建设局：\r\n　　《历史文化名城名镇名村街区保护规划编制审批办法》（以下简称《办法》）已经我部常务会议审议通过，以住房城乡建设部令第20号发布，自2014年12月29日起施行。为贯彻落实《办法》，规范规划编制与审批，现将有关要求通知如下：\r\n　　一、充分认识《办法》颁布实施的重要意义\r\n　　历史文化名城、名镇、名村、街区是我国重要的历史文化资源。依法制定和严格实施保护规划，对于保护历史遗存的真实性，保护城乡传统格局和历史风貌，继承和弘扬中华民族优秀传统文化具有重要意义。《办法》依据《中华人民共和国城乡规划法》和《历史文化名城名镇名村保护条例》（以下简称《条例》）等法律法规，细化了历史文化名城、名镇、名村、街区保护规划编制和审批的内容及要求，具有很强的操作性。各地要充分认识《办法》的颁布实施，有利于提高保护规划编制水平，规范规划审批程序，促进历史文化遗产保护，维护历史文化名城、名镇、名村、街区保护规划的科学性和严肃性。要坚持依法行政，依据相关法律、法规和《办法》，切实做好保护规划的编制和审批工作。\r\n　　二、组织开展\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部办公厅关于贯彻落实《历史文化名城名镇名村街区保护规划编制审批办法》的通知\n（建办规[2014]56号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅关于转发《中央宣传部、国家教委、民政部、文化部、国家文物局、共青团中央关于加强革命文物工作的意见》的通知",
        "url": "https://www.pkulaw.com/chl/09b64b0642fd208ebdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅关于转发《中央宣传部、国家教委、民政部、文化部、国家文物局、共青团中央关于加强革命文物工作的意见》的通知\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅关于转发《中央宣传部、\r\n国家教委、民政部、文化部、国家文物局、共青团\r\n中央关于加强革命文物工作的意见》的通知\r\n各省、自治区、直辖市党委和人民政府，各大军区党委，中央和国家机关各部委，军委各总部、各军兵种党委，各人民团体：\r\n　　我国是一个具有光辉历史和优良革命传统的国家，近现代一个半世纪的革命历程，保存和遗留下了极其丰富的革命文物。这些革命文物是全国各族人民宝贵的历史遗产和精神财富。当前，我国正处在改革开放和社会主义现代化建设事业承前启后、继往开来的重要历史时期，大力加强革命文物工作，充分发挥革命文物的教育作用，对于振奋民族精神，凝聚民族力量，继承和发扬光荣革命传统，推动社会主义现代化建设和民族振兴有着重大意义。\r\n　　党中央、国务院一贯重视革命文物工作。建国以来，特别是党的十一届三中全会以来，革命文物工作取得了显著成绩。但也应当看到，在建立和完善社会主义市场经济体制的过程中，革命文物工作面临一些新的情况和亟待解决的问题。江泽民同志在党的十五大报告中指出，要“重视科学、历史、文化的遗产和革命文物的保护”。新形势下的革命文物工作，必须以马列主义、毛泽东思想和邓小平理论为指导，按照《中共中央关于加强社会主义精神文明建设若干重要问题的决议》、《中共中央关于印发〈爱国主义教育实施纲要〉的通知》和《国务院关于加强和改善文物工作的通知》的要求，坚持“保护为主，抢救第一”的方针和“有效保护，合理利用，加强管理”的原则，坚持对人民群众进行革命传统、爱国主义、集体主义和社会主义教育，努力培养适应社会主义现代化要求的一代又一代“四有”公民。\r\n　　经党中央、国务院领导同志同意，现将《中央宣传部、国家教委、民政部、文化部、国家文物局、共青团中央关于加强革命文物工作的意见》转发给你们。请各级党委、政府认真贯彻执行，切实加强对这项工作的领导。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中共中央办公厅\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　国务院办公厅\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　一九九八年一月二十日\r\n中央宣传部、国家教委、民政部、文化部、国家文物局、共青团中央关于加强革命文物工作的意见\r\n（一九九八年二月十八日）\r\n　　当前，我国正处在改革开放和社会主义现代化建设事业承前启后、继往开来的重要时期。认真贯彻党的十五大精神，落实《中共中央关于加强社会主义精神文明建设若干重要问题的决议》（中发［1996］11号）、《中共中央关于印发〈爱国主义教育实施纲要〉的通知》（中发［1994］7号）和《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅关于转发《中央宣传部、\n国家教委、民政部、文化部、国家文物局、共青团\n中央关于加强革命文物工作的意见》的通知"
        }
      },
      {
        "title": "国土资源部关于印发《国家古生物化石分级标准(试行)》和《国家重点保护古生物化石名录(首批)》的通知",
        "url": "https://www.pkulaw.com/chl/9f4d4477422b0b24bdfb.html?way=listView",
        "content": "国土资源部关于印发《国家古生物化石分级标准(试行)》和《国家重点保护古生物化石名录(首批)》的通知\r\n            \r\n            \r\n国土资源部关于印发《国家古生物化石分级标准（试行）》和《国家重点保护古生物化石名录（首批）》的通知\r\n（国土资发[2012]6号）\r\n各省、自治区、直辖市及副省级城市国土资源主管部门，新疆生产建设兵团国土资源局，解放军土地管理局，国家海洋局、国家测绘地理信息局，中国地质调查局及部其他直属单位，各派驻地方的国家土地督察局，部机关各司局：\r\n　　现将经国家古生物化石专家委员会审议通过的《国家古生物化石分级标准（试行）》和《国家重点保护古生物化石目录（首批）》印发给你们，请遵照执行。\r\n　　附件：1.《国家古生物化石分级标准（试行）》\r\n　　2.《国家重点保护古生物化石目录（首批）》\r\n     　　二〇一二年一月十日\r\n　　附件1\r\n国家古生物化石分级标准（试行）\r\n　　第一条　为加强古生物化石保护管理，正确认定古生物化石的科学价值，依据《古生物化石保护条例》，制定本标准。\r\n　　第二条　按照在生物进化以及生物分类上的重要程度，将古生物化石划分为重点保护古生物化石和一般保护古生物化石。\r\n　　具有重要科学研究价值或者数量稀少的下列古生物化石，应列为重点保护古生物化石：\r\n　　（一）已经命名的古生物化石属种的模式标本；\r\n　　（二）保存完整或者较完整的古脊椎动物实体化石；\r\n　　（三）大型的或者集中分布的高等植物化石、无脊椎动物化石，以及脊椎动物的蛋、足迹等遗迹化石；\r\n　　（四）国务院国土资源主管部门确定的其他需要重点保护的古生物化石。\r\n　　第三条　按照在生物门类起源与演化、生物分类、古环境演变研究中科学价值的重要程度，以及保存完整程度和稀少程度，将重点保护古生物化石划分为一级重点保护古生物化石、二级重点保护古生物化石和三级重点保护古生物化石。\r\n　　第四条　对研究生命起源、重要生物门类起源及演化，探讨全球或洲际地层对比和关键古地理、古环境演变等具有重大科学价值的重点保护古生物化石，应列为一级重点保护古生物化石：\r\n　　（一）已经正式命名的古生物化石种的模式标本；\r\n　　（二）具有重大科学价值、数量稀少、保存完整或近于完整的重要四足类脊椎动物实体化石；\r\n　　（三）保存特殊埋藏状态、或关键部位特征的重要四足类脊椎动物实体化石；\r\n　　（四）具有关键演化价值、我国特有或数量稀少且保存完整的鱼形类脊椎动物实体化石；\r\n　　（五）在重要生物门类起源和演化研究中具有极为突出科学价值的、保存完整的无脊椎动物化石和高等植物化石（不含木化石）；\r\n　　（六）保存较清晰结构或构造、完整程度很高的巨型木化石；\r\n　　（七）整窝或近于整窝保存的、且蛋壳完好的脊椎动物蛋化石，单枚或多枚具有分类学意义的含胚胎蛋化石；规模较大的或集中分布的、特征清晰且指示运动特征的脊椎动物足迹化石；\r\n　　（八）国务院国土资源主管部门确定的其他一级重点保护古生物化石。\r\n　　第五条　对解决重\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于印发《国家古生物化石分级标准（试行）》和《国家重点保护古生物化石名录（首批）》的通知\n（国土资发[2012]6号）"
        }
      },
      {
        "title": "国家文物局关于进一步优化文物保护项目审批的通知",
        "url": "https://www.pkulaw.com/chl/8829fac1f46aae69bdfb.html?way=listView",
        "content": "国家文物局关于进一步优化文物保护项目审批的通知\r\n            \r\n            \r\n国家文物局关于进一步优化文物保护项目审批的通知\r\n（文物保发〔2016〕25号）\r\n各省、自治区、直辖市文物局（文化厅），新疆生产建设兵团文物局：\r\n　　根据国务院推进行政审批制度改革的总体部署，自2014年开展文物保护项目（含全国重点文物保护单位保护项目、可移动文物保护项目）审批制度改革以来，通过对审批机制的探索和实践，审批制度改革已初见成效，对于加强和规范文物保护项目管理、提高审批工作效率发挥了重要作用。为进一步加强文物保护工作，明确责任，确保文物保护项目的质量，全面落实《国务院关于进一步加强文物工作的指导意见》（国发〔2016〕17号）相关要求，国家文物局遵循“依法合规、制度衔接、程序优化、稳妥推进”的原则，对全国重点文物保护单位保护项目（含安防、消防、防雷项目）和可移动文物保护项目（含珍贵文物本体保护修复、预防性保护、数字化保护）审批进一步优化，现将有关事项通知如下：\r\n　　一、强化项目年度计划的导向作用，简化审批环节\r\n　　为进一步加强文物保护项目的导向性和示范性，对需申请国家重点文物保护专项补助资金的文物保护项目，自2017年2月1日起，国家文物局不再受理审批项目立项报告，改为集中审批年度项目计划。全国重点文物保护单位管理机构编制《全国重点文物保护单位保护项目计划书》（见附件1），文物收藏单位编制《可移动文物保护项目计划书》（见附件2）。省级文物行政部门汇总各地需求并提出意见和建议，分别填报《全国重点文物保护单位保护项目年度计划表》（见附件3）和《可移动文物保护项目年度计划表》（见附件4），连同项目计划书通过国家文物局网报网审平台（http：//wbws.sach.gov.cn）（以下简称网报网审平台）集中报送至国家文物局。报送时间为每年6月1日至7月15日。\r\n　　国家文物局收到各省项目年度计划申报文件20个工作日内，以集中会审的方式组织评估审核，并根据年度工作重点，批复确定列入支持范畴的项目计划。全国重点文物保护单位保护项目年度计划批复文件将明确项目的名称、工程性质、实施范围、工程分期、工程技术要求、工程经费估算等内容。暂不同意列入年度计划的项目也将明确后续工作的建议。\r\n　　经国家文物局批复同意列入年度计划的文物保护项目，三年内未编制技术方案报送省级文物行政部门的，须重新报批。\r\n　　二、加强省级文物行政部门对文物保护项目技术方案的责任\r\n　　经国家文物局批复同意列入年度计划的文物保护项目，除国家文物局另有要求外，按照属地化管理的职责要求，其余项目技术方案委托省级文物行政部门审批。省级文物行政部门负责审批的全国重点文物保护单位保护项目技术方案，省级文物行政部门应组织专家或委托专业机构进行技术评估，国家文物局不再指定第三方咨询评估机构。技术方案批复同意后，省级文物行政部门须将修改完善后的技术方案和项目预算在10个工作日内通过网报网审平台报国家文物局备案，作为申请文物保护专项补助资金的依据。可移动文物保护项目技术方案由省级文物行政部门通过网报网审平台开展审批。\r\n　　技术方案通过审核的项目，可按照《国家重点文物保护专项补助资金管理办法》规定申请项目资金。未列入项目年度计划和技术方案未通过省级文物行政部门审核的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于进一步优化文物保护项目审批的通知\n（文物保发〔2016〕25号）"
        }
      },
      {
        "title": "国家文物局关于信息公开的答复",
        "url": "https://www.pkulaw.com/chl/fc5f90aa57a405afbdfb.html?way=listView",
        "content": "国家文物局关于信息公开的答复\r\n            \r\n            \r\n国家文物局关于信息公开的答复\r\n韩甫政同志：\r\n　　您的政府信息公开申请书收悉。经研究，答复如下：\r\n　　河南省安阳县安丰乡西高穴村南的一座大墓历史上和近年来多次遭到盗掘，为抢救保护文物，经国家文物局批准（考执字〔2008〕第347号、考执字〔2009〕第421号），河南省文物考\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于信息公开的答复"
        }
      },
      {
        "title": "民政部关于进一步加强地名文化遗产保护工作的通知",
        "url": "https://www.pkulaw.com/chl/1ec96081081ed9e9bdfb.html?way=listView",
        "content": "民政部关于进一步加强地名文化遗产保护工作的通知\r\n            \r\n            \r\n民政部关于进一步加强地名文化遗产保护工作的通知\r\n（民函〔2016〕344号）\r\n各省、 自治区、直辖市民政厅（局），北京、天津、上海地名工作主管部门，新疆生产建设兵团民政局：\r\n　　为进一步加强地名文化遗产保护，促进地名文化发展繁荣，更好地传承弘扬中华优秀传统文化，现就地名文化遗产保护有关问题通知如下：\r\n　　一、高度重视地名文化遗产保护工作\r\n　　我国历史悠久、幅员辽阔，人们在长期的实践活动中创造了大量丰富多彩的地名文化遗产。这些地名文化遗产记录了中华五千年文明的历史进程，蕴含着中华民族特有的精神价值和思维方式，是中华文化的重要组成部分，是宝贵的具有重要传承价值的文化资源。加强地名文化遗产保护，对于满足人民群众精神文化需求、培育社会主义核心价值观、弘扬中华传统文化、增强文化自信和中华民族凝聚力具有重要意义。习近平总书记多次强调，要规范地名管理，保护地名文化，传承弘扬中华优秀传统文化。近年来，各地不断加强地名文化遗产保护工作，取得了积极成效。但地名文化遗产保护意识不强、措施不得力、制度不健全等问题还比较突出，乱改地名现象屡有发生，许多地名文化遗产受到破坏，引起了社会各界的广泛关切。各地要充分认识地名文化遗产保护的重要性和紧迫性，深入贯彻落实国务院第二次全国地名普查领导小组《加强地名文化保护清理整治不规范地名工作实施方案》（国地名普查组发〔2016〕1 号）、 《民政部关于加强地名文化建设的意见》 （民发〔2012〕106 号）和《全国地名文化遗产保护工作实施方案》 （民发〔2012〕117号）要求，进一步增强责任感，采取有效措施，切实加强新时期地名文化遗产保护工作。\r\n　　二、深入开展地名文化遗产资源调查\r\n　　各地要把普查摸底作为地名文化遗产保护的基础工作，结合第二次全国地名普查开展地名文化遗产资源调查，通过实地调查、资料考证、座谈论证等多种方法，全面查清本地区地名文化遗产情况，详细收集地名的拼写、读音、位置以及历史沿革、来历含义等文化属性信息，系统掌握地名文化遗产资源数量、分布、现状和存在问题。在调查现有地名的同时，要注重调查已消失不用的地名，保护珍贵的历史地名。要运用文字、图片、录音、录像和数字化多媒体等多种方式全面记录地名信息，深入挖掘、系统整理、综合利用地名文化遗产调查资料，建立地名文化遗产信息系统，推进地名文化遗产保护信息化。\r\n　　三、编制实施地名文化遗产保护规划\r\n　　各地要在全面调查、科学论证的基础上，结合地名规划编制和修订工作，制定地名文化遗产保护规划，明确保护范围和重点，确定长远保护目标和阶段性工作任务，提出保护要求与措施。要抓好规划落实， 明确“十三五”期间的重点保护项目及年度实施计划，突出地方特色，创新保护方式，形成亮点和品牌。民政部将适时确定一批全国地名文化遗产保护示范地区和项目，带动地名文化遗产保护工作整体开展。\r\n　　四、建立地名文化遗产名录体系\r\n　　要结合各地实际进一步完善地名文化遗产评价、鉴定、确认的标准和程序，逐步建立国家和省、市、县四级地名文化遗产名录。国家和省、市、县地名工作主管部门分别负责本级地名文化遗产名录的认定批准工作。要按照《全国地名文化遗产保护工作实施方案》和《地名文化遗产鉴定》（MZ／T 033-2012）标准，遵循“公开、公平、公正”原则，坚持规范程序、科学认定、突\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "民政部关于进一步加强地名文化遗产保护工作的通知\n（民函〔2016〕344号）"
        }
      },
      {
        "title": "教育部、国家文物局关于利用博物馆资源开展中小学教育教学的意见",
        "url": "https://www.pkulaw.com/chl/4c0420ab610c5af1bdfb.html?way=listView",
        "content": "教育部、国家文物局关于利用博物馆资源开展中小学教育教学的意见\r\n            \r\n            \r\n教育部、国家文物局关于利用博物馆资源开展中小学教育教学的意见\r\n（文物博发〔2020〕30号）\r\n各省（自治区、直辖市）教育厅（教委）、文物局（文化和旅游厅／局），新疆生产建设兵团教育局、文物局：\r\n　　近年来，党和国家高度重视发挥博物馆青少年教育功能，出台了一系列政策措施，推动中小学生利用博物馆资源开展学习，促进博物馆与学校教学、综合实践有机结合，取得显著成效，为提高青少年思想道德素质和科学文化素质发挥了重要作用。为进一步健全馆校合作机制，促进博物馆资源融入教育体系，提升中小学生利用博物馆纪念馆学习效果，提出以下意见：\r\n　　一、推动博物馆教育资源开发应用\r\n　　（一）丰富博物馆教育内容。各地博物馆要坚持“展教并重”，策划适合中小学生的专题展览和教育活动，动员馆内策展、文保人员以及专家学者、社会力量参与博物馆教育资源开发，定期组织馆长讲解、专家导赏。各地文物部门要指导博物馆设计适合进校园、下基层的流动展览和教育项目，利用青少年之家、乡村少年宫等，经常性组织开展参与面广、实践性强的博物馆展示教育活动，便利博物馆资源相对薄弱的中小城市、农村地区中小学生有效利用博物馆学习。\r\n　　（二）开发博物馆系列活动课程。各地文物部门和博物馆要会同教育部门和学校，结合中小学生认知规律和学校教育教学需要，充分挖掘博物馆资源，研究开发自然类、历史类、科技类等系列活动课程，丰富学生知识，拓展学生视野。中小学语文、历史、地理、思想政治、美术、科学、物理、化学、生物等学科教学和综合实践活动，要有机融入博物馆教育内容。博物馆系列活动课程应涵盖小学、初中、高中不同学段，明确不同类型课程的教学目标、体验内容、学习方式及评价办法。\r\n　　（三）加强博物馆网络教育资源建设。教育部、国家文物局将推动博物馆青少年优质教育资源建设，加大推广应用力度，联合发布全国中小学博物馆教育资源地图，有效衔接中小学利用博物馆资源开展教育教学需求。各地教育和文物部门要加强协作，利用现代信息技术建立本区域网上博物馆资源平台和博物馆青少年教育资源库，促进与中小学网络教育资源对接，扩大博物馆教育资源的覆盖面。\r\n　　二、拓展博物馆教育方式途径\r\n　　（四）创新博物馆学习方式。博物馆教育活动要以促进学生学习为中心，根据博物馆环境、藏品、展览等，综合运用解说导览、专题讲座、互动游戏、角色扮演、动手实践等方式，增强博物馆学习的趣味性、互动性和体验性。要制作博物馆手册、导览图、辅助读物、口袋书、动漫等，引导学生利用博物馆资源创造性开展活动、辅助学习，不断探索完备博物馆学习模式，增强博物馆学习效果。\r\n　　（五）提升博物馆研学活动质量。各地教育部门和学校要充分利用各类博物馆资源，组织开展爱国主义、革命传统、中华优秀传统文化、生态文明、国家安全等主题的研学实践教育活动。各地教育部门要会同文物部门加强对博物馆研学活动的统筹管理和监督指导，开发一批立德启智、特色鲜明的博物馆研学精品线路和课程，构建博物馆研学资源网络，发挥实践育人作用。博物馆研学活动要注重分龄设计，小学阶段要体现趣味性和故事性，让学生了解基本内容和有关背景；初中阶段要体现实践性和体验性，让学生理解基本观点；高中阶段要体现探索性和研究性，引导学生提出观点和深入思考。\r\n　　（六）纳入课后服务内容。各地教育部门和中小学要将博物馆青少年教育纳入课后服务内容，鼓励小学在下午3点半课后时间开设校内博物馆系列课程，利用博物馆资源开展专题教育活动。要注重利用节假日、寒暑假、休息日等时段\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "教育部、国家文物局关于利用博物馆资源开展中小学教育教学的意见\n（文物博发〔2020〕30号）"
        }
      },
      {
        "title": "国家文物局、民政部、财政部、国土资源部、住房和城乡建设部、文化部、国家税务总局关于促进民办博物馆发展的意见",
        "url": "https://www.pkulaw.com/chl/5130421ef21c3540bdfb.html?way=listView",
        "content": "国家文物局、民政部、财政部、国土资源部、住房和城乡建设部、文化部、国家税务总局关于促进民办博物馆发展的意见\r\n            \r\n            \r\n国家文物局、民政部、财政部、国土资源部、住房和城乡建设部、文化部、国家税务总局关于促进民办博物馆发展的意见\r\n（文物博发[2010]11号）\r\n各省、自治区、直辖市文物局、民政、财政、国土资源、住房和城乡建设、文化厅（局、委）、国家税务局、地方税务局：\r\n　　民办博物馆是为了教育、研究、欣赏的目的，由社会力量利用非国有文物、标本、资料等资产依法设立并取得法人资格，向公众开放的非营利性社会服务机构。进入新世纪以来，文化体制改革逐步深化，民办博物馆发展迅速。但是由于民办博物馆在我国还是一个新事物，尚处于探索阶段，还存在着准入制度不完善、扶持政策不健全、管理运行不规范、社会作用不明显等问题，严重制约了民办博物馆的健康发展。\r\n　　为贯彻党的十七大关于推动社会主义文化大发展大繁荣的精神，落实中央关于深化文化体制改革的总体部署，进一步调动社会力量参与文化遗产保护和社会主义先进文化建设的积极性，现就积极鼓励、大力支持民办博物馆发展提出以下意见：\r\n　　一、高度重视，积极促进民办博物馆健康发展\r\n　　（一）民办博物馆来自于民间、成长于民间、服务于民间，是我国经济社会持续稳定发展大背景下公民文化需求增长的必然结果，是具有文化普及鲜明特色的公共文化服务机构，是动员全社会广泛参与，共同构建公共文化服务体系，促进文化大发展、大繁荣，建设和谐社会的一支重要力量。\r\n　　（二）各地、各有关部门要切实提高对支持民办博物馆发展重要性的认识，明确和坚持积极鼓励，大力支持，正确引导，依法管理的指导思想，将民办博物馆纳入国民经济和社会发展规划，纳入博物馆事业发展规划，因地制宜，分类指导，制定符合各地民办博物馆发展的目标、措施和相关政策，支持、鼓励和引导民办博物馆的科学发展。民政、财政、国土资源、住房城乡建设、文化、税务、文物等行政部门和行业组织要加强协调，形成合力，加强调查研究，对民办博物馆在创办、开放、发展中遇到的具体困难和问题，给予必要的关注，及时帮助切实解决，保障民办博物馆健康发展。\r\n　　二、加强扶持，为民办博物馆创造良好的发展环境\r\n　　（三）规范民办博物馆准入制度。加快出台《博物馆条例》，完善博物馆管理基本制度体系，明确民办博物馆与公立博物馆同等的法律地位。文物、民政行政部门制订民办博物馆登记管理办法，细化民办博物馆准入标准，完善审批程序，健全民办博物馆准入制度。依照《中华人民共和国文物保护法》等法规的规定，加强对拟申办民办博物馆藏品来源合法性和真实性审查，明确博物馆对藏品的合法所有权。鼓励社会力量兴办填补博物馆门类空白和体现行业特性、区域特点的专题性博物馆。兴办民办博物馆应符合城乡规划。对符合设立条件的民办博物馆，要按照《民办非企业单位登记管理暂行条例》和《博物馆管理办法》等有关规定，及时审核和给予登记注册。要加强对民办博物馆凭证执业、依法办馆的监督，按照法律法规和规章的规定，做好民办博物馆的登记、年检、执业和监督管理工作。要开展经常性的执法检查活动，严厉打击非法办馆行为，坚决取缔无证执业，规范竞争行为，营造公平有序的发展环境，保障合法博物馆的正当权益。\r\n　　（四）切实帮助解决民办博物馆的馆舍与经费保障问题。推广民办公助、公建民营等形式，在有条件的地区，建立政府对民办博物馆单位的资助机制。各地可利用在布局结构调整后闲置的房产，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、民政部、财政部、国土资源部、住房和城乡建设部、文化部、国家税务总局关于促进民办博物馆发展的意见\n（文物博发[2010]11号）"
        }
      },
      {
        "title": "国家文物局关于发布《关于推进博物馆理事会建设的指导意见》及《公共博物馆章程示范文本》的通知",
        "url": "https://www.pkulaw.com/chl/67a9eb07390ab857bdfb.html?way=listView",
        "content": "国家文物局关于发布《关于推进博物馆理事会建设的指导意见》及《公共博物馆章程示范文本》的通知\r\n            \r\n            \r\n国家文物局关于发布《关于推进博物馆理事会建设的指导意见》及《公共博物馆章程示范文本》的通知\r\n文物博函[2015]1745号\r\n各省、自治区、直辖市文物局（文化厅），新疆生产建设兵团文物局：\r\n　　为深入贯彻党的十八届三中全会通过的《中共中央关于全面深化改革若干重大问题的决定》精神，落实中共中央、国务院《关于分类推进事业单位改革的指导意见》的改革任务，建设完善具有中国特色的博物馆体系和博物馆管理体制，我局在各地博物馆实践探索的基础上研究制定了《关于推进博物馆理事会建设的指导意见》及《公共博物馆章程示范文本》。\r\n　　现正式予以印发，请遵照执行。\r\n　　附件：\r\n　　1.关于推进博物馆理事会建设的指导意见\r\n　　2.公共博物馆章程示范文本\r\n　　\r\n国家文物局\r\n2015年01月27日\r\n　　附件1：\r\n　　关于推进博物馆理事会建设的指导意见\r\n　　为深入贯彻党的十八届三中全会通过的《中共中央关于全面深化改革若干重大问题的决定》精神，落实中共中央、国务院《关于分类推进事业单位改革的指导意见》的改革任务，建立具有中国特色的博物馆体系和博物馆管理体制，促进博物馆公共文化服务能力的提升，进一步推动公众和社会力量参与博物馆的各项决策和建设，强化博物馆的公共性、增加管理的公开透明度，现就推进博物馆理事会建设提出如下指导意见。\r\n　　一、充分认识推进博物馆理事会建设的重要意义\r\n　　博物馆是人类收藏记忆凭证和熔铸新文化的殿堂，是重要的公共文化机构。为确保博物馆的持续发展，不断提升博物馆的专业化水平和服务社会的能力，必须推动博物馆的体制机制改革。党的十八届三中全会在科学总结我国文化体制改革和事业单位改革经验的基础上提出博物馆等文化事业单位组建理事会，为博物馆的建设与发展指明了方向。培育和发展博物馆理事会，实现博物馆决策管理的民主化、科学化，是当前实现全面深化改革的重要任务之一。\r\n　　二、遵循“分类推行、循序渐进、积极稳妥、不断完善\"的基本原则\r\n　　根据各类不同的博物馆办馆主体，区别对待、分类实施，因地制宜采取多种组织形式和运作模式。民办博物馆按照《民办非企业单位登记管理暂行条例》（1998年国务院令第251号）、国家文物局《关于民办博物\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于发布《关于推进博物馆理事会建设的指导意见》及《公共博物馆章程示范文本》的通知"
        }
      },
      {
        "title": "国家文物局关于转发《违规发放津贴补贴行为处分规定》的通知",
        "url": "https://www.pkulaw.com/chl/e897dbf42cbbfd3abdfb.html?way=listView",
        "content": "国家文物局关于转发《违规发放津贴补贴行为处分规定》的通知\r\n            \r\n            \r\n国家文物局关于转发《违规发放津贴补贴行为处分规定》的通知\r\n（办人函〔2013〕672号）\r\n各直属单位：\r\n　　现将《违规发放津贴补贴行为处分规定》（监察部、人力资源和社会保障部、财政部、审计署令第31号）转发你们。请各单位领导班子成员和人事、财务部门认真学习，遵照执行。\r\n　　特此通知。\r\n　　附件：《违规发放津贴补贴行为处分规定》\r\n     国家文物局\r\n　　2013年07月16日\r\n　　附件:\r\n违规发放津贴补贴行为处分规定\r\n　　第一条　为维护收入分配秩序，严肃财经纪律，规范津贴补贴政策执行，根据《中华人民共和国行政监察法》、《中华人民共和国公务员法》、《行政机关公务员处分条例》及其他有关法律、行政法规，制定本规定。\r\n　　第二条　本规定所称津贴补贴包括国家统一规定的津贴补贴和工作性津贴、生活性补贴、离退休人员补贴、改革性补贴以及奖金、实物、有价证券等。\r\n　　第三条　有违规发放津贴补贴行为的单位，其负有责任的领导人员和直接责任人员，以及有违规发放津贴补贴行为的个人，应当承担纪律责任。属于下列人员的，由任免机关或者监察机关按照管理权限依法给予处分：\r\n　　（一）行政机关公务员；\r\n　　（二）法律、法规授权的具有公共事务管理职能的事业单位中经批准参照《中华人民共和国公务员法》管理的工作人员。\r\n　　法律、行政法规对违规发放津贴补贴行为的处分另有规定的，从其规定。\r\n　　第四条　有下列行为之一的，给予警告处分；情节较重的，给予记过或者记大过处分；情节严重的，给予降\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于转发《违规发放津贴补贴行为处分规定》的通知\n（办人函〔2013〕672号）"
        }
      },
      {
        "title": "可移动文物修复管理办法(2020修改)",
        "url": "https://www.pkulaw.com/chl/68b95e52845a8c6fbdfb.html?way=listView",
        "content": "可移动文物修复管理办法(2020修改)\r\n            \r\n            \r\n可移动文物修复管理办法\r\n　　（国家文物局2014年7月29日文物博发[2014]25号发布 根据2020年4月30日国家文物局关于修改《可移动文物修复管理办法》等三部规范性文件的决定修改）\r\n　第一章　总则　\r\n　　第一条　为加强可移动文物修复管理，提高可移动文物修复的科学性和规范性，根据《中华人民共和国文物保护法》和《中华人民共和国文物保护法实施条例》，制定本办法。\r\n　　第二条　本办法适用于博物馆、图书馆和其他文物收藏单位，以及国家机关、国有企事业单位收藏保管的可移动文物的修复。\r\n　　第三条　修复可移动文物应当坚持不改变文物原状原则，全面保存和延续文物的历史、艺术、科学的信息与价值，将科学研究贯穿于修复的全过程，应认真执行文物修复操作规程和相关技术标准，采用先进、适用的技术手段和有效的管理方法，确保修复质量。\r\n　　第四条　可移动文物修复包括价值评估、现状调查、病害评测、方案编制、保护修复实施、效果评估、档案建立、预防性保护等活动。\r\n　　第五条　可移动文物修复应由取得可移动文物修复资质的单位承担。\r\n　第二章　资质管理　\r\n　　第六条　从事可移动文物修复的单位应当经省、自治区、直辖市文物行政部门批准并取得资质。\r\n　　法宝联想：地方法规 1 篇\r\n　　第七条　申请可移动文物修复资质的单位应具备以下条件：\r\n　　（一）有7名以上具有5年以上文物修复工作经验，曾主持或主要参与50件以上珍贵文物的保护修复工作，且取得中级以上文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "可移动文物修复管理办法"
        }
      },
      {
        "title": "国家文物局关于贯彻落实中共中央办公厅、国务院办公厅《关于加强文物保护利用改革的若干意见》的通知",
        "url": "https://www.pkulaw.com/chl/327ae550748d781bbdfb.html?way=listView",
        "content": "国家文物局关于贯彻落实中共中央办公厅、国务院办公厅《关于加强文物保护利用改革的若干意见》的通知\r\n            \r\n            \r\n国家文物局关于贯彻落实中共中央办公厅、国务院办公厅《关于加强文物保护利用改革的若干意见》的通知\r\n（文物政发〔2018〕19号）\r\n各省、自治区、直辖市文物局（文化厅），新疆生产建设兵团文物局，各计划单列市文物局（文化局），局机关各司室，各直属单位：\r\n　　为深入贯彻落实中共中央办公厅 国务院办公厅《关于加强文物保护利用改革的若干意见》（以下简称《若干意见》），全面推进文物保护利用改革工作，现就有关事宜通知如下。\r\n　　一、提高政治站位，充分认识加强新时代文物保护利用改革的重大意义\r\n　　《若干意见》是深入贯彻落实习近平新时代中国特色社会主义思想和党的十九大精神的关键举措，是指导新时代文物保护利用改革的重要遵循，体现了习近平总书记对文物工作的亲切关怀和深情厚望，体现了党中央对文物工作的高度重视和有力领导。加强文物保护利用改革，对于充分发挥文物资源重要价值、促进经济社会发展、提升国民素质和社会文明程度、坚定文化自信、扩大中华文化国际影响力具有重要意义。广大文物工作者要牢固树立“四个意识”，坚定“四个自信”，坚决做到“两个维护”，自觉同党中央保持高度一致，全面贯彻落实中央关于文物保护利用改革重大决策部署，以新时代新担当新作为扎实推进文物事业改革发展。\r\n　　二、聚焦改革重点，精准把握新时代文物保护利用改革重大战略部署\r\n　　《若干意见》是对文物保护利用改革的全方位、战略性、制度性设计，体现了文物事业改革发展的整体性和系统性，强调要在保护中发展，在发展中保护，推动文物工作更好服务经济社会发展大局，更好满足人民日益增长的美好生活需要，不断提高文物治理体系和治理能力现代化水平，努力走出一条符合我国国情的文物保护利用之路。\r\n　　各地各单位要坚定改革发展的决心信心，牢牢把握新时代文物保护利用改革的重大战略部署，对标\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于贯彻落实中共中央办公厅、国务院办公厅《关于加强文物保护利用改革的若干意见》的通知\n（文物政发〔2018〕19号）"
        }
      },
      {
        "title": "中共中央宣传部、最高人民法院、最高人民检察院、公安部、文化和旅游部、海关总署、国家文物局关于印发《打击防范文物犯罪专项工作方案(2023—2025年)》的通知",
        "url": "https://www.pkulaw.com/chl/b60cb5fa9630aad8bdfb.html?way=listView",
        "content": "中共中央宣传部、最高人民法院、最高人民检察院、公安部、文化和旅游部、海关总署、国家文物局关于印发《打击防范文物犯罪专项工作方案(2023—2025年)》的通知\r\n            \r\n            \r\n中共中央宣传部、最高人民法院、最高人民检察院、公安部、文化和旅游部、海关总署、国家文物局关于印发《打击防范文物犯罪专项工作方案（2023-2025年）》的通知\r\n（文物督发〔2023〕3号）\r\n各省、自治区、直辖市党委宣传部、高级人民法院、人民检察院、公安厅（局）、文化和旅游厅/局、文物局，新疆生产建设兵团党委宣传部、新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院、公安局、文化体育广电和旅游局、文物局，海关总署广东分署、各直属海关：\r\n　　为深入贯彻落实习近平总书记关于文物保护和文物安全工作重要论述和指示批示精神，认真落实党中央、国务院决策部署，加大文物和文化遗产保护力度，完善打击防范文物犯罪联合工作机制，强化专项打击，提升安全防范能力，遏制文物违法犯罪活动，中央宣传部、最高人民法院、最高人民检察院、公安部、文化和旅游部、海关总署、国家文物局共同制定了《打击防范文物犯罪专项工作方案（2023-2025年）》，经中央文化体制改革和发展工作领导小组第11次会议审议通过。现印发给你们，请认真贯彻执行。\r\n　　特此通知。\r\n     中共中央宣传部\r\n　　最高人民法院\r\n　　最高人民检察院\r\n　　公安部\r\n　　文化和旅游部\r\n　　海关总署\r\n　　国家文物局\r\n　　2023年2月24日\r\n打击防范文物犯罪专项工作方案（2023-2025年）\r\n　　为深入贯彻习近平总书记关于文物保护和文物安全工作重要论述和指示批示精神，认真落实党中央、国务院关于深化文物保护利用改革和加强文物安全工作的决策部署，完善打击防范文物犯罪联合工作机制，加大打击力度，提升防范能力，遏制文物违法犯罪活动，特制定本工作方案。\r\n　　一、指导思想\r\n　　认真学习领会党的二十大精神，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平总书记关于文物保护和文物安全工作的重要论述和指示批示精神，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持“保护第一、加强管理、挖掘价值、有效利用、让文物活起来”的文物工作方针，加大文物和文化遗产保护力度，加强城乡建设中历史文化保护传承，强化部门合作，建立健全打击防范文物犯罪联合工作机制，持续开展专项打击，实施联防联控，夯实安全责任，强化安全措施，加强市场管控，整治安全隐患，完善安防设施建设，提升安全防控能力，严厉打击、严密防范文物违法犯罪，筑牢文物安全底线，为文物保护利用改革提供坚强保障。\r\n　　二、目标要求\r\n　　坚持严厉打击，对盗掘、盗窃、倒卖、损毁、走私等文物犯罪，始终保持高压严打态势，以打击盗掘古文化遗址古墓葬、盗窃盗割石窟寺石刻、盗窃古建筑及其构件、盗窃博物馆纪念馆、盗拓碑刻石刻等犯罪活动和惩治破坏损毁文物本体及其风貌等法人违法行为为工作重点，实施全链条打击；坚持联防联控，建立健全联动共建工作机制，增强安保力量，开展治安巡查，织密文物治安防控网络；坚持源头治理，开展执法督察和安全检查，加强市场监管，整治安全隐患，建立行刑衔接制度机制；坚持强基固本，落实安全主体责任、监管责任和直接责任，加强安全设施建设，完善预警防控和应急管理体系，全面提升安全防控能力和水平。\r\n　　到2025年，打击防范文物犯罪专项行动取得扎实成效，各类文物违法犯罪得到有力遏制，文物安全形势明显好转。文物安全责任全面落实，文物博物馆单位文物安全直接责任人公告公示率达到100%，世界文化遗产地、帝王陵寝、大型古文化遗址古墓葬、重点石窟寺、重要碑刻石刻和博物馆安全设施建设率达到100%，文物安全防护能力全面增强。文物安全联合工作机制更加完善，“政府主导、部门联动、打防结合、群防群治”的文物安全工作格局基本形成。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央宣传部、最高人民法院、最高人民检察院、公安部、文化和旅游部、海关总署、国家文物局关于印发《打击防范文物犯罪专项工作方案（2023-2025年）》的通知\n（文物督发〔2023〕3号）"
        }
      },
      {
        "title": "国家文物局关于印发《革命文物保护利用片区工作规划编制要求》的通知",
        "url": "https://www.pkulaw.com/chl/c6b1264c272f5b6bbdfb.html?way=listView",
        "content": "国家文物局关于印发《革命文物保护利用片区工作规划编制要求》的通知\r\n            \r\n            \r\n国家文物局关于印发《革命文物保护利用片区工作规划编制要求》的通知\r\n（文物革发〔2021〕33号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文物局：\r\n　　为深入贯彻落实习近平总书记关于革命文物工作重要指示精神和中共中央办公厅、国务院办公厅《关于实施革命文物保护利用工程（2018-2022年）的意见》，有序推进革命文物保护利用片区工作，我局组织编制了《革命文物保护利用片区工作规划编制要求》，现印发给你们，请结合实际贯彻执行。\r\n　　革命文物保护利用片区工作规划由省级文物主管部门组织编制，跨省域片区工作规划由一省牵头、联合编制，经我局同意并由省级文物主管部门发布实施。我局将依据片区工作规划对片区革命文物保护利用工作加强统筹指导和支持。\r\n　　特此通知。\r\n     国家文物局\r\n　　2021年10月28日\r\n　　附件\r\n革命文物保护利用片区工作规划编制要求\r\n　第一章　总体要求　\r\n　　第一条　编制目的\r\n　　为深入贯彻中共中央办公厅、国务院办公厅《关于实施革命文物保护利用工程（2018－2022年）的意见》，有序推进革命文物保护利用片区工作规划编制，根据文物保护有关法律法规及规范性文件，特制定本要求。\r\n　　第二条　适用范围\r\n　　本要求适用于中央宣传部、财政部、文化和旅游部、国家文物局公布的革命文物保护利用片区（以下简称片区）工作规划的编制与实施。\r\n　　第三条　指导思想\r\n　　以习近平新时代中国特色社会主义思想和习近平总书记关于革命文物工作重要指示精神为指导，以片区工作为抓手，夯实基础，创新举措，用心用情用力保护好、管理好、运用好革命文物，示范引领全国革命文物工作。\r\n　　第四条　编制原则\r\n　　（一）坚持价值引领。研究梳理片区革命历史和主题构成，挖掘展现片区革命精神和时代价值，以价值评价为导向，准确把握工作规划的对象、重点和策略，不能将各种革命旧址等量齐观，历史评价要恰如其分。\r\n　　（二）坚持系统规划。综合考虑片区主题、资源禀赋和区位条件，以科学布局、全面推进为支撑，更好实现革命文物的整体规划、连片保护、统筹展示、示范引领。\r\n　　（三）坚持恰当适度。始终秉持艰苦奋斗的革命传统，以简约朴素大方为主调，体现内在精神，突出教育功能，力戒贪大求洋、富丽堂皇。\r\n　　（四）坚持融合发展。紧密对接国家战略和地方经济社会发展规划，不断满足人民日益增长的美好生活需要，用好红色资源，推动区域发展，确保片区工作规划的前瞻性、科学性、可操作性。\r\n　　第五条　规划期限\r\n　　片区规划以中长期规划为主，最长期限不超过15年。根据规划任务和实施条件可制定分期计划及细化要求。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《革命文物保护利用片区工作规划编制要求》的通知\n（文物革发〔2021〕33号）"
        }
      },
      {
        "title": "国家文物局、国家林业和草原局、住房城乡建设部关于加强全国重点文物保护单位内古树名木保护的通知",
        "url": "https://www.pkulaw.com/chl/50ba16e5536307bfbdfb.html?way=listView",
        "content": "国家文物局、国家林业和草原局、住房城乡建设部关于加强全国重点文物保护单位内古树名木保护的通知\r\n            \r\n            \r\n国家文物局、国家林业和草原局、住房城乡建设部关于加强全国重点文物保护单位内古树名木保护的通知\r\n（文物保发〔2023〕34号）\r\n各省、自治区、直辖市文物行政主管部门、林业和草原行政主管部门、住房城乡建设（园林绿化）行政主管部门，新疆生产建设兵团文物局、林业和草原局、住房城乡建设局：\r\n　　为贯彻落实习近平总书记关于古树名木保护的重要指示批示精神，做好全国重点文物保护单位内古树名木保护工作，现就有关事宜通知如下：\r\n　　一、提高政治站位。要高度重视古树名木保护工作，深刻认识其价值和意义，古树名木不仅是自然生长的树木，也是与文物建筑、石窟石刻、遗址墓葬等共同承载悠久历史传统、文化内涵和象征意义的“活文物”。各级文物、林业、住房城乡建设（园林绿化）行政主管部门，以及全国重点文物保护单位的保护管理机构或管理使用单位，要进一步提高思想认识，按照《中华人民共和国文物保护法》《中华人民共和国森林法》《城市绿化条例》等法律法规要求，协同做好全国重点文物保护单位内古树名木的全面保护和科学管护，深入阐释古树名木承载的历史、文化、生态和科学价值。\r\n　　二、明确保护责任。各级文物、林业、住房城乡建设（园林绿化）行政主管部门应运用好第二次全国古树名木资源普查成果及最新补充调查结果，结合第四次全国文物普查和第九批全国重点文物保护单位申报工作，逐步明确全国重点文物保护单位和古树名木协同保护的范围与对象。进一步明确全国重点文物保护单位内的古树名木管理养护责任部门和责任人。全国重点文物保护单位的保护管理机构或管理使用单位对其管辖范围内古树名木保护承担直接责任。对全国重点文物保护单位保护范围内尚未落实管护主体的古树名木，省、市级人民政府林业、住房城乡建\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、国家林业和草原局、住房城乡建设部关于加强全国重点文物保护单位内古树名木保护的通知\n（文物保发〔2023〕34号）"
        }
      },
      {
        "title": "国家文物局关于开展第二批国家二、三级博物馆评估定级工作的通知",
        "url": "https://www.pkulaw.com/chl/b728922b23072f40bdfb.html?way=listView",
        "content": "国家文物局关于开展第二批国家二、三级博物馆评估定级工作的通知\r\n            \r\n            \r\n国家文物局关于开展第二批国家二、三级博物馆评估定级工作的通知\r\n（文物博函〔2012〕2255号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　2012年11月，我局组织完成了第二批17家国家一级博物馆评估定级工作。为全面、充分反映近年来博物馆事业进步成果，在全国范围内推动博物馆品级合理分布，健全博物馆质量评价体系，根据《全国博物馆评估办法》，我局决定于2012年12月至2013年3月开展第二批国家二、三级博物馆评估定级工作。现将有关事项通知如下：\r\n　　一、工作依据和原则\r\n　　评估依据《全国博物馆评估办法》和《博物馆评估标准》及《评分细则计分表》（详见附件1、2、3），坚持公开、公平、公正的原则，严格标准、宁缺毋滥。\r\n　　二、参评条件\r\n　　（一）二级博物馆\r\n　　1、由三级博物馆优选晋升。\r\n　　凡列入国家文物局《关于公布国家二、三级博物馆名单的决定》（文物博发〔2009〕18号）及《关于国家二、三级博物馆定级备案意见的函》（文物博函〔2012〕170号）内的国家三级博物馆，经省级文物行政部门推荐，可申请晋升二级博物馆。\r\n　　2、参评二级博物馆还需同时满足以下条件：\r\n　　（1）藏品总量达到10000件/套或三级以上珍贵文物1000件/套以上；且具有较高的历史、文化、科学、艺术价值，或其中一类价值具全国意义。\r\n　　（2）年接待观众30万人次以上，其中港澳台及外国观众1万人次以上。\r\n　　（3）推荐总得分需达到600分以上（满分1000分），其中“藏品管理与科学研究”最低分值应在180分（含）以上（满分300分）。\r\n　　（二）三级博物馆\r\n　　1、符合《全国博物馆评估办法》第二条规定，2008年12月31日以前设立，向社会开放、正常运行三年以上的各类未经评估认定的博物馆，经省级文物行政部门推荐，可以申请参加三级博物馆评估。\r\n　　2、参评三级博物馆还需同时满足以下条件：\r\n　　（1）藏品总量达到5000件/套或三级以上珍贵文物500件/套以上；且具有较高的历史、文化、科学、艺术价值，或其中一类价值具省级意义。\r\n　　（2）年接待观众10万人次以上。\r\n　　（3）推荐总得分需达到400分以上（满分1000分），其中“藏品管理与科学研究”最低分值应在120分（含）以上（满分300分）。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于开展第二批国家二、三级博物馆评估定级工作的通知\n（文物博函〔2012〕2255号）"
        }
      },
      {
        "title": "国务院批转外贸部、商业部、文物局关于加强文物商业管理和贯彻执行文物保护政策的意见的通知",
        "url": "https://www.pkulaw.com/chl/5d7e1edc83e9d445bdfb.html?way=listView",
        "content": "国务院批转外贸部、商业部、文物局关于加强文物商业管理和贯彻执行文物保护政策的意见的通知\r\n            \r\n            \r\n　　　　　　　　　　　国务院批转外贸部、商业部、文物局\r\n　　　　　　关于加强文物商业管理和贯彻执行文物保护政策的意见的通知\r\n　　　　　　　　　　　　　（国发[1974]132号 一九七四年十二月十六日）\r\n　　现将外贸部、商业部、文物局《关于加强文物商业管理和贯彻执行文物保护政策的意见》转发给你们，请参照执行。\r\n　　外贸部、商业部、文物局关于加强文物商业管理和贯彻执行文物保护政策的意见。\r\n　　近几年来，各地文化、外贸、商业部门收购文物和组织一般文物出口工作，都取得了一定的成绩。但是，目前文物商业市场的管理还存在着一些问题，主要是多头经营、价格不一、市场混乱。甚至有的收购出土文物，助长“挖坟取宝”之风。这对文物保护都是极为不利的。\r\n　　文物是我国的历史文化遗产，对珍贵的文物应一律禁止出口。对时代较晚、有大量复品、又无收藏价值的一般文物，可适当地组织出口。但是，这些文物是过去遗留下来的，货源只会日益减少不会增多。而且它是我们独有的特殊商品，不存在和其它国家竞争的问题。因而不宜采取“成批销售”的办法，必须密切注意国际市场的供求关系和价格变化的动向，采取“少出高汇、细水长流”的方针，有计划地组织出口。对文物商业市场，则应归口经营、统一收购、统一价格、加强管理。为了既有利于文物保护，又有利于组织一般文物商品出口，换取外汇，支援社会主义建设，特提出以下意见：\r\n　一、　文物出口界限和鉴定标准。在未制定新的标准以前，仍应按原有规定执行。对于乾隆六十年（一七九五年）以后按标准可以出口的文物，如属价值较高，数量较少的（包括有代表性的现代艺术作品）要从严掌握。乾隆六十年以前的一般文物，经国家文物事业管理局特许批准者可以出口。革命文物或反革命罪证，不限年代，一律不准出口。\r\n　二、　文物商业的管理和经营分工。文物商店应由文化部门领导，没有建立文物商店的省、自治区、　直辖市应逐步建立。现由外贸部门领导的文物商店，应即移交文化部门领导，原有文物商店的业务人员和不动产（包括仓库）以及外贸部门和其它部门不准出口的库存文物一并移交文化部门。移交的文物可按原来收进的价格作价。文物部门\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院批转外贸部、商业部、文物局\n关于加强文物商业管理和贯彻执行文物保护政策的意见的通知\n（国发[1974]132号 一九七四年十二月十六日）"
        }
      },
      {
        "title": "国务院批转国家文物事业管理局、国家基本建设委员会关于加强古建筑和文物古迹保护管理工作的请示报告的通知",
        "url": "https://www.pkulaw.com/chl/0152f572399e7af0bdfb.html?way=listView",
        "content": "国务院批转国家文物事业管理局、国家基本建设委员会关于加强古建筑和文物古迹保护管理工作的请示报告的通知\r\n            \r\n            \r\n国务院批转国家文物事业管理局、国家基本建设委员会\r\n关于加强古建筑和文物古迹保护管理工作的请示报告的通知\r\n（一九八0年五月十五日）\r\n　　国务院同意国家文物事业管理局、国家基本建设委员会《关于加强古建筑和文物古迹的保护管理工作的请示报告》。现转发给你们，请认真研究贯彻执行。\r\n　　建国以来，党和国家十分重视对古建筑和文物古迹的保护，颁发过一系列政策和法令。但近十年来，由于林彪、“四人帮”极左路线的严重干扰和破坏，古建筑和文物古迹遭到了很大的破坏，造成不可弥补的损失。为进一步做好古建筑和文物古迹的保护和管理工作，望各级人民政府和有关部门加强领导，采取有力措施，制止破坏，切实把这项工作抓起来，并在经费、物资、设备等方面给予必要的支持。\r\n国家文物事业管理局、国家基本建设委员会关于加强古建筑和文物古迹保护\r\n管理工作的请示报告（摘要）\r\n　　近十几年来，由于林彪、“四人帮”极左路线的严重干扰和破坏，使我国的古建筑和文物古迹经历了一场浩劫。有许多文物古迹被分割侵占，古建筑遭到严重的破坏。\r\n　　特别值得注意的是，粉碎“四人帮”以后，虽然对“四人帮”在这方面的罪行进行过批判，采取了一些措施，使一些地方的破坏活动得到制止。但是，至今在有些地区古建筑和文物古迹遭受破坏的情况仍在继续发展。当前的主要问题是：有些重要古建筑继续被一些机关、部队、工厂、企业所占用。如全国重点文物保护单位广州的光孝寺和驰名东南亚的陈家祠，长期被机关、工厂占用，特别是陈家祠被搞得面目全非，国家文物局多次建议地方解决，广东省三令五申，限期搬迁，至今仍末解决。有些著名古建筑和文物古迹附近随便兴建新建筑物，丝毫不考虑环境气氛，如无锡蠹园修建一个十几层高的旅游大楼，影响了风光的清幽和和谐，巳引起建筑界和外宾的强烈不满。此外，也有的地区和单位不履行报批手续，不遵守《文物保护管理暂行条例》中所规定的保持现状或原状的原则，对古建筑“改旧创新”，既损坏了古建筑，又浪费了国家的经费。\r\n　　以上情况的存在，主要是由于林彪、“四人帮”极左路线的流毒尚未肃清造成的。但另一方面，由于过去对文物法***宣传不够，有些地区和单位对文物政策的规定和修缮古建筑的原则不了解，他们出于好心，为了加速四个现代化，为了发展旅游事业，因而，在文物保护单位和文物古迹周围，修建了一些在环境风貌上很不协调的新建筑，甚至对古建筑进行随意的拆改。此外，不少城市由于建筑用地紧张，城市建设又缺乏全面规划，甚至提出“见缝插针”的口号，在古建筑群内部随意增添新建筑，这也是产生上述情况的一个重要原因。\r\n　　中国以木结构建筑为主的古建筑，以其独特的风格和完整的体系见称于世界。分布在全国的各个历史时期的古建筑，反映了我国古代建筑艺术和科学技术的高度水平，是中国人民的珍贵文化遗产。做好对它们的管理工作，对于丰富人民文化生活、提高民族自尊心和发展旅游事业，都有重要的意义。\r\n　　目前，全国各地重要的古建筑和文物古迹，经过一场浩劫之后，完整保存下来的已经为数不多了，保护管理工作的任务是十分艰巨的。一个时期以来，新华社和各报内参，以及许多群众来信，都不断反映古建筑和文物古迹仍在继续被破坏的情况。国际上有的著名建筑专家和港澳报纸，也对我国在城市建设中损坏古建筑的情况很有意见。最近很多人大代表、政协委员、建筑专家还发出了“救救古建筑”的强烈呼吁！我们认为这些意见都是正确的。我们如果不采取有力措施，制止破坏，加强保护，就可能使这份珍贵遗产在我们这一代人手中毁掉。这是既对不起祖先，也对不起子孙的事情。\r\n　　实践证明，保护古建筑和文物古迹同国家各项建设事业发展之间的矛盾，只要认真贯彻执行“既对基本建设有利，又对文物保护有利”的两利方针，加强各有关方面的协作，是可以得到妥善解决的。建国初期和文化大革命期间，周总理亲自决定北京金鳌玉蝀(dōng)桥的马路向南扩建，保留北海团城，地下铁道绕行，保护建国门古观象台，为我们贯彻两利方针树立了典范。\r\n　　为了\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院批转国家文物事业管理局、国家基本建设委员会\n关于加强古建筑和文物古迹保护管理工作的请示报告的通知\n（一九八0年五月十五日）"
        }
      },
      {
        "title": "住房和城乡建设部、国家文物局关于开展中国历史文化街区认定工作的通知",
        "url": "https://www.pkulaw.com/chl/6e05f0a741e4e5c2bdfb.html?way=listView",
        "content": "住房和城乡建设部、国家文物局关于开展中国历史文化街区认定工作的通知\r\n            \r\n            \r\n住房和城乡建设部、国家文物局关于开展中国历史文化街区认定工作的通知\r\n（建规[2014]28号）\r\n各省、自治区住房城乡建设厅、文物局，直辖市规划局（规划委）、文物局：\r\n　　历史文化街区是我国历史文化名城保护制度的核心内容，是历史文化遗产保护体系的重要组成部分，承载着不可再生的历史信息，具有重要的历史文化价值。在非历史文化名城的城市，同样保留有许多风貌完整、传统建筑集中、历史遗存丰富的街区，具有极高的保护价值，应当纳入保护体系加以保护。为贯彻落实中央城镇化工作会议精神，做好历史文化街区保护工作，住房城乡建设部、国家文物局决定开展中国历史文化街区的申报认定工作。现将有关事宜通知如下：\r\n　　一、基本条件\r\n　　申报的街区原则上是省级人民政府公布的历史文化街区。\r\n　　二、申报要求\r\n　　（一）拟申请中国历史文化街区的，需提交以下材料：\r\n　　1.填报的《中国历史文化街区申报表》和《中国历史文化街区基础数据表》（附件1、2）。\r\n　　2.经省（区、市）人民政府公布的历史文化街区批准文件。\r\n　　3.依法批准实施的历史文化街区保护规划。\r\n　　4.历史文化街区价值评估研究报告。内容包括对街区历史文化价值认定的分析，对街区格局和风貌特色、历史街巷空间特色等的评估分析。\r\n　　5.历史文化街区可持续性评估报告。内容包括保护状况、居民生活水平、经济活力、街区环境的评估以及居民基本的诉求和意愿调查。\r\n　　6.街区内已开展的基础设施、历史建筑与传统风貌建筑的修缮、不协调建筑的整治等项目的规划方案、批准文件、实施前后的对比照片资料等。\r\n　　7.城市历史保护管理规章制度与专门管理机构的相关材料。\r\n　　8.反映街区传统风貌的照片集、电子幻灯片（包括概况及历史沿革、历史文化特色、图片、保护规划简介及保护措施简介）等。\r\n　　（二）申报工作由历史文化街区所在地城市人民政府提出申请，省、自治区、直辖市人民政府城乡规划主管部门会同文物主管部门初审同意后，按程序上报。\r\n　　（三）申报材料以纸质和电子文件两种形式报送，1式2份。电子文本文件使用word格式，图纸和照片使用jpeg格式，电子幻灯片使用Powerpoint格式，视频文件采用Mpeg格式，时长不超过15分钟。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、国家文物局关于开展中国历史文化街区认定工作的通知\n（建规[2014]28号）"
        }
      },
      {
        "title": "中国铁路总公司关于印发《铁路文物保护管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/ca8ec7171d2a98b9bdfb.html?way=listView",
        "content": "中国铁路总公司关于印发《铁路文物保护管理暂行办法》的通知\r\n            \r\n            \r\n中国铁路总公司关于印发《铁路文物保护管理暂行办法》的通知\r\n（铁总宣〔2015〕53号）\r\n总公司所属各单位：\r\n　　现将《铁路文物保护管理暂行办法》印发给你们，请认真贯彻执行。\r\n     中国铁路总公司\r\n2015年1月26日\r\n　　铁路文物保护管理暂行办法\r\n　第一章　总　则　\r\n　　第一条　为规范和加强铁路文物保护管理工作，确保铁路历史文物安全传承，根据《中华人民共和国文物保护法》《中华人民共和国文物保护法实施条例》和《中华人民共和国铁路法》等法律法规，结合铁路实际，制定本办法。\r\n　　第二条　本办法适用于中国铁路总公司（以下简称总公司）及所属单位。\r\n　　第三条　铁路文物是国家的重要文化遗产，是铁路发展的历史见证和宝贵财富，是进行爱国爱路教育的有效载体。加强铁路文物保护管理，对于弘扬社会主义核心价值观，培育和践行新时期铁路精神，繁荣和发展铁路文化，推进铁路改革发展具有重要作用。\r\n　　第四条　铁路文物保护管理工作是国家文物保护事业的重要组成部分，要认真贯彻执行国家文物保护的方针政策和法律法规，坚持“保护为主、抢救第一、合理利用、加强管理”的方针，正确处理好文物保护与合理开发利用的关系，使铁路文物保护与铁路改革发展相互协调、相互促进。\r\n　第二章　范畴和种类　\r\n　　第五条　铁路文物，是指自中国铁路肇建以来，具有历史、艺术、科学价值的，与铁路重大历史事件、重要社会活动或著名人物有关的，有重要纪念意义、教育意义或者史料价值的铁路近现代重要史迹、实物、代表性建筑等，包括不可移动文物和可移动文物（含馆藏文物，下同）两大类。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国铁路总公司关于印发《铁路文物保护管理暂行办法》的通知\n（铁总宣〔2015〕53号）"
        }
      },
      {
        "title": "国务院关于同意将安徽省黟县列为国家历史文化名城的批复",
        "url": "https://www.pkulaw.com/chl/eb0554ba86d62384bdfb.html?way=listView",
        "content": "国务院关于同意将安徽省黟县列为国家历史文化名城的批复\r\n            \r\n            \r\n国务院关于同意将安徽省黟县列为国家历史文化名城的批复\r\n（国函〔2021〕64号）\r\n安徽省人民政府：\r\n　　你省关于申报黟县为国家历史文化名城的请示收悉。现批复如下：\r\n　　一、同意将黟县列为国家历史文化名城。黟县历史悠久，传统格局、历史风貌和地域文化特色鲜明，文化遗存丰富，具有重要的历史文化价值。\r\n　　二、你省及黟县人民政府要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，按照党中央、国务院决策部署，牢固树立保护历史文化遗产责任重大的观念，落实《中华人民共和国文物保护法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意将安徽省黟县列为国家历史文化名城的批复\n（国函〔2021〕64号）"
        }
      },
      {
        "title": "国家文物局关于印发《博物馆运行评估办法》《博物馆运行评估标准》的通知",
        "url": "https://www.pkulaw.com/chl/ab78854a2ab20c46bdfb.html?way=listView",
        "content": "国家文物局关于印发《博物馆运行评估办法》《博物馆运行评估标准》的通知\r\n            \r\n            \r\n国家文物局关于印发《博物馆运行评估办法》《博物馆运行评估标准》的通知\r\n（文物博发〔2022〕28号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文物局，中国博物馆协会：\r\n　　为进一步规范博物馆运行评估，推进博物馆事业高质量发展，根据《博物馆条例》相关规定，我局制定了《博物馆运行评估办法》《博物馆运行评估标准》，现予公布，自印发之日起施行。\r\n　　特此通知。\r\n　　附件：1.博物馆运行评估办法\r\n　　2.博物馆运行评估标准\r\n     国家文物局\r\n　　2022年11月8日\r\n　　附件1\r\n博物馆运行评估办法\r\n　　第一条　为引领博物馆进一步提高政治站位，坚持正确方向，全面贯彻落实习近平总书记关于文物博物馆工作重要论述和批示精神，规范博物馆运行评估工作，提高博物馆管理和运行水平，推动博物馆事业高质量发展，根据《中华人民共和国文物保护法》《中华人民共和国公共文化服务保障法》《博物馆条例》《关于推进博物馆改革发展的指导意见》等法律法规、政策文件，制定本办法。\r\n　　第二条　本办法所称的博物馆运行评估（以下简称“评估”），是针对博物馆在三年周期内的管理运行状况而开展的专业评价活动，旨在对博物馆的运行质量进行考察和评价。\r\n　　第三条　凡取得相应等级三年以上的国家一、二、三级博物馆，须依照本办法参加运行评估；无故不参加运行评估的，按自动放弃相应博物馆等级处理。\r\n　　第四条　评估工作坚持公平、公正、公开原则，采取“政府指导、社会参与、独立运作”的工作机制。\r\n　　第五条　国家文物局负责制定评估办法、评估标准，并指导中国博物馆协会组织开展国家一、二、三级博物馆的运行评估工作。\r\n　　中国博物馆协会应根据本办法和《博物馆运行评估标准》的要求，制定评估工作方案，组织开展评估活动，拟定、发布评估结果\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《博物馆运行评估办法》《博物馆运行评估标准》的通知\n（文物博发〔2022〕28号）"
        }
      },
      {
        "title": "国家文物局、公安部关于进一步加强文物安全工作的通知",
        "url": "https://www.pkulaw.com/chl/f348f8122fceb0e5bdfb.html?way=listView",
        "content": "国家文物局、公安部关于进一步加强文物安全工作的通知\r\n            \r\n            \r\n国家文物局、公安部关于进一步加强文物安全工作的通知\r\n（1989年6月17日）\r\n各省、自治区、直辖市文化厅、文物局、文管会；公安厅、局；各计划单列市文化局、文物局；各直属文物单位：\r\n　　一九八七年五月国务院发布《关于打击盗掘和走私文物犯罪活动的通告》以来，各地在打击盗掘、走私文物犯罪活动的斗争中，取得了一定成绩。但是当前以文物为目标的文物犯罪活动，尤其是文物被盗情况仍然十分严重。今年一至三月，全国发生文物被盗案件××起，丢失文物×××件。为了确保文物安全，望各地认真做好以下几项工作：\r\n　　一、强化内部管理，落实安全岗位责任制。要把文物失盗案件控制到最低程度，作为今、明两年文物安全保卫工作的首要任务。各文博单位的主要领导要把文物安全保护工作放在首位，认真组织实施各项文物安全保护措施，经常教育全体干部职工树立文物安全意识，逐个环节、逐个部位实行定人、定位、定责的目标管理。对工作认真负责、保护文物有功的单位和个人要给予表彰，对保护文物做出重大贡献的要给予重奖。对玩忽职守，造成文物丢失的主管领导和直接责任者，要追究行政责任直至刑事责任。\r\n　　二、各文博单位(包括收藏文物的其他部门和单位)收藏、保管和陈列一、二、三级文物必须有较完备的档案资料和安全设施，一、二级文物库房要保证有铁门、铁窗、铁柜和报警器。不具备保管珍贵文物条件的单位，要向上级行政管理部门汇报，尽快解决；短期内解决有困难的，要将珍贵文物转移到具备安全条件的单位代为保管，不得以任何借口加以阻挠和拒绝。\r\n　　今后凡举办文物展览，展出一、二、三级文物的单位，展出现场须经文物主管部门和公安机关主管部门检查验收后，报请上一级文物主管部门批准，制定周密的保卫工作方案，方可对外展出。凡不具备安全条件的不能举办文物展览，已办的要立即撤除。\r\n　　三、进一步加强考古发掘工地的文物安全管理工作。考古发掘工地在田野作业，具有周期长、面广、分散、条件差、人员复杂、干部少等特点。因此，做好发掘工地的文物安全保卫工作尤为重要。发掘工地的队长要对文物安全负责，严格执行考古发掘的有关规定。对雇用的合同工、民工坚持审查制度。发掘现场必须有二名以上文物干部带班，方可进行发掘、清理、提取文物。发掘出土的文物要逐件登记、入库、专人保管；珍贵文物要及时转移到安全条件较好的地方保管，严禁个人以任何理由私自保存。同时要健全和严格发掘现场的出入、携物、参观等制度。夜间要有专人巡逻看守，明确责任，落实到人。\r\n　　四、建立健全保卫组织，充实保卫力量，提高保卫人员素质，增强防范能力。按照《博物馆安全保卫工作规定》，对应该建立保卫组织的力争在一九八九年底建立起来，并配足保卫人员。有些地市级文博单位尚无条件建立保卫组织的，至少要配备专职保卫人员，并保证保卫人员具有较好的政治、业务和身体素质。要关心保卫人员的生活。对雇用的临时工、合同工要严格审查，要害部位不得使用临时工。巡逻人员必须忠于职守，不许偷闲睡觉，要不断更换巡逻路线，对犯罪分子可能利用的攀\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、公安部关于进一步加强文物安全工作的通知\n（1989年6月17日）"
        }
      },
      {
        "title": "国家文物局关于印发《关于加强基本建设工程中考古工作的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/46330957e8157f74bdfb.html?way=listView",
        "content": "国家文物局关于印发《关于加强基本建设工程中考古工作的指导意见》的通知\r\n            \r\n            \r\n国家文物局关于印发《关于加强基本建设工程中考古工作的指导意见》的通知\r\n各省、直辖市、自治区文物局（文化厅、文管会）：\r\n　　为深入贯彻《国务院关于加强文化遗产保护的通知》精神，进一步加强基本建设工程中考古工作的管理，实现基本建设和文物保护工作的协调发展，保证基本建设考古工作的严肃性和科学性，促进考古学科的健康发展，我局制订了《关于加强基本建设工程中考古工作的指导意见》。现将意见印发给你们，请认真贯彻落实，增强基本建设工程中考古工作的主动性、计划性、科学性，积极与建设单位衔接配合，精心组织，合理安排，做好基本建设考古工作。\r\n　　特此通知。\r\n　　附件：《关于加强基本建设工程中考古工作的指导意见》\r\n     　　二○○七年一月十六日\r\n　　附件：\r\n　　关于加强基本建设工程中考古工作的指导意见\r\n　　为进一步增强基本建设工程中考古工作的主动性、计划性、科学性，基本建设工程中考古工作应按以下工作程序和规范要求进行，确保基本建设考古工作顺利开展：\r\n　　一、开展基本建设工程中考古工作，应严格履行以下工作程序\r\n　　（一）在工程建设的“项目建议书”阶段，由文物考古机构收集建设项目涉及和影响区域内文物分布情况，提出初步文物保护意见，报省级文物行政部门确认后向设计单位提交《文物影响评估报告》。\r\n　　（二）在工程建设的“可行性研究”阶段，由省级文物行政部门组织文物考古机构，对建设项目涉及和影响区域进行专项考古调查，编制《文物调查工作报告》，报省级文物行政部门认可后提交设计单位或建设单位。\r\n　　（三）在工程建设的“初步设计”阶段，由省级文物行政部门组织具有考古勘探资质的单位，根据《文物调查工作报告》对建设项目涉及和影响区域有可能埋藏文物的地点进行勘探，向建设单位提交《考古勘探工作报告》，提交前应报省级文物行政部门备案。\r\n　　（四）在工程实施前，由省级文物行政部门委托具有考古发掘资质的单位，依据《考古勘探工作报告》，编制考古发掘计划，经省级文物行政部门初步审查后报送国家文物局。考古发掘单位依据发掘计划与建设单位签定工作合同，填报考古发掘申请书，经批准后实施。如发掘计划发生变更，应及时上报。\r\n　　（五）田野考古工作结束后，省级文物行政部门根据工程需要组织项目验收，并对工程建设项目进行评估。考古发掘单位应向建设单位提交《考古发掘工作报告》，并按规定填报考古发掘工作汇报表。\r\n　　（六）考古发掘报告编写完成后，考古发掘单位需将发掘资料和出土文物移交给省级以上文物行政部门指定的文物收藏单位。\r\n　　二、基本建设工程中的考古工作，应按照以下规范进行\r\n　　（一）文物影响评估\r\n　　文物影响评估是由文物考古单位依据已掌握的资料，对建设项目涉及和影响区域内文物与建设工程的相互影响做出的分析评估。\r\n　　《文物影响评估报告》的内容应包括：建设项目涉及和影响区域内已有文物普查资料成果，已公布为各级文物保护单位保护范围和建设控制地带的相关资料，对项目选址及设计方案的初步建议。\r\n　　涉及省级以上文物保护单位的应报国家文物局。\r\n　　（二）考古调查\r\n　　考古调查是对建设项目涉及和影响区域进行专门的实地踏察，全面了解文物分布以及受影响情况。\r\n　　《文物调查工作报告》应由文字、图纸、照片等部分组成，必要时应附以表格说明。文字应包括调查时间、工作过程、主要收获、初步认识、文物保护建议等；图纸应包括建设项目地理位置图、文物点与建设项目的关系图、文物分布图等；照片应包括调查工作场景、重要文物点的现状、采集的文物标本等。\r\n　　《文物调查工作报告》应于调查工作结束后10个工作日内完成。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《关于加强基本建设工程中考古工作的指导意见》的通知"
        }
      },
      {
        "title": "国务院关于打击盗掘和走私文物活动的通告",
        "url": "https://www.pkulaw.com/chl/eba858dfe3194803bdfb.html?way=listView",
        "content": "国务院关于打击盗掘和走私文物活动的通告\r\n            \r\n            \r\n国务院\r\n关于打击盗掘和走私文物活动的通告\r\n（１９８７年５月２６日）\r\n　　近几年来，全国各地文物走私和盗掘古墓葬、古遗址的犯罪活动屡有发生，不少文物被盗运出境，不仅使我国文化遗产遭受严重破坏，而且败坏社会风气，有损于社会主义物质文明和精神文明的建设，为切实保护我国文物，严惩犯罪分子，特通告如下：\r\n　一、　我国地下、内水和领海中遗存的一切文物，统属国家所有，非经国家文化行政管理部门批准，任何单位和个人，不得以任何借口私自掘取。在工程建设和农田水利基本建设中发现地下文物， 应立即报告当地文化行政管理部门处理。 私自挖掘古遗址、古墓葬的，依照《刑法》、《文物保护法》的有关规定予以惩处。\r\n　二、　文物购销统由文物部门经营，国内外人土不得私自买卖文物。未经省级和省级以上文化主管部门委托并经工商行政管理部门许可，任何单位和个人不得经营文物。违法经营的，由工商行政管理部门依照《文物保护法》的有关规定处罚；进行文物走私或者进行文物投机倒把活动情节严重的，依法追究其刑事责任。\r\n　三、　对盗掘、走私文物知情不举的，要追究\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院\n关于打击盗掘和走私文物活动的通告\n（１９８７年５月２６日）"
        }
      },
      {
        "title": "国家文物局关于印发《革命文物保护利用“十四五”专项规划》的通知",
        "url": "https://www.pkulaw.com/chl/b0cfd0589f9a2ef5bdfb.html?way=listView",
        "content": "国家文物局关于印发《革命文物保护利用“十四五”专项规划》的通知\r\n            \r\n            \r\n国家文物局关于印发《革命文物保护利用“十四五”专项规划》的通知\r\n（文物革发〔2021〕41号）\r\n各省、自治区、直辖市、各计划单列市文物局（文化和旅游厅/局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　《革命文物保护利用“十四五”专项规划》已经国家文物局党组同意，现印发给你们，请结合本地实际认真贯彻执行。\r\n     国家文物局\r\n　　2021年12月24日\r\n革命文物保护利用“十四五”专项规划\r\n　　为深入贯彻落实习近平总书记关于革命文物工作重要论述精神，统筹推进“十四五”革命文物保护管理运用，根据中共中央办公厅、国务院办公厅《关于加强文物保护利用改革的若干意见》、国务院办公厅《“十四五”文物保护和科技创新规划》，制定本规划。\r\n　　一、规划背景\r\n　　革命文物承载党和人民英勇奋斗的光荣历史，记载中国革命的伟大历程和感人事迹，是党和国家的宝贵财富。加强革命文物保护利用，弘扬革命文化，传承红色基因，是全党全社会的共同责任。\r\n　　党的十八大以来，在以习近平同志为核心的党中央坚强领导下，在各地区各部门和社会各界共同推动下，全国革命文物工作取得很大进展。革命文物家底基本摸清，革命场馆体系基本形成，普查登记的不可移动革命文物3.6万多处、可移动革命文物100多万件/套、革命博物馆纪念馆1600多家。革命文物保护状况持续改善，教育传承功能明显增强，融合发展作用大幅提升，机构队伍建设实现突破，整体态势日益向上向好。\r\n　　“十四五”时期是我国开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的第一个五年，也是全面建设文化强国、文物保护利用强国的关键时期。新时代革命文物工作正处于乘势而上、大有可为的重要战略机遇期，其高质量发展具有多方面的优势和条件，同时全国革命文物保护利用不平衡不充分的问题依然突出，保护管理还有弱项，研究展示存在短板，运用手段有待拓展，融合发展仍需提升，能力建设亟待加强。文物系统更须抓住机遇、应对挑战，胸怀大局、开拓创新，更好统筹革命文物保护与利用、革命文化弘扬与传承工作。\r\n　　二、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于革命文物工作重要论述精神，立足新发展阶段、贯彻新发展理念、构建新发展格局，用心用情用力切实把革命文物保护好、管理好、运用好，生动展现党的百年奋斗的重大成就、历史意义和历史经验，传承红色基因，赓续红色血脉，增强精神力量，为全面建设社会主义现代化国家、实现中华民族伟大复兴中国梦作出更大贡献。\r\n　　（二）基本原则\r\n　　--坚持政治引领。落实革命文物工作的政治责任和领导责任，树立正确党史观、大历史观，准确把握党的历史发展主题主线、主流本质，对各种革命旧址不能等量齐观，对革命历史、文物价值评价要恰如其分。\r\n　　--坚持科学保护。贯彻保护第一，加强总体规划，统筹抢救性保护和预防性保护、本体保护和周边保护、单点保护和集群保护，维护革命文物资源的历史真实性、风貌完整性、文化延续性。\r\n　　--坚持教育为重。全面展示中华民族伟大复兴的奋斗历程，充分发挥革命文物在党史学习教育、革命传统教育、爱国主义教育中的重要作用，讲好党的故事、革命的故事、英雄的故事，让红色基因、革命薪火代代相传。\r\n　　--坚持守正创新。树立大局意识，坚守正确导向，加强前瞻谋划、整体推进、分类施策、实践创新，促进革命文物保护利用与文化建设、旅游提质相结合，与乡村振兴、老区发展相结合，与惠及民生、增进福祉相结合，激发新时代革命文物工作的动力和活力。\r\n　　（三）发展目标\r\n　　革命文物资源家底进一步廓清，整\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《革命文物保护利用“十四五”专项规划》的通知\n（文物革发〔2021〕41号）"
        }
      },
      {
        "title": "国家文物局关于发布《全国重点文物保护单位记录档案工作规范(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/b4c124f12bcaecbfbdfb.html?way=listView",
        "content": "国家文物局关于发布《全国重点文物保护单位记录档案工作规范(试行)》的通知\r\n            \r\n            \r\n国家文物局关于发布《全国重点文物\r\n保护单位记录档案工作规范(试行)》的通知\r\n各省、自治区、直辖市文物局（文化厅、局、文管会）：\r\n　　《全国重点文物保护单位记录档案工作规范（试行）》及与之配套的《全国重点文物保护单位记录档案著录说明》和《全国重点文物保护单位记录档案卷盒、卷内表格、专用纸规范》已经国家文物局第33次局长办公会议审议通过，现予发布，并自发布之日起施行，请遵照执行。\r\n　　附件：1、《全国重点文物保护单位记录档案工作规范（试行）》\r\n　　　　　2、《全国重点文物保护单位记录档案著录说明》\r\n　　　　　3、《全国重点文物保护单位记录档案卷盒、卷内表格、专用纸规范》\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　2003年11月24日\r\n　　　　　　　　全国重点文物保护单位记录档案工作规范(试行)\r\n　第一章　总则　\r\n　　第一条　为了加强全国重点文物保护单位记录档案（以下简称：记录档案）的编制和管理工作，依照《中华人民共和国文物保护法》、《全国重点文物保护单位保护范围、标志说明、记录档案和保管机构工作规范》等法规的有关规定制订本规范。\r\n　　第二条　记录档案包括对全国重点文物保护单位本身的记录和有关文献。内容分为科学技术资料和行政管理文件。形式有文字、图纸、照片、拓片、摹本、电子文件等。\r\n　　第三条　记录档案必须科学、准确、翔实。记录档案分为主卷、副卷、备考卷。主卷以保护管理工作记录和科学资料为主。副卷收载有关行政管理文件及日常工作情况。备考卷收载与本处文物保护单位有关、可供参考的论著及资料。\r\n　　 \r\n　第二章　主卷　\r\n　　第四条　主卷包括：文字、图纸、照片、拓片及摹本、保护规划及保护工程方案、文物调查及考古发掘资料、文物保护工程及防治监测、文物展示、电子文件、续补等十种案卷。\r\n　　第五条　文字卷包括以下内容：\r\n　　（一）全国重点文物保护单位登记表。\r\n　　（二）地理位置。\r\n　　（三）自然与人文环境。\r\n　　（四）历史沿革。\r\n　　（五）基本状况描述。\r\n　　（六）价值评估。\r\n　　（七）相关研究情况。\r\n　　（八）历次调查、发掘、保护工程、展示情况。\r\n　　（九）保护范围、建设控制地带及建设项目控制情况。\r\n　　（十）保护标志情况。\r\n　　（十一）保护机构情况。\r\n　　（十二）安全保卫工作情况\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于发布《全国重点文物\n保护单位记录档案工作规范(试行)》的通知"
        }
      },
      {
        "title": "国家文物局关于印发《国家考古遗址公园创建及运行管理指南(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/0e4147cc06e7f949bdfb.html?way=listView",
        "content": "国家文物局关于印发《国家考古遗址公园创建及运行管理指南(试行)》的通知\r\n            \r\n            \r\n国家文物局关于印发《国家考古遗址公园创建及运行管理指南（试行）》的通知\r\n（文物保发〔2017〕21号）\r\n各省、自治区、直辖市文物局：\r\n　　为贯彻国务院《关于进一步加强文物工作的指导意见》精神，落实国务院推进“简政放权、放管结合、优化服务”改革的总体要求和中办、国办《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《国家考古遗址公园创建及运行管理指南（试行）》的通知\n（文物保发〔2017〕21号）"
        }
      },
      {
        "title": "公安部、住房和城乡建设部、国家文物局关于印发《关于加强历史文化名城名镇名村及文物建筑消防安全工作的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/73f95190ad4b9984bdfb.html?way=listView",
        "content": "公安部、住房和城乡建设部、国家文物局关于印发《关于加强历史文化名城名镇名村及文物建筑消防安全工作的指导意见》的通知\r\n            \r\n            \r\n公安部、住房和城乡建设部、国家文物局关于印发《关于加强历史文化名城名镇名村及文物建筑消防安全工作的指导意见》的通知\r\n（公消[2014]99号）\r\n各省、自治区、直辖市公安厅、局，住房城乡建设厅（建委）、规划局（委），文物局，北京市农委，新疆生产建设兵团公安局、建设局、文物局：\r\n　　现将《关于加强历史文化名城名镇名村及文物建筑消防安全工作的指导意见》印发给你们，请结合本地实际，认真贯彻落实。\r\n　　附件：关于加强历史文化名城名镇名村及文物建筑消防安全工作的指导意见\r\n     公安部\r\n住房和城乡建设部\r\n国家文物局\r\n2014年4月3日\r\n　　关于加强历史文化名城名镇名村及文物建筑消防安全工作的指导意见\r\n　　为深刻吸取云南独克宗古城、贵州报京侗寨火灾事故教训，严防此类事故再次发生，现就加强历史文化名城、名镇、名村及文物建筑消防安全工作提出以下指导意见：\r\n　　一、健全消防安全责任体系\r\n　　（一）坚持政府主导。公安机关、城乡规划、城乡建设和文物部门积极争取当地党委、政府的重视和支持，将名城、名镇、名村及文物建筑消防安全工作纳入国民经济和社会发展规划；推动有立法权的地方人大、政府制定有关地方性消防法规、规章，加强对名城、名镇、名村及文物建筑的消防安全保护；建立消防经费保障机制，推进消防规划编制实施；推动名城、名镇建立消防安全委员会、消防工作联席会议，建立部门消防工作协调机制，定期研究、解决消防安全突出问题，适时开展专项整治。对区域性重大隐患和屡禁不止、屡查不改的消防违法行为，提请政府牵头综合治理。\r\n　　（二）城乡规划建设部门加强规划建设管理。城乡规划部门牵头编制消防规划，推动地方政府做好消防站、消防供水、消防车通道等建设工作，不得擅自改变规划确定的消防站、消防通道等用地的使用性质；将消防内容实施情况作为城乡规划检查督查的重要内容，会同公安消防、文物等部门对消防内容实施情况进行检查，确保各项消防设施按规划建设；对名城、名镇、名村内消防审查不符合要求的新建、改建、扩建建设工程，不予核发建设工程规划许可证。对于历史文化街区、名镇、名村核心保护范围内消防设施的设置，按照《历史文化名城名镇名村保护条例》执行。\r\n　　（三）文物部门加强行业监管。文物部门落实行业监管责任，将消防安全列入文物保护工作的重要内容；督促指导文物建筑管理、使用单位落实消防安全主体责任；按照文物消防安全检查规程，对文物建筑开展消防安全检查，对文物保护工程施工现场加强消防安全监管；对火灾事故加强执法督察；配合当地公安机关消防机构确定本地区文物消防安全重点单位或者文物、博物馆单位的消防安全重点部位。\r\n　　（四）公安消防部门加强监督检查。公安消防部门依法对名城、名镇、名村内的社会单位和文物建筑加强消防监督管理，组织火灾隐患排查治理，开展消防宣传教育培训，指导单位加强消防安全“四个能力”建设，推动重点单位落实“户籍化”管理要求。对保护范围内的消防安全重点单位每年至少检查一次。\r\n　　（五）严格考核和责任追究。公安部、住房城乡建设部、国家文物局适时组织开展专项督察，并提请将督察结果纳入国务院对省级政府消防工作考核内容。各地争取2014年底前推动省级政府制定下发指导意见贯彻实施方案，并将名城、名镇、名村和文物建筑消防安全纳入社会管理综合治理、政府目标责任考评，每年组织对有关部门履职情况进行监督检查，对失职渎职或发生重特大火灾事故的，依法依纪追究相关人员的责任。\r\n　　二、加强消防基础建设\r\n　　（一）科学编制消防规划。城乡规划、文物部门将消防规划纳入历史文化名城、名镇、名村和文物保护规划，作为保护规划审批的必要条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "公安部、住房和城乡建设部、国家文物局关于印发《关于加强历史文化名城名镇名村及文物建筑消防安全工作的指导意见》的通知\n（公消[2014]99号）"
        }
      },
      {
        "title": "文物局、应急部关于进一步加强文物消防安全工作的指导意见",
        "url": "https://www.pkulaw.com/chl/cf1af2508295d1a9bdfb.html?way=listView",
        "content": "文物局、应急部关于进一步加强文物消防安全工作的指导意见\r\n            \r\n            \r\n文物局、应急部关于进一步加强文物消防安全工作的指导意见\r\n（文物督发〔2019〕19号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局）、应急管理厅（局）、消防救援总队，新疆生产建设兵团文物局、应急管理局：\r\n　　火灾是危害文物安全的主要风险。近年来，随着经济社会快速发展，文物、博物馆单位火灾诱因增加，文物火灾事故时有发生，文物消防安全形势较为严峻。为深入贯彻习近平总书记关于文物安全工作的重要指示精神，落实中共中央办公厅、国务院办公厅《关于加强文物保护利用改革的若干意见》、《国务院办公厅关于进一步加强文物安全工作的实施意见》，贯彻“预防为主、防消结合”的方针，强化文物消防安全责任，增强火灾预警防控能力，加强文物消防安全管理，现提出以下意见。\r\n　　一、健全完善责任体系\r\n　　（一）明确文物消防安全责任。各级文物行政部门和消防救援机构要推动地方各级政府切实履行文物安全属地管理主体责任，将文物、博物馆单位周边严重影响文物消防安全的建筑物、构筑物，纳入地方政府搬迁改造计划一并整改解决；要针对本辖区内文物资源特点和保护利用等情况，认真分析研判文物消防安全形势，研究火灾防控措施。各级文物行政部门要明确承担文物消防安全监管的内设机构和人员，实施文物安全直接责任人公示公告制度，按照“谁主管谁负责、谁所有谁负责、谁使用谁负责”的要求，落实文物管理使用人的消防安全直接责任。\r\n　　（二）健全消防组织。文物、博物馆单位应当设置（明确）内设专门机构，或者确定专（兼）职消防管理人员，具体实施消防安全管理工作。距离消防救援队较远的全国重点文物保护单位和国家一级博物馆要建立专职消防队，结合实际需要配足配好消防器材装备，组织队员定期开展防火培训和灭火演练。其他文物、博物馆单位要按要求建立微型消防站，配齐人员和消防器材装备，加强值班备勤和巡逻检查。\r\n　　（三）落实文物消防安全职责。文物、博物馆单位主要负责人为消防安全责任人，统筹安排本单位消防安全工作。属于消防安全重点单位的文物、博物馆单位应当确定消防安全管理人，负责组织实施日常消防安全管理工作，制定落实消防工作计划和消防安全制度，履行开展防火巡查和检查、火灾隐患整改、消防安全宣传教育培训、灭火和应急疏散演练等职责。文物、博物馆单位要建立和落实逐级消防安全责任制和岗位消防安全责任制，明确各级各岗位消防安全责任人员和职责任务。文物、博物馆单位安全保卫机构要做好日常消防安全管理和监督检查工作。\r\n　　二、强化消防安全管理\r\n　　（四）科学评估火灾风险。文物、博物馆单位要坚持源头治理，根据本单位保护、管理、利用现状和周边环境状况，全面查找可能引发火灾事故的诱因和风险源，分析评估风险种类和程度，列出火灾风险隐患清单。建立安全风险预警机制，实施风险等级管理，分类逐项提出风险控制要求，有针对性地采取火灾风险防范措施。\r\n　　（五）加强制度建设。文物、博物馆单位应建立健全消防安全教育培训、消防检查巡查、日常值班值守、用火用电管理、易燃易爆危险品管理、消防设施设备运行维护检测、灭火和应急疏散预案演练、火灾隐患整改等各项消防安全管理制度。要建立制度实施保障机制，通过日常监督检查、考核奖惩等方式，将制度落实到各岗位和消防安全管理各环节，实现消防安全管理规范化、制度化、精细化。\r\n　　（六）严格生产生活用火。文物建筑和博物馆、纪念馆室内、廊道禁止使用明火，禁止吸烟，在重点要害场所应设置“禁止烟火”标志。文物保护单位保护范围内严格控制使用明火，并根据文物消防安全需要明确禁止吸烟区域。文物建筑用于宗教活动场所或者民居建筑等\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文物局、应急部关于进一步加强文物消防安全工作的指导意见\n（文物督发〔2019〕19号）"
        }
      },
      {
        "title": "住房城乡建设部关于印发世界自然遗产、自然与文化双遗产申报和保护管理办法(试行)的通知",
        "url": "https://www.pkulaw.com/chl/c75e91782ecc3b23bdfb.html?way=listView",
        "content": "住房城乡建设部关于印发世界自然遗产、自然与文化双遗产申报和保护管理办法(试行)的通知\r\n            \r\n            \r\n住房城乡建设部关于印发世界自然遗产、自然与文化双遗产申报和保护管理办法（试行）的通知\r\n（建城[2015]190号）\r\n各省、自治区住房城乡建设厅，北京市园林绿化局，天津市城乡建设委员会，重庆市园林事业管理局：\r\n　　为建立健全世界自然遗产、自然与文化双遗产申报和保护管理机制，规范世界自然遗产、自然与文化双遗产申报工作，加强保护管理，我部制定了《世界自然遗产、自然与文化双遗产申报和保护管理办法（试行）》，现印发给你们，请遵照执行。执行中遇到的问题，请及时反馈我部城市建设司。\r\n　　附件：世界自然遗产、自然与文化双遗产申报和保护管理办法（试行）\r\n     住房城乡建设部\r\n2015年11月26日\r\n　　世界自然遗产、自然与文化双遗产申报和保护管理办法（试行）\r\n　第一章　总则　\r\n　　第一条　为规范世界自然遗产、自然与文化双遗产的申报，加强世界自然遗产、自然与文化双遗产的保护管理，依据《中华人民共和国城乡规划法》、《风景名胜区条例》、《保护世界文化和自然遗产公约》（以下简称《世界遗产公约》）、《实施＜保护世界文化和自然遗产公约＞的操作指南》（以下简称《世界遗产公约操作指南》）等，制定本办法。\r\n　　第二条　申报列入联合国教科文组织《世界遗产名录》的自然遗产、自然与文化双遗产、涉及风景名胜区的文化景观，已列入《世界遗产名录》的世界自然遗产、自然与文化双遗产、涉及风景名胜区的文化景观的保护管理，适用本办法。\r\n　　第三条　住房城乡建设部负责组织审核世界自然遗产申报项目，会同国务院有关部门组织审核世界自然与文化双遗产、涉及风景名胜区的文化景观申报项目；负责世界自然遗产、自然与文化双遗产、涉及风景名胜区的文化景观的保护监督工作。\r\n　　省、自治区人民政府住房城乡建设主管部门或直辖市人民政府风景名胜区主管部门按照职责分工，负责本行政区域世界自然遗产申报项目的初审，会同有关部门负责世界自然与文化双遗产、涉及风景名胜区的文化景观申报项目的初审；负责本行政区域世界自然遗产、自然与文化双遗产、涉及风景名胜区的文化景观的保护监督工作。\r\n　　第四条　世界自然遗产、自然与文化双遗产、涉及风景名胜区的文化景观（以下统称世界遗产）申报、保护监督等工作应当遵循生态文明的理念，坚持科学规划、统一管理、严格保护、永续利用的原则。\r\n　　第五条　国家鼓励企业事业单位、社会团体、公民等以捐赠、技术支持、志愿者等方式参与世界遗产保护和研究。\r\n　第二章　申报　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部关于印发世界自然遗产、自然与文化双遗产申报和保护管理办法（试行）的通知\n（建城[2015]190号）"
        }
      },
      {
        "title": "国家文物局关于印发《关于鼓励和支持社会力量参与文物建筑保护利用的意见》的通知",
        "url": "https://www.pkulaw.com/chl/1f01608ed74f42b6bdfb.html?way=listView",
        "content": "国家文物局关于印发《关于鼓励和支持社会力量参与文物建筑保护利用的意见》的通知\r\n            \r\n            \r\n国家文物局关于印发《关于鼓励和支持社会力量参与文物建筑保护利用的意见》的通知\r\n文物督发〔2022〕14号\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文物局：\r\n　　《关于鼓励和支持社会力量参与文物建筑保护利用的意见》已经国家文物局党组同意，现印发给你们，请结合本地实际认真贯彻执行。\r\n国家文物局\r\n　　\r\n2022年5月23日\r\n　　关于鼓励和支持社会力量参与文物建筑保护利用的意见\r\n　　县级文物保护单位及尚未核定公布为文物保护单位的文物建筑（以下简称文物建筑），是我国不可移动文物资源的重要组成部分，是传承弘扬中华优秀传统文化、促进经济社会发展的重要资源。这些文物建筑日常管理维护难度大，保护任务量大面广，需要动员全社会力量参与。为鼓励和支持社会力量参与文物建筑保护利用，推动文物事业高质量发展，依据《中华人民共和国文物保护法》《关于加强文物保护利用改革的若干意见》《“十四五\"文物保护和科技创新规划》等，现提出以下意见。\r\n　　一、指导思想。以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于文物保护利用重要论述和重要指示批示精神，认真落实党中央、国务院有关部署要求，坚持“保护为主、抢救第一、合理利用、加强管理\"的文物工作方针，充分发挥社会力量在文物保护利用中的积极作用，创新机制和模式，盘活文物建筑资源，促进保护管理，推动文物建筑保护利用融入经济社会发展，融入人民群众生产生活。\r\n　　二、工作原则。坚持保护第一，始终将保护放在首要位置，加强顶层设计和系统谋划，统筹文物保护和利用，促进文物建筑保护利用与经济社会协调发展。坚持政策引导，强化监管服务、风险防范，完善激励机制，保障社会力量参与渠道通畅，实现社会效益为主、社会效益和经济效益两促进。坚持试点先行，各地根据文物建筑类型和地域分布特点等，选择若干县（市、区）作为试点区域，先行先试，总结经验，逐步推广。坚持价值导向，充分发挥文物建筑在传承中华优秀传统文化、革命文化和社会主义先进文化，推动经济社会发展中的重要作用。\r\n　　三、参与内容。鼓励和支持社会力量参与文物建筑本体保护修缮、历史风貌维护、旅游文创开发、文化传承发展等保护利用全过程，着力解决文物建筑保护管理力量不足、日常维护保养不到位、社会力量参与不够等问题，推动文物建筑“有人管、在利用、出效益\"。\r\n　　四、参与方式。社会力量可通过社会公益基金、全额出资、与政府合作等方式，按照《文物建筑开放导则（试行）》要求，利用文物建筑开设博物馆、陈列馆、艺术馆、农村书屋、乡土文化馆和专题文化活动中心等公共文化场所，也可利用\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《关于鼓励和支持社会力量参与文物建筑保护利用的意见》的通知"
        }
      },
      {
        "title": "住房城乡建设部办公厅关于印发历史文化街区保护利用可复制经验做法清单(第一批)的通知",
        "url": "https://www.pkulaw.com/chl/1630a34954886a8fbdfb.html?way=listView",
        "content": "住房城乡建设部办公厅关于印发历史文化街区保护利用可复制经验做法清单(第一批)的通知\r\n            \r\n            \r\n住房城乡建设部办公厅关于印发历史文化街区保护利用可复制经验做法清单（第一批）的通知\r\n（建办科函〔2024〕285号）\r\n各省、自治区住房城乡建设厅，直辖市规划和自然资源委（局）、住房城乡建设（管）委，新疆生产建设兵团住房城乡建设局：\r\n　　为贯彻落实党中央、国务院\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部办公厅关于印发历史文化街区保护利用可复制经验做法清单（第一批）的通知\n（建办科函〔2024〕285号）"
        }
      },
      {
        "title": "国家文物局、国家工商行政管理局、公安部、海关总署关于加强文物市场管理的通知",
        "url": "https://www.pkulaw.com/chl/8ba0e1cccb33dd5ebdfb.html?way=listView",
        "content": "国家文物局、国家工商行政管理局、公安部、海关总署关于加强文物市场管理的通知\r\n            \r\n            \r\n国家文物局　国家工商行政管理局\r\n公安部　海关总署关于加强文物市场管理的通知\r\n（（９２）文物字第２０９号）\r\n各省、自治区、直辖市、计划单列市文化（文物）厅（局）、文管会，工商行政管理局，公安厅（局），海关广东分署、各直属海关：\r\n　　根据《中华人民共和国文物保护法》和有关法规，全国的文物流通领域坚持实行文物商品归口经营、统一管理，保护了国家珍贵文物，方便了民间正当的文物交流。但是近年来，许多地方非法的文物交易屡禁不止，有些商贩则专门倒卖文物，甚至把国家严禁出境的珍贵文物卖给外国人，诱发了盗掘古遗址、古墓葬和盗窃馆藏文物的犯罪活动，导致文物走私更加猖獗，引起海内外各界的关注。目前一些地方的旧货市场经营旧陶瓷器、旧工艺品、旧家具等，也夹杂有文物上市。为了加强文物市场管理，特作如下通知：\r\n　　一、下列物品系受国家保护的文物，只能由国家或省、自治区、直辖市文物行政管理部门依法批准的单位在准许的范围内专营，其他任何单位和个人均不得经营：\r\n　　（一）１９１１年以前中国和外国制作、生产、出版的陶瓷器、金银器、铜器和其他金属器、玉石器、漆器、玻璃器皿、各种质料的雕刻品以及雕塑品、家具、书画、碑帖、拓片、图书、文献资料、织绣、文化用品、邮票、货币、器具、工艺美术品等。\r\n　　（二）１９１１年至１９４９年间中国和外国制作、生产、出版的上款所列物品中具有一定历史、科学、艺术价值者。具体品类由各省、自治区、直辖市文物行政管理部门确定，报国家文物局备案。\r\n　　（三）１９４９年后已故著名书画家的作品，名单由国家文物局确定。\r\n　　二、下列物品经批准后可以在旧货市场销售，但必须施行文物监管（以下简称文物监管物品）：\r\n　　１９１１年至１９４９年间中国和外国制作、生产、出版的陶瓷器、金银器、铜器和其他金属器、玉石器、漆器、玻璃器皿、各种质料的雕刻品以及雕塑品、家具、书画、碑帖、拓片、图书、文献资料、织绣、文化用品、邮票、货币、器具、工艺美术品等，但符合上条（二）项者除外。\r\n　　三、文物行政管理部门要把会同工商行政管理、公安等部门对旧货市场施行文物监管作为文物保护管理的一项重要任务。\r\n　　销售文物监管物品的旧货市场所在地区应具备\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局　国家工商行政管理局\n公安部　海关总署关于加强文物市场管理的通知\n（（９２）文物字第２０９号）"
        }
      },
      {
        "title": "国家文物局关于开展世界文化遗产保护状况调研评估工作的通知",
        "url": "https://www.pkulaw.com/chl/506de4572080fcb7bdfb.html?way=listView",
        "content": "国家文物局关于开展世界文化遗产保护状况调研评估工作的通知\r\n            \r\n            \r\n国家文物局关于开展世界文化遗产保护状况调研评估工作的通知\r\n（文物保函〔2017〕1361号）\r\n各有关省（自治区、直辖市）文物局：\r\n　　根据党中央、国务院领导同志近期关于世界文化遗产保护管理的一系列重要指示、批示精神，为进一步摸清我国各世界文化遗产保护、管理、展示、利用以及旅游现状，研究今后一段时期世界文化遗产保护管理工作思路，我局定于2017年8月至10月开展2017年世界文化遗产保护状况调研评估工作。现将相关情况通知如下：\r\n　　一、调研评估内容。本次调研评估内容包括各世界文化遗产的保护基础工作、保护管理、旅游与开发等方面，重点关注世界文化遗产所在地人民政府和世界文化遗产保护机构履职尽责情况，总结保护管理成功经验和优秀案例，分析体制机制、协调沟通、保护管理、旅游开发等方面存在的问题。同时，我局将结合此次调研评估工作，开展大运河文化带建设前期调研工作。\r\n　　我局委托专业机构确定了本次调研评估相关指标体系，编制了“世界文化遗产保护状况调研评估表”（见附件1），支撑本次调研评估工作。\r\n　　二、调研评估对象。本次调研评估对象为我国全部世界文化遗产（含文化和自然双遗产地中的文化遗产部分）。原则上以世界遗产项目作为调研评估的基本单元。\r\n　　对于系列遗产。系列遗产中遗产区位于不同行政区划或位于同一行政区划内但各组成部分存在独立保护机构的，如明清故宫、拉萨布达拉宫历史建筑群、明清皇家陵寝、高句丽王城、王陵及贵族墓葬、福建土楼、登封“天地之中”历史建筑群、丝绸之路：长安-天山廊道的路网、土司遗址，以同一保护机构所管辖的遗产组成部分作为评估单元。\r\n　　对于大运河遗产。为进一步摸清大运河文化遗产资源保护管理状况，夯实大运河文化带建设前期调研基础工作，本次调研评估确定将世界文化遗产“大运河”各遗产组成部分和《大运河遗产保护与管理总体规划（2011-2030）》“第二章 大运河遗产认定”之“第14条 中国大运河遗产构成”所确定的“中国大运河遗产”全部纳入调研评估范围。\r\n　　对于长城。我局去年已组织开展了长城执法专项督察，本次调研评估仅将国务院公布的第一批全国重点文物保护单位长城点段（即万里长城-八达岭、万里长城-山海关和万里长城-嘉峪关）纳入调研评估范围。\r\n　　三、调研评估方法。本次调研评估采取“全面自查、重点抽检、整改跟进”相结合的方式，由我局会同相关省级文物行政部门共同组织实施。\r\n　　相关省级文物行政部门负责协调、指导本辖区内的世界文化遗产保护机构按照我局要求开展调研评估工作，并对各世界文化遗产保护机构提交的自检自查资料进行汇总、审核和初评打分后报我局。\r\n　　各世界文化遗产保护机构负责开展自检自查，填写调研评估表，提供相关支撑材料，撰写自查报告，明确主要工作进展、工作亮点和特色、存在的问题和原因分析以及下一步工作意见和建议，并报所在地省级文物行政部门。\r\n　　北京市、天津市大运河调研评估相关自检自查、填写调研评估表、提供相关支撑材料以及撰写自查报告等工作由北京市文物局、天津市文物局实施，相关区、县文物行政部门配合。大运河沿线34个地级市的大运河调研评估工作由地级市主管大运河保护管理工作的机构实施。\r\n　　我局将在各地自检自查基础上，会同相关省级文物行政部门和中国文化遗产研究院赴部分世界文化遗产所在地进行抽检核查。现场调研中发现的主要问题和处理意见，我局将反馈相关省级人民政府和文物行政部门并汇总上报。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于开展世界文化遗产保护状况调研评估工作的通知\n（文物保函〔2017〕1361号）"
        }
      },
      {
        "title": "国家民委、文化部关于进一步加强少数民族古籍保护工作的实施意见",
        "url": "https://www.pkulaw.com/chl/2402378bb42b8d3abdfb.html?way=listView",
        "content": "国家民委、文化部关于进一步加强少数民族古籍保护工作的实施意见\r\n            \r\n            \r\n国家民委、文化部关于进一步加强少数民族古籍保护工作的实施意见\r\n　　为深入学习贯彻落实党的十七大和《国务院办公厅关于进一步加强古籍保护工作的意见》（国办发［2007］6号）（以下简称《意见》）精神，切实做好全国少数民族古籍保护、抢救、搜集、整理、翻译、出版、研究工作，继承和弘扬少数民族优秀文化传统，充分发挥少数民族古籍对发展民族文化、推进社会主义精神文明建设和促进社会和谐的作用，现就今后一个时期深入做好我国少数民族古籍保护工作提出如下实施意见：\r\n　　一、深刻认识新时期少数民族古籍工作的重要性和紧迫性\r\n　　（一）做好少数民族古籍工作的重要意义。我国是统一的多民族国家，有55个少数民族。中国少数民族古籍是指中国55个少数民族在历史上所形成的古代书册、典籍、文献和口传古籍。55个少数民族在长期的历史发展中都创造和积累了丰富多彩的历史文化，留下了卷帙浩繁的书面文献和丰富的口传古籍。\r\n　　少数民族古籍是中华民族传统文化的重要组成部分，是各民族在几千年历史发展进程中创造的重要文明成果，具有丰富的内涵。加强少数民族古籍保护工作，有利于继承和弘扬各少数民族优秀文化传统，推进社会主义精神文明建设；有利于促进各民族思想文化交流、加强民族团结、维护祖国统一；有利于“推动社会主义文化大繁荣大发展”；有利于凝聚各族人民共同投身于全面建设小康社会的伟大事业。\r\n　　（二）少数民族古籍工作取得的成绩和面临的主要问题。党和政府历来高度重视少数民族古籍工作。上世纪80年代初，国务院确定由国家民委牵头，财政部、教育部、文化部、国家档案局、社科院等部门组成了少数民族古籍整理出版规划小组，负责组织、协调、联络、指导少数民族古籍的抢救、搜集、整理和出版工作，这对少数民族古籍的有效保护起到了十分重要的作用。特别是新世纪、新阶段，党和国家对少数民族古籍工作更加重视并提出了更高的要求。2005年，少数民族古籍保护工作列入《国务院实施〈中华人民共和国民族区域自治法〉若干规定》和《中共中央国务院关于加强民族工作加快少数民族和民族地区经济社会发展的决定》（中发［2005］10号）中；2006年，《中国少数民族古籍总目提要》被列入《国家“十一五”时期文化发展规划纲要》；2007年，国务院办公厅下发了《关于进一步加强古籍保护工作的意见》（国办发［2007］6号）。这些文件，不仅对开展少数民族古籍工作提出了明确的任务和指导方针，而且对少数民族古籍的抢救、保护工作，从普查、登记、修复到相关工作的组织协调、机制建立、制度形成等方面也都提出了明确的要求和切实可行的措施。\r\n　　少数民族古籍工作在各级党委、政府的高度重视下，顺利地开展并取得了重大的成果。自1984年少数民族古籍工作在全国全面开展以来，全国已有28个省、自治区、直辖市建立了相应的工作机构，有14个民族建立了省区协作组织。据不完全统计，全国各地征集了数百万种少数民族古籍，并妥善地保存起来；培养了专兼职少数民族古籍整理、研究人员3000余人；抢救、整理了散藏在民间的少数民族古籍约百万种（部、件、册，不含图书馆、文化馆及寺院藏书），其中包括若干孤本、珍本和善本，公开出版5000余种；数百种少数民族古籍出版物获得诸如国家图书奖等各级奖项。尤为可喜的是，在全国性普查的基础上，以大型目录学套书作为其重要整理研究成果的《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家民委、文化部关于进一步加强少数民族古籍保护工作的实施意见"
        }
      },
      {
        "title": "国家文物局关于印发全国重点文物保护单位文物保护工程立项报告规范文本(试行)的通知",
        "url": "https://www.pkulaw.com/chl/ee66640ee2d8f41ebdfb.html?way=listView",
        "content": "国家文物局关于印发全国重点文物保护单位文物保护工程立项报告规范文本(试行)的通知\r\n            \r\n            \r\n国家文物局关于印发全国重点文物保护单位文物保护工程立项报告规范文本（试行）的通知\r\n（办保函〔2013〕376号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　为进一步规范和加强文物保护工程管理，根据《中华人民共和国文物保护法》、《中华人民共和国文物保护法实施条例》、《文物保护工程管理办法》等法律法规，我局编制了全国重点文物保护单位文物保护工程立项报告规范文本（试行），现予印发试行。请你局按要求组织好本省（区、市）全国重点文物保护单位文物保护工程立项报告编制、初审、报批工作。执行中有何问题，请及时函告我局。\r\n　　特此通知。\r\n　　附件：全国重点文物保护单位文物保护工程立项报告规范文本（试行）\r\n     国家文物局\r\n二〇一三年五月十日\r\n　　附件：\r\n　　全国重点文物保护单位文物保护工程立项报告规范文本（试行）\r\n     　　编号：u　　 /u-u　 /u-u　 /u-u　 /u\r\n全国重点文物保护单位\r\nxxx（工程对象名称）xxx （保护工程类型）立项报告\r\n　　编制单位：u　　　　　　　　 （盖章）　　　　　　　 /u\r\n　　申报单位：u　　　　　　　　 （盖章）　　　　　　　 /u\r\n年　　月　　日\r\n目　 录\r\n　　1. 文物保护单位基本信息\r\n　　2. 项目概况\r\n　　3. 项目实施的必要性\r\n　　4. 项目实施的可行性\r\n　　5. 项目实施计划 \r\n　　6. 经费估算\r\n　　7. 附　 件\r\n　　1.文物保护单位基本信息\r\n　　2.项目概况\r\n　　3.项目实施的必要性\r\n　　4.项目实施的可行性\r\n　　5.项目实施计划\r\n　　6.经费估算（\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发全国重点文物保护单位文物保护工程立项报告规范文本（试行）的通知\n（办保函〔2013〕376号）"
        }
      },
      {
        "title": "国务院办公厅关于西部大开发中加强文物保护和管理工作的通知",
        "url": "https://www.pkulaw.com/chl/58c6ce7ce3876834bdfb.html?way=listView",
        "content": "国务院办公厅关于西部大开发中加强文物保护和管理工作的通知\r\n            \r\n            \r\n　　　　国务院办公厅关于西部大开发中加强文物保护和管理工作的通知\r\n　　　　　 （国办发〔２０００〕６０号　２０００年８月３１日）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　西部地区是中华文明的重要发源地之一，自古以来就是一个多民族聚居的地区，各族人民共同创造了光辉灿烂的古代文化，留下了丰富而珍贵的文化遗产。这些文物是各族人民开发西部、建设西部，并在这里生活、繁衍、生息的历史见证。保护和管理好这些文物，具有重要的历史意义和现实意义。现就有关问题通知如下：\r\n　　一、加强西部大开发中的文物保护和管理工作，是各级人民政府和有关部门义不容辞的责任。有关地方、部门要以对国家和民族文化遗产负责的态度，充分认识西部大开发中做好文物保护和管理工作的重要意义，切实加强和改善对这项工作的领导。要加强宣传、贯彻《中华人民共和国文物保护法》等相关法律法规的力度，大力提倡、动员和引导全社会参与文物保护，依法保护和管理好管辖区域内的历史文化遗产。要抓紧研究制订或修改当地文博事业发展规划，搞好与生态恢复、城乡建设及基础设施建设、产业结构调整的协调，将文博事业发展列入区域经济和社会发展“十五”规划。\r\n　　二、要妥善处理好西部大开发中文物保护和经济建设之间的关系。文物部门要进一步加强西部地区文物调查、评估和公布文物保护单位等基础性工作，摸清底数，加快完成西部各省（自治区、直辖市）文物普查和文物地图集的编纂等工作的进度，在可能埋藏文物的地方做好重点文物保护区域的划定工作。在重点文物保护区域内的基本建设项目，在进行前期立项、论证、选址等工作时，要充分征求文物行政管理部门的意见；在工程施工范围内有可能埋藏文物的地方应事先进行文物调查、勘探工作；对调查、勘探中发现的文物，应及时提出处理意见，避免发生毁坏文物的事件。因基本建设进行文物勘探、考古发掘所需费用，按照《中华人民共和国文物保护法》和国家计委、财政部文件（计价费〔１９９７〕１２２０号）的有关规定，由建设单位从项目投资中列支。\r\n　　三、结合西部生态环境建设工程，做好古遗址、古墓葬的保护工作。要把古遗址、古墓葬特别是大型遗址的保护纳入当地退耕还草（林）和土地利用规划；对遭到耕作破坏严重或埋藏较浅的大遗址，可列入退耕还草（林）的重点目标，加以妥善保护，以减缓\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于西部大开发中加强文物保护和管理工作的通知\n（国办发〔２０００〕６０号　２０００年８月３１日）"
        }
      },
      {
        "title": "国家文物局关于浙南石棚墓群保护规划的批复",
        "url": "https://www.pkulaw.com/chl/1255c8b815ba70a6bdfb.html?way=listView",
        "content": "国家文物局关于浙南石棚墓群保护规划的批复\r\n            \r\n            \r\n国家文物局关于浙南石棚墓群保护规划的批复\r\n（文物保函〔2008〕695号）\r\n浙江省文物局：\r\n　　你局《关于上报全国重点文物保护单位温州浙南石棚墓保护规划的请示》（浙文物发〔2008〕2号）收悉。经研究，我局批复如下：\r\n　　一、原则同意《浙南石棚墓保护规划》及你局意见。\r\n　　二、该规划还需进行以下必要的修改和完善：\r\n　　（一）应根据墓群保护的实际需要，结合地形地貌明确保护区划的具体边界。\r\n　　（二）应进一步深化保护区划管理规定，禁止平阳龙头山的采石活动，明确建设控制地带内建设项目的控制标准，建筑控高指标应有所依据。\r\n　　（三）应进一步调查规划范围内现代墓群的数量、分布，并评估其对石棚墓及其环境的影响，在此基础上合理确定现代墓群的迁移方案，并制订实施计划和保障措施。应进一步评估平阳龙头山新建庙宇及登山水泥路对墓群环境风貌的影响，提出妥善的解决办法。\r\n　　（四）应根据石棚墓保存现状和影响因素的评估，进一步深化保护措施，补充防治水土流失、风雨侵蚀等破坏的具体对策，并对防洪排水提出具体的工程设计要求。建议在保护围栏范围内地面铺设砂石。\r\n　　（五）应制订考古工作计划，加强浙南石棚墓的考古研究，进一步搞清石棚墓的文化内涵，为深化保护规划提供科学依据。\r\n　　（六）应补充环境评估图，完善瑞安棋盘山石棚墓的破坏因素分析图。\r\n　　（七）文本用词、术语、审批程序和图纸等应符合《文物保护法》等有关法律法规以及《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于浙南石棚墓群保护规划的批复\n（文物保函〔2008〕695号）"
        }
      },
      {
        "title": "国家文物局、公安部关于印发《文物建筑消防安全管理十项规定》的通知",
        "url": "https://www.pkulaw.com/chl/acd399e9448dbe0ebdfb.html?way=listView",
        "content": "国家文物局、公安部关于印发《文物建筑消防安全管理十项规定》的通知\r\n            \r\n            \r\n国家文物局、公安部关于印发《文物建筑消防安全管理十项规定》的通知\r\n（文物督发〔2015〕11号）\r\n各省、自治区、直辖市文物局（文化厅），公安厅、局：\r\n　　为加强文物建筑消防安全工作，现将《文物建筑消防安全管理十项规定》印发给你们，请结合本地实际，认真贯彻落实。\r\n     国家文物局\r\n公安部\r\n二〇一五年六月九日\r\n　　文物建筑消防安全管理十项规定\r\n　　一、切实落实消防安全责任\r\n　　文物建筑的产权人或者管理、使用人是消防安全责任主体。\r\n　　文物建筑产权单位或者管理、使用单位应当依法建立并落实逐级消防安全责任制，明确各级、各岗位的消防安全职责。单位主要负责人为消防安全责任人，统筹安排本单位消防安全管理工作。属于消防安全重点单位的文物建筑应当确定消防安全管理人，负责组织实施日常消防安全管理工作，主要履行制定落实消防工作计划和消防安全制度，组织开展防火巡查和检查、火灾隐患整改、消防安全宣传教育培训、灭火和应急疏散演练等职责。\r\n　　二、建立完善专门机构和专兼职消防队伍\r\n　　文物建筑产权单位或者管理、使用单位应当设置（确定）内设专门机构，或者确定专（兼）职消防管理人员，具体实施消防安全管理工作。应当依法建立专职或者志愿消防队伍，结合实际配备相应的消防装备和灭火器材，定期开展防火灭火训练。\r\n　　三、严格消防设施管理\r\n　　对文物建筑应根据防火需要和实际情况，确定消防车通道（消防道路），配置必要的消防给水系统、消防设施、设备和器材，确定疏散通道、安全出口，保持防火间距。用于参观、游览和经营场所的文物建筑，要切实采取人员的安全保障措施。\r\n　　文物建筑毗邻区域和保护范围内不得擅自扩建或搭建建（构）筑物、占用防火间距和消防车通道（消防道路）。对文物建筑消防设施、设备和器材要加强日常保养维护和定期检测，确保使用功能。\r\n　　四、严格用火管理\r\n　　文物建筑内严格控制使用明火。用于宗教活动场所或者民居建筑等确需使用明火时，应加强火源管理，采取有效防火措施，并由专人看管，必须做到人离火灭。\r\n　　五、严格用电管理\r\n　　文物建筑内配电设备、电气线路、电器选型、安装等应符合相关规范和防火要求，并配备适用的电器火灾防控装置。文物建筑内宜使用低压弱电供电和冷光源照明，一般不得使用电热器具和大功率用电器具。确需使用的，要采取安全防护措施，制定并严格落实使用管理制度。严禁私拉乱接电气线路，室内外电气线路应采取穿金属管等保护措施。对电气线路和电器要定期检查检测，确保使用安全。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、公安部关于印发《文物建筑消防安全管理十项规定》的通知\n（文物督发〔2015〕11号）"
        }
      },
      {
        "title": "住房和城乡建设部、国家文物局关于印发《国家历史文化名城申报管理办法(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/65b3c3f8eaf0185bbdfb.html?way=listView",
        "content": "住房和城乡建设部、国家文物局关于印发《国家历史文化名城申报管理办法(试行)》的通知\r\n            \r\n            \r\n住房和城乡建设部、国家文物局关于印发《国家历史文化名城申报管理办法（试行）》的通知\r\n（建科规〔2020〕6号）\r\n各省、自治区住房和城乡建设厅、文物局（文化和旅游厅/局），海南省自然资源和规划厅，直辖市规划和自然资源委（局）、住房和城乡建设（管）委、文物局，新疆生产建设兵团住房和城乡建设局、文物局：\r\n　　为贯彻落实党中央、国务院关于历史文化保护传承工作的决策部署和要求，加强国家历史文化名城保护工作的整体性和系统性，进一步规范国家历史文化名城申报管理工作，住房和城乡建设部会同国家文物局依据相关法律法规，制定了《国家历史文化名城申报管理办法（试行）》，现印发你们，请认真贯彻执行。\r\n     中华人民共和国住房和城乡建设部\r\n国家文物局\r\n2020年8月10日\r\n国家历史文化名城申报管理办法（试行）\r\n　　为进一步加强和规范国家历史文化名城申报管理工作，依据《中华人民共和国文物保护法》《历史文化名城名镇名村保护条例》等相关法律法规规定，制定本办法。\r\n　　一、适用范围\r\n　　本办法适用于国家历史文化名城申报和指定工作。\r\n　　二、条件标准\r\n　　（一）国家历史文化名城应具有下列重要历史文化价值之一。\r\n　　1.与中国悠久连续的文明历史有直接和重要关联。在国家政权、制度文明、国家礼仪、农业手工业发展、商贸交流、社会组织、思想文化、宗教信仰、文学艺术、科学技术、城市与建筑、自然地理、人文地理、军事防御等方面具有重要地位。\r\n　　2.与中国近现代政治制度、经济生活、社会形态、科技文化发展有直接和重要关联。突出反映近现代战争冲突与灾害应对、革命运动与政治体制变革、工商业发展、生活方式变迁、新思想新文化传播、科学技术发展、城市与建筑等方面的历史进程或杰出成就。\r\n　　3.见证中国共产党团结带领中国人民不懈奋斗的光辉历程。突出反映中国共产党诞生、创建革命根据地、长征、建立抗日民族统一战线、夺取人民解放战争胜利、完成新民主主义革命等方面的伟大历史贡献。\r\n　　4.见证中华人民共和国成立与发展历程。突出反映社会主义制度建立与发展、工业体系建立、科技进步、城市建设、重大工程建设等方面取得的巨大成就。\r\n　　5.见证改革开放和社会主义现代化的伟大征程。突出反映中国特色社会主义制度建立、社会主义市场经济体制确立、经济特区建设发展、沿海开放城市发展、科技创新和重大工程建设等方面取得的伟大成就。\r\n　　6.突出体现中华民族文化多样性，集中反映本地区文化特色、民族特色或见证多民族交流融合。\r\n　　（二）国家历史文化名城应具有能够体现上述历史文化价值的物质载体和空间环境。\r\n　　1.体现特定历史时期的城市格局风貌、历史文化街区和历史建筑保存完好。历史文化街区不少于2片，每片历史文化街区的核心保护范围面积不小于1公顷、50米以上历史街巷不少于4条、历史建筑不少于10处。\r\n　　2.各级文物保护单位不少于10处，保存状态良好，且能够体现城市历史文化核心价值。\r\n　　三、工作要求\r\n　　申报国家历史文化名城的城市（县）应满足以下工作要求：\r\n　　（一）完成保护对象测绘建\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、国家文物局关于印发《国家历史文化名城申报管理办法（试行）》的通知\n（建科规〔2020〕6号）"
        }
      },
      {
        "title": "国家文物局关于文物领域贯彻新发展理念落实绿色低碳发展举措的通知",
        "url": "https://www.pkulaw.com/chl/b7fa79ff24d5903cbdfb.html?way=listView",
        "content": "国家文物局关于文物领域贯彻新发展理念落实绿色低碳发展举措的通知\r\n            \r\n            \r\n国家文物局关于文物领域贯彻新发展理念落实绿色低碳发展举措的通知\r\n（文物政发〔2021〕39号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文物局，本局各直属单位：\r\n　　贯彻创新、协调、绿色、开放、共享的新发展理念，是习近平新时代中国特色社会主义思想的重要内容。为完整准确全面贯彻新发展理念，贯彻落实党中央、国务院关于碳达峰碳中和重大决策部署，推动文物保护利用绿色低碳发展，现就有关事项通知如下。\r\n　　一、增强绿色低碳发展的政治自觉。实现绿色低碳发展，是以习近平同志为核心的党中央统筹国内国际两个大局作出的重大战略决策，事关中华民族永续发展和构建人类命运共同体。各级文物行政部门要提高政治站位，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实把思想和行动统一到党中央决策部署上来，坚定不移贯彻新发展理念，积极主动融入新发展阶段经济社会系统性变革，深刻理解和准确把握文物工作在其中的职责使命，担当作为、开拓创新，推动文物事业高质量发展，为建设美丽中国作出应有贡献。\r\n　　二、加强城乡文物保护，坚持节约优先。文物是不可再生、不可替代的宝贵资源。各级文物行政部门要积极参与城乡建设绿色低碳转型，将文物保护与城市更新、城镇老旧小区改造、城中村改造、集中成片开发等相结合，始终把保护放在第一位，确保文物本体安全，维护文物周边环境安全，保护和延续以文物资源为载体的城乡历史文化风貌。特别是在保存文物丰富、老旧建筑集中的地区，严厉杜绝大拆大建、拆真建假，加大保护修缮力度，促进活化利用、开放共享，支持文物建筑、革\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于文物领域贯彻新发展理念落实绿色低碳发展举措的通知\n（文物政发〔2021〕39号）"
        }
      },
      {
        "title": "国务院关于开展第一次全国可移动文物普查的通知",
        "url": "https://www.pkulaw.com/chl/692e6d3dabfdb3f5bdfb.html?way=listView",
        "content": "国务院关于开展第一次全国可移动文物普查的通知\r\n            \r\n            \r\n国务院关于开展第一次全国可移动文物普查的通知\r\n（国发〔2012〕54号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为提高我国文化遗产保护管理水平，促进社会主义文化大发展大繁荣，建设社会主义文化强国，根据《国家“十二五”时期文化改革发展规划纲要》，国务院决定从2012年开始开展第一次全国可移动文物普查。现将有关事项通知如下：\r\n　　一、目的和意义\r\n　　种类丰富、数量庞大、价值突出的可移动文物是中华民族文化的实物见证。可移动文物普查是继第三次全国文物普查（不可移动文物部分）之后在文化遗产领域开展的国情国力调查，是确保国家文化安全、保障人民群众基本文化权益的重要措施，是健全国家文物保护体系的重要基础工作。可移动文物普查是通过国家统一组织、由专业部门采用现代信息手段集中调查统计的方式，对可移动文物进行调查、认定和登记，掌握可移动文物现状等基本信息，为科学制定保护政策和规划提供依据。开展可移动文物普查，将有利于掌握和科学评价我国文物资源情况和价值，健全文物登录备案机制和文物保护体系，加大文物保护力度、扩大保护范围，保障文物安全，并将进一步促进文物资源整合利用，丰富公共文化服务内容，有效发挥文物在国民经济和社会发展总体布局中的积极作用。\r\n　　二、范围和内容\r\n　　此次普查的范围是我国境内（不包括港澳台地区，下同）各级国家机关、事业单位、国有企业和国有控股企业、中国人民解放军和武警部队等各类国有单位所收藏保管的国有可移动文物，包括普查前已经认定和在普查中新认定的国有可移动文物。普查统计国有可移动文物数量、类型、分布和收藏保管等基本信息。县级以上地方各级人民政府要根据普查结果，编制普查报告，建立普查档案和本行政区域内的国有可移动文物名录，并进一步加大保护管理力度。\r\n　　三、时间和安排\r\n　　此次普查从2012年10月开始，到2016年12月结束，分三个阶段进行。普查标准时点为2013年12月31日。2012年9月至12月为普查第一阶段，主要任务是制定标准和规范，开发软件，开展培训、试点工作；2013年1月至2015年12月为普查第二阶段，主要任务是以县域为基本单元，开展调查、文物认定、信息采集和审核；2016年1月至2016年12月为普查第三阶段，主要任务是进行调查资料的整理、汇总、数据库建设和公布普查成果。\r\n　　四、组织和实施\r\n　　为加强对普\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于开展第一次全国可移动文物普查的通知\n（国发〔2012〕54号）"
        }
      },
      {
        "title": "国家文物局关于文物系统依法行政和建设法治政府的意见",
        "url": "https://www.pkulaw.com/chl/e0fcaec0ad7b0be9bdfb.html?way=listView",
        "content": "国家文物局关于文物系统依法行政和建设法治政府的意见\r\n            \r\n            \r\n国家文物局关于文物系统依法行政和建设法治政府的意见\r\n（文物政函〔2011〕180号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　贯彻依法治国基本方略，推进依法行政，建设法治政府，是我们党治国理政从理念到方式的革命性变化，是我国政治体制改革迈出的重要一步，具有划时代的重要意义。为在新形势下深入贯彻全国依法行政工作会议精神，全面落实《国务院关于加强法治政府建设的意见》（国发〔2010〕33号），有效推进文物系统依法行政工作，进一步推动法治政府建设，现提出以下意见：\r\n　　一、充分认识文物行政部门在加强法治政府建设中的责任和使命\r\n　　依据文物保护法律法规开展文物保护工作，是文物行政部门的法定职责。文物行政部门作为政府工作部门之一，也是建设法治政府的重要力量。依法行政，依法处理各种问题，是文物行政部门当前和今后一个时期必须高度重视并应当着力做好的工作。各级文物行政部门要认真贯彻国务院和地方政府依法行政、建设法治政府的要求，积极创新依法行政的体制机制，不断增强干部队伍依法行政的意识和能力，注重提高制度建设质量，有效规范行政权力运行，严格执行文物保护法律法规，积极开展文物保护法律法规宣传普及工作，进一步树立文物行政部门的公信力和良好形象，为保障文物事业科学发展与社会和谐稳定发挥更加积极的作用。\r\n　　二、切实提高文物行政部门干部队伍法治意识\r\n　　要建立和完善学法用法制度。文物行政部门工作人员特别是领导干部，要带头学法、尊法、守法、用法，自觉养成依法办事的习惯，确保所有行政行为都于法有据、程序正当，特别是加强对文物保护法律、法规、规章的学习研究和贯彻执行。要加强全体文物工作者文物保护法律法规知识的培训，定期组织行政执法人员参加专门的法律知识和执法实践培训；法律法规培训工作应当经常化、制度化，并把培训情况、学习成绩作为考核内容和任职晋升的依据之一。要切实提高运用法治思维和法律手段解决经济社会发展中突出矛盾和问题的能力。各级文物行政部门要切实转变机关工作作风，增强行政管理、行政审批、行政处罚中的法治意识、服务意识和效率意识。\r\n　　三、积极健全和完善文物保护法律法规制度\r\n　　继续加强文物保护制度建设，做到文物工作各个方面均有法可依，有章可循，加快构建文物保护法律法规体系步伐。要认真做好文物立法工作调研，着力健全和完善现行文物保护法律法规，抓紧研究制定文物工作中急需的法律制度，适时将文物工作中的有效政策、成熟经验和成功做法上升为法律规定。要及时制定与法律、法规、规章配套的标准和细则，增强法律、法规、规章的实施效果。立法工作要切实做到依法立法、科学立法、民主立法，增强法律制度的科学性和可操作性；要加强法制机构在文物立法工作中的组织协调和督促指导作用，进一步规范文物立法工作程序，加强立项、起草过程中的论证、沟通与协调，积极听取社会各方面的意见建议，切实提高立法质量和立法效率。要认真开展文物保护法律、法规、规章实施情况评估工作，及时应对文物保护法律、法规、规章实施中出现的情况和问题。要定期对现行规章和规范性文件进行清理，确保规章和规范性文件始终与法律法规保持协调一致，适应文物工作实践需要。积极推动文物保护的地方立法工作，依据现行文物保护法律法规并结合各地实际，制定或完善文物保护的地方性法规和政府规章。\r\n　　四、大力推进依法科学民主决策\r\n　　要加强行政决\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于文物系统依法行政和建设法治政府的意见\n（文物政函〔2011〕180号）"
        }
      },
      {
        "title": "国家文物局关于公布《国家文物局文物督察约谈办法(试行)》的决定",
        "url": "https://www.pkulaw.com/chl/26657ed70bbda0d6bdfb.html?way=listView",
        "content": "国家文物局关于公布《国家文物局文物督察约谈办法(试行)》的决定\r\n            \r\n            \r\n国家文物局关于公布《国家文物局文物督察约谈办法（试行）》的决定\r\n（文物督发〔2018〕28号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文物局，天津、上海、重庆市文化市场行政执法总队：\r\n　　《国家文物局文物督察约谈办法（试行）》已经2018年12月18日国家文物局第28次党组会议审议通过，现予公布，自公布之日起施行。\r\n     国家文物局\r\n2018年12月26日\r\n国家文物局文物督察约谈办法（试行）\r\n（报审稿）\r\n　　第一条　为督促地方政府、有关部门切实履行文物安全责任，规范国家文物局文物督察约谈工作，根据《中华人民共和国文物保护法》《中共中央办公厅国务院办公厅关于加强文物保护利用改革的若干意见》《国务院关于进一步加强文物工作的指导意见》《国务院办公厅关于进一步加强文物安全工作的实施意见》等，制定本办法。\r\n　　第二条　本办法所称约谈，是指国家文物局有关负责人约见地方人民政府及有关部门负责人，就文物安全有关问题进行提醒、告诫，督促整改的一种行政监督措施。\r\n　　根据工作需要，国家文物局可以联合有关部门共同实施约谈。\r\n　　第三条　文物安全主体责任、监管责任、直接责任落实不到位，有以下情形之一的，予以约谈：\r\n　　（一）发生重大文物违法行为或者文物安全事故的；\r\n　　（二）文物违法问题突出，或者连续多次发生文物违法案件的；\r\n　　（三）对文物违法问题和安全事故隐瞒不报、迟报谎报，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于公布《国家文物局文物督察约谈办法（试行）》的决定\n（文物督发〔2018〕28号）"
        }
      },
      {
        "title": "国家文物局、建设部、国家土地管理局关于在当前开发区建设和土地使用权出让过程中加强文物保护的通知",
        "url": "https://www.pkulaw.com/chl/6525f86f7ee8f6d0bdfb.html?way=listView",
        "content": "国家文物局、建设部、国家土地管理局关于在当前开发区建设和土地使用权出让过程中加强文物保护的通知\r\n            \r\n            \r\n国家文物局、建设部、国家土地管理局\r\n关于在当前开发区建设和土地使用权出让过程中\r\n加强文物保护的通知\r\n（１９９３年７月２９日）\r\n　　当前，我国正进入一个历史上从未有过的经济大发展时期，这将为文物特别是古文化遗址的保护、研究和利用提供许多重要的机遇。但由于一些地方和单位对贯彻文物保护法规，做好文物保护工作的问题没有给予应有的重视，以至一些地方在开发区建设和土地使用权出让过程中出现了拆毁古建筑、毁坏古文化遗址，损坏文物保护区环境风貌等现象。对此若不及时加以制止，将可能因一时处理不当，而使一些举世瞩目的人类文明结晶毁于一旦，造成不可挽回的损失，为了正确处理文物保护和经济建设的矛盾，按照《文物保护法》等法律法规切实保护好祖国的历史文化遗产，现做如下通知：\r\n　　一、必须严格遵守执行《文物保护法》及其他有关法规，在文物保护单位内不得进行其他工程建设，如有特殊需要必须进行工程建设的，要经原公布的人民政府和上级文物主管部门同意。在建设控制地带内进行建设，不得破坏文物保护单位的环境风貌，并依照规定程序报相应的文物、规划、土地等有关主管部门批准。\r\n　　二、开发区选址应当避开文物保护单位及地下文物古迹。对开发区建设进行可行性研究时要征求文物主管部门的意见。土地出让或转让过程中涉及文物保护单位的，其方案的拟定要有文物主管\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、建设部、国家土地管理局\n关于在当前开发区建设和土地使用权出让过程中\n加强文物保护的通知\n（１９９３年７月２９日）"
        }
      },
      {
        "title": "住房城乡建设部办公厅、国家发展改革委办公厅关于印发《历史文化名城和街区等保护提升项目建设指南(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/ef406407a19e8144bdfb.html?way=listView",
        "content": "住房城乡建设部办公厅、国家发展改革委办公厅关于印发《历史文化名城和街区等保护提升项目建设指南(试行)》的通知\r\n            \r\n            \r\n住房城乡建设部办公厅、国家发展改革委办公厅关于印发《历史文化名城和街区等保护提升项目建设指南（试行）》的通知\r\n（建办科〔2024〕11号）\r\n各省、自治区、直辖市住房城乡建设厅（委、管委）、发展改革委，计划单列市住房城乡建设部门、发展改革委，新疆生产建设兵团住房城乡建设局、发展改革委：\r\n　　现将《历史文化名城和街区等保护提升项目建设指南（试行）》印发给你们，请结合实际参照执行。\r\n     住房城乡建设部办公厅\r\n国家发展改革委办公厅\r\n2024年2月20日\r\n　\r\n历史文化名城和街区等保护提升项目\r\n建设指南（试行）\r\n　　为全面贯彻党的二十大精神，深入贯彻习近平文化思想，落实中央办公厅、国务院办公厅《关于在城乡建设中加强历史文化保护传承的意见》和“十四五”规划《纲要》有关部署，加强国家历史文化名城和街区等保护提升项目管理，进一步提升项目谋划、建设、实施和管理水平，制定本指南。\r\n　　一、适用范围\r\n　　本指南适用于国家发展改革委等7部门印发的《文化保护传承利用工程实施方案》中的历史文化名城和街区等保护提升项目，涉及保护修缮、风貌修复、人居环境改善、配套基础设施完善、公共文化设施建设、消防与防灾减灾设施提升、智慧化管理等。各地在开展历史文化名城和街区等保护提升工作时可参考本指南执行。\r\n　　二、项目建设总体要求\r\n　　（一）符合国家关于历史文化保护传承工作要求\r\n　　项目建设应按照应保尽保、延续文脉、合理利用、改善民生、经济实用、安全美观的原则。做到“六不”：一是不大规模、成片集中拆除现状建筑；二是不大规模新增建设规模，不增加资源环境承载压力；三是不大规模、强制性搬迁居民，不改变社会结构，不割断人、地和文化的关系；四是不随意迁移、拆除历史建筑和具有保护价值的老建筑，历史建筑不脱管失修、修而不用、长期闲置；五是不破坏传统格局和街巷肌理，不随意拉直拓宽道路，不修大马路、建大广场；六是不破坏地形地貌，不伐移老树和有乡土特点的现有树木，不挖山填湖，不随意改变或侵占河湖水系，不随意改建具有历史价值的公园，不随意更改老地名。\r\n　　（二）符合有关法律法规和专项保护规划\r\n　　项目建设应符合《历史文化名城名镇名村保护条例》等有关法律法规规定，符合项目所在地的历史文化名城和街区的保护规划。其中，属于政府投资的项目，应符合《政府投资条例》等法规要求和相关投向要求。涉及文物保护修缮和利用的，应严格按照文物保护法规定执行。\r\n　　（三）科学编制项目建设方案和规划设计\r\n　　项目建设方案应充分考虑资源禀赋和本底条件，确定实施范围，厘清保护家底，明确保护对象，聚焦现状问题，提出保护提升总体目标，明确建设实施的具体内容、类型、对象、规模及区域。\r\n　　在项目建设方案的基础上，编制建筑设计、景观环境设计和市政工程设计等。建设方案和相关规划设计应符合《城乡历史文化保护利用项目规范》（GB55035-2023）、《历史文化名城保护规划标准》（GB/T50357-2018）等有关标准规范。\r\n　　项目建设方案和保护规划的编制单位应具备城乡规划甲级资质。项目建议书、可行性研究报告\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部办公厅、国家发展改革委办公厅关于印发《历史文化名城和街区等保护提升项目建设指南（试行）》的通知\n（建办科〔2024〕11号）"
        }
      },
      {
        "title": "国家文物局关于做好第七批全国重点文物保护单位保护范围公布文件备案工作的通知",
        "url": "https://www.pkulaw.com/chl/f85e651e0fc938d7bdfb.html?way=listView",
        "content": "国家文物局关于做好第七批全国重点文物保护单位保护范围公布文件备案工作的通知\r\n            \r\n            \r\n国家文物局关于做好第七批全国重点文物保护单位保护范围公布文件备案工作的通知\r\n（办保函〔2014〕524号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　2013年3月，国务院印发了《关于核定并公布第七批全国重点文物保护单位的通知》（国发[2013]13号），核定公布了第七批全国重点文物保护单位1943处，另有47处项目与原有全国重点文物保护单位合并。同年4月，我局印发了《关于做好第七批全国重点文物保护单位保护工作的通知》（文物保发[2013]7号），要求各地尽快依法完善第七批全国重点文物保护单位“四有”工作，实现保护管理工作的日常化、规范化和制度化。\r\n　　根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于做好第七批全国重点文物保护单位保护范围公布文件备案工作的通知\n（办保函〔2014〕524号）"
        }
      },
      {
        "title": "国家文物局关于印发《长城执法巡查办法》的通知",
        "url": "https://www.pkulaw.com/chl/321ddf0bac00d84dbdfb.html?way=listView",
        "content": "国家文物局关于印发《长城执法巡查办法》的通知\r\n            \r\n            \r\n国家文物局关于印发《长城执法巡查办法》的通知\r\n（文物督发〔2016〕1号）\r\n各省、自治区、直辖市文物局（文化厅）、新疆生产建设兵团文物局，天津、上海、重庆文化市场综合执法总队：\r\n　　现将《长城执法巡查办法》印发给你们，请结合本地实际，认真贯彻落实。执行过程中如发现问题，请及时反馈我局。\r\n　　特此通知。\r\n     国家文物局\r\n2016年1月28日\r\n　　长城执法巡查办法\r\n　　第一条　为促进长城所在地县级以上地方人民政府及其文物主管部门依法履行长城保护职责，规范长城执法巡查工作，根据《中华人民共和国文物保护法》、《长城保护条例》等法律法规，制定本办法。\r\n　　第二条　本办法所称长城执法巡查，是指各级文物主管部门，及依法被授权或受委托承担文物行政执法职能的机构（以下简称“执法机构”），对本行政区域内的长城及保护管理工作进行的监督检查活动。\r\n　　第三条　各级文物主管部门、执法机构，应当对由国务院文物主管部门认定并公布的长城段落进行执法巡查。长城段落，包括长城的墙体、城堡、关隘、烽火台、敌楼等。\r\n　　第四条　长城执法巡查按照整体保护、属地管理的原则，落实执法巡查主体。长城段落为行政区域边界的，由毗邻各方协商进行执法巡查。\r\n　　第五条　国务院文物主管部门负责长城执法巡查整体工作，协调、解决长城执法巡查中的重大问题，组织开展长城执法专项督察及交叉执法巡查，监督检查长城所在地各级地方政府及文物主管部门的长城保护工作。\r\n　　长城所在地省级文物主管部门、执法机构负责本行政区域内的长城执法巡查工作，每年对各地开展的长城执法巡查工作实地检查不少于一次。\r\n　　长城所在地设区市文物主管部门、执法机构负责本行政区域内长城执法巡查工作，每年对所属区县开展的长城执法巡查工作实地检查不少于两次。\r\n　　长城所在地县级文物主管部门、执法机构每年应制定本行政区域内的长城执法巡查工作方案并负责实施，每年对全部长城段落至少巡查一次，每月对重点长城段落进行抽查，并经常性检查长城保护机构、保护员工作开展情况。\r\n　　第六条　文物主管部门、执法机构开展长城执法巡查，应当重点检查以下内容：\r\n　　（一）长城段落公布为文物保护单位，划定保护范围和建设控制地带，作出标志说明，建立记录档案，设置专门机构或者指定专人进行巡查、看护等情况；\r\n　　（二）破坏、损毁、拆除、穿越、迁移及擅自修缮、重建长城等情\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《长城执法巡查办法》的通知\n（文物督发〔2016〕1号）"
        }
      },
      {
        "title": "国家文物局办公室关于开展2021年度考古发掘资质评议和考古发掘项目负责人推荐工作的通知",
        "url": "https://www.pkulaw.com/chl/ee3f2f75ff7b0447bdfb.html?way=listView",
        "content": "国家文物局办公室关于开展2021年度考古发掘资质评议和考古发掘项目负责人推荐工作的通知\r\n            \r\n            \r\n国家文物局办公室关于开展2021年度考古发掘资质评议和考古发掘项目负责人推荐工作的通知\r\n（办保函〔2021〕958号）\r\n各省，直辖市，自治区文物局（文化和旅游厅/局）：\r\n　　根据《中华人民共和国文物保护法》《中华人民共和国文物保护法实施条例》《考古发掘管理办法》的有关规定，我局拟于近期开展2021年度考古发掘资质评议和考古发掘项目负责人推荐工作，现将有关事项通知如下：\r\n　　一、符合《中华人民共和国文物保护法实施条例》第二十条和《考古发掘管理办法》第五条规定的单位可按程序申请考古发掘资质；符合《考古发掘管理办法》第六条规定的个人可按程序申请考古发掘项目负责人。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局办公室关于开展2021年度考古发掘资质评议和考古发掘项目负责人推荐工作的通知\n（办保函〔2021〕958号）"
        }
      },
      {
        "title": "国家文物局关于2016年度文物行政执法与安全监管工作情况的通报",
        "url": "https://www.pkulaw.com/chl/67b0d0b8cc1a000abdfb.html?way=listView",
        "content": "国家文物局关于2016年度文物行政执法与安全监管工作情况的通报\r\n            \r\n            \r\n国家文物局关于2016年度文物行政执法与安全监管工作情况的通报\r\n（文物督发〔2017〕11号）\r\n各省、自治区、直辖市文物局（文化厅），新疆生产建设兵团文物局，天津、上海、重庆市文化市场执法总队：\r\n　　为深入贯彻落实《国务院关于进一步加强文物工作的指导意见》（国发〔2016〕17号，以下简称《指导意见》）精神，切实推进文物安全执法督察工作，我局对各地上报的2016年度文物安全与行政执法工作和督办查处的文物案件（事故）情况进行了统计分析。现将情况通报如下：\r\n　　一、基本情况\r\n　　2016年，全国各地文物部门按照文物安全与行政执法相关工作要求，积极开展文物执法巡查和安全检查，依法查处和督办文物案件（事故），各省级文物行政部门汇总并向我局报送了年度工作情况。\r\n　　（一）执法巡查与违法案件情况\r\n　　全国各级文物行政部门及文物执法机构开展文物执法巡查245095次，检查发现各类违法行为550起，已调查处理完毕509起。对全国重点文物保护单位巡查32565次，发现违法行为117起，已视情节轻重按简易程序改正处理或按一般程序立案查处。国家文物局文物违法举报中心接报文物违法举报线索338件。\r\n　　各级文物行政部门及文物执法机构立案查处文物行政违法案件197起。其中，查处全国重点文物保护单位发生文物行政违法案件97起，按违法类型分，破坏文物本体案件13起，在保护范围内进行违法建设案件54起，在建设控制地带内进行违法建设案件24起，擅自修缮不可移动文物案件11起，其他5起；按违法主体分，法人违法案件74起，其他案件23起；按查处结果分，涉嫌犯罪移交公安机关11起，纪检监察机关实施责任追究4起，文物行政部门已实施行政处罚及责令改正65起，其余案件仍在调查处理。\r\n　　（二）安全检查与安全案件（事故）情况\r\n　　全国各级文物行政部门开展安全检查共254951次，检查文物单位数量386796处，发现各类安全隐患43815项，督促整改37877余项，整改率86.4%，其他不能立纠立改的已责令限期整改。对全国重点文物保护单位安全检查50021次，发现各类安全隐患2602项，立纠立改2264项，整改率87%；对核定为一级风险单位的文物收藏单位检查3436次，发现安全隐患285项，已整改完毕273项，整改率95.8%。\r\n　　各级文物行政部门督察督办或者配合相关部门处置文物安全案件（事故）137起。其中，盗掘古文化遗址古墓葬案件103起，盗窃、抢劫文物案件12起，故意或者过失损毁文物案件2起，失职造成珍贵文物损毁流失1起，文物火灾事故14起，其他文物安全事故5起。全国重点文物保护单位发生安全案件（事故）23起，其中盗掘古文化遗址古墓葬案件12起，盗窃文物案件4起，抢劫文物案件1起，过失损毁文物案件1起，文物火灾事故5起。\r\n　　二、主要举措\r\n　　2016年，各级文物部门坚决贯彻落实《指导意见》，持续加大执法力度，强化安全监管，坚持防范与打击两手抓，采取了一系列措施。\r\n　　（一）加强执法督察\r\n　　1．纳入考核机制。落实政府主体责任，将文物工作纳入全国文明城市测评体系，将破坏文物本体及周边环境的重大文物违法案件、文物建筑火灾事故、盗窃盗掘文物案件和不可移动文物大规模消失等列入测评内容，各级党委政府对文物工作的重视程度明显提高。\r\n　　2．实施专项执法督察。针对文物法人违法多发态势，深入开展文物法人违法案件专项整治行动（2016-2018），及时督办并通报4起文物法人违法案件，督办过程中更加注重行政责任、刑事责任的衔接，注重对地方党委、政府主体责任的落实和主要负责同志的责任追究。针对长城保护中存在的问题，开展长城执法专项督察，对长城所在15个省份落实《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于2016年度文物行政执法与安全监管工作情况的通报\n（文物督发〔2017〕11号）"
        }
      },
      {
        "title": "国家文物局关于促进文物合理利用的若干意见",
        "url": "https://www.pkulaw.com/chl/f5e582ed7d0784f0bdfb.html?way=listView",
        "content": "国家文物局关于促进文物合理利用的若干意见\r\n            \r\n            \r\n国家文物局关于促进文物合理利用的若干意见\r\n（文物政发〔2016〕21号）\r\n各省、自治区、直辖市文物局（文化厅），新疆生产建设兵团文物局：\r\n　　为全面贯彻“保护为主，抢救第一，合理利用，加强管理”的文物工作方针，深入落实《国务院关于进一步加强文物工作的指导意见》和国务院办公厅转发文化部等四部门《关于推动文化文物单位文化创意产品开发若干意见的通知》，充分发挥文物的历史、艺术、科学价值，传承弘扬中华优秀文化，促进社会文明进步，现就文物合理利用工作提出以下意见。\r\n　　一、充分认识文物合理利用的重要意义\r\n　　文物承载灿烂文明，传承历史文化，维系民族精神，是老祖宗留给我们的宝贵遗产，是中华优秀传统文化的重要载体。系统梳理传统文化资源，深入挖掘和阐发文物资源承载的历史文化价值和时代价值，让收藏在博物馆里的文物，陈列在广阔大地上的遗产，书写在古籍里的文字都活起来，对于展示中华文化独特魅力，弘扬社会主义核心价值观，增强全民族文化自信，促进经济社会发展具有十分重要的意义。\r\n　　近年来，我国文物事业快速发展，文物工作在传承文明、服务社会、促进发展等方面的作用日益凸显，加大文物保护力度、推进文物合理适度利用日渐成为社会共识。同时，文物利用仍然存在着文物资源开放程度不高、利用手段不多、社会参与不够以及过度利用、不当利用等问题，各级文物部门、文博单位要进一步提高认识、创新实践，增强工作的主动性、创造性，努力走出一条符合国情的文物保护利用之路。\r\n　　二、准确把握文物利用的基本原则\r\n　　坚持把社会效益放在首位。注重发挥文物的公共文化服务和社会教育功能，传承弘扬中华优秀文化，秉持科学精神、遵守社会公德。\r\n　　坚持依法合规。严格遵守文物保护等法律法规，注重规范要求，切实加强监管。\r\n　　坚持合理适度。文物利用必须以确保文物安全为前提，不得破坏文物、损害文物、影响文物环境风貌。文物利用必须控制在文物资源可承载的范围内，避免过度开发。\r\n　　三、多措并举，切实让文物活起来\r\n　　（一）扩大文物资源社会开放度。认真组织对辖区内文物开放利用情况进行一次全面调查，准确掌握各级各类文物的开放利用情况。由文物部门管理使用的各级各类不可移动文物应尽可能向公众开放，已对公众开放的要进一步挖掘潜力、提升服务，未对公众开放的要明确开放时限；由机关、事业单位和企业等使用的国有文物保护单位，应创造条件实现局部或定时开放；非国有文物保护单位向公众开放、提供展览展示服务的，文物部门应当给予指导和帮助。建立健全文物信息平台，畅通文物信息渠道。国有文物收藏单位应主动向社会公开藏品信息和展览信息，完善管理与服务，满足公众的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于促进文物合理利用的若干意见\n（文物政发〔2016〕21号）"
        }
      },
      {
        "title": "国家教委办公厅关于重申建立人物塑像、纪念碑(馆)有关规定的通知",
        "url": "https://www.pkulaw.com/chl/b3692509657fbf3dbdfb.html?way=listView",
        "content": "国家教委办公厅关于重申建立人物塑像、纪念碑(馆)有关规定的通知\r\n            \r\n            \r\n　　　　　　　　 国家教委办公厅关于重申建立人物\r\n　　　　　　　　 塑像、纪念碑(馆)有关规定的通知\r\n 　　　　　　　（教高厅[1990]003号　1990年3月9日）\r\n　　１９８６年我委发出《关于建立人物塑像、纪念碑（馆）有关规定的通知》以后，一些高等学校擅建人物塑像和盲目要求建立历史人物的塑像或纪念碑（馆）的情况得到了必要的控制。总的来说，近几年这方面执行情况是好的。但是最近有的高等学校又发生了未经请示，在校内建立在世人物塑像的现象，直接违反了上述《通知》要求，造成不良影响。为此有必要重申和明确： \r\n　　一、塑像、建馆、立碑，都是十分严肃的工作。各主管部门和高等学校应按照中央宣传部中宣发文〔１９８４〕１２号《印发＜关于加强革命传统教育的意见＞的通知》，认真处理好此类问题，以免类似错误再次发生。 \r\ndi/di\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家教委办公厅关于重申建立人物\n塑像、纪念碑(馆)有关规定的通知\n（教高厅[1990]003号　1990年3月9日）"
        }
      },
      {
        "title": "国家文物局办公室关于开展2022年度“弘扬中华优秀传统文化、培育社会主义核心价值观”主题展览项目征集工作的通知",
        "url": "https://www.pkulaw.com/chl/73d06c4f9c336b0dbdfb.html?way=listView",
        "content": "国家文物局办公室关于开展2022年度“弘扬中华优秀传统文化、培育社会主义核心价值观”主题展览项目征集工作的通知\r\n            \r\n            \r\n国家文物局办公室关于开展2022年度“弘扬中华优秀传统文化、培育社会主义核心价值观”主题展览项目征集工作的通知\r\n（办博函〔2022〕42号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局）、新疆生产建设兵团文物局，中央和国家有关部门所属博物馆：\r\n　　为切实提高博物馆陈列展览质量，增强博物馆文化传播力和社会影响力，现就2022年度“弘扬中华优秀传统文化、培育社会主义核心价值观”主题展览项目征集工作相关事宜通知如下：\r\n　　一、指导思想\r\n　　深入学习习近平新时代中国特色社会主义思想和党的十九大、十九届历次全会精神，全面落实《中共中央关于党的百年奋斗重大成就和历史经验的决议》《关于实施中华优秀传统文化传承发展工程的意见》《关于加强文物保护利用改革的若干意见》《新时代公民道德建设实施纲要》《新时代爱国主义教育实施纲要》《“十四五”文物保护和科技创新规划》以及《关于推进博物馆改革发展的指导意见》等要求，完整、准确、全面贯彻新发展理念，坚持以人民为中心的工作导向和高质量发展的总体要求，坚持以社会主义核心价值观为引领，坚持在继承传统中创新发展，厚植家国情怀、弘扬民族精神、凝聚中国力量，助力文化强国建设。\r\n　　二、工作目标\r\n　　充分发挥博物馆陈列展览在弘扬中华优秀传统文化、革命文化、社会主义先进文化、培育社会主义核心价值观、全面推进新时代爱国主义教育和公民道德建设中的阵地作用，更好地满足人民日益增长的美好生活需要。\r\n　　三、征集范围\r\n　　（一）申报单位：在文物行政部门依法登记备案的博物馆。国家一、二、三级博物馆应积极参与申报。\r\n　　（二）展览项目：2022年度策划实施的原创性主题展览（含2021年开幕、展期延续至2022年的展览项目）。一个陈列展览只能参加一届次推介活动。经重大调整的常设展览可在改陈后参评，申报时应对改陈情况作出说明，并报送改陈前后的展览大纲。\r\n　　四、基本要求\r\n　　（一）聚焦社会主义核心价值观的基本内容，即“富强民主文明和谐、自由平等公正法治、爱国敬业诚信友善”。\r\n　　（二）着重征集以庆祝中国共产党第二十次全国代表大会胜利召开为主题的展览项目，注重中华优秀传统文化当代价值的挖掘阐发，用中华优秀传统文化、革命文化、社会主义先进文化培根铸魂，让社会主义核心价值观深入人心，为迎接党的二十大胜利召开营造良好氛围。\r\n　　（三）具体要求详见“弘扬中华优秀传统文化、培育社会主义核心价值观”主题展览项目征集推介评审标准（附件1）。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局办公室关于开展2022年度“弘扬中华优秀传统文化、培育社会主义核心价值观”主题展览项目征集工作的通知\n（办博函〔2022〕42号）"
        }
      },
      {
        "title": "国家文物局关于印发《革命文物主题陈列展览导则(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/f2406a40bec21807bdfb.html?way=listView",
        "content": "国家文物局关于印发《革命文物主题陈列展览导则(试行)》的通知\r\n            \r\n            \r\n国家文物局关于印发《革命文物主题陈列展览导则（试行）》的通知\r\n（文物革发〔2023〕7号）\r\n各省、自治区、直辖市文化和旅游厅（文物局），新疆生产建设兵团文物局，各有关单位：\r\n　　革命文物承载党和人民英勇奋斗的光荣历史，记载中国革命的伟大历程和感人事迹，是党和国家的宝贵财富。为深入贯彻落实习近平总书记关于革命文物工作的重要论述精神，更好发挥革命文物在党史学习教育、革命传统教育、爱国主义教育、思想政治教育、公民道德建设等方面的重要作用，国家文物局组织编制了《革命文物主题陈列展览导则（试行）》，现印发你们，请结合实际贯彻执行。\r\n　　特此通知。\r\n　　附件：革命文物主题陈列展览导则（试行）\r\n     国家文物局\r\n　　2023年3月13日\r\n　　附件：\r\n　　革命文物主题陈列展览导则（试行）\r\n　　第一条　为用好红色资源，打造精品陈列，弘扬革命文化，规范革命文物主题陈列展览，发挥革命文物教育功能，根据《中华人民共和国文物保护法》《中华人民共和国文物保护法实施条例》《博物馆条例》等，制定本导则。\r\n　　第二条　本导则所称革命文物主题陈列展览，是指以革命文物资源为主的基本陈列、常设主题展览、纪念性展览和临时展览。\r\n　　第三条　本导则适用于各级各类博物馆、纪念馆、陈列馆、展览馆以及依托革命旧址举办的革命文物陈列展览。\r\n　　第四条　革命文物主题陈列展览，必须坚持以习近平新时代中国特色社会主义思想为指导，以《关于若干历史问题的决议》《关于建国以来党的若干历史问题的决议》《中共中央关于党的百年奋斗重大成就和历史经验的决议》和中央有关文件精神为依据，坚持“保护第一、加强管理、挖掘价值、有效利用、让文物活起来”的新时代文物工作方针，做到政治性、思想性、艺术性相统一，提升代入感、沉浸感、真实感，增强表现力、传播力、影响力。\r\n　　第五条　革命文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《革命文物主题陈列展览导则（试行）》的通知\n（文物革发〔2023〕7号）"
        }
      },
      {
        "title": "国家文物局关于加强革命文物工作的通知",
        "url": "https://www.pkulaw.com/chl/e0feb06f506db510bdfb.html?way=listView",
        "content": "国家文物局关于加强革命文物工作的通知\r\n            \r\n            \r\n国家文物局关于加强革命文物工作的通知\r\n（文物政发〔2016〕13号）\r\n各省、自治区、直辖市文物局（文化厅），各计划单列市文物局（文化局），新疆生产建设兵团文物局：\r\n　　革命文物是我国文物资源的重要组成部分，是激发爱国热情、振奋民族精神的深厚滋养，是弘扬革命传统、传承中华文化的重要载体。加强革命文物工作，对培育社会主义核心价值观、实现中华民族伟大复兴的中国梦具有重要意义。为切实加强革命文物工作，根据《国务院关于进一步加强文物工作的指导意见》（国发〔2016〕17号）和《中共中央办公厅 国务院办公厅印发〈关于加强革命历史类纪念设施、遗址和全国爱国主义教育示范基地工作的意见〉的通知》（中办发〔2016〕28号），现就有关事项通知如下。\r\n　　一、夯实革命文物工作基础\r\n　　各地文物部门要依托第三次全国文物普查和第一次全国可移动文物普查成果，梳理形成革命文物资源目录和专题数据库。做好馆藏革命文物的清理、定级、建账和建档工作。制定馆藏革命文物征集计划，加强革命文物调查征集工作。\r\n　　各地文物部门要将价值突出的革命文物报经当地人民政府核定公布为相应级别的文物保护单位。落实“四有”工作，依法划定保护范围，作出标志说明，建立记录档案，设置专门机构或指定专人负责管理，及时上报完成情况。\r\n　　各地文物部门要对本辖区革命文物保护情况进行一次全面排查，掌握革命文物的保存状况、保护需求、项目组织、基础设施和管理使用情况，建立排查档案，并将排查结果报国家文物局备案。对存在险情的革命文物，应视轻重缓急，制订保护修复计划。\r\n　　二、切实加强革命文物保护\r\n　　加强革命文物保护利用规划编制，鼓励革命文物分布密集地区、重点省份组织编制区域性革命文物保护利用专项规划，做好延安革命旧址、抗战文物、红军长征遗迹等具有重大影响和纪念意义的革命旧址群保护利用规划编制工作。对革命文物重点省份在项目立项、规划编制、业务指导和经费保障上予以支持鼓励。\r\n　　实施革命旧址维修保护三年行动计划，组织实施一批具有重大影响和示范意义的革命旧址保护重点工程，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于加强革命文物工作的通知\n（文物政发〔2016〕13号）"
        }
      },
      {
        "title": "文化和旅游部办公厅关于开展第六批国家级非物质文化遗产代表性传承人推荐申报工作的通知",
        "url": "https://www.pkulaw.com/chl/4ddac6080e0224aabdfb.html?way=listView",
        "content": "文化和旅游部办公厅关于开展第六批国家级非物质文化遗产代表性传承人推荐申报工作的通知\r\n            \r\n            \r\n文化和旅游部办公厅关于开展第六批国家级非物质文化遗产代表性传承人推荐申报工作的通知\r\n（办非遗发〔2022〕85号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为深入贯彻落实习近平总书记关于非物质文化遗产保护工作的重要指示批示精神，培养好传承人，一代一代接下来、传下去，让非物质文化遗产绽放出更加迷人的光彩，根据《中华人民共和国非物质文化遗产法》和《国家级非物质文化遗产代表性传承人认定与管理办法》相关规定，文化和旅游部将开展第六批国家级非物质文化遗产代表性传承人（以下简称“国家级非遗代表性传承人”）认定工作。现就推荐申报工作相关事项通知如下：\r\n　　一、总体要求\r\n　　坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届历次全会精神，坚持以人民为中心，坚守中华文化立场、传承中华文化基因，铸牢中华民族共同体意识，贯彻“保护为主、抢救第一、合理利用、传承发展”的工作方针，深入实施非物质文化遗产传承发展工程，推动中华优秀传统文化创造性转化、创新性发展，切实提升非物质文化遗产（以下简称“非遗”）保护传承工作水平。\r\n　　二、认定标准\r\n　　第六批国家级非遗代表性传承人认定工作将严格按认定标准开展推荐认定，关注代表性传承人技能艺能、传承实践相关情况等，重视部分国家级非物质文化遗产代表性项目（以下简称“国家级非遗代表性项目”）中国家级非遗代表性传承人空缺、队伍老化等问题，着力加强国家级非遗代表性传承人梯队建设。\r\n　　符合下列条件的中国公民可以申请或者被推荐为国家级非遗代表性传承人：\r\n　　1.技艺精湛，熟练掌握其传承的国家级非遗代表性项目知识和核心技艺，传承实践累计25年以上；\r\n　　2.在该项目相关领域具有代表性，并在项目申报地区具有较大影响，获得广泛认可；\r\n　　3.在该项目的传承中具有重要作用，积极开展传承活动、培养后继人才，志愿面向社会传承，身体健康；\r\n　　4.爱国敬业，遵纪守法，德艺双馨；\r\n　　5.截至2021年12月31日，已认定为该项目的省级非物质文化遗产代表性传承人（以下简称“省级非遗代表性传承人”）。\r\n　　三、推荐申报范围\r\n　　推荐申报相关工作要突出目标导向，稳慎认定、优中选优、循序渐进；要坚持问题导向，着力解决部分国家级非遗代表性项目中国家级非遗代表性传承人空缺、队伍老化等问题，侧重考虑从目前没有国家级非遗代表性传承人的国家级非遗代表性项目和国家级非遗代表性传承人总体年龄较大的国家级非遗代表性项目中推荐申报。\r\n　　对于集体传承、大众实践的项目，建议稳慎推荐国家级非遗代表性传承人，确需推荐的，应在相关项目的保护传承中发挥不可或缺的作用，得到广泛认可。从事非遗资料收集、整理和研究的人员，不得推荐申报。\r\n　　四、推荐申报名额\r\n　　各省（区、市）、新疆生产建设兵团第六批国家级非遗代表性传承人推荐申报名额按因素赋权测算。赋权指标包括：所在地国家级非遗代表性项目数、没有国家级非遗代表性传承人的国家级非遗代表\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅关于开展第六批国家级非物质文化遗产代表性传承人推荐申报工作的通知\n（办非遗发〔2022〕85号）"
        }
      },
      {
        "title": "国家文物局关于印发《考古装备及设施配备导则(试行)》的决定",
        "url": "https://www.pkulaw.com/chl/4c53fdb3fcfb62e1bdfb.html?way=listView",
        "content": "国家文物局关于印发《考古装备及设施配备导则(试行)》的决定\r\n            \r\n            \r\n国家文物局关于印发《考古装备及设施配备导则（试行）》的决定\r\n（文物保发〔2018〕13号）\r\n各省、自治区、直辖市文物局（文化厅），各计划单列市文物局（文化局），新疆生产建设兵团文物局：\r\n　　为贯彻国务院《关于进一步加强文物工作的指导意见》精神，促进考古学科和考古行业健康发展，确保考古工地和出土文物安全，不断提升考古装备设施的科学化和规范化水平，我局组织编制了《考古装备及设施配备导则（试行）》。《考古装备及设施配备导则（试行）》已经2018年7月26日国家文物局第20次党组会议审议通过，现予印发，自印发之日起施行，试行期三年。\r\n　　请结合本地实际贯彻执行，并及时将执行中的问题和意见反馈我局。\r\n     国家文物局\r\n2018年8月24日\r\n考古装备及设施配备导则（试行）\r\n国家文物局\r\n北京·2018\r\n　第一章　总则　\r\n　　第一条　为确保考古工作中文物和人员安全，提升工作质量，促进考古装备和设施的标准化、规范化，根据《中华人民共和国文物保护法》、《考古发掘管理办法》、《田野考古工作规程》等法律法规和标准规范制定本导则。\r\n　　第二条　本导则规定了考古装备、考古设施、工地现场布置要求，适用于田野考古调查、勘探、发掘、整理工作中装备设施配备和工地现场管理。\r\n　　（一）考古装备是开展考古工作所需的各类工具、设备与配套软件系统、耗材，包括考古专用装备和通用装备。\r\n　　（二）考古设施是为开展考古工作配备的各类建构筑物等。\r\n　　（三）考古工地是开展考古调查、勘探、发掘、保护、整理工作的区域、场所。\r\n　　第三条　考古装备及设施配备应坚持“科学规范、经济适用、节能环保、因地制宜”的原则，兼顾安全性、专业化和现代化需求。\r\n　　考古单位应根据考古项目的规模、性质、工作时间、内容、地域等因素，及时购置、配备、维护、保养、检查、更新考古装备及设施。\r\n　　鼓励研发、生产考古专用装备，推广应用新技术、新材料。\r\n　第二章　考古装备　\r\n　　第四条　考古装备可根据使用功\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《考古装备及设施配备导则（试行）》的决定\n（文物保发〔2018〕13号）"
        }
      },
      {
        "title": "国家文物局财政部关于印发《国有博物馆藏品征集规程》的通知",
        "url": "https://www.pkulaw.com/chl/4adf342af01414bdbdfb.html?way=listView",
        "content": "国家文物局财政部关于印发《国有博物馆藏品征集规程》的通知\r\n            \r\n            \r\n国家文物局财政部关于印发《国有博物馆藏品征集规程》的通知\r\n文物博发[2021]21号\r\n　　为进一步规范国有博物馆藏品征集工作，优化国有博物馆藏品体系，国家文物局、财政部联合制定了《国有博物馆藏品征集规程》。现予印发，请遵照执行。\r\n附件：\r\n　　国有博物馆藏品征集规程\r\n　　\r\n国家文物局财政部\r\n　　\r\n2021年5月20日\r\n　　附件\r\n　　国有博物馆藏品征集规程\r\n　　第一条　为规范国有博物馆藏品征集工作，优化国有博物馆藏品体系，根据《中华人民共和国文物保护法》《博物馆条例》《博物馆藏品管理办法》等规定，制定本规程。\r\n　　第二条　本规程所称藏品征集，是指国有博物馆（以下简称博物馆）根据本馆宗旨、定位、发展方向，通过购买或接受捐赠的方式取得藏品的业务活动。\r\n　　第三条　博物馆应建立藏品征集管理制度，明确征集范围、方式、条件，进行公开征集；设立专门机构或明确责任部门（以下简称征集部门），拟订藏品征集总体规划、中长期规划和年度计划，规范有序开展征集工作。博物馆不得征集来源不合法或来源不明的藏品，征集活动不得有违博物馆职业道德。\r\n　　第四条　藏品征集应当遵循统一领导、集体决策原则，并纳入本单位“三重一大\"事项范围；涉及确定征集意向、定价、决策实施等环节，由馆务会议集体研究决策，并遵循利益相关方回避原则。\r\n　　第五条　博物馆通过购买方式征集藏品的工作程序如下：\r\n　　（一）征集调查。征集部门应多渠道寻找征集线索，对拟征集物的真实性、来源合法性、是否符合征集方向进行初审，提出拟征集物清单。\r\n　　（二）专家鉴定。征集\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局财政部关于印发《国有博物馆藏品征集规程》的通知"
        }
      },
      {
        "title": "国务院关于公布第二批全国重点文物保护单位的通知",
        "url": "https://www.pkulaw.com/chl/91498bc23540e4e3bdfb.html?way=listView",
        "content": "国务院关于公布第二批全国重点文物保护单位的通知\r\n            \r\n            \r\n　　　　　　　　　　　　　　　　　　国务院\r\n　　　　　　　　　关于公布第二批全国重点文物保护单位的通知\r\n　　　　　　　　　　　　（一九八二年二月二十四日　国发[1982]34号）\r\n　　国务院同意国家文物事业管理局提出的第二批全国重点文物保护单位（共计八十二处），现予公布。望各地根据《文物保护管理暂行条例》的规定，组织有关部门对本地区内的全国重点文物保护单位划出保护范围，作出标志说明，并逐步建立科学纪录档案。同时，还应督促有关县、市人民政府，做好所辖境内的全国重点文物保护单位的保护管理工作。\r\n　　　　　　　　　　　 第二批全国重点文物保护单位名单\r\n　　　　　　　　　　　　　　　（共计６２处）\r\n　　　　　　　　（一）革命遗址及革命纪念建筑物（共１０处）\r\n编号　分类号　　　　 名　　称　　　　　　　　 时代　　　　　　 地址\r\n１　　 １　 林则徐销烟池与虎门炮台旧址　　　１８３９年　　　 广东省东莞县\r\n２　　 ２　 太平天国天王府遗址　　　　１８５３至１８６４年　 江苏省南京市\r\n３　　 ３　 义和团吕祖堂坛口遗址　　　　　　１９００年　　　 天津市\r\n４　　 ４　 安源路矿工人俱乐部旧址　　　　　１９２２年　　　 江西省安源市\r\n５　　 ５　 八七会议会址　　　　　　　　　　１９２７年　　　 湖北省武汉市\r\n６　　 ６　 西安事变旧址　　　　　　　　　　１９３６年　　　 陕西省西安市\r\n７　　 ７　 白求恩模范病室旧址　　　　　　　１９３８年　　　 山西省五台县\r\n８　　 ８　 西柏坡中共中央旧址　　　　　　　１９４８年　　　 河北省平山县\r\n９　　 ９　 北京宋庆龄故居　　　　　　　　　１９６３年　　　 北京市北河沿\r\n１０　１０　宋庆龄墓　　　　　　　　　　　　１９８１年　　　 上海市万国公墓\r\n　　　　　　　　（二）石窟寺（共５处）\r\n１１　 １　 巩县石窟　　　　　　北魏至宋　　　　　　　河南省巩县\r\n１２　 ２　 须弥山石窟　　　　　北朝至唐　　　　　　　宁夏回族自治区固原县\r\n１３　 ３　 乐山大佛　　　　　　唐　　　　　　　　　　四川省乐山市\r\n１４　 ４　 柏孜克里克千佛洞　　唐至元　　　　　　　　新疆维吾尔自治区吐鲁番县\r\n１５　 ５　 飞来峰造象　　　　　五代至元　　　　　　　浙江省杭州市\r\n　　　　　　　　（三）古建筑及历史纪念建筑物（共２８处）\r\n１６　 １　 修定寺塔　　　　　　唐　　　　　　　　　　河南省安阳县\r\n１７　 ２　 玉泉寺及铁塔　　　　宋　　　　　　　　　　湖北省当阳县\r\n１８　 ３　 万部华严经塔　　　　辽　　　　　　　　　　内蒙古自治区呼和浩特市\r\n１９　 ４　 华林寺大殿　　　　　宋　　　　　　　　　　福建省福州市\r\n２０　 ５　 开元寺　　　　　　　宋至清　　　　　　　　福建省泉州市\r\n２１　 ６　 灵岩寺　　　　　　　唐至清　　　　　　　　山东省长清县\r\n２２　 ７　 玄妙观三清殿　　　　宋　　　　　　　　　　江苏省苏州市\r\n２３　 ８　 岩山寺　　　　　　　金　　　　　　　　　　山西省繁峙县\r\n２４　 ９　 北岳庙　　　　　　　元　　　　　　　　　　河北省曲阳县\r\n２５　１０　紫霄宫　　　　　　　明　　　　　　　　　　湖北省均县\r\n２６　１１　显通寺　　　　　　　明至清　　　　　　　　山西省五台县\r\n２７　１２　哲蚌寺　　　　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院\n关于公布第二批全国重点文物保护单位的通知\n（一九八二年二月二十四日　国发[1982]34号）"
        }
      },
      {
        "title": "暂时入境文物复出境管理规定",
        "url": "https://www.pkulaw.com/chl/414c3f6a5e4e9275bdfb.html?way=listView",
        "content": "暂时入境文物复出境管理规定\r\n            \r\n            \r\n暂时入境文物复出境管理规定\r\n（1995年1月20日）\r\n　　第一条　根据《中华人民共和国文物保护法》、《中华人民共和国海关法》及有关文物进境管理法规，制定本规定。\r\n　　第二条　暂时进境文物系指因修复、展览、销售、拍卖等原因暂时携带、运输、邮寄文物出境，待有关活动结束后复运出境的文物。\r\n　　第三条　携带、运输、邮寄暂时进境文物进境，应在进境时向海关书面申报，并报明有关文物需要复运出境。进境地海关将有关文物加封后，交由当事人送往国家文物局指定的文物出境鉴定站办理复出境手续。\r\n　　第四条　文物出境鉴定站在验核海关封志完好无损后，对每件暂时进境文物钤盖编号为“C”字头的火漆标识，并同时开具《文物出境许可证》。暂时进境文物复运出境时，海关凭上述火漆标识和许可证放行。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "暂时入境文物复出境管理规定\n（1995年1月20日）"
        }
      },
      {
        "title": "国务院批转国家建委等部门关于保护我国历史文化名城的请示的通知",
        "url": "https://www.pkulaw.com/chl/0a2a1b0912f38e81bdfb.html?way=listView",
        "content": "国务院批转国家建委等部门关于保护我国历史文化名城的请示的通知\r\n            \r\n            \r\n　　　　　　　　　　　　　国务院批转国家建委等部门\r\n　　　　　　　　　　关于保护我国历史文化名城的请示的通知\r\n　　　　　　　　　　　　　　（国发【1982】26号 一九八二年二月八日）\r\n　　国务院同意国家基本建设委员会、国家文物事业管理局、国家城市建设总局《关于保护我国历史文化名城的请求》，现发给你们，请研究执行。\r\n　　我国是一个历史悠久的文明古国。 保护一批历史文化名城， 对于继承悠久的文化遗产，发扬光荣的革命传统，进行爱国主义教育，建设社会主义精神文明，扩大我国的国际影响，都有着积极的意义。各级人民政府要切实加强领导，采取有效措施，并在财力、物力、人力等方面给予应有的支持，进一步做好这些城市的保护和管理工作。\r\n　　　　　　　　　　关于保护我国历史文化名城的请示\r\n　　我国是一个历史悠久的文明古国，许多历史文化名城是我国古代政治、经济、文化的中心，或者是近代革命运动和发生重大历史事件的重要城市。在这些历史文化名城的地面和地下，保存了大量历史文物与革命文物，体现了中华民族的悠久历史、光荣的革命传统与光辉灿烂的文化。做好这些历史文化名城的保护和管理工作，对建设社会主义精神文明和发展我国的旅游事业都起着重要的作用。 但是随着\r\n经济建设的发展， 城市规模一再扩大，在城市规划和建设过程中又不注意保护历\r\n史文化古迹， 致使一些古建筑、 遗址、墓葬、碑碣、名胜遭到了不同程度的破坏。 近几年来， 在基本建设和发展旅游事业的过程中，又出现了一些新情况和新问题。有的城市，新建了一些与城市原有格局很不协调的建筑，特别是大工厂和高楼大厦，使城市和文物古迹的环境风貌进一步受到损害。如听任这种状况继续发展下去，这些城市长期积累起来的宝贵的历史文化遗产，不久就会被断送，其后果是不堪设想的。\r\n　　世界上许多国家都十分注意保护历史名城。意大利的威尼斯完全保存了原来的风貌。法国巴黎旧城区基本保存了原有的布局。美国按照独立战争前的样子，恢复和保护了威廉斯堡十八世纪风光的古城镇。日本在一九七一年专门发布了《关于古都历史风土保存的特别措施法》。苏联在一九四九年公布了历史名城名单，把这些城市置于建筑纪念物管理总局的特殊监督之下。\r\n　　经过商议和征求有关省市自治区建委、文物局、文化局、城建局的意见，我们选择了二十四个有重大历史价值和革命意义的城市（名单附后），作为国家第一批历史文化名城（台湾省的历史文化名城待台湾回归祖国后另行公布）， 加强管理\r\n和保护。 对于这些城市，我们的意见是：\r\n　一、城市的性质和发展方向，　要根据其历史特点和在国民经济中的地位与作用加以确定。今后的建设，既要考虑如何有利于逐步实现城市的现代化，又必须充分考虑如何保存和发扬其固有的历史文化特点，力求把两者有机结合起来。搞现代化，并不等于所有城市都要建设很多工厂、大马路和高层建筑。特别是对集中反映历史文化的老城区、古城遗址、文物古迹、名人故居、古建筑、风景名胜、古树名木等，更要采取有效措施，严加保护，绝不能因进行新的建设使其受到损害或任意迁动位置。要在这些历史遗迹周围划出一定的保护地带。对这个范围内的新建、扩建、改建工程应采取必要的限制措施。\r\n　二、过去在市区已经建成的工矿企业或其他单位，凡三废污染严重的，要限期治理，危害特别严重的，要结合经济调整，实行关停并转或搬迁；正在建设的工程，凡是有损于这些名城保护的，要妥善处理。今后在这些城市安排较大的基本建设项目，事先应征得当地城建、文物部门同意。\r\n　三、认真执行《国务院批转国家文物事业管理局、国家基本建设委员会关于加强古建筑和文物古迹保护管理工作的请求报告》。在城市的规划和建设中，要切实做好历史和革命文物以及名胜古迹的保护，禁止乱占、乱拆、乱挖、乱建。对非法占用文物古迹、风景园林，不利于文物安全和妨碍旅游开放的，不论涉及哪个部门、单位，都应限期迁出\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院批转国家建委等部门\n关于保护我国历史文化名城的请示的通知\n（国发【1982】26号 一九八二年二月八日）"
        }
      },
      {
        "title": "国家文物局关于南社村古建筑群保护规划编制立项的批复",
        "url": "https://www.pkulaw.com/chl/50d8d8c60693f5debdfb.html?way=listView",
        "content": "国家文物局关于南社村古建筑群保护规划编制立项的批复\r\n            \r\n            \r\n国家文物局关于南社村古建筑群保护规划编制立项的批复\r\n（文物保函〔2016〕244号）\r\n广东省文物局：\r\n　　你局《关于全国重点文物保护单位南社村古建筑群保护规划立项的请示》（粤文物请〔2015〕101号）收悉。经研究，我局批复如下：\r\n　　一、同意南社村古建筑群保护规划编制立项。\r\n　　二、在规划编制过程中应注意以下问题：\r\n　　（一）规划应以国保单位南社村古建筑群为核心，要与传统村落保护规划相区别。\r\n　　（二）补充规划实施的紧迫性，明确文物保护现状及存在的主要问题，提出针对性的保护要求。\r\n　　（三）评估已实施的村落保护项目，总结保护工程实施效果及存在问题，为下一步制定保护措施提供科学依据。\r\n　　（四）在对现有保护区划进行评估的基础上，合理划定保护区划，科学制定管理规定，严格控制文物周边的建设项目。\r\n　　（五）加强对文物建筑与其所在南社村原生关系的研究，正确引导当地对复建的需求，在不损害文物建筑真实性的前提下，展示南社村的历史格局和风貌特色。\r\n　　（五）重视利用管理规划，妥善处理文物保护、展示利用和村民生产生活的关系。在展示利用方面应注重与社区传统生活习俗、当代社会文化需求的有机结合，要体现社区村民的参与。\r\n　　（六）注意该规划与乡镇规划、土地利用\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于南社村古建筑群保护规划编制立项的批复\n（文物保函〔2016〕244号）"
        }
      },
      {
        "title": "国务院关于同意将云南省通海县列为国家历史文化名城的批复",
        "url": "https://www.pkulaw.com/chl/e2fa231559f08a01bdfb.html?way=listView",
        "content": "国务院关于同意将云南省通海县列为国家历史文化名城的批复\r\n            \r\n            \r\n国务院关于同意将云南省通海县列为国家历史文化名城的批复\r\n（国函〔2021〕30号）\r\n云南省人民政府：\r\n　　你省关于申报通海县为国家历史文化名城的请示收悉。现批复如下：\r\n　　一、同意将通海县列为国家历史文化名城。通海县历史悠久，传统格局和历史风貌特色鲜明，文化遗存丰富，民族风情浓郁，具有重要的历史文化价值。\r\n　　二、你省及通海县人民政府要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，按照党中央、国务院决策部署，牢固树立保护历史文化遗产责任重大的观念，落实《中华人民共和国文物保护法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意将云南省通海县列为国家历史文化名城的批复\n（国函〔2021〕30号）"
        }
      },
      {
        "title": "国家文物局、财政部关于加强新时代革命文物工作的通知",
        "url": "https://www.pkulaw.com/chl/41690da874d32ceebdfb.html?way=listView",
        "content": "国家文物局、财政部关于加强新时代革命文物工作的通知\r\n            \r\n            \r\n国家文物局、财政部关于加强新时代革命文物工作的通知\r\n（文物革发〔2021〕43号）\r\n各省、自治区、直辖市、计划单列市文物局（文化和旅游厅/局）、财政厅（局），新疆生产建设兵团文物局、财政局：\r\n　　为深入贯彻落实习近平总书记关于革命文物工作重要指示、在庆祝中国共产党成立100周年大会上重要讲话和党的十九届六中全会精神，全面加强新时代革命文物工作，切实把革命文物保护好、管理好、运用好，现就有关事项通知如下。\r\n　　一、提高政治站位，充分认识革命文物重要作用\r\n　　革命文物承载党和人民英勇奋斗的光荣历史，记载中国革命的伟大历程和感人事迹，是党和国家的红色基因库和宝贵财富。各级文物、财政部门要会同各有关主管部门、军队系统并指导革命文物管理收藏单位，从赓续红色血脉、守护红色江山的政治高度出发，增强政治自觉，担当政治责任，切实把保护革命文物、传承红色基因作为一项重大政治任务抓牢抓实，充分发挥革命文物在党史学习教育、革命传统教育、爱国主义教育等方面的重要作用。各级文物、财政部门要按照中央与地方财政事权和支出责任划分，健全完善革命文物保护支持机制，加强组织协调，拓展资金渠道，加大投入力度，统筹谋划革命文物保护重点任务、重大项目，切实把革命文物保护作为保障重点，为夯实新时代革命文物工作提供有力保障。\r\n　　二、加强系统保护，不断夯实革命文物工作基础\r\n　　各级文物、财政部门要按照国有文物资源资产管理规定，健全革命文物资源资产管理制度，支持开展革命文物资源专项调查和定期排查，全面摸清本行政区域革命文物资源家底和保护需求，落实文物资源资产管理情况报告制度要求，建立革命文物资源资产信息卡，及时录入文物资源资产管理信息。支持将革命文物大数据库统筹纳入国家文物资源大数据库，加强革命文物数字化保护，推进革命文物信息高清数据采集和展示利用，实现革命文物资源数据信息的系统保存、科学管理和开放共享。支持加强革命文物科学保护和系统研究，加强革命文物保护总体规划，统筹抢救性保护和预防性保护、本体保护和周边保护、单点保护和集群保护，集中实施革命文物保护项目。切实加大省级及省级以下革命文物保护力度，国家文物保护资金用于省级及省级以下文物保护单位保护的一般项目补助应向革命文物保护项目加大倾斜。各地方应加大投入，落实落地革命文物日常养护、监测评估、应急抢险等管理制度，持续改善革命文物保护状况，全面提升革命文物保护能力。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、财政部关于加强新时代革命文物工作的通知\n（文物革发〔2021〕43号）"
        }
      },
      {
        "title": "文化和旅游部关于认真学习宣传贯彻落实习近平总书记重要指示精神扎实推进非物质文化遗产系统性保护的通知",
        "url": "https://www.pkulaw.com/chl/c1a6f0c67cfa3a6abdfb.html?way=listView",
        "content": "文化和旅游部关于认真学习宣传贯彻落实习近平总书记重要指示精神扎实推进非物质文化遗产系统性保护的通知\r\n            \r\n            \r\n文化和旅游部关于认真学习宣传贯彻落实习近平总书记重要指示精神扎实推进非物质文化遗产系统性保护的通知\r\n（文旅非遗发〔2022〕122号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局，本部各直属单位：\r\n　　2022年11月29日，我国申报的“中国传统制茶技艺及其相关习俗”成功列入联合国教科文组织人类非物质文化遗产代表作名录。近日，习近平总书记对非物质文化遗产（以下简称“非遗”）保护工作作出重要指示，彰显了以习近平同志为核心的党中央对非遗保护工作、申遗工作的高度重视，体现了对非遗传承人、非遗保护工作者的亲切关怀和殷切希望，深刻阐明了做好非遗保护工作的重大意义、目标任务、方法路径。学习宣传贯彻落实好习近平总书记重要指示精神，是当前和今后一个时期非遗保护工作的重中之重。为认真学习宣传贯彻落实习近平总书记重要指示精神，扎实推进非遗系统性保护工作，现就有关事项通知如下。\r\n　　一、深刻理解领会习近平总书记重要指示精神，切实增强做好非遗保护工作的责任感使命感\r\n　　习近平总书记指出，“中国传统制茶技艺及其相关习俗”列入联合国教科文组织人类非遗代表作名录，对于弘扬中国茶文化很有意义。这不仅是对我国新增一项人类非遗代表作项目的高度评价，也是对申遗和非遗保护工作成绩的充分肯定。习近平总书记强调，要扎实做好非遗的系统性保护，更好满足人民日益增长的精神文化需求，推动文化自信自强。要推动中华优秀传统文化创造性转化、创新性发展，不断增强中华民族凝聚力和中华文化影响力，深化文明交流互鉴，讲好中华优秀传统文化故事，推动中华文化更好走向世界。这既明确了非遗保护工作的使命任务，又指明了完成这一使命任务的方法路径，充分体现了历史与现实、理论与实践、国内与国际、继承与发展的高度统一。\r\n　　习近平总书记的重要指示与党的十八大以来习近平总书记关于非遗保护工作的重要论述精神一脉相承，为做好新时代非遗保护工作、保护好传承好弘扬好中华优秀传统文化，提供了根本遵循、指明了前进方向。要深刻认识习近平总书记重要指示精神的重大意义，准确理解和深刻把握其丰富内涵、核心要义和实践要求，以深入学习贯彻习近平总书记重要指示精神为引领，再接再厉，继续奋斗，推动非遗系统性保护工作再上新台阶、取得新成就。\r\n　　二、认真组织传达学习，迅速兴起习近平总书记重要指示精神学习热潮\r\n　　各地、各部门、各单位要立即行动起来，组织干部、职工认真传达学习习近平总书记重要指示精神，紧密结合非遗保护工作实际全面学、系统学、深入学，兴起学习热潮。\r\n　　要加强宣传报道，把习近平总书记重要指示精神向文化和旅游系统广泛传达，深入宣传非遗保护工作重大意义目的，在全社会营造保护传承弘扬非遗的浓厚氛围，引导广大文化和旅游工作者把学习习近平总书记重要指示精神转化为推动文化和旅游工作高质量发展的内在动力。\r\n　　要抓好培训引导，把习近平总书记重要指示精神传达到广大非遗保护工作者和非遗传承人，组织广泛学习领会，把握精神实质，进一步凝聚文化认同、树立文化自觉、增强文化自信，推动非遗更好融入当代生活、体现当代价值，发挥\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于认真学习宣传贯彻落实习近平总书记重要指示精神扎实推进非物质文化遗产系统性保护的通知\n（文旅非遗发〔2022〕122号）"
        }
      },
      {
        "title": "国家文物局办公室、民政部办公厅关于进一步规范非国有博物馆备案登记管理工作的意见",
        "url": "https://www.pkulaw.com/chl/3f2c125aebaa4a2bbdfb.html?way=listView",
        "content": "国家文物局办公室、民政部办公厅关于进一步规范非国有博物馆备案登记管理工作的意见\r\n            \r\n            \r\n国家文物局办公室、民政部办公厅关于进一步规范非国有博物馆备案登记管理工作的意见\r\n（办博发〔2020〕6号）\r\n各省、自治区、直辖市文物局文化和旅游（厅/局）、民政厅（局），新疆生产建设兵团文物局、民政局：\r\n　　近年来，全国非国有博物馆快速发展，质量显著提升，在优化博物馆体系布局、满足人民精神文化需求等方面发挥了积极作用。2019年12月，国家文物局、民政部联合开展了非国有博物馆登记备案检查工作，发现部分非国有博物馆在登记备案、可持续运营、高质量发展等方面尚需进一步完善。为进一步促进非国有博物馆健康有序发展，依据《博物馆条例》《民办非企业单位登记管理暂行条例》等有关法律法规及政策文件，现提出如下意见：\r\n　　一、进一步明确非国有博物馆管理权责\r\n　　（一）民政部门是非国有博物馆的登记管理机关，负责非国有博物馆的成立、变更、注销登记；对非国有博物馆实施年度检查；对非国有博物馆违反社会组织登记管理相关法律法规的行为进行监督检查，并依法予以行政处罚。\r\n　　（二）文物部门是非国有博物馆的业务主管部门，负责非国有博物馆成立、变更、注销登记前的审查；监督、指导非国有博物馆遵守宪法、法律、法规和国家政策，按照章程开展活动；负责非国有博物馆年度检查的初审。省级文物部门负责非国有博物馆的设立、变更、终止的备案工作。\r\n　　二、进一步理顺非国有博物馆备案登记程序\r\n　　（一）申请。非国有博物馆举办者应向馆址所在地县级以上文物部门申请其作为业务主管单位。县级以上文物部门对非国有博物馆名称、宗旨、业务范围、发起人和拟任责任人审查把关，并出具同意作为业务主管单位的证明文件。\r\n　　（二）备案。非国有博物馆举办者应凭县级以上文物部门的证明文件、设立备案所需材料，向省级文物部门提出备案申请。省级文物部门审核确定是否予以备案，出具博物馆备案文件或不予备案通知，并抄送出具证明文件的县级以上文物部门。\r\n　　（三）登记。县级以上文物部门接到省级文物部门的备案文件后，在《民办非企业单位法人登记申请表》等非国有博物馆登记申请材料上加盖印章。非国有博物馆举办者凭县级以上文物部门同意成立登记的相关文件及其他相关材料，向同级民政部门申请民办非企业单位法人登记。登记完成后，依法办理印章刻制、税务登记、开立银行账户，办理完毕后报申请登记的民政部门备案。\r\n　　（四）变更。非国有博物馆登记事项需要变更的，应当经业务主管的文物部门审查同意之日起30日内，向申请登记的民政部门申请变更登记，并向馆址所在地省级文物部门备案。非国有博物馆修改章程，应当经业务主管的文物部门审查同意之日起30日内，报办理登记的民政部门核准。\r\n　　（五）终止。非国有博物馆终止的，应当向办理登记的民政部门申请注销。办理注销前，应在业务主管的文物部门和其他有关机关指导下，成立清算组织，完成清算工作。清算期间不得开展清算以外的活动。在清算完成之日起15日内，向\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局办公室、民政部办公厅关于进一步规范非国有博物馆备案登记管理工作的意见\n（办博发〔2020〕6号）"
        }
      },
      {
        "title": "国家文物局关于开展2022年度“5·18国际博物馆日”宣传活动的通知",
        "url": "https://www.pkulaw.com/chl/00b7921026230c3dbdfb.html?way=listView",
        "content": "国家文物局关于开展2022年度“5·18国际博物馆日”宣传活动的通知\r\n            \r\n            \r\n国家文物局关于开展2022年度“5·18国际博物馆日”宣传活动的通知\r\n（文物博函〔2022〕80号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局）、新疆生产建设兵团文物局：\r\n　　为切实做好2022年“5·18国际博物馆日”宣传活动，现就有关事项通知如下：\r\n　　一、活动主题\r\n　　国际博物馆协会（ICOM）确定2022年“5·18国际博物馆日”的主题为“博物馆的力量”（The Power of Museums），并指出21世纪的博物馆拥有巨大的潜力和影响力，可以将世界变得更美好。\r\n　　近年来，我国博物馆事业迈向高质量发展的新阶段，博物馆在促进人的全面发展和社会全面进步方面的作用日益显现。在国际层面，博物馆是文明交流互鉴的重要平台、文化展示传播的重要窗口，是沟通中外、增信释疑、消弭分歧的文明使者，通过举办进出境精品展览、开展人员交流培训活动、参与国际博物馆治理等，有效提升了中华文化国际影响力，展现负责任大国形象，为国家发展营造良好的外部环境，为构建人类命运共同体贡献力量。在国家层面，博物馆是厚植家国情怀的重要场所、维护国家文化安全的重要阵地，是弘扬中国精神、凝聚国家认同、增强历史自信的文化卫士，通过优化博物馆布局、创新博物馆体制、完善博物馆功能等，有力提升了国家文化软实力，为传承和弘扬中华优秀传统文化、培育和践行社会主义核心价值观、建设社会主义文化强国贡献力量。在社会层面，博物馆是助推经济社会发展的重要动力、维护社会和谐的重要纽带，是彰显地区风貌、提升城乡内涵、拉动文旅消费的文化空间，通过组建博物馆联盟、建设博物馆之城、推广“流动博物馆”等，主动融入发展大局，将文物资源禀赋积极转化为文化发展动能，为推进区域协同发展、城市有机更新、乡村振兴发展贡献力量。在公民层面，博物馆是提供公共文化服务的重要机构、传承人类文明的重要殿堂，是科普知识、提升审美、浸润人心的精神家园，通过供给优质文化产品、提升公共服务水平、分享博物馆发展成果等，不断满足人民群众美好生活向往，为提升人民思想道德素质、科学文化素质、身心健康素质贡献力量。\r\n　　各地文物行政部门和博物馆应围绕这一主题，在5月18日前后，开展内容丰富、形式多样的主题宣传活动，搭建博物馆与公众沟通互动的平台，加深公众对博物馆的了解与认同。并可根据实际情况，提出本地活动主题和口号。\r\n　　二、宣传内容\r\n　　（一）贯彻习近平总书记关于文物博物馆工作的重要论述和重要指示批示精神，深入挖掘阐发根植于中华优秀传统文化深刻的思想体系、丰富的科学文化艺术成果、独特的制度创造，充分发挥博物馆在坚持道路自信、理论自信、制度自信、文化自信中的阵地作用。\r\n　　（二）着重围绕庆祝中国共产党第二十次全国代表大会胜利召开，策划推出的专题展览和教育活动，展示党领导人民全面建成小康社会、全面建设社会主义现代化强国、奋力实现中华民族伟大复兴中国梦\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于开展2022年度“5·18国际博物馆日”宣传活动的通知\n（文物博函〔2022〕80号）"
        }
      },
      {
        "title": "国家文物局关于印发《大遗址保护利用“十四五”专项规划》的通知",
        "url": "https://www.pkulaw.com/chl/4a31eff65ed5006abdfb.html?way=listView",
        "content": "国家文物局关于印发《大遗址保护利用“十四五”专项规划》的通知\r\n            \r\n            \r\n国家文物局关于印发《大遗址保护利用“十四五”专项规划》的通知\r\n（文物保发〔2021〕29号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文化和旅游局：\r\n　　为贯彻落实中共中央办公厅、国务院办公厅《关于加强文物保护利用改革的若干意见》，进一步加强指导和引导，全面提升大遗址保护管理和利用水平，根据《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》和《“十四五”文物保护和科技创新规划》，我局组织制定了《大遗址保护利用“十四五”专项规划》。现予印发，请结合本地实际贯彻执行。\r\n　　特此通知。\r\n　　附件：大遗址保护利用“十四五”专项规划\r\n     国家文物局\r\n　　2021年10月12日\r\n大遗址保护利用“十四五”专项规划\r\n　　为明确新时代大遗址保护利用工作定位，做好“十四五”时期大遗址保护利用工作，根据《关于加强文物保护利用改革的若干意见》、《“十四五”文物保护和科技创新规划》，制定本规划。\r\n　　一、发展形势\r\n　　大遗址是实证中国百万年人类史、一万年文化史、五千多年文明史的核心文物资源。做好大遗址保护利用工作，让陈列在广阔大地上的遗产“活起来”，有利于突出中华文明的历史文化价值，有利于体现中华民族的精神追求，有利于向世人展示全面真实的古代中国和现代中国。\r\n　　“十三五”时期，我国初步形成了符合中国国情、具有中国特色的大遗址保护管理模式。大遗址考古研究、保护管理、开放服务、队伍建设、制度创新等方面取得显著成果。36家国家考古遗址公园对外开放，省级考古遗址公园建设多点启动，考古工作基地（站）、遗址博物馆等约束性指标全面完成。良渚遗址成功列入世界遗产名录，长城、大运河国家文化公园建设高标准起步、高质量推进。大遗址保护理念得到社会普遍认可，大遗址保护利用工作在传承中华优秀传统文化、推进社会主义文化强国建设中发挥了重要作用。\r\n　　但是，我国大遗址保护利用仍然存在深层次问题。考古研究投入不平衡，整体基础依然薄弱；保护利用理论研究和科技引领不够，科研成果转化滞后；大遗址空间用途管制措施尚不完善，体制机制创新动力不足，人才队伍建设亟待加强；保护与展示利用模式相对单一，国家考古遗址公园“一园一策”尚未全面落实，大遗址“活起来”的办法不多、活力不够，大遗址保护利用与城乡发展建设之间的矛盾仍然突出。\r\n　　“十四五”时期是我国全面建成小康社会、实现第一个百年奋斗目标之后，乘势而上开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的第一个五年，我国将进入新发展阶段。面对新形势、新挑战、新机遇，大遗址保护利用工作需要不断改革创新，更好统筹保护与利用、保护与发展的时代需求。\r\n　　二、总体要求\r\n　　（一） 指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，紧紧围绕社会主义文化强国建设，以满足人民日益增长的美好生活需要为目标，以高质量发展为主题，以改革创新为动力，持续开展大遗址考古研究，努力提升大遗址保护利用综合能力和整体水平，充分发挥大遗址在传承中华优秀传统文化中的重要作用，为实现中华民族伟大复兴的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《大遗址保护利用“十四五”专项规划》的通知\n（文物保发〔2021〕29号）"
        }
      },
      {
        "title": "国家文物局关于开展第九届(2009－2010年度)全国博物馆十大陈列展览精品评选工作的通知",
        "url": "https://www.pkulaw.com/chl/d690419c14e41dc7bdfb.html?way=listView",
        "content": "国家文物局关于开展第九届(2009－2010年度)全国博物馆十大陈列展览精品评选工作的通知\r\n            \r\n            \r\n国家文物局关于开展第九届（2009－2010年度）全国博物馆十大陈列展览精品评选工作的通知\r\n（文物博函〔2011〕86号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　为促进博物馆贴近实际、贴近生活、贴近群众，创新文化传播的内容、形式和手段，提高展示宣传和社会服务水平，满足公众多层次多样性的精神文化需求，更好地实现免费开放的公共文化服务功能，国家文物局决定开展“第九届（2009-2010年度）全国博物馆十大陈列展览精品”评选。现就有关事宜通知如下：\r\n　　一、参评条件\r\n　　（一）2009年1月1日至2010年12月31日期间，全国各行业、各类别博物馆在境内举办的陈列展览。\r\n　　1．基本陈列：为博物馆运用或主要运用本馆藏品自主策划、举办，且连续开放至2011年1月1日以后的基本陈列，包括经全面修改、调整后重新开放的基本陈列。\r\n　　2．临时展览：为博物馆运用或主要运用本馆藏品自主策划、举办，展期不少于3个月的临时展览；配合重大历史、政治纪念、宣传活动，由多家博物馆联合策划、举办的临时展览，展期应不少于1个月。\r\n　　（二）引进其他单位设计、制作的展览（含交流、巡回展览），以及在境外（含港澳台地区）举办的展览，不在参评之列。\r\n　　（三）参评博物馆应当通过2009、2010度博物馆年检，且在近3年内未发生过文物被盗、损毁和重大安全事故。\r\n　　二、奖项设置\r\n　　本届评选活动设精品奖和单项奖各10个，其中10个单项奖分别是：最佳创意奖、最佳内容设计奖、最佳形式设计奖、最佳制作奖、最佳新技术新材料运用奖、最佳安全奖、最佳宣传推广奖、最佳服务奖、最受观众欢迎奖、最佳综合效益奖。\r\n　　三、评分要素\r\n　　（一）展览选题新颖、个性鲜明，能够体现时代精神，贴近实际、贴近生活、贴近群众，具有高度的思想性、知识性和原创性；\r\n　　（二）展览内容能够体现最新研究成果，具有较高的学术、文化含量；展品组织科学合理、层次清晰、重点突出，信息传达有效性强；\r\n　　（三）形式设计有新的探索或突破，达到形式设计与内容设计的和谐统一；\r\n　　（四）展览制作精良，工艺精细，科技含量高，新技术、新材料运用得当，具有良好的展示效果；\r\n　　（五）围绕和配合展览组织开展讲座、研讨会、出版相关研究书籍等一系列延伸教育活动；\r\n　　（六）展厅内具有达标的安全技术防范设备和防止展品遭受自然损害的展出设施和环境；\r\n　　（七）利用大众媒体及其他手段，及时、广泛、有效地进行展览宣传；相关文化产品设计精致、特色鲜明，能够满足不同观众的需求；\r\n　　（八）陈列展览的讲解咨询、公众服务周到细致；\r\n　　（九）陈列展览深受观众欢迎，社会反响强烈；\r\n　　（十）网上虚拟展览效果良好，人气突出。\r\n　　四、评选方式\r\n　　本届全国博物馆十大陈列展览精品评选活动由国家文物局主办，中国博物馆协会、中国文物报社承办，严格按照国家文物局发布的《全国博物馆十大陈列展览精品评选活动办法》执行。\r\n　　五、参评材料报送\r\n　　（一）由各省（自治区、直辖市）文物行政部门组织初评，统一向评选活动办公室推荐本省（自治区、直辖市）参评项目。每省（自治区、直辖市）推荐的参评项目不得超过5个，鼓励行业博物馆和民办博物馆参评。\r\n　　（二）国家文物局直\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于开展第九届（2009－2010年度）全国博物馆十大陈列展览精品评选工作的通知\n（文物博函〔2011〕86号）"
        }
      },
      {
        "title": "国家文物局关于开展国家文物局文博人才培训基地申报工作的通知",
        "url": "https://www.pkulaw.com/chl/c1c6d0e790d12148bdfb.html?way=listView",
        "content": "国家文物局关于开展国家文物局文博人才培训基地申报工作的通知\r\n            \r\n            \r\n国家文物局关于开展国家文物局文博人才培训基地申报工作的通知\r\n（文物人函〔2018〕886号）\r\n各省、自治区、直辖市文物局（文化厅），新疆生产建设兵团文物局：\r\n　　根据《国家文物局文博人才培训基地管理办法（试行）》（以下简称“《管理办法》”）的有关规定，经研究，我局决定组织开展新一批国家文物局文博人才培训基地（以下简称“培训基地”）的申报工作。现将有关事项通知如下：\r\n　　一、遴选原则\r\n　　坚持行业指导、协同创新、需求导向、突出特色的原则，构建多层次、多类型的文博人才培养体系，推动文博事业全面发展。\r\n　　二、申报条件\r\n　　（一）相关高等院校、科研院所、企事业单位、社会团体、专业培训机构等均可申报培训基地。\r\n　　（二）有专门的固定培训场所及所承担的培训专业方向和层次相适应的教学、实操训练配套设施及条件，以及相应的专业教材或培训资料，后勤保障完善。\r\n　　（三）有与所承担的培训专业方向和层次相适应的相对稳定的专兼职教师队伍，各专业教师不少于4名；所有专兼职教师应具有高级职称或高级技师职业资格，具备较丰富的教学和实践经验，是本行业、本领域的学术（技术）带头人或业务骨干。\r\n　　（四）有健全的教学组织管理、学员考核管理、科研管理、培训登记管理、培训经费管理、后勤保障管理、安全管理制度以及规范的培训效果评估、跟踪反馈等管理制度，近三年无重大安全事故发生。\r\n　　（五）近三年内承办文博行业培训项目不少于5个。\r\n　　三、申报方式\r\n　　按照《管理办法》的有关规定，由依托单位提出申请，填写《国家文物局文博人才培训基地申请表》（以下简称“《申请表》”，见附件），并报依托单位所在地省级文物行政部门。省级文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于开展国家文物局文博人才培训基地申报工作的通知\n（文物人函〔2018〕886号）"
        }
      },
      {
        "title": "国家文物局关于印发《全国文物拍卖管理工作座谈会会议纪要》的通知",
        "url": "https://www.pkulaw.com/chl/1acc904576fb51f8bdfb.html?way=listView",
        "content": "国家文物局关于印发《全国文物拍卖管理工作座谈会会议纪要》的通知\r\n            \r\n            \r\n国家文物局关于印发《全国文物拍卖管理工作座谈会会议纪要》的通知\r\n（办博函〔2011〕78号）\r\n各省、自治区、直辖市文物局（文化厅）：\r\n　　2011年1月11日，国家文物局在江苏省南京市召开了全国文物拍卖管理工作座谈会。现将此次会议纪要印发给你们，请贯彻执行。\r\n　　特此通知。\r\n     国家文物局\r\n二〇一一年二月十七日\r\n　　全国文物拍卖管理工作座谈会会议纪要\r\n　　2011年1月11日，国家文物局召开全国文物拍卖管理工作座谈会。来自全国24个省、自治区、直辖市文物行政部门的负责同志，以及商务部、海关总署、国家工商行政管理总局、北京市工商行政管理局的有关同志参加了会议。国家文物局副局长宋新潮出席会议并作了重要讲话。\r\n　　会议认为，在党中央、国务院加快振兴文化产业和推动文化大发展大繁荣的大背景下，近年来文物艺术品拍卖市场取得长足发展，市场规模不断扩大，拍卖经营活动日趋规范与活跃。同时，我国的文物艺术品拍卖市场在发展规模、发展方式、自身定位以及社会责任、法律意识等方面也存在诸多不足和亟待完善的问题，这其中有企业自身的问题，有社会经济整体环境的问题，也有相关法律法规不健全、政府主管部门管理服务不到位的问题，需要各有关部门认真面对并加以解决。\r\n　　与会代表充分肯定了文物艺术品拍卖市场在吸引海外中国文物回流、满足人民群众多层次文化需求、推动文化产业发展振兴、提升我国文化软实力、促进文化大发展大繁荣等方面发挥的积极作用，对当前文物拍卖管理工作中文物拍卖标的备案复核程序、文物拍卖标的审核范围和重点、文物拍卖专业人员资格认定等方面的问题进行了深入的分析，提出了明确的解决思路和措施。\r\n　　经过会议认真讨论，会议确定了以下事项：\r\n　　一、认真执行《关于加强文物拍卖标的审核工作的通知》及《关于加强文物拍卖标的审核备案工作的通知》规定的文物拍卖标的审核和备案制度。各省级文\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《全国文物拍卖管理工作座谈会会议纪要》的通知\n（办博函〔2011〕78号）"
        }
      },
      {
        "title": "近现代一级文物藏品定级标准(试行)",
        "url": "https://www.pkulaw.com/chl/cb6e3ba2e453d9c5bdfb.html?way=listView",
        "content": "近现代一级文物藏品定级标准(试行)\r\n            \r\n            \r\n近现代一级文物藏品定级标准(试行)\r\n（2003年5月13日）\r\n　　第一条　为加强对近现代文物的保护和管理，深入开展爱国主义和革命传统教育，促进社会主义政治文明、精神文明和物质文明建设，根据《中华人民共和国文物保护法》、《文物藏品定级标准》等，制定本标准。\r\n　　第二条　近现代文物藏品是指博物馆、纪念馆和其他文物收藏单位收藏的1840年以来的文物，按照历史、艺术、科学价值区分为珍贵文物和一般文物，珍贵文物分为一级文物、二级文物、三级文物。\r\n　　本标准适用于综合类博物馆、近现代历史类博物馆、纪念馆、名人故居陈列馆（室）的近现代一级文物藏品。其他文物收藏单位、其他级别的近现代文物藏品可比照本标准确定等级。\r\n　　第三条　一级文物必须是经过科学考证，确为原件、源流具有确凿依据且数量仅有或稀有的珍贵文物，并应具有以下一项或几项条件：\r\n　　（一）对反映全国性重大历史事件、人物具有直接见证意义或重要佐证意义的；\r\n　　（二）对反映地方性重大历史具有直接见证意义或重要佐证意义的；\r\n　　（三）某一领域中的重大发明、发现，具有开创性、代表性或里程碑意义的；\r\n　　（四）文物反映的物主明确并拥有很高知名度，且能反映物主主要业绩的；\r\n　　（五）有确切、生动的形成经过和流传经过的；\r\n　　（六）载有时代特征或特殊意义的铭文、注记或图案标志的。\r\n　　第四条　近现代文物种类繁多，依其形式，用途和意义，可分为文献，手稿，书刊传单，勋章徽章证件，旗帜，印信图章，武器装备（含各种军用物品），反映社会发展的文物，反映祖国大陆与港、澳、台关系的文物，反映对外关系的文物，音像制品，名人遗物，艺术品、工艺美术品，货币、邮票等实用艺术类物品，实用器材，杂项等十六类。各类一级文物的定级壁画、蜡染、服饰、头饰、刺绣、地毯等民间艺术品、工艺品。\r\n　　一、反映近代以来中国人民反抗剥削压迫的重大事件和重要人物的文物。\r\n　　二、反映近代以来中国人民抵御外侮、反抗侵略的重大事件和重要人物的文物。\r\n　　三、反映近代以来中外关系、友好往来和政治、经济、军事、科技、文化、艺术、卫生、体育、宗教等方面相互交流的文物。\r\n　　1、中国参与创建联合国和参与联合国活动，以及参与其他国际组织、各种国际会议的有关文物。\r\n　　2、中国与世界各国建立外交关系的有关文物。\r\n　　3、中国对外交往、与其他国家合作交流的有关文物。\r\n　　4、中国参与各类国际竞赛、评比活动并获奖的有关文物。\r\n　　5、中国政府、政党及其领导人与外国政府、政党及其领导人友好交往，中国民间团体、知名人士与国际友好团体、友好人士交往的有关文物。标准，按不同种类分别确定。\r\n　　第五条　文献：各种重要会议之决议、决定、宣\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "近现代一级文物藏品定级标准(试行)\n（2003年5月13日）"
        }
      },
      {
        "title": "国家文物局、中央编办、国家发展改革委、财政部、建设部、文化部、国家税务总局关于进一步做好文物保护“五纳入”的通知",
        "url": "https://www.pkulaw.com/chl/8bbb8ee205ea89dcbdfb.html?way=listView",
        "content": "国家文物局、中央编办、国家发展改革委、财政部、建设部、文化部、国家税务总局关于进一步做好文物保护“五纳入”的通知\r\n            \r\n            \r\n国家文物局、中央编办、国家发展改革委、财政部、建设部、\r\n文化部、国家税务总局关于进一步做好文物保护“五纳入”的通知\r\n（2003年6月2日）\r\n各省、自治区、直辖市人民政府、各相关省级政府工作部门：\r\n　　1997年，国务院发布《关于加强和改善文物工作的通知》(国发[1997]13号)，要求各地、各部门将文物保护纳入经济和社会发展计划，纳入城乡建设规划，纳入财政预算，纳入体制改革，纳入各级领导责任制，把各级政府保护文物的责任进一步具体化。\r\n　　“五纳入”是建立国家保护为主，动员全社会共同参与的文物保护新体制的核心，是全面建设小康社会必须大力发展先进文化的重要内容，也是国家保护文物、发展博物馆事业的基本措施。“五纳入”的提出和贯彻，有力地推动了我国文物、博物馆事业的发展。五年来，许多地方积极贯彻落实“五纳入”的要求，并结合本地实际，创造了许多好的经验，但在一些地方，对“五纳入”工作的贯彻落实还存在着不平衡。为进一步做好文物保护“五纳入”工作，特提出如下意见：\r\n　　一、将文物保护纳入经济和社会发展计划，其实质是将文物保护紧密地与全面建设小康社会的宏伟目标相结合，与我国社会主义精神文明和物质文明建设相结合，明确文物保护和事业发展的任务和目标，实现文物的长期保护和文物事业的可持续发展。各地应专门编制本地区文物事业发展计划，并将其纳入当地国民经济和社会发展计划。文物比较丰富的地区在明确本地文物工作总体目标的同时，要分别提出文物维修项目、文物保护单位、博物馆等文物保护和利用设施建设、人才培养和队伍建设等工作的具体目标和工作措施。\r\n　　二、必须严格按照《文物保护法》和《城市规划法》的有关规定，将文物保护工作纳入城乡建设规划。各地在编制和调整城乡建设规划时，应当充分考虑对于文物保护单位保护的特殊要求。文物保护单位及其建设控制地带的划定和保护，应当作为总体规划和详细规划的强制性内容。城乡建设中各类建设项目的选址，涉及不可移动文物的，在项目审批前要征求文物部门的意见。\r\n　　三、要研究、探索科学的保护手段和保护方式，加强对大遗址的保护。各地在编制和调整城乡建设规划时，要考虑古文化遗址、古墓葬区等大遗址的保护发展规划，对于古文化遗址、古墓葬等要切实加强保护。历史文化名城和历史文化街区的保护规划，必须包括文物保护的内容。规划中应当划定历史文化街区地下文物埋葬密集区和各级文物保护单位的保护范围及建设控制地带，制定严\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、中央编办、国家发展改革委、财政部、建设部、\n文化部、国家税务总局关于进一步做好文物保护“五纳入”的通知\n（2003年6月2日）"
        }
      },
      {
        "title": "国家文物局关于印发《文物建筑开放导则》的通知",
        "url": "https://www.pkulaw.com/chl/4666b6eb6ebb9b67bdfb.html?way=listView",
        "content": "国家文物局关于印发《文物建筑开放导则》的通知\r\n            \r\n            \r\n国家文物局关于印发《文物建筑开放导则》的通知\r\n（文物保发〔2019〕24号）\r\n各省、自治区、直辖市文物局（文化和旅游厅/局），新疆生产建设兵团文物局：\r\n　　为进一步促进文物合理利用，推动文物建筑开放工作，明确开放使用的条件、要求和操作规范，提高开放的主动性、公益性，结合2017年试行以来的情况，我局对《文物建筑开放导则（试行）》（文物保发〔2017〕23号）进行了局部调整，现将调整后的《文物建筑开放导则》正式印发，自印发之日起施行。\r\n　　请各有关单位结合本地实际贯彻执行。\r\n     国家文物局\r\n2019年12月24日\r\n文物建筑开放导则\r\n一、总则\r\n　　第一条　为科学指导和规范文物建筑开放工作，满足公共文化服务需求，确保文物和人员安全，根据《中华人民共和国文物保护法》等法律法规和标准规范制定本导则。\r\n　　第二条　本导则所规定的开放条件、要求和操作规范，适用于各级文物保护单位、尚未核定公布为文物保护单位的不可移动文物中的古建筑以及近代现代重要代表性建筑等所有文物建筑，重点引导一般性文物建筑开放使用。\r\n　　第三条　文物建筑开放应有利于阐释文物价值、发挥文物社会功能、保持文物安全、提升文物管理水平，在不影响文物建筑安全的前提下，依托文物建筑进行参观游览、科研展陈、社区服务、经营服务等活动。\r\n　　文物建筑应采取不同形式对公众开放，现状尚不具备开放条件的文物建筑应创造条件对公众开放，鼓励机关、团体、企事业单位、集体和个人所有的文物建筑对公众开放。开放可采取全面开放或在有限的时段、有限的空间开放。\r\n　　文物建筑开放应遵循正面导向、注重公益、促进保护、服务公众的原则。\r\n　　第四条　具体使用文物建筑并负责开放工作的机关、团体、企事业单位、集体和个人等文物建筑的开放使用方是文物建筑开放使用的直接责任主体，应落实日常养护和管理责任。文物建筑所有权人应承担相应的法定责任和监管责任。\r\n　　第五条　鼓励各级地方人民政府出台促进文物建筑开放的激励办法和保障措施。\r\n二、开放条件\r\n　　第六条　文物建筑开放应满足以下条件：\r\n　　（一）文物本体无安全隐患，具备基本的开放服务保障，符合安防、消防的基本要求，能够保障人员安全和文物安全。\r\n　　（二）文物建筑开放使用方责任清晰，能够承担开放的各项工作，履行文物日常保养职责。\r\n　　（三）文物价值载体认定清晰。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局关于印发《文物建筑开放导则》的通知\n（文物保发〔2019〕24号）"
        }
      },
      {
        "title": "国家文物局、中央文明办关于公布2022年度全国博物馆志愿服务典型案例征集推介结果的通知",
        "url": "https://www.pkulaw.com/chl/c2a3db857d3b6898bdfb.html?way=listView",
        "content": "国家文物局、中央文明办关于公布2022年度全国博物馆志愿服务典型案例征集推介结果的通知\r\n            \r\n            \r\n国家文物局、中央文明办关于公布2022年度全国博物馆志愿服务典型案例征集推介结果的通知\r\n（文物博函〔2022〕1319号）\r\n各省、自治区、直辖市和新疆生产建设兵团文物局（文化和旅游厅/局）、文明办：\r\n　　为贯彻落实《关于推进博物馆改革发展的指导意见》《关于公共文化设施开展学雷锋志愿服务的实施意见》等文件精神，总结、推广博物馆志愿服务先进经验，强化示范带动作用，进一步提升博物馆志愿服务水平，为下一步做好全国博物馆志愿服务站点全覆盖奠定基础，国家文物局、中央文明办于今年5月启动了2022年度全国博物馆志愿服务典型案例征集推介活动。\r\n　　自活动开展以来，得到各地积极响应，共收到符合申报条件的案例139个，覆盖31个省（自治区、直辖市）。国家文物局、中央文明办\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家文物局、中央文明办关于公布2022年度全国博物馆志愿服务典型案例征集推介结果的通知\n（文物博函〔2022〕1319号）"
        }
      }
    ]
  }
]