[
  {
    "category_name": "开发区 (389)",
    "total_laws_in_category": 389,
    "target_laws_count": 19,
    "actual_crawled_count": 19,
    "laws": [
      {
        "title": "科技部、财政部、国家税务总局关于修订印发《高新技术企业认定管理工作指引》的通知(2016)",
        "url": "https://www.pkulaw.com/chl/0a57b7ea41c6fd04bdfb.html?way=listView",
        "content": "科技部、财政部、国家税务总局关于修订印发《高新技术企业认定管理工作指引》的通知(2016)\r\n            \r\n            \r\n科技部、财政部、国家税务总局关于修订印发《高新技术企业认定管理工作指引》的通知\r\n（国科发火〔2016〕195号）\r\n各省、自治区、直辖市及计划单列市科技厅（委、局）、财政厅（局）、国家税务局、地方税务局：\r\n　　根据《高新技术企业认定管理办法》（国科发火〔2016〕32号，以下称《认定办法》）第二十一条的规定，现将《高新技术企业认定管理工作指引》（以下称《工作指引》）印发给你们，并就有关事项通知如下：\r\n　　一、2016年1月1日前已按《高新技术企业认定管理办法》（国科发火〔2008〕172号，以下称2008版《认定办法》）认定的仍在有效期内的高新技术企业，其资格依然有效，可依照《企业所得税法》及其实施条例等有关规定享受企业所得税优惠政策。\r\n　　二、按\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "科技部、财政部、国家税务总局关于修订印发《高新技术企业认定管理工作指引》的通知\n（国科发火〔2016〕195号）"
        }
      },
      {
        "title": "国务院关于同意嘉兴秀洲高新技术产业开发区更名为嘉兴高新技术产业开发区的批复",
        "url": "https://www.pkulaw.com/chl/b6eb117499e7303bbdfb.html?way=listView",
        "content": "国务院关于同意嘉兴秀洲高新技术产业开发区更名为嘉兴高新技术产业开发区的批复\r\n            \r\n            \r\n国务院关于同意嘉兴秀洲高新技术产业开发区更名为嘉兴高新技术产业开发区的批复\r\n（国函〔2022〕127号）\r\n浙江省人民政府：\r\n　　你省《关于嘉兴秀洲高新技术产业开发区更名为嘉兴高新技术产业开发区的请示》（浙政〔2021〕25号）收悉。现批复如下：\r\n　　同意嘉兴秀洲高新技术产业开发区更名为嘉兴高新技术产业开发区。\r\n     国务院\r\n　　2022年11月14日\r\n \r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意嘉兴秀洲高新技术产业开发区更名为嘉兴高新技术产业开发区的批复\n（国函〔2022〕127号）"
        }
      },
      {
        "title": "国务院关于促进国家高新技术产业开发区高质量发展的若干意见",
        "url": "https://www.pkulaw.com/chl/fa73e5994f19b5c5bdfb.html?way=listView",
        "content": "国务院关于促进国家高新技术产业开发区高质量发展的若干意见\r\n            \r\n            \r\n国务院关于促进国家高新技术产业开发区高质量发展的若干意见\r\n（国发〔2020〕7号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　国家高新技术产业开发区（以下简称国家高新区）经过30多年发展，已经成为我国实施创新驱动发展战略的重要载体，在转变发展方式、优化产业结构、增强国际竞争力等方面发挥了重要作用，走出了一条具有中国特色的高新技术产业化道路。为进一步促进国家高新区高质量发展，发挥好示范引领和辐射带动作用，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，贯彻落实党的十九大和十九届二中、三中、四中全会精神，牢固树立新发展理念，继续坚持“发展高科技、实现产业化”方向，以深化体制机制改革和营造良好创新创业生态为抓手，以培育发展具有国际竞争力的企业和产业为重点，以科技创新为核心着力提升自主创新能力，围绕产业链部署创新链，围绕创新链布局产业链，培育发展新动能，提升产业发展现代化水平，将国家高新区建设成为创新驱动发展示范区和高质量发展先行区。\r\n　　（二）基本原则。\r\n　　坚持创新驱动，引领发展。以创新驱动发展为根本路径，优化创新生态，集聚创新资源，提升自主创新能力，引领高质量发展。\r\n　　坚持高新定位，打造高地。牢牢把握“高”和“新”发展定位，抢占未来科技和产业发展制高点，构建开放创新、高端产业集聚、宜创宜业宜居的增长极。\r\n　　坚持深化改革，激发活力。以转型升级为目标，完善竞争机制，加强制度创新，营造公开、公正、透明和有利于促进优胜劣汰的发展环境，充分释放各类创新主体活力。\r\n　　坚持合理布局，示范带动。加强顶层设计，优化整体布局，强化示范带动作用，推动区域协调可持续发展。\r\n　　坚持突出特色，分类指导。根据地区资源禀赋与发展水平，探索各具特色的高质量发展模式，建立分类评价机制，实行动态管理。\r\n　　（三）发展目标。\r\n　　到2025年，国家高新区布局更加优化，自主创新能力明显增强，体制机制持续创新，创新创业环境明显改善，高新技术产业体系基本形成，建立高新技术成果产出、转化和产业化机制，攻克一批支撑产业和区域发展的关键核心技术，形成一批自主可控、国际领先的产品，涌现一批具有国际竞争力的创新型企业和产业集群，建成若干具有世界影响力的高科技园区和一批创新型特色园区。到2035年，建成一大批具有全球影响力的高科技园区，主要产业进入全球价值链中高端，实现园区治理体系和治理能力现代化。\r\n　　二、着力提升自主创新能力\r\n　　（四）大力集聚高端创新资源。国家高新区要面向国家战略和产业发展需求，通过支持设立分支机构、联合共建等方式，积极引入境内外高等学校、科研院所等创新资源。支持国家高新区以骨干企业为主体，联合高等学校、科研院所建设市场化运行的高水平实验设施、创新基地。积极培育新型研发机构等产业技术创新组织。对符合条件纳入国家重点实验室、国家技术创新中心的，给予优先支持。\r\n　　（五）吸引培育一流创新人才。支持国家高新区面向全球招才引智。支持园区内骨干企业等与高等学校共建共管现代产业学院，培养高端人才。在国家高新区内企业工作的境外高端人才，经市级以上人民政府科技行政部门（外国人来华工作管理部门）批准，申请工作许可的年龄可放宽至65岁。国家高新区内企业邀请的外籍高层次管理和专业技术人才，可按规定申办多年多次的相应签证；在园区内企业工作的外国人才，可按规定申办5年以内的居留许可。对在国内重点高等学校获得本科以上学历的优秀留学生以及国际知名高校毕业的外国学生，在国家高新区从事创新创业活动的，提供办理居留许可便利。\r\n　　（六）加强关键核心技术创新和成果转移转化。国家高新区要加大基础和应用研究投入，加强关键共性技术、前沿引领技术、现代工程技术、颠覆性技术联合攻关和产业化应用，推动技术创新、标准化、知识产权和产业化深度融合。支持国家高新区内相关单位承担国家和地方科技计划项目，支持重大创新成果在园区落地转化并实现产品化、产业化。支持在国家高新区内建设科技成果中试工程化服务平台，并探索风险分担机制。探索职务科技成果所有权改革。加强专业化技术转移机构和技术成果交易平台建设，培育科技咨询师、技术经纪人等专业人才。\r\n　　三、进一步激发企业创新发展活力\r\n　　（七）支持高新技术企业发展壮大。引导国家高新区内企业进一步加大研发投入，建立健全研发和知识产权管理体系，加强商标品牌建设，提升创新能力。建立健全政策协调联动机制，落实好研发费用加计扣除、高新技术企业所得税减免、小微企业普惠性税收减免等政策。持续扩大高新技术企业数量，培育一批具有国际竞争力的创新型企业。进一步发挥高新区的发展潜力，培育一批独角兽企业。\r\n　　（八）积极培育科技型中小企业。支持科技人员携带科技成果在国家高新区内创新创业，通过众创、众包、众扶、众筹等途径，孵化和培育科技型创业团队和初创企业。扩大首购、订购等非招标方式的应用，加大对科技型中小企业重大创新技术、产品和服务采购力度。将科技型中小企业培育孵化情况列入国家高新区高质量发展评价指标体系。\r\n　　（九）加强对科技创新创业的服务支持。强化科技资源开放和共享，鼓励园区内各类主体加强开放式创新，围绕优势专业领域建设专业化众创空间和科技企业孵化器。发展研究开发、技术转移、检验检测认证、创业孵化、知识产权、科技咨询等科技服务机构，提升专业化服务能力。继续支持国家高新区打造科技资源支撑型、高端人才引领型等创新创业特色载体，完善园区创新创业基础设施。\r\n　　四、推进产业迈向中高端\r\n　　（十）大力培育发展新兴产业。加强战略前沿领域部署，实施一批引领型重大项目和新技术应用示范工程，构建多元化应用场景，发展新技术、新产品、新业态、新模式。推动数字经济、平台经济、智能经济和分享经济持续壮大发展，引领新旧动能转换。引导企业广泛应用新技术、新工艺、新材料、新设备，推进互联网、大数据、人工智能同实体经济深度融合，促进产业向智能化、高端化、绿色化发展。探索实行包容审慎的新兴产业市场准入和行业监管模式。\r\n　　（十一）做大做强特色主导产业。国家高新区要立足区域资源禀赋和本地基础条件，发挥比较优势，因地制宜、因园施策，聚焦特色主导产业，加强区域内创新资源配置和产业发展统筹，优先布局相关重大产业项目，推动形成集聚效应和品牌优势，做大做强特色主导产业，避免趋同化。发挥主导产业战略引领作用，带动关联产业协同发展，形成各具特色的产业生态。支持以领军企业为龙头，以产业链关键产品、创新链关键技术为核心，推动建立专利导航产业发展工作机制，集成大中小企业、研发和服务机构等，加强资源高效配置，培育若干世界级创新型产业集群。\r\n　　五、加大开放创新力度\r\n　　（十二）推动区域协同发展。支持国家高新区发挥区域创新的重要节点作用，更好服务于京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等国家重大区域发展战略实施。鼓励东部国家高新区按照市场导向原则，加强与中西部国家高新区对口合作和交流。探索异地孵化、飞地经济、伙伴园区等多种合作机制。\r\n　　（十三）打造区域创新增长极。鼓励以国家高新区为主体整合或托管区位相邻、产业互补的省级高新区或各类工业园区等，打造更多集中连片、协同互补、联合发展的创新共同体。支持符合条件的地区依托国家高新区按相关规定程序申请设立综合保税区。支持国家高新区跨区域配置创新要素，提升周边区域市场主体活力，深化区域经济和科技一体化发展。鼓励有条件的地方整合国家高新区资源，打造国家自主创新示范区，在更高层次探索创新驱动发展新路径。\r\n　　（十四）融入全球创新体系。面向未来发展和国际市场竞争，在符合国际规则和通行惯例的前提下，支持国家高新区通过共建海外创新中心、海外创业基地和国际合作园区等方式，加强与国际创新产业高地联动发展，加快引进集聚国际高端创新资源，深度融合国际产业链、供应链、价值链。服务园区内企业“走出去”，参与国际标准和规则制定，拓展新兴市场。鼓励国家高新区开展多种形式的国际园区合作，支持国家高新区与“一带一路”沿线国家开展人才交流、技术交流和跨境协作。\r\n　　六、营造高质量发展环境\r\n　　（十五）深化管理体制机制改革。建立授权事项清单制度，赋予国家高新区相应的科技创新、产业促进、人才引进、市场准入、项目审批、财政金融等省级和市级经济管理权限。建立国家高新区与省级有关部门直通车制度。优化内部管理架构，实行扁平化管理，整合归并内设机构，实行大部门制，合理配置内设机构职能。鼓励有条件的国家高新区探索岗位管理制度，实行聘用制，并建立完善符合实际的分配激励和考核机制。支持国家高新区探索新型治理模式。\r\n　　（十六）优化营商环境。进一步深化“放管服”改革，加快国家高新区投资项目审批改革，实行企业投资项目承诺制、容缺受理制，减少不必要的行政干预和审批备案事项。进一步深化商事制度改革，放宽市场准入，简化审批程序，加快推进企业简易注销登记改革。在国家高新区复制推广自由贸易试验区、国家自主创新示范区等相关改革试点政策，加强创新政策先行先试。\r\n　　（十七）加强金融服务。鼓励商业银行在国家高新区设立科技支行。支持金融机构在国家高新区开展知识产权投融资服务，支持开展知识产权质押融资，开发完善知识产权保险，落实首台（套）重大技术装备保险等相关政策。大力发展市场化股权投资基金。引导创业投资、私募股权、并购基金等社会资本支持高成长企业发展。鼓励金融机构创新投贷联动模式，积极探索开展多样化的科技金融服务。创新国有资本创投管理机制，允许园区内符合条件的国有创投企业建立跟投机制。支持国家高新区内高成长企业利用科创板等多层次资本市场挂牌上市。支持符合条件的国家高新区开发建设主体上市融资。\r\n　　（十八）优化土地资源配置。强化国家高新区建设用地开发利用强度、投资强度、人均用地指标整体控制，提高平均容积率，促进园区紧凑发展。符合条件的国家高新区可以申请扩大区域范围和面积。省级人民政府在安排土地利用年度计划时，应统筹考虑国家高新区用地需求，优先安排创新创业平台建设用地。鼓励支持国家高新区加快消化批而未供土地，处置闲置土地。鼓励地方人民政府在国家高新区推行支持新产业、新业态发展用地政策，依法依规利用集体经营性建设用地，建设创新创业等产业载体。\r\n　　（十九）建设绿色生态园区。支持国家高新区创建国家生态工业示范园区，严格控制高污染、高耗能、高排放企业入驻。加大国家高新区绿色发展的指标权重。加快产城融合发展，鼓励各类社会主体在国家高新区投资建设信息化等基础设施，加强与市政建设接轨，完善科研、教育、医疗、文化等公共服务设施，推进安全、绿色、智慧科技园区建设。\r\n　　七、加强分类指导和组织管理\r\n　　（二十）加强组织领导。坚持党对国家高新区工作的统一领导。国务院科技行政部门要会同有关部门，做好国家高新区规划引导、布局优化和政策支持等相关工作。省级人民政府要将国家高新区作为实施创新驱动发展战略的重要载体，加强对省内国家高新区规划建设、产业发展和创新资源配置的统筹。所在地市级人民政府要切实承担国家高新区建设的主体责任，加强国家高新区领导班子配备和干部队伍建设，并给予国家高新区充分的财政、土地等政策保障。加强分类指导，坚持高质量发展标准，根据不同地区、不同阶段、不同发展基础和创新资源等情况，对符合条件、有优势、有特色的省级高新区加快“以升促建”。\r\n　　（二十一）强化动态管理。制定国家高新区高质量发展评价指标体系，突出研发经费投入、成果转移转化、创新创业质量、科技型企业培育发展、经济运行效率、产业竞争能力、单位产出能耗等内容。加强国家高新区数据统计、运行监测和绩效评价。建立国家高新区动态管理机制，对评价考核结果好的国家高新区予以通报表扬，统筹各类资金、政策等加大支持力度；对评价考核结果较差的通过约谈、通报等方式予以警告；对整改不力的予以撤销，退出国家高新区序列。\r\n     国务院\r\n2020年7月13日",
        "metadata": {
          "完整标题": "国务院关于促进国家高新技术产业开发区高质量发展的若干意见\n（国发〔2020〕7号）"
        }
      },
      {
        "title": "国务院关于推进国家级经济技术开发区创新提升打造改革开放新高地的意见",
        "url": "https://www.pkulaw.com/chl/ef4a3a2b04d05a3dbdfb.html?way=listView",
        "content": "国务院关于推进国家级经济技术开发区创新提升打造改革开放新高地的意见\r\n            \r\n            \r\n国务院关于推进国家级经济技术开发区创新提升打造改革开放新高地的意见\r\n（国发〔2019〕11号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为着力构建国家级经济技术开发区（以下简称国家级经开区）开放发展新体制，发展更高层次的开放型经济，加快形成国际竞争新优势，充分发挥产业优势和制度优势，带动地区经济发展，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，按照党中央、国务院决策部署，坚持稳中求进工作总基调，坚持新发展理念，以供给侧结构性改革为主线，以高质量发展为核心目标，以激发对外经济活力为突破口，着力推进国家级经开区开放创新、科技创新、制度创新，提升对外合作水平、提升经济发展质量，打造改革开放新高地。\r\n　　（二）基本原则。\r\n　　--坚持开放引领、改革创新。充分发挥国家级经开区的对外开放平台作用，坚定不移深化改革，持续优化投资环境，激发对外经济活力，打造体制机制新优势。\r\n　　--坚持质量第一、效益优先。集聚知识、技术、信息、数据等生产要素，推动质量变革、效率变革、动力变革，提高全要素生产率，促进产业升级，拓展发展新空间。\r\n　　--坚持市场主导、政府引导。充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，弘扬企业家精神，激发市场活力和创造力，培育经济发展新动能。\r\n　　二、提升开放型经济质量\r\n　　（三）拓展利用外资方式。支持国家级经开区提高引资质量，重点引进跨国公司地区总部、研发、财务、采购、销售、物流、结算等功能性机构。地方人民政府可依法、合规在外商投资项目前期准备等方面给予支持。支持区内企业开展上市、业务重组等。（商务部、证监会等单位与地方各级人民政府按职责分工负责）\r\n　　（四）优化外商投资导向。对在中西部和东北地区国家级经开区内从事鼓励类项目且在完善产业链等方面发挥重要作用的外商投资企业，可按规定予以支持。（各有关省级人民政府按职责分工负责）实行差异化的区域政策，相关中央预算内投资和中央财政专项转移支付继续向中西部欠发达地区和东北地区老工业基地倾斜。（发展改革委、财政部等单位按职责分工负责）地方人民政府可统筹上级转移支付资金和自有资金，对符合条件的中西部欠发达地区和东北地区老工业基地区域内国家级经开区基础设施建设、物流交通、承接产业转移、优化投资环境等项目，提供相应支持。（发展改革委、财政部、商务部等单位与地方各级人民政府按职责分工负责）\r\n　　（五）提升对外贸易质量。支持符合条件的国家级经开区申请设立综合保税区。（商务部、海关总署等单位按职责分工负责）充分运用外经贸发展专项资金等，支持符合条件的国家级经开区建设外贸转型升级基地和外贸公共服务平台。（财政部、商务部等单位与地方各级人民政府按职责分工负责）支持国家级经开区推进关税保证保险改革。（海关总署、税务总局、银保监会等单位按职责分工负责）\r\n　　三、赋予更大改革自主权\r\n　　（六）深化“放管服”改革。支持国家级经开区优化营商环境，推动其在“放管服”改革方面走在前列，依法精简投资项目准入手续，简化审批程序，下放省市级经济管理审批权限，实施先建后验管理新模式。深化投资项目审批全流程改革，推行容缺审批、告知承诺制等管理方式。全面开展工程建设项目审批制度改革，统一审批流程，统一信息数据平台，统一审批管理体系，统一监管方式。（发展改革委、住房城乡建设部、市场监管总局等单位与地方各级人民政府按职责分工负责）\r\n　　（七）优化机构职能。允许国家级经开区按照机构编制管理相关规定，调整内设机构、职能、人员等，推进机构设置和职能配置优化协同高效。优化国家级经开区管理机构设置，结合地方机构改革逐步加强对区域内经济开发区的整合规范。地方人民政府可根据国\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于推进国家级经济技术开发区创新提升打造改革开放新高地的意见\n（国发〔2019〕11号）"
        }
      },
      {
        "title": "国家高新技术产业开发区管理暂行办法",
        "url": "https://www.pkulaw.com/chl/f70444dbad651269bdfb.html?way=listView",
        "content": "国家高新技术产业开发区管理暂行办法\r\n            \r\n            \r\n国家高新技术产业开发区管理暂行办法\r\n（１９９６年１０月１日　国科发火字〔１９９６〕０６１号）\r\n第一章　总　　则\r\n　　第一条　为了规范国家高新技术产业开发区的管理，加速高新技术产业的发展，根据国务院有关政策规定，制定本办法。\r\n　　第二条　本办法所称国家高新技术产业开发区，是指经国务院批准的高新技术产业开发区。开发区的主要任务是促进高新技术与其它生产要素的优化组合，创办高新技术企业，运用高新技术改造传统产业，加速引进技术的消化、吸收和创新，推进高新技术成果的商品化、产业化、国际化。\r\n　　第三条　国家高新技术产业开发区应当成为我国高新技术产业化的基地，高新技术向传统产业扩散的辐射源，深化改革、对外开放的试验区，科技与经济密切结合的示范区，培育科技实业家、孵化高新技术企业的功能区，体现社会主义物质文明和精神文明的新型社区。\r\n　　第四条　各有关省、自治区、直辖市、计划单列市人民政府应根据《中华人民共和国科学技术进步法》和国家的有关政策，把国家高新技术产业开发区作为当地“科教兴国”的特区，实行扶持政策，推动开发区快速、健康发展。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家高新技术产业开发区管理暂行办法\n（１９９６年１０月１日　国科发火字〔１９９６〕０６１号）"
        }
      },
      {
        "title": "科技部关于印发《“十四五”国家高新技术产业开发区发展规划》的通知",
        "url": "https://www.pkulaw.com/chl/7d39d65f01ef88efbdfb.html?way=listView",
        "content": "科技部关于印发《“十四五”国家高新技术产业开发区发展规划》的通知\r\n            \r\n            \r\n科技部关于印发《“十四五”国家高新技术产业开发区发展规划》的通知\r\n（国科发区〔2022〕264号）\r\n各省、自治区、直辖市及计划单列市科技厅（委、局），新疆生产建设兵团科技局，各国家高新技术产业开发区管委会：\r\n　　为贯彻落实《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》和《国务院关于促进国家高新技术产业开发区高质量发展的若干意见》，推动高新区高质量发展，科技部编制了《“十四五”国家高新技术产业开发区发展规划》。现印发给你们，请结合实际，认真贯彻实施。\r\n     科 技 部\r\n　　2022年9月21日\r\n“十四五”国家高新技术产业开发区发展规划\r\n　　为贯彻习近平总书记关于国家高新技术产业开发区（以下简称“国家高新区”）发展的重要指示精神，进一步明确“十四五”国家高新区的发展思路和重点任务，根据《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》《国务院关于促进国家高新技术产业开发区高质量发展的若干意见》等文件，制定本规划。\r\n　　一、形势需求\r\n　　（一）发展基础。\r\n　　国家高新区经过30多年发展，走出了一条具有中国特色的高新技术产业化道路，成为支撑引领高质量发展的重要力量。截至2020年底，国家高新区总数达169家，其中东部70家、中部44家、西部39家、东北16家，建设了21家国家自主创新示范区（以下简称“国家自创区”），成为实施创新驱动发展战略的重要载体。“十三五”期间，国家高新区在创新体制机制、转变发展方式、优化产业结构、增强国际竞争力等方面取得显著成效，为推动高质量发展发挥了重要示范引领和辐射带动作用。\r\n　　国民经济发展的支撑引领作用进一步凸显。2020年，国家高新区生产总值达到13.6万亿元，占全国的13.3%；营业收入、工业总产值、净利润分别达到42.8万亿元、25.6万亿元、3.0万亿元，较2015年增长68.7%、37.8%、89.1%，表现出强劲的抗风险能力和逆势增长势头。在芯片研发、智能制造、控制传染、疾病救治、疫苗和药物研发、复工复产等方面产生了一批发挥关键作用的新技术、新产品、新模式。\r\n　　改革探索试验田作用有效发挥。持续推进“放管服”改革和简政放权，中关村等国家自创区政策先行先试与体制机制改革进一步深化，在外籍人才引进、天使投资税制、保税监管、权限下放、法定机构、组织架构、人事薪酬制度等方面，形成一批可复制可推广的改革试点成果。\r\n　　科技创新策源功能持续强化。高端创新资源和人才不断集聚，在量子信息、生物医药等领域取得重大成果。2020年，企业研发经费支出占全国49.5%，企业研发投入强度是全国平均水平的2.8倍，PCT国际专利申请量占全国49.4%，每万名从业人员中研发人员全时当量是全国的12.5倍。\r\n　　全链条孵化体系更加健全。形成了“众创空间-孵化器-加速器”孵化链条，创新型企业持续涌现。2020年，孵化载体数量、新增注册企业、瞪羚企业分别是2015年的2.2倍、3.4倍、1.6倍；科技型中小企业、高新技术企业、科创板上市企业分别占全国的35.9\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "科技部关于印发《“十四五”国家高新技术产业开发区发展规划》的通知\n（国科发区〔2022〕264号）"
        }
      },
      {
        "title": "国务院关于同意阿克苏阿拉尔高新技术产业开发区升级为国家高新技术产业开发区的批复",
        "url": "https://www.pkulaw.com/chl/3836dd2db17f3c36bdfb.html?way=listView",
        "content": "国务院关于同意阿克苏阿拉尔高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n            \r\n            \r\n国务院关于同意阿克苏阿拉尔高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n（国函〔2023〕48号）\r\n新疆维吾尔自治区人民政府：\r\n　　你区关于阿克苏阿拉尔高新技术产业开发区升级为国家高新技术产业开发区的请示收悉。现批复如下：\r\n　　一、同意阿克苏阿拉尔高新技术产业开发区升级为国家高新技术产业开发区，定名为阿克苏阿拉尔高新技术产业开发区，实行现行的国家高新技术产业开发区政策。\r\n　　二、阿克苏阿拉尔高新技术产业开发区升级后规划面积为13.94平方公里，共三个区块。区块一规划面积1.69平方公里，四至范围：东至西湖路，南至国泰路，西至长江路，北至胜利路；区块二规划面积6.53平方公里，四至范围：东至华疆物流南疆专用铁路线，南至外环路，西至永安南路，北至国泰路；区块三规划面积5.72平方公里，四至范围：东至银海机彩棉围墙，南至阿图公路，西至阿和公路，北至四海驾校围墙。具体以界址点坐标控制，界址点坐标由国务院有关部门负责发布。\r\n　　三、阿克苏阿拉尔高新技术产业开发区要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，按照党中央、国务院决策部署，完整、准确、全面贯彻新发展理念，着力推动高质量发展，主动构建新发展格局，加快实施创新驱动发展战略，加快实现高水平科技自立自强，开辟发展新\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意阿克苏阿拉尔高新技术产业开发区升级为国家高新技术产业开发区的批复\n（国函〔2023〕48号）"
        }
      },
      {
        "title": "国家发展和改革委员会、科学技术部、国土资源部、住房和城乡建设部、商务部、海关总署公告2018年第4号—中国开发区审核公告目录(2018年版)",
        "url": "https://www.pkulaw.com/chl/df7b954487402022bdfb.html?way=listView",
        "content": "国家发展和改革委员会、科学技术部、国土资源部、住房和城乡建设部、商务部、海关总署公告2018年第4号――中国开发区审核公告目录(2018年版)\r\n            \r\n            \r\n国家发展和改革委员会、科学技术部、国土资源部、住房和城乡建设部、商务部、海关总署公告\r\n（2018年第4号）\r\n　　根据国务院部署，为促进开发区健康发展，国家发展改革委、科技部、国土资源部、住房城乡建设部、商务部、海关总署会同各地区开展《中国开发区审核公告目录》修订工作，形成了《中国开发区审核公告目录》（2018年版），经国务院同意，现予公告。\r\n　　附件：中国开发区审核公告目录（2018年版）\r\n     国家发展改革委\r\n科　　技　　部\r\n国 土 资 源 部\r\n住房城乡建设部\r\n商　　务　　部\r\n海　关　总　署\r\n2018年2月26日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展和改革委员会、科学技术部、国土资源部、住房和城乡建设部、商务部、海关总署公告\n（2018年第4号）"
        }
      },
      {
        "title": "国务院关于批准国家高新技术产业开发区和有关政策规定的通知",
        "url": "https://www.pkulaw.com/chl/4999c79a449c90e4bdfb.html?way=listView",
        "content": "国务院关于批准国家高新技术产业开发区和有关政策规定的通知\r\n            \r\n            \r\n国务院关于批准国家高新技术产业开发区和有关政策规定的通知\r\n（１９９１年３月６日国发〔１９９１〕１２号）\r\n　　根据《中共中央关于科学技术体制改革的决定》，近几年，许多地方在一些知识、技术密集的大中城市和沿海地区相继建立起一些高新技术产业开发区，促进了我国高新技术产业的发展。为了贯彻《中共中央关于制定国民经济和社会发展十年规划和“八五”计划的建议》中关于“继续推进‘火炬’计划的实施，办好高新技术开发区”的精神，加快高新技术产业的发展，国务院决定，继一九八八年批准北京市新技术产业开发试验区之后，在各地已建立的高新技术产业开发区中，再选定一批开发区作为国家高新技术产业开发区，并给予相应的优惠政策。现通知如下：\r\n　一、国务院批准经国家科委审定的下列二十一个高新技术产业开发区为国家高新技术产业开发区：\r\n　　武汉东湖新技术开发区、南京浦口高新技术外向型开发区、沈阳市南湖科技开发区、天津新技术产业园区、西安市新技术产业开发区、成都高新技术产业开发区、威海火炬高技术产业开发区、中山火炬高技术产业开发区、长春南湖──南岭新技术工业园区、哈尔滨高技术开发区、长沙科技开发试验区、福州市科技园区、广州天河高新技术产业开发区、合肥科技工业园、重庆高新技术产业开发区、杭州高新技术产业开发区、桂林新技术产业开发区、郑州高技术开发区、兰州宁卧庄新技术产业开发试验区、石家庄高新技术产业开发区、济南市高技术产业开发区。\r\n　二、上海漕河泾新兴技术开发区、大连市高新技术产业园区、深圳科技工业园、厦门火炬高技术产业开发区、海南国际科技工业园分别设在经济技术开发区、经济特区内，也确定为国家高新技术产业开发区。\r\n　、国务院授权国家科委负责审定各国家高新技术产业开发区的区域范围、面积，并进行归口管理和具体指导。\r\n　四、国务院批准国家科委制定的《国家高新技术产业开发区高新技术企业认定条件和办法》、《国家高新技术产业开发区若干政策的暂行规定》和国家税务局制定的《国家高新技术产业开发区税收政策的规定》，请遵照执行。\r\n　五、北京市新技术产业开发实验区，除固定资产投资规模管理、出口创汇留成按现行规定执行外，其余仍按《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于批准国家高新技术产业开发区和有关政策规定的通知\n（１９９１年３月６日国发〔１９９１〕１２号）"
        }
      },
      {
        "title": "国务院关于经济特区和上海浦东新区新设立高新技术企业实行过渡性税收优惠的通知",
        "url": "https://www.pkulaw.com/chl/f8cb998a1f01a8d1bdfb.html?way=listView",
        "content": "国务院关于经济特区和上海浦东新区新设立高新技术企业实行过渡性税收优惠的通知\r\n            \r\n            \r\n国务院关于经济特区和上海浦东新区新设立高新技术企业实行过渡性税收优惠的通知\r\n(国发〔2007〕40号)\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　根据《中华人民共和国企业所得税法》第五十七条的有关规定，国务院决定对法律设置的发展对外经济合作和技术交流的特定地区内，以及国务院已规定执行上述地区特殊政策的地区内新设立的国家需要重点扶持的高新技术企业，实行过渡性税收优惠。现就有关问题通知如下：\r\n　　一、法律设置的发展对外经济合作和技术交流的特定地区，是指深圳、珠海、汕头、厦门和海南经济特区；国务院已规定执行上述地区特殊政策的地区，是指上海浦东新区。\r\n　　二、对经济特区和上海浦东新区内在2008年1月1日（含）之后完成登记注册的国家需要重点扶持的高新技术企业（以下简称新设高新技术企业），在经济特区和上海浦东新区内取得的所得，自取得第一笔生产经营收入所属纳税年度起，第一年至第二年免征企业所得税，第三年至第五年按照25%的法定税率减半征收企业所得税。\r\n　　国家需要重点扶持的高新技术企业，是指拥有核心自主知识产权，同时符合《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于经济特区和上海浦东新区新设立高新技术企业实行过渡性税收优惠的通知\n(国发〔2007〕40号)"
        }
      },
      {
        "title": "国务院关于同意克拉玛依高新技术产业开发区升级为国家高新技术产业开发区的批复",
        "url": "https://www.pkulaw.com/chl/edced6db710f242fbdfb.html?way=listView",
        "content": "国务院关于同意克拉玛依高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n            \r\n            \r\n国务院关于同意克拉玛依高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n（国函〔2022〕56号）\r\n新疆维吾尔自治区人民政府：\r\n　　你区关于将克拉玛依高新技术产业开发区升级为国家高新技术产业开发区的请示收悉。现批复如下：\r\n　　一、同意克拉玛依高新技术产业开发区升级为国家高新技术产业开发区，定名为克拉玛依高新技术产业开发区，实行现行的国家高新技术产业开发区政策。\r\n　　二、克拉玛依高新技术产业开发区升级后规划面积为60.5335平方公里，共三个区块。区块一规划面积60.5329平方公里，四至范围：东至金东八街，南至奎北公路，西至石化大道，北至217国道；区块二规划面积0.0003平方公里，四至范围：东至热动力中心项目，南至中央大道，西至金西三街，北至区块三与区块二之间的空地；区块三规划面积0.0003平方公里，四至范围：东至热动力中心项目，南至区块二与区块三之间的空地，西至金西三街，北至平北二路。具体以界址点坐标控制，界址点坐标由国务院有关部门负责发布。\r\n　　三、克拉玛依高新技术产业开发区要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届历次全会精神，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意克拉玛依高新技术产业开发区升级为国家高新技术产业开发区的批复\n（国函〔2022〕56号）"
        }
      },
      {
        "title": "国务院关于同意拉萨高新技术产业开发区升级为国家高新技术产业开发区的批复",
        "url": "https://www.pkulaw.com/chl/fdd4899bec71a592bdfb.html?way=listView",
        "content": "国务院关于同意拉萨高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n            \r\n            \r\n国务院关于同意拉萨高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n（国函〔2022〕143号）\r\n西藏自治区人民政府：\r\n　　你区关于拉萨高新技术产业开发区升级为国家高新技术产业开发区的请示收悉。现批复如下：\r\n　　一、同意拉萨高新技术产业开发区升级为国家高新技术产业开发区，定名为拉萨高新技术产业开发区，实行现行的国家高新技术产业开发区政策。\r\n　　二、拉萨高新技术产业开发区升级后规划面积为16.8096平方公里，四至范围：东至顿珠金融产业园，南至察巴湖，西至拉贡快速公路，北至拉萨河。具体以界址点坐标控制，界址点坐标由国务院有关部门负责发布。\r\n　　三、拉萨高新技术产业开发区要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，按照党中央、国务院决策部署，完整、准确、全面贯彻新发展理念，着力推动高质量发展，主动构建新发展格局，加快实施创新驱动发展战略，加快实现高水平科技自立自强，开辟发展新领域新赛道，不断塑造发展新动能新优势，努力建设成为创新驱动发展示范区和高质量发展先行区，推动西部大开发形成\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意拉萨高新技术产业开发区升级为国家高新技术产业开发区的批复\n（国函〔2022〕143号）"
        }
      },
      {
        "title": "国务院关于同意遵义高新技术产业开发区升级为国家高新技术产业开发区的批复",
        "url": "https://www.pkulaw.com/chl/d858241dfae7c023bdfb.html?way=listView",
        "content": "国务院关于同意遵义高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n            \r\n            \r\n国务院关于同意遵义高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n（国函〔2022〕55号）\r\n贵州省人民政府：\r\n　　你省关于请求批准遵义高新技术产业开发区升级为国家级高新技术产业开发区的请示收悉。现批复如下：\r\n　　一、同意遵义高新技术产业开发区升级为国家高新技术产业开发区，定名为遵义高新技术产业开发区，实行现行的国家高新技术产业开发区政策。\r\n　　二、遵义高新技术产业开发区升级后规划面积为6.1233平方公里，共六个区块。区块一规划面积0.9734平方公里，四至范围：东至小湾，南至永安村，西至蒲家湾，北至忠深大道；区块二规划面积0.9175平方公里，四至范围：东至坪桥山，南至忠深大道，西至IT产业园，北至青龙嘴；区块三规划面积0.4571平方公里，四至范围：东至川黔铁路，南至谢家社区刁家湾，西至规划东快线，北至忠深大道；区块四规划面积1.2529平方公里，四至范围：东至渝黔快线，南至忠深大道，西至蚂蚁河，北至遵义游乐园；区块五规划面积1.3699平方公里，四至范围：东至蚂蚁河，南至忠深大道，西至川黔铁路，北至遵义大道；区块六规划面积1.1525平方公里，四至范围：东至川黔铁路，南至忠深大道，西至规划东快线，北至遵义大道。具体以界址点坐标控制，界址点坐标由国务院有关部门负责发布。\r\n　　三、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意遵义高新技术产业开发区升级为国家高新技术产业开发区的批复\n（国函〔2022〕55号）"
        }
      },
      {
        "title": "国务院关于支持福建省加快建设海峡西岸经济区的若干意见",
        "url": "https://www.pkulaw.com/chl/f038b2bf8f324b1ebdfb.html?way=listView",
        "content": "国务院关于支持福建省加快建设海峡西岸经济区的若干意见\r\n            \r\n            \r\n国务院关于支持福建省加快建设海峡西岸经济区的若干意见\r\n（国发〔2009〕24号）\r\n各省、自治区、直辖市人民政府，国务院各部委，各直属机构：\r\n　　为贯彻落实党的十七大精神、国民经济和社会发展“十一五”规划纲要的部署，支持和推动福建省加快建设海峡西岸经济区，促进该地区又好又快发展，现提出以下意见：\r\n　　一、充分认识支持福建省加快建设海峡西岸经济区的战略意义，明确总体要求和发展目标\r\n　　（一）重大意义。海峡西岸经济区东与台湾地区一水相隔，北承长江三角洲，南接珠江三角洲，是我国沿海经济带的重要组成部分，在全国区域经济发展布局中处于重要位置。福建省在海峡西岸经济区中居主体地位，与台湾地区地缘相近、血缘相亲、文缘相承、商缘相连、法缘相循，具有对台交往的独特优势。近年来，福建省大力推进海峡西岸经济区建设，综合实力不断增强，为进一步加快发展奠定了坚实基础。当前，两岸关系出现重大的积极变化，为海峡西岸经济区加快发展和开展与台湾地区合作提供了重要机遇。支持福建省加快海峡西岸经济区建设，是进一步发挥福建省比较优势，实现又好又快发展的迫切需要；是完善沿海地区经济布局，推动海峡西岸其他地区和台商投资相对集中地区发展的重大举措；也是加强两岸交流合作，推进祖国和平统一大业的战略部署，具有重大的经济意义和政治意义。\r\n　　（二）总体要求。高举中国特色社会主义伟大旗帜，坚持以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，从维护中华民族核心利益、促进祖国统一的大局出发，牢牢把握两岸关系和平发展的主题，着力推进两岸交流合作，促进两岸互利共赢；着力转变经济发展方式和增强自主创新能力，提高经济发展质量和水平；着力统筹城乡和区域发展，提高经济社会发展的协调性；着力深化改革开放，增强发展的动力和活力；着力改善民生，推进社会主义和谐社会建设；着力加强生态文明建设，提高可持续发展能力，将海峡西岸经济区建设成为经济持续发展、文化更加繁荣、综合竞争力不断增强、人民群众安居乐业的和谐区域，为全局做出更大贡献。\r\n　　（三）战略定位。\r\n　　--两岸人民交流合作先行先试区域。发挥海峡西岸经济区独特的对台优势和工作基础，努力构筑两岸交流合作的前沿平台，实施先行先试政策，加强海峡西岸经济区与台湾地区经济的全面对接，推动两岸交流合作向更广范围、更大规模、更高层次迈进。\r\n　　--服务周边地区发展新的对外开放综合通道。从服务、引导和促进区域经济协调发展出发，大力加强基础设施建设，构建以铁路、高速公路、海空港为主骨架主枢纽的海峡西岸现代化综合交通网络，使之成为服务周边地区发展、拓展两岸交流合作的综合通道。\r\n　　--东部沿海地区先进制造业的重要基地。立足现有制造业基础，加强两岸产业合作，积极对接台湾制造业，大力发展电子信息、装备制造等产业，加快形成科技含量高、经济效益好、资源消耗低、环境污染少、人力资源优势得到充分发挥的在全国具有竞争力的先进制造业基地和两岸产业合作基地。\r\n　　--我国重要的自然和文化旅游中心。充分发挥海峡西岸经济区的自然和文化资源优势，增强武夷山、闽西南土楼、鼓浪屿等景区对两岸游客的吸引力，拓展闽南文化、客家文化、妈祖文化等两岸共同文化内涵，突出“海峡旅游”主题，使之成为国际知名的旅游目的地和富有特色的自然文化旅游中心。\r\n　　（四）发展目标。\r\n　　--到2012年，在优化结构、提高效益、降低消耗、保护环境的基础上，人均地区生产总值接近或达到东部地区平均水平，着力科学发展先行，力争在一些领域走在全国前列；城乡居民收入显著提高，基本公共服务水平明显改善；地方财政收入较大幅度增长；单位生产总值能耗持续下降；生态环境继续改善；服务两岸直接“三通”的主要通道基本形成并不断完善，两岸人民交流合作的前沿平台功能更加凸显。\r\n　　--到2020年，率先建立充满活力、富有效率、更加开放、有利于科学发展的体制机制。统筹协调能力明显提高，社会就业更加充分，社会保障体系健全，人民生活更加富足，社会更加和谐。资源利用效率明显提高，生态环境优美，可持续发展能力增强，生态文明建设位居全国前列，科学发展达到新的水平，实现全面建设小康社会的目标。闽台经济融合不断加强，促进形成两岸共同发展的新格局。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于支持福建省加快建设海峡西岸经济区的若干意见\n（国发〔2009〕24号）"
        }
      },
      {
        "title": "国务院关于同意信阳高新技术产业开发区升级为国家高新技术产业开发区的批复",
        "url": "https://www.pkulaw.com/chl/1b412663eda7d2b0bdfb.html?way=listView",
        "content": "国务院关于同意信阳高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n            \r\n            \r\n国务院关于同意信阳高新技术产业开发区升级为国家高新技术产业开发区的批复\r\n（国函〔2022〕54号）\r\n河南省人民政府：\r\n　　你省关于将信阳高新技术产业开发区升级为国家级高新技术产业开发区的请示收悉。现批复如下：\r\n　　一、同意信阳高新技术产业开发区升级为国家高新技术产业开发区，定名为信阳高新技术产业开发区，实行现行的国家高新技术产业开发区政策。\r\n　　二、信阳高新技术产业开发区升级后规划面积为10.9957平方公里，四至范围：东至京港澳高速，南至312国道，西至石武高铁，北至北环路。具体以界址点坐标控制，界址点坐标由国务院有关部门负责发布。\r\n　　三、信阳高新技术产业开发区要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届历次全会精神，按照党中央、国务院决策部署，完整、准确、全面贯彻新发展理念，加快构建新发展格局，坚定实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意信阳高新技术产业开发区升级为国家高新技术产业开发区的批复\n（国函〔2022〕54号）"
        }
      },
      {
        "title": "国务院关于同意哈尔滨、大庆、齐齐哈尔高新技术产业开发区建设国家自主创新示范区的批复",
        "url": "https://www.pkulaw.com/chl/95ecadce9ec94ab3bdfb.html?way=listView",
        "content": "国务院关于同意哈尔滨、大庆、齐齐哈尔高新技术产业开发区建设国家自主创新示范区的批复\r\n            \r\n            \r\n国务院关于同意哈尔滨、大庆、齐齐哈尔高新技术产业开发区建设国家自主创新示范区的批复\r\n（国函〔2022〕43号）\r\n科技部、黑龙江省人民政府：\r\n　　你们关于支持哈尔滨、大庆、齐齐哈尔高新技术产业开发区建设国家自主创新示范区的请示（国科发区〔2021〕313号）收悉。现批复如下：\r\n　　一、同意哈尔滨、大庆、齐齐哈尔3个高新技术产业开发区建设国家自主创新示范区，区域范围为国务院有关部门公布的开发区审核公告确定的四至范围。要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，按照党中央、国务院决策部署，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面实施创新驱动发展战略，充分发挥黑龙江省区位优势、资源优势、人才优势和产业技术优势，积极开展创新政策先行先试，不断提高自主创新能力，建设现代化产业体系，支撑黑龙江和东北全面振兴、全方位振兴，努力把哈尔滨、大庆、齐齐哈尔高新技术产业开发区建设成为体制机制改革创新试验区、老工业基地和创新型城市转型示范区、创新创业生态标杆区、对俄及东北亚协同开放先导区。\r\n　　二、同意哈尔滨、大庆、齐齐哈尔高新技术产业开发区\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意哈尔滨、大庆、齐齐哈尔高新技术产业开发区建设国家自主创新示范区的批复\n（国函〔2022〕43号）"
        }
      },
      {
        "title": "国家科技计划支持产业技术创新战略联盟暂行规定",
        "url": "https://www.pkulaw.com/chl/ef06a133165e68bebdfb.html?way=listView",
        "content": "国家科技计划支持产业技术创新战略联盟暂行规定\r\n            \r\n            \r\n国家科技计划支持产业技术创新战略联盟暂行规定\r\n（国科发计[2008]338号）\r\n　　第一条　产业技术创新战略联盟（以下简称联盟）是市场经济条件下建设以企业为主体、市场为导向、产学研相结合的技术创新体系的有效组织模式。为推动联盟发展，引导产业技术创新与进步，根据国家有关科技计划管理办法，制定本规定。\r\n　　第二条　本规定所称的联盟是指：企业、高校、科研机构或其他组织机构，以共同的发展需求为基础，以重大产业技术创新为目标，以具有法律约束力的契约为保障，形成的联合研发、优势互补、利益共享、风险共担的利益共同体和合作组织形式。\r\n　　第三条　国际科技计划（重大专项、国家科技支撑计划、863计划等）积极支持联盟的建立和发展。经科技部审核的联盟可作为项目组织单位参与国家科技计划项目的组织实施，审核的程序和办法另行规定。\r\n　　第四条　在联盟承担国家科技计划项目的组织管理中，理事长单位是联盟的责任主体，承担项目组织实施的法律责任，重大事项须由联盟理事会审议，有关职责和管理程序遵照各有关科技计划管理办法执行。\r\n　　第五条　国家科技计划支持联盟的原则和条件：\r\n　　（一）符合国家战略目标。联盟的技术创新方向应符合《国家中长期科学和技术发展规划纲要（2006－2020）》确定的任务，以及国家产业、环保和能源等政策，符合国家科技计划支持的方向，符合区域支柱产业发展的重点。\r\n　　（二）符合产业发展需求。联盟的组建应体现所在产业领域的共同需求，代表了产业技术创新的方向，符合产业发展的趋势。\r\n　　（三）联盟的技术创新应具有较强的产业带动作用。联盟的研发项目具有产业代表性，技术突破能够解决产业发展的瓶颈制约，对产业发展和竞争力的提升具有较大的推动作用。\r\n　　（四）联盟应以企业为主体。充分体现产学研结合。联盟必须有行业骨干企业和创新企业（试点），必须有研究型高校和高水平科研机构参加，高校和科研机构在合作的技术领域内应具有前沿水平。\r\n　　（五）国家科技计划支持通过审核的联盟承担科技计划项目，同时，根据国家目标和关键产业技术创新需要，鼓励企业、高校和科研机构组建联盟承担项目。\r\n　　（六）在联盟建立共同投入机制的基础上，国家科技计划创新支持联盟的方式，积极探索无偿拨款、贷款贴息、后补助等支持方式。\r\n　　（七）联盟内各成员应签订有法律约束力的协议，建立规范的内部运行管理制度。\r\n　　第六条　国家有关科技计划根据各自的管理程序反映和征集联盟的科技需求，并依据各自的管理程序进行评审、立项、检查、验收等各个环节的管理。联盟理事会根据联盟协议确定的技术创新方\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家科技计划支持产业技术创新战略联盟暂行规定\n（国科发计[2008]338号）"
        }
      },
      {
        "title": "国务院关于同意长春、长春净月高新技术产业开发区建设国家自主创新示范区的批复",
        "url": "https://www.pkulaw.com/chl/9cb31e9bf27bb054bdfb.html?way=listView",
        "content": "国务院关于同意长春、长春净月高新技术产业开发区建设国家自主创新示范区的批复\r\n            \r\n            \r\n国务院关于同意长春、长春净月高新技术产业开发区建设国家自主创新示范区的批复\r\n（国函〔2022〕28号）\r\n科技部、吉林省人民政府：\r\n　　你们关于支持长春、长春净月高新技术产业开发区建设国家自主创新示范区的请示（国科发区〔2021〕20号）收悉。现批复如下：\r\n　　一、同意长春、长春净月高新技术产业开发区建设国家自主创新示范区，区域范围为国务院有关部门公布的开发区审核公告确定的四至范围。要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，按照党中央、国务院决策部署，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面实施创新驱动发展战略，充分发挥吉林省区位优势、资源优势、人才优势和产业技术优势，积极开展创新政策先行先试，不断提高自主创新能力，建设现代化产业体系，支撑吉林和东北全面振兴、全方位振兴，努力把长春、长春净月高新技术产业开发区建设成为吉林全面振兴全方位振兴创新引擎区、体制机制改革先行区、东北亚开放创新枢纽区、创新创业生态样板区、“数字吉林”建设引领区。\r\n　　二、同意长春、长春净月\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意长春、长春净月高新技术产业开发区建设国家自主创新示范区的批复\n（国函〔2022〕28号）"
        }
      },
      {
        "title": "国务院关于同意宁乡高新技术产业园区升级为国家高新技术产业开发区的批复",
        "url": "https://www.pkulaw.com/chl/26323a763d976617bdfb.html?way=listView",
        "content": "国务院关于同意宁乡高新技术产业园区升级为国家高新技术产业开发区的批复\r\n            \r\n            \r\n国务院关于同意宁乡高新技术产业园区升级为国家高新技术产业开发区的批复\r\n（国函〔2022〕142号）\r\n湖南省人民政府：\r\n　　你省关于宁乡高新技术产业园区升级为国家高新技术产业开发区的请示收悉。现批复如下：\r\n　　一、同意宁乡高新技术产业园区升级为国家高新技术产业开发区，定名为宁乡高新技术产业开发区，实行现行的国家高新技术产业开发区政策。\r\n　　二、宁乡高新技术产业开发区升级后规划面积为14.3607平方公里，共两个区块。区块一规划面积12.7279平方公里，四至范围：东至新阳大道，南至金桥路以北500米，西至历泉公路，北至长张高速；区块二规划面积1.6328平方公里，四至范围：东至新阳大道以东700米，南至金沙东路，西至500KV复兴-艾家冲Ⅱ线，北至长张高速。具体以界址点坐标控制，界址点坐标由国务院有关部门负责发布。\r\n　　三、宁乡高新技术产业开发区要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，按照党中央、国务院决策部署，完整、准确、全面贯彻新发展理念，着力推动高质量发展，主动构建新发展格局，加快实施创新驱动发展战略，加快实现高水平科技自立自强，开辟发展新领域新赛道，不断塑造发\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于同意宁乡高新技术产业园区升级为国家高新技术产业开发区的批复\n（国函〔2022〕142号）"
        }
      }
    ]
  }
]