[
  {
    "category_name": "调解与仲裁 (746)",
    "total_laws_in_category": 746,
    "target_laws_count": 37,
    "actual_crawled_count": 37,
    "laws": [
      {
        "title": "中华人民共和国仲裁法(2017修正)",
        "url": "https://www.pkulaw.com/chl/83c8fbd6da8a6eb8bdfb.html?way=listView",
        "content": "中华人民共和国仲裁法(2017修正)\r\n            \r\n            \r\n中华人民共和国仲裁法\r\n(1994年8月31日第八届全国人民代表大会常务委员会第九次会议通过　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第一次修正　根据2017年9月1日第十二届全国人民代表大会常务委员会第二十九次会议《关于修改〈中华人民共和国法官法〉等八部法律的决定》第二次修正)\r\n目录\r\n　　第一章　总 则\r\n　　第二章　仲裁委员会和仲裁协会\r\n　　第三章　仲裁协议\r\n　　第四章　仲裁程序\r\n　　第一节　申请和受理\r\n　　第二节　仲裁庭的组成\r\n　　第三节　开庭和裁决\r\n　　第五章　申请撤销裁决\r\n　　第六章　执 行\r\n　　第七章　涉外仲裁的特别规定\r\n　　第八章　附 则\r\n第一章　总　则\r\n　　第一条　为保证公正、及时地仲裁经济纠纷，保护当事人的合法权益，保障社会主义市场经济健康发展，制定本法。\r\n　　第二条　平等主体的公民、法人和其他组织之间发生的合同纠纷和其他财产权益纠纷，可以仲裁。\r\n　　第三条　下列纠纷不能仲裁：\r\n　　（一）婚姻、收养、监护、扶养、继承纠纷；\r\n　　（二）依法应当由行政机关处理的行政争议。\r\n　　第四条　当事人采用仲裁方式解决纠纷，应当双方自愿，达成仲裁协议。没有仲裁协议，一方申请仲裁的，仲裁委员会不予受理。\r\n　　第五条　当事人达成仲裁协议，一方向人民法院起诉的，人民法院不予受理，但仲裁协议无效的除外。\r\n　　第六条　仲裁委员会应当由当事人协议选定。\r\n　　仲裁不实行级别管辖和地域管辖。\r\n　　第七条　仲裁应当根据事实，符合法律规定，公平合理地解决纠纷。\r\n　　第八条　仲裁依法独立进行，不受行政机关、社会团体和个人的干涉。\r\n　　第九条　仲裁实行一裁终局的制度。裁决作出后，当事人就同一纠纷再申请仲裁或者向人民法院起诉的，仲裁委员会或者人民法院不予受理。\r\n　　裁决被人民法院依法裁定撤销或者不予执行的，当事人就该纠纷可以根据双方重新达成的仲裁协议申请仲裁，也可以向人民法院起诉。\r\n第二章　仲裁委员会和仲裁协会\r\n　　第十条　仲裁委员会可以在直辖市和省、自治区人民政府所在地的市设立，也可以根据需要在其他设区的市设立，不按行政区划层层设立。\r\n　　仲裁委员会由前款规定的市的人民政府组织有关部门和商会统一组建。\r\n　　设立仲裁委员会，应当经省、自治区、直辖市的司法行政部门登记。\r\n　　第十一条　仲裁委员会应当具备下列条件：\r\n　　（一）有自己的名称、住所和章程；\r\n　　（二）有必要的财产；\r\n　　（三）有该委员会的组成人员；\r\n　　（四）有聘任的仲裁员。\r\n　　仲裁委员会的章程应当依照本法制定。\r\n　　第十二条　仲裁委员会由主任一人、副主任二至四人和委员七至十一人组成。\r\n　　仲裁委员会的主任、副主任和委员由法律、经济贸易专家和有实际工作经验的人员担任。仲裁委员会的组成人员中，法律、经济贸易专家不得少于三分之二。\r\n　　第十三条　仲裁委员会应当从公道正派的人员中聘任仲裁员。\r\n　　仲裁员应当符合下列条件之一：\r\n　　（一）通过国家统一法律职业资格考试取得法律职业资格，从事仲裁工作满八年的；\r\n　　（二）从事律师工作满八年的；\r\n　　（三）曾任法官满八年的；\r\n　　（四）从事法律研究、教学工作并具有高级职称的；\r\n　　（五）具有法律知识、从事经济贸易等专业工作并具有高级职称或者具有同等专业水平的。\r\n　　仲裁委员会按照不同专业设仲裁员名册。\r\n　　第十四条　仲裁委员会独立于行政机关，与行政机关没有隶属关系。仲裁委员会之间也没有隶属关系。\r\n　　第十五条　中国仲裁协会是社会团体法人。仲裁委员会是中国仲裁协会的会员。中国仲裁协会的章程由全国会员大会制定。\r\n　　中国仲裁协会是仲裁委员会的自律性组织，根据章程对仲裁委员会及其组成人员、仲裁员的违纪行为进行监督。\r\n　　中国仲裁协会依照本法和民事诉讼法的有关规定制定仲裁规则。\r\n第三章　仲裁协议\r\n　　第十六条　仲裁协议包括合同中订立的仲裁条款和以其他书面方式在纠纷发生前或者纠纷发生后达成的请求仲裁的协议。\r\n　　仲裁协议应当具有下列内容：\r\n　　（一）请求仲裁的意思表示；\r\n　　（二）仲裁事项；\r\n　　（三）选定的仲裁委员会。\r\n　　第十七条　有下列情形之一的，仲裁协议无效：\r\n　　（一）约定的仲裁事项超出法律规定的仲裁范围的；\r\n　　（二）无民事行为能力人或者限制民事行为能力人订立的仲裁协议；\r\n　　（三）一方采取胁迫手段，迫使对方订立仲裁协议的。\r\n　　第十八条　仲裁协议对仲裁事项或者仲裁委员会没有约定或者约定不明确的，当事人可以补充协议；达不成补充协议的，仲裁协议无效。\r\n　　第十九条　仲裁协议独立存在，合同的变更、解除、终止或者无效，不影响仲裁协议的效力。\r\n　　仲裁庭有权确认合同的效力。\r\n　　第二十条　当事人对仲裁协议的效力有异议的，可以请求仲裁委员会作出决定或者请求人民法院作出裁定。一方请求仲裁委员会作出决定，另一方请求人民法院作出裁定的，由人民法院裁定。\r\n　　当事人对仲裁协议的效力有异议，应当在仲裁庭首次开庭前提出。\r\n第四章　仲裁程序\r\n第一节　申请和受理\r\n　　第二十一条　当事人申请仲裁应当符合下列条件：\r\n　　（一）有仲裁协议；\r\n　　（二）有具体的仲裁请求和事实、理由；\r\n　　（三）属于仲裁委员会的受理范围。\r\n　　第二十二条　当事人申请仲裁，应当向仲裁委员会递交仲裁协议、仲裁申请书及副本。\r\n　　第二十三条　仲裁申请书应当载明下列事项：\r\n　　（一）当事人的姓名、性别、年龄、职业、工作单位和住所，法人或者其他组织的名称、住所和法定代表人或者主要负责人的姓名、职务；\r\n　　（二）仲裁请求和所根据的事实、理由；\r\n　　（三）证据和证据来源、证人姓名和住所。\r\n　　第二十四条　仲裁委员会收到仲裁申请书之日起五日内，认为符合受理条件的，应当受理，并通知当事人；认为不符合受理条件的，应当书面通知当事人不予受理，并说明理由。\r\n　　第二十五条　仲裁委员会受理仲裁申请后，应当在仲裁规则规定的期限内将仲裁规则和仲裁员名册送达申请人，并将仲裁申请书副本和仲裁规则、仲裁员名册送达被申请人。\r\n　　被申请人收到仲裁申请书副本后，应当在仲裁规则规定的期限内向仲裁委员会提交答辩书。仲裁委员会收到答辩书后，应当在仲裁规则规定的期限内将答辩书副本送达申请人。被申请人未提交答辩书的，不影响仲裁程序的进行。\r\n　　第二十六条　当事人达成仲裁协议，一方向人民法院起诉未声明有仲裁协议，人民法院受理后，另一方在首次开庭前提交仲裁协议的，人民法院应当驳回起诉，但仲裁协议无效的除外；另一方在首次开庭前未对人民法院受理该案提出异议的，视为放弃仲裁协议，人民法院应当继续审理。\r\n　　第二十七条　申请人可以放弃或者变更仲裁请求。被申请人可以承认或者反驳仲裁请求，有权提出反请求。\r\n　　第二十八条　一方当事人因另一方当事人的行为或者其他原因，可能使裁决不能执行或者难以执行的，可以申请财产保全。\r\n　　当事人申请财产保全的，仲裁委员会应当将当事人的申请依照民事诉讼法的有关规定提交人民法院。\r\n　　申请有错误的，申请人应当赔偿被申请人因财产保全所遭受的损失。\r\n　　第二十九条　当事人、法定代理人可以委托律师和其他代理人进行仲裁活动。委托律师和其他代理人进行仲裁活动的，应当向仲裁委员会提交授权委托书。\r\n第二节　仲裁庭的组成\r\n　　第三十条　仲裁庭可以由三名仲裁员或者一名仲裁员组成。由三名仲裁员组成的，设首席仲裁员。\r\n　　第三十一条　当事人约定由三名仲裁员组成仲裁庭的，应当各自选定或者各自委托仲裁委员会主任指定一名仲裁员，第三名仲裁员由当事人共同选定或者共同委托仲裁委员会主任指定。第三名仲裁员是首席仲裁员。\r\n　　当事人约定由一名仲裁员成立仲裁庭的，应当由当事人共同选定或者共同委托仲裁委员会主任指定仲裁员。\r\n　　第三十二条　当事人没有在仲裁规则规定的期限内约定仲裁庭的组成方式或者选定仲裁员的，由仲裁委员会主任指定。\r\n　　第三十三条　仲裁庭组成后，仲裁委员会应当将仲裁庭的组成情况书面通知当事人。\r\n　　第三十四条　仲裁员有下列情形之一的，必须回避，当事人也有权提出回避申请：\r\n　　（一）是本案当事人或者当事人、代理人的近亲属；\r\n　　（二）与本案有利害关系；\r\n　　（三）与本案当事人、代理人有其他关系，可能影响公正仲裁的；\r\n　　（四）私自会见当事人、代理人，或者接受当事人、代理人的请客送礼的。\r\n　　第三十五条　当事人提出回避申请，应当说明理由，在首次开庭前提出。回避事由在首次开庭后知道的，可以在最后一次开庭终结前提出。\r\n　　第三十六条　仲裁员是否回避，由仲裁委员会主任决定；仲裁委员会主任担任仲裁员时，由仲裁委员会集体决定。\r\n　　第三十七条　仲裁员因回避或者其他原因不能履行职责的，应当依照本法规定重新选定或者指定仲裁员。\r\n　　因回避而重新选定或者指定仲裁员后，当事人可以请求已进行的仲裁程序重新进行，是否准许，由仲裁庭决定；仲裁庭也可以自行决定已进行的仲裁程序是否重新进行。\r\n　　第三十八条　仲裁员有本法第三十四条第四项规定的情形，情节严重的，或者有本法第五十八条第六项规定的情形的，应当依法承担法律责任，仲裁委员会应当将其除名。\r\n第三节　开庭和裁决\r\n　　第三十九条　仲裁应当开庭进行。当事人协议不开庭的，仲裁庭可以根据仲裁申请书、答辩书以及其他材料作出裁决。\r\n　　第四十条　仲裁不公开进行。当事人协议公开的，可以公开进行，但涉及国家秘密的除外。\r\n　　第四十一条　仲裁委员会应当在仲裁规则规定的期限内将开庭日期通知双方当事人。当事人有正当理由的，可以在仲裁规则规定的期限内请求延期开庭。是否延期，由仲裁庭决定。\r\n　　第四十二条　申请人经书面通知，无正当理由不到庭或者未经仲裁庭许可中途退庭的，可以视为撤回仲裁申请。\r\n　　被申请人经书面通知，无正当理由不到庭或者未经仲裁庭许可中途退庭的，可以缺席裁决。\r\n　　第四十三条　当事人应当对自己的主张提供证据。\r\n　　仲裁庭认为有必要收集的证据，可以自行收集。\r\n　　第四十四条　仲裁庭对专门性问题认为需要鉴定的，可以交由当事人约定的鉴定部门鉴定，也可以由仲裁庭指定的鉴定部门鉴定。\r\n　　根据当事人的请求或者仲裁庭的要求，鉴定部门应当派鉴定人参加开庭。当事人经仲裁庭许可，可以向鉴定人提问。\r\n　　第四十五条　证据应当在开庭时出示，当事人可以质证。\r\n　　第四十六条　在证据可能灭失或者以后难以取得的情况下，当事人可以申请证据保全。当事人申请证据保全的，仲裁委员会应当将当事人的申请提交证据所在地的基层人民法院。\r\n　　第四十七条　当事人在仲裁过程中有权进行辩论。辩论终结时，首席仲裁员或者独任仲裁员应当征询当事人的最后意见。\r\n　　第四十八条　仲裁庭应当将开庭情况记入笔录。当事人和其他仲裁参与人认为对自己陈述的记录有遗漏或者差错的，有权申请补正。如果不予补正，应当记录该申请。\r\n　　笔录由仲裁员、记录人员、当事人和其他仲裁参与人签名或者盖章。\r\n　　第四十九条　当事人申请仲裁后，可以自行和解。达成和解协议的，可以请求仲裁庭根据和解协议作出裁决书，也可以撤回仲裁申请。\r\n　　第五十条　当事人达成和解协议，撤回仲裁申请后反悔的，可以根据仲裁协议申请仲裁。\r\n　　第五十一条　仲裁庭在作出裁决前，可以先行调解。当事人自愿调解的，仲裁庭应当调解。调解不成的，应当及时作出裁决。\r\n　　调解达成协议的，仲裁庭应当制作调解书或者根据协议的结果制作裁决书。调解书与裁决书具有同等法律效力。\r\n　　第五十二条　调解书应当写明仲裁请求和当事人协议的结果。调解书由仲裁员签名，加盖仲裁委员会印章，送达双方当事人。\r\n　　调解书经双方当事人签收后，即发生法律效力。\r\n　　在调解书签收前当事人反悔的，仲裁庭应当及时作出裁决。\r\n　　第五十三条　裁决应当按照多数仲裁员的意见作出，少数仲裁员的不同意见可以记入笔录。仲裁庭不能形成多数意见时，裁决应当按照首席仲裁员的意见作出。\r\n　　第五十四条　裁决书应当写明仲裁请求、争议事实、裁决理由、裁决结果、仲裁费用的负担和裁决日期。当事人协议不愿写明争议事实和裁决理由的，可以不写。裁决书由仲裁员签名，加盖仲裁委员会印章。对裁决持不同意见的仲裁员，可以签名，也可以不签名。\r\n　　第五十五条　仲裁庭仲裁纠纷时，其中一部分事实已经清楚，可以就该部分先行裁决。\r\n　　第五十六条　对裁决书中的文字、计算错误或者仲裁庭已经裁决但在裁决书中遗漏的事项，仲裁庭应当补正；当事人自收到裁决书之日起三十日内，可以请求仲裁庭补正。\r\n　　第五十七条　裁决书自作出之日起发生法律效力。\r\n第五章　申请撤销裁决\r\n　　第五十八条　当事人提出证据证明裁决有下列情形之一的，可以向仲裁委员会所在地的中级人民法院申请撤销裁决：\r\n　　（一）没有仲裁协议的；\r\n　　（二）裁决的事项不属于仲裁协议的范围或者仲裁委员会无权仲裁的；\r\n　　（三）仲裁庭的组成或者仲裁的程序违反法定程序的；\r\n　　（四）裁决所根据的证据是伪造的；\r\n　　（五）对方当事人隐瞒了足以影响公正裁决的证据的；\r\n　　（六）仲裁员在仲裁该案时有索贿受贿，徇私舞弊，枉法裁决行为的。\r\n　　人民法院经组成合议庭审查核实裁决有前款规定情形之一的，应当裁定撤销。\r\n　　人民法院认定该裁决违背社会公共利益的，应当裁定撤销。\r\n　　第五十九条　当事人申请撤销裁决的，应当自收到裁决书之日起六个月内提出。\r\n　　第六十条　人民法院应当在受理撤销裁决申请之日起两个月内作出撤销裁决或者驳回申请的裁定。\r\n　　第六十一条　人民法院受理撤销裁决的申请后，认为可以由仲裁庭重新仲裁的，通知仲裁庭在一定期限内重新仲裁，并裁定中止撤销程序。仲裁庭拒绝重新仲裁的，人民法院应当裁定恢复撤销程序。\r\n第六章　执　行\r\n　　第六十二条　当事人应当履行裁决。一方当事人不履行的，另一方当事人可以依照民事诉讼法的有关规定向人民法院申请执行。受申请的人民法院应当执行。\r\n　　第六十三条　被申请人提出证据证明裁决有民事诉讼法第二百一十三条第二款规定的情形之一的，经人民法院组成合议庭审查核实，裁定不予执行。【注：经北大法宝编辑团队核实，本条引用的《民事诉讼法》（2017修正）“第二百一十三条第二款”应为“第二百三十七条第二款”】\r\n　　第六十四条　一方当事人申请执行裁决，另一方当事人申请撤销裁决的，人民法院应当裁定中止执行。\r\n　　人民法院裁定撤销裁决的，应当裁定终结执行。撤销裁决的申请被裁定驳回的，人民法院应当裁定恢复执行。\r\n第七章　涉外仲裁的特别规定\r\n　　第六十五条　涉外经济贸易、运输和海事中发生的纠纷的仲裁，适用本章规定。本章没有规定的，适用本法其他有关规定。\r\n　　第六十六条　涉外仲裁委员会可以由中国国际商会组织设立。\r\n　　涉外仲裁委员会由主任一人、副主任若干人和委员若干人组成。\r\n　　涉外仲裁委员会的主任、副主任和委员可以由中国国际商会聘任。\r\n　　第六十七条　涉外仲裁委员会可以从具有法律、经济贸易、科学技术等专门知识的外籍人士中聘任仲裁员。\r\n　　第六十八条　涉外仲裁的当事人申请证据保全的，涉外仲裁委员会应当将当事人的申请提交证据所在地的中级人民法院。\r\n　　第六十九条　涉外仲裁的仲裁庭可以将开庭情况记入笔录，或者作出笔录要点，笔录要点可以由当事人和其他仲裁参与人签字或者盖章。\r\n　　第七十条　当事人提出证据证明涉外仲裁裁决有民事诉讼法第二百五十八条第一款规定的情形之一的，经人民法院组成合议庭审查核实，裁定撤销。【注：经北大法宝编辑团队核实，本条引用的《民事诉讼法》（2017修正）“第二百五十八条第一款”应为“第二百七十四条第一款”】\r\n　　第七十一条　被申请人提出证据证明涉外仲裁裁决有民事诉讼法第二百五十八条第一款规定的情形之一的，经人民法院组成合议庭审查核实，裁定不予执行。【注：经北大法宝编辑团队核实，本条引用的《民事诉讼法》（2017修正）“第二百五十八条第一款”应为“第二百七十四条第一款”】\r\n　　第七十二条　涉外仲裁委员会作出的发生法律效力的仲裁裁决，当事人请求执行的，如果被执行人或者其财产不在中华人民共和国领域内，应当由当事人直接向有管辖权的外国法院申请承认和执行。\r\n　　第七十三条　涉外仲裁规则可以由中国国际商会依照本法和民事诉讼法的有关规定制定。\r\n第八章　附　则\r\n　　第七十四条　法律对仲裁时效有规定的，适用该规定。法律对仲裁时效没有规定的，适用诉讼时效的规定。\r\n　　第七十五条　中国仲裁协会制定仲裁规则前，仲裁委员会依照本法和民事诉讼法的有关规定可以制定仲裁暂行规则。\r\n　　第七十六条　当事人应当按照规定交纳仲裁费用。\r\n　　收取仲裁费用的办法，应当报物价管理部门核准。\r\n　　第七十七条　劳动争议和农业集体经济组织内部的农业承包合同纠纷的仲裁，另行规定。\r\n　　第七十八条　本法施行前制定的有关仲裁的规定与本法的规定相抵触的，以本法为准。\r\n　　第七十九条　本法施行前在直辖市、省、自治区人民政府所在地的市和其他设区的市设立的仲裁机构，应当依照本法的有关规定重新组建；未重新组建的，自本法施行之日起届满一年时终止。\r\n　　本法施行前设立的不符合本法规定的其他仲裁机构，自本法施行之日起终止。\r\n　　第八十条　本法自1995年9月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国仲裁法\n(1994年8月31日第八届全国人民代表大会常务委员会第九次会议通过　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第一次修正　根据2017年9月1日第十二届全国人民代表大会常务委员会第二十九次会议《关于修改〈中华人民共和国法官法〉等八部法律的决定》第二次修正)"
        }
      },
      {
        "title": "劳动人事争议仲裁办案规则(2017)",
        "url": "https://www.pkulaw.com/chl/dcbbc76f85bb6259bdfb.html?way=listView",
        "content": "劳动人事争议仲裁办案规则(2017)\r\n            \r\n            \r\n中华人民共和国人力资源和社会保障部令\r\n（第33号）\r\n　　《劳动人事争议仲裁办案规则》已经2017年4月24日人力资源社会保障部第123次部务会审议通过，现予公布，自2017年7月1日起施行。\r\n     部长　尹蔚民\r\n2017年5月8日\r\n　　劳动人事争议仲裁办案规则\r\n第一章　总则\r\n　　第一条　为公正及时处理劳动人事争议（以下简称争议），规范仲裁办案程序，根据《中华人民共和国劳动争议调解仲裁法》（以下简称调解仲裁法）以及《中华人民共和国公务员法》（以下简称公务员法）、《事业单位人事管理条例》、《中国人民解放军文职人员条例》和有关法律、法规、国务院有关规定，制定本规则。\r\n　　第二条　本规则适用下列争议的仲裁：\r\n　　（一）企业、个体经济组织、民办非企业单位等组织与劳动者之间，以及机关、事业单位、社会团体与其建立劳动关系的劳动者之间，因确认劳动关系，订立、履行、变更、解除和终止劳动合同，工作时间、休息休假、社会保险、福利、培训以及劳动保护，劳动报酬、工伤医疗费、经济补偿或者赔偿金\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国人力资源和社会保障部令\n（第33号）"
        }
      },
      {
        "title": "最高人民法院关于审理仲裁司法审查案件若干问题的规定",
        "url": "https://www.pkulaw.com/chl/76acb1b349bba5dabdfb.html?way=listView",
        "content": "最高人民法院关于审理仲裁司法审查案件若干问题的规定\r\n            \r\n            \r\n最高人民法院公告\r\n　　《最高人民法院关于审理仲裁司法审查案件若干问题的规定》已于2017年12月4日由最高人民法院审判委员会第1728次会议通过，现予公布，自2018年1月1日起施行。\r\n     最高人民法院\r\n2017年12月26日\r\n最高人民法院关于审理仲裁司法审查案件若干问题的规定\r\n（法释〔2017〕22号）\r\n　　为正确审理仲裁司法审查案件，依法保护各方当事人合法权益，根据《中华人民共和国民事诉讼法》《中华人民共和国仲裁法》等法律规定，结合审判实践，制定本规定。\r\n　　\r\n　　第一条　本规定所称仲裁司法审查案件，包括下列案件：\r\n　　（一）申请确认仲裁协议效力案件；\r\n　　（二）申请执行我国内地仲裁机构的仲裁裁决案件；\r\n　　（三）申请撤销我国内地仲裁机构的仲裁裁决案件；\r\n　　（四）申请认可和执行香港特别行政区、澳门特别行政区、台湾地区仲裁裁决案件；\r\n　　（五）申请承认和执行外国仲裁裁决案件；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "中华人民共和国农村土地承包经营纠纷调解仲裁法",
        "url": "https://www.pkulaw.com/chl/12a360b0b990eae9bdfb.html?way=listView",
        "content": "中华人民共和国农村土地承包经营纠纷调解仲裁法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十四号）\r\n　　《中华人民共和国农村土地承包经营纠纷调解仲裁法》已由中华人民共和国第十一届全国人民代表大会常务委员会第九次会议于2009年6月27日通过，现予公布，自2010年1月1日起施行。\r\n     \r\n　　中华人民共和国主席　胡锦涛\r\n　　2009年6月27日\r\n　　中华人民共和国农村土地承包经营纠纷调解仲裁法\r\n　　（2009年6月27日第十一届全国人民代表大会常务委员会第九次会议通过）\r\n　　目录\r\n　　第一章　总则\r\n　　第二章　调解\r\n　　第三章　仲裁\r\n　　第一节　仲裁委员会和仲裁员\r\n　　第二节　申请和受理\r\n　　第三节　仲裁庭的组成\r\n　　第四节　开庭和裁决\r\n　　第四章　附则\r\n第一章　总则\r\n　　第一条　为了公正、及时解决农村土地承包经营纠纷，维护当事人的合法权益，促进农村经济发展和社会稳定，制定本法。\r\n　　第二条　农村土地承包经营纠纷调解和仲裁，适用本法。\r\n　　农村土地承包经营纠纷包括：\r\n　　（一）因订立、履行、变更、解除和终止农村土地承包合同发生的纠纷；\r\n　　（二）因农村土地承包经营权转包、出租、互换、转让、入股等流转发生的纠纷；\r\n　　（三）因收回、调整承包地发生的纠纷；\r\n　　（四）因确认农村土地承包经营权发生的纠纷；\r\n　　（五）因侵害农村土地承包经营权发生的纠纷；\r\n　　（六）法律、法规规定的其他农村土地承包经营纠纷。\r\n　　因征收集体所有的土地及其补偿发生的纠纷，不属于农村土地承包仲裁委员会的受理范围，可以通过行政复议或者诉讼等方式解决。\r\n　　第三条　发生农村土地承包经营纠纷的，当事人可以自行和解，也可以请求村民委员会、乡（镇）人民政府等调解。\r\n　　第四条　当事人和解、调解不成或者不愿和解、调解的，可以向农村土地承包仲裁委员会申请仲裁，也可以直接向人民法院起诉。\r\n　　第五条　农村土地承包经营纠纷调解和仲裁，应当公开、公平、公正，便民高效，根据事实，符合法律，尊重社会公德。\r\n　　第六条　县级以上人民政府应当加强对农村土地承包经营纠纷调解和仲裁工作的指导。\r\n　　县级以上人民政府农村土地承包管理部门及其他有关部门应当依照职责分工，支持有关调解组织和农村土地承包仲裁委员会依法开展工作。\r\n第二章　调解\r\n　　第七条　村民委员会、乡（镇）人民政府应当加强农村土地承包经营纠纷的调解工作，帮助当事人达成协议解决纠纷。\r\n　　第八条　当事人申请农村土地承包经营纠纷调解可以书面申请，也可以口头申请。口头申请的，由村民委员会或者乡（镇）人民政府当场记录申请人的基本情况、申请调解的纠纷事项、理由和时间。\r\n　　第九条　调解农村土地承包经营纠纷，村民委员会或者乡（镇）人民政府应当充分听取当事人对事实和理由的陈述，讲解有关法律以及国家政策，耐心疏导，帮助当事人达成协议。\r\n　　第十条　经调解达成协议的，村民委员会或者乡（镇）人民政府应当制作调解协议书。\r\n　　调解协议书由双方当事人签名、盖章或者按指印，经调解人员签名并加盖调解组织印章后生效。\r\n　　第十一条　仲裁庭对农村土地承包经营纠纷应当进行调解。调解达成协议的，仲裁庭应当制作调解书；调解不成的，应当及时作出裁决。\r\n　　调解书应当写明仲裁请求和当事人协议的结果。调解书由仲裁员签名，加盖农村土地承包仲裁委员会印章，送达双方当事人。\r\n　　调解书经双方当事人签收后，即发生法律效力。在调解书签收前当事人反悔的，仲裁庭应当及时作出裁决。\r\n第三章　仲裁\r\n第一节　仲裁委员会和仲裁员\r\n　　第十二条　农村土地承包仲裁委员会，根据解决农村土地承包经营纠纷的实际需要设立。农村土地承包仲裁委员会可以在县和不设区的市设立，也可以在设区的市或者其市辖区设立。\r\n　　农村土地承包仲裁委员会在当地人民政府指导下设立。设立农村土地承包仲裁委员会的，其日常工作由当地农村土地承包管理部门承担。\r\n　　第十三条　农村土地承包仲裁委员会由当地人民政府及其有关部门代表、有关人民团体代表、农村集体经济组织代表、农民代表和法律、经济等相关专业人员兼任组成，其中农民代表和法律、经济等相关专业人员不得少于组成人员的二分之一。\r\n　　农村土地承包仲裁委员会设主任一人、副主任一至二人和委员若干人。主任、副主任由全体组成人员选举产生。\r\n　　第十四条　农村土地承包仲裁委员会依法履行下列职责：\r\n　　（一）聘任、解聘仲裁员；\r\n　　（二）受理仲裁申请；\r\n　　（三）监督仲裁活动。\r\n　　农村土地承包仲裁委员会应当依照本法制定章程，对其组成人员的产生方式及任期、议事规则等作出规定。\r\n　　第十五条　农村土地承包仲裁委员会应当从公道正派的人员中聘任仲裁员。\r\n　　仲裁员应当符合下列条件之一：\r\n　　（一）从事农村土地承包管理工作满五年；\r\n　　（二）从事法律工作或者人民调解工作满五年；\r\n　　（三）在当地威信较高，并熟悉农村土地承包法律以及国家政策的居民。\r\n　　第十六条　农村土地承包仲裁委员会应当对仲裁员进行农村土地承包法律以及国家政策的培训。\r\n　　省、自治区、直辖市人民政府农村土地承包管理部门应当制定仲裁员培训计划，加强对仲裁员培训工作的组织和指导。\r\n　　第十七条　农村土地承包仲裁委员会组成人员、仲裁员应当依法履行职责，遵守农村土地承包仲裁委员会章程和仲裁规则，不得索贿受贿、徇私舞弊，不得侵害当事人的合法权益。\r\n　　仲裁员有索贿受贿、徇私舞弊、枉法裁决以及接受当事人请客送礼等违法违纪行为的，农村土地承包仲裁委员会应当将其除名；构成犯罪的，依法追究刑事责任。\r\n　　县级以上地方人民政府及有关部门应当受理对农村土地承包仲裁委员会组成人员、仲裁员违法违纪行为的投诉和举报，并依法组织查处。\r\n第二节　申请和受理\r\n　　第十八条　农村土地承包经营纠纷申请仲裁的时效期间为二年，自当事人知道或者应当知道其权利被侵害之日起计算。\r\n　　第十九条　农村土地承包经营纠纷仲裁的申请人、被申请人为当事人。家庭承包的，可以由农户代表人参加仲裁。当事人一方人数众多的，可以推选代表人参加仲裁。\r\n　　与案件处理结果有利害关系的，可以申请作为第三人参加仲裁，或者由农村土地承包仲裁委员会通知其参加仲裁。\r\n　　当事人、第三人可以委托代理人参加仲裁。\r\n　　第二十条　申请农村土地承包经营纠纷仲裁应当符合下列条件：\r\n　　（一）申请人与纠纷有直接的利害关系；\r\n　　（二）有明确的被申请人；\r\n　　（三）有具体的仲裁请求和事实、理由；\r\n　　（四）属于农村土地承包仲裁委员会的受理范围。\r\n　　第二十一条　当事人申请仲裁，应当向纠纷涉及的土地所在地的农村土地承包仲裁委员会递交仲裁申请书。仲裁申请书可以邮寄或者委托他人代交。仲裁申请书应当载明申请人和被申请人的基本情况，仲裁请求和所根据的事实、理由，并提供相应的证据和证据来源。\r\n　　书面申请确有困难的，可以口头申请，由农村土地承包仲裁委员会记入笔录，经申请人核实后由其签名、盖章或者按指印。\r\n　　第二十二条　农村土地承包仲裁委员会应当对仲裁申请予以审查，认为符合本法第二十条规定的，应当受理。有下列情形之一的，不予受理；已受理的，终止仲裁程序：\r\n　　（一）不符合申请条件；\r\n　　（二）人民法院已受理该纠纷；\r\n　　（三）法律规定该纠纷应当由其他机构处理；\r\n　　（四）对该纠纷已有生效的判决、裁定、仲裁裁决、行政处理决定等。\r\n　　第二十三条　农村土地承包仲裁委员会决定受理的，应当自收到仲裁申请之日起五个工作日内，将受理通知书、仲裁规则和仲裁员名册送达申请人；决定不予受理或者终止仲裁程序的，应当自收到仲裁申请或者发现终止仲裁程序情形之日起五个工作日内书面通知申请人，并说明理由。\r\n　　第二十四条　农村土地承包仲裁委员会应当自受理仲裁申请之日起五个工作日内，将受理通知书、仲裁申请书副本、仲裁规则和仲裁员名册送达被申请人。\r\n　　第二十五条　被申请人应当自收到仲裁申请书副本之日起十日内向农村土地承包仲裁委员会提交答辩书；书面答辩确有困难的，可以口头答辩，由农村土地承包仲裁委员会记入笔录，经被申请人核实后由其签名、盖章或者按指印。农村土地承包仲裁委员会应当自收到答辩书之日起五个工作日内将答辩书副本送达申请人。被申请人未答辩的，不影响仲裁程序的进行。\r\n　　第二十六条　一方当事人因另一方当事人的行为或者其他原因，可能使裁决不能执行或者难以执行的，可以申请财产保全。\r\n　　当事人申请财产保全的，农村土地承包仲裁委员会应当将当事人的申请提交被申请人住所地或者财产所在地的基层人民法院。\r\n　　申请有错误的，申请人应当赔偿被申请人因财产保全所遭受的损失。\r\n第三节　仲裁庭的组成\r\n　　第二十七条　仲裁庭由三名仲裁员组成，首席仲裁员由当事人共同选定，其他二名仲裁员由当事人各自选定；当事人不能选定的，由农村土地承包仲裁委员会主任指定。\r\n　　事实清楚、权利义务关系明确、争议不大的农村土地承包经营纠纷，经双方当事人同意，可以由一名仲裁员仲裁。仲裁员由当事人共同选定或者由农村土地承包仲裁委员会主任指定。\r\n　　农村土地承包仲裁委员会应当自仲裁庭组成之日起二个工作日内将仲裁庭组成情况通知当事人。\r\n　　第二十八条　仲裁员有下列情形之一的，必须回避，当事人也有权以口头或者书面方式申请其回避：\r\n　　（一）是本案当事人或者当事人、代理人的近亲属；\r\n　　（二）与本案有利害关系；\r\n　　（三）与本案当事人、代理人有其他关系，可能影响公正仲裁；\r\n　　（四）私自会见当事人、代理人，或者接受当事人、代理人的请客送礼。\r\n　　当事人提出回避申请，应当说明理由，在首次开庭前提出。回避事由在首次开庭后知道的，可以在最后一次开庭终结前提出。\r\n　　第二十九条　农村土地承包仲裁委员会对回避申请应当及时作出决定，以口头或者书面方式通知当事人，并说明理由。\r\n　　仲裁员是否回避，由农村土地承包仲裁委员会主任决定；农村土地承包仲裁委员会主任担任仲裁员时，由农村土地承包仲裁委员会集体决定。\r\n　　仲裁员因回避或者其他原因不能履行职责的，应当依照本法规定重新选定或者指定仲裁员。\r\n第四节　开庭和裁决\r\n　　第三十条　农村土地承包经营纠纷仲裁应当开庭进行。\r\n　　开庭可以在纠纷涉及的土地所在地的乡（镇）或者村进行，也可以在农村土地承包仲裁委员会所在地进行。当事人双方要求在乡（镇）或者村开庭的，应当在该乡（镇）或者村开庭。\r\n　　开庭应当公开，但涉及国家秘密、商业秘密和个人隐私以及当事人约定不公开的除外。\r\n　　第三十一条　仲裁庭应当在开庭五个工作日前将开庭的时间、地点通知当事人和其他仲裁参与人。\r\n　　当事人有正当理由的，可以向仲裁庭请求变更开庭的时间、地点。是否变更，由仲裁庭决定。\r\n　　第三十二条　当事人申请仲裁后，可以自行和解。达成和解协议的，可以请求仲裁庭根据和解协议作出裁决书，也可以撤回仲裁申请。\r\n　　第三十三条　申请人可以放弃或者变更仲裁请求。被申请人可以承认或者反驳仲裁请求，有权提出反请求。\r\n　　第三十四条　仲裁庭作出裁决前，申请人撤回仲裁申请的，除被申请人提出反请求的外，仲裁庭应当终止仲裁。\r\n　　第三十五条　申请人经书面通知，无正当理由不到庭或者未经仲裁庭许可中途退庭的，可以视为撤回仲裁申请。\r\n　　被申请人经书面通知，无正当理由不到庭或者未经仲裁庭许可中途退庭的，可以缺席裁决。\r\n　　第三十六条　当事人在开庭过程中有权发表意见、陈述事实和理由、提供证据、进行质证和辩论。对不通晓当地通用语言文字的当事人，农村土地承包仲裁委员会应当为其提供翻译。\r\n　　第三十七条　当事人应当对自己的主张提供证据。与纠纷有关的证据由作为当事人一方的发包方等掌握管理的，该当事人应当在仲裁庭指定的期限内提供，逾期不提供的，应当承担不利后果。\r\n　　第三十八条　仲裁庭认为有必要收集的证据，可以自行收集。\r\n　　第三十九条　仲裁庭对专门性问题认为需要鉴定的，可以交由当事人约定的鉴定机构鉴定；当事人没有约定的，由仲裁庭指定的鉴定机构鉴定。\r\n　　根据当事人的请求或者仲裁庭的要求，鉴定机构应当派鉴定人参加开庭。当事人经仲裁庭许可，可以向鉴定人提问。\r\n　　第四十条　证据应当在开庭时出示，但涉及国家秘密、商业秘密和个人隐私的证据不得在公开开庭时出示。\r\n　　仲裁庭应当依照仲裁规则的规定开庭，给予双方当事人平等陈述、辩论的机会，并组织当事人进行质证。\r\n　　经仲裁庭查证属实的证据，应当作为认定事实的根据。\r\n　　第四十一条　在证据可能灭失或者以后难以取得的情况下，当事人可以申请证据保全。当事人申请证据保全的，农村土地承包仲裁委员会应当将当事人的申请提交证据所在地的基层人民法院。\r\n　　第四十二条　对权利义务关系明确的纠纷，经当事人申请，仲裁庭可以先行裁定维持现状、恢复农业生产以及停止取土、占地等行为。\r\n　　一方当事人不履行先行裁定的，另一方当事人可以向人民法院申请执行，但应当提供相应的担保。\r\n　　第四十三条　仲裁庭应当将开庭情况记入笔录，由仲裁员、记录人员、当事人和其他仲裁参与人签名、盖章或者按指印。\r\n　　当事人和其他仲裁参与人认为对自己陈述的记录有遗漏或者差错的，有权申请补正。如果不予补正，应当记录该申请。\r\n　　第四十四条　仲裁庭应当根据认定的事实和法律以及国家政策作出裁决并制作裁决书。\r\n　　裁决应当按照多数仲裁员的意见作出，少数仲裁员的不同意见可以记入笔录。仲裁庭不能形成多数意见时，裁决应当按照首席仲裁员的意见作出。\r\n　　第四十五条　裁决书应当写明仲裁请求、争议事实、裁决理由、裁决结果、裁决日期以及当事人不服仲裁裁决的起诉权利、期限，由仲裁员签名，加盖农村土地承包仲裁委员会印章。\r\n　　农村土地承包仲裁委员会应当在裁决作出之日起三个工作日内将裁决书送达当事人，并告知当事人不服仲裁裁决的起诉权利、期限。\r\n　　第四十六条　仲裁庭依法独立履行职责，不受行政机关、社会团体和个人的干涉。\r\n　　第四十七条　仲裁农村土地承包经营纠纷，应当自受理仲裁申请之日起六十日内结束；案情复杂需要延长的，经农村土地承包仲裁委员会主任批准可以延长，并书面通知当事人，但延长期限不得超过三十日。\r\n　　第四十八条　当事人不服仲裁裁决的，可以自收到裁决书之日起三十日内向人民法院起诉。逾期不起诉的，裁决书即发生法律效力。\r\n　　第四十九条　当事人对发生法律效力的调解书、裁决书，应当依照规定的期限履行。一方当事人逾期不履行的，另一方当事人可以向被申请人住所地或者财产所在地的基层人民法院申请执行。受理申请的人民法院应当依法执行。\r\n第四章　附则\r\n　　第五十条　本法所称农村土地，是指农民集体所有和国家所有依法由农民集体使用的耕地、林地、草地，以及其他依法用于农业的土地。\r\n　　第五十一条　农村土地承包经营纠纷仲裁规则和农村土地承包仲裁委员会示范章程，由国务院农业、林业行政主管部门依照本法规定共同制定。\r\n　　第五十二条　农村土地承包经营纠纷仲裁不得向当事人收取费用，仲裁工作经费纳入财政预算予以保障。\r\n　　第五十三条　本法自2010年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十四号）"
        }
      },
      {
        "title": "最高人民法院关于审理涉及农村土地承包经营纠纷调解仲裁案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/50f9403ed9c61698bdfb.html?way=listView",
        "content": "最高人民法院关于审理涉及农村土地承包经营纠纷调解仲裁案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理涉及农村土地承包经营纠纷调解仲裁案件适用法律若干问题的解释\r\n　　（2013年12月27日最高人民法院审判委员会第1601次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理涉及农村土地承包经营纠纷调解仲裁案件，根据《中华人民共和国农村土地承包法》《中华人民共和国农村土地承包经营纠纷调解仲裁法》《中华人民共和国民事诉讼法》等法律的规定，结合民事审判实践，就审理涉及农村土地承包经营纠纷调解仲裁案件适用法律的若干问题，制定本解释。\r\n　　\r\n　　第一条　农村土地承包仲裁委员会根据农村土地承包经营纠纷调解仲裁法第十八条规定，以超过申请仲裁的时效期间为由驳回申请后，当事人就同一纠纷提起诉讼的，人民法院应予受理。\r\n　　第二条　当事人在收到农村土地承包仲裁委员会作出的裁决书之日起三十日后或者签收农村土地承包仲裁委员会作出的调解书后，就同一纠纷向人民法院提起诉讼的，裁定不予受理；已经受理的，裁定驳回起诉。\r\n　　第三条　当事人在收到农村土地承包仲裁委员会作出的裁决书之日起三十日内，向人民法院提起诉讼，请求撤销仲裁裁决的，人民法院应当告知当事人就原纠纷提起诉讼。\r\n　　第四条　农村土地承包仲裁委员会依法向人民法院提交当事人财产保全申请的，申请财产保全的当事人为申请人。\r\n　　农村土地承包仲裁委员会应当提交下列材料：\r\n　　（一）财产保全申请书；\r\n　　（二）农村土地承包仲裁委员会发出的受理案件通知书；\r\n　　（三）申请人的身份证明；\r\n　　（四）申请保全财产的具体情况。\r\n　　人民法院采取保全措施，可以责令申请人提供担保，申请人不提供担保的，裁定驳回申请。\r\n　　第五条　人民法院对农村土地承包仲裁委员会提交的财产保全申请材料，应当进行审查。符合前条规定的，应予受理；申请材料不齐全或不符合规定的，人民法院应当告知农村土地承包仲裁委员会需要补齐的内容。\r\n　　人民法院决定受理的，应当于三日内向当事人送达受理通知书并告知农村土地承包仲裁委员会。\r\n　　第六条　人民法院受理财产保全申请后，应当在十日内作出裁定。因特殊情况需要延长的，经本院院长批准，可以延长五日。\r\n　　人民法院接受申请后，对情况紧急的，必须在四十八小时内作出裁定；裁定采取保全措施的，应当立即开始执行。\r\n　　第七条　农村土地承包经营纠纷仲裁中采取的财产保全措施，在申请保全的当事人依法提起诉讼后，自动转为诉讼中的财产保全措施，并适用《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第四百八十七条关于查封、扣押、冻结期限的规定。\r\n　　第八条　农村土地承包仲裁委员会依法向人民法院提交当事人证据保全申请的，应当提供下列材料：\r\n　　（一）证据保全申请书；\r\n　　（二）农村土地承包仲裁委员会发出的受理案件通知书；\r\n　　（三）申请人的身份证明；\r\n　　（四）申请保全证据的具体情况。\r\n　　对证据保全的具体程序事项，适用本解释第五、六、七条关于财产保全的规定。\r\n　　第九条　农村土地承包仲裁委员会作出先行裁定后，一方当事人依法向被执行人住所地或者被执行的财产所在地基层人民法院申请执行的，人民法院应予受理和执行。\r\n　　申请执行先行裁定的，应当提供以下材料：\r\n　　（一）申请执行书；\r\n　　（二）农村土地承包仲裁委员会作出的先行裁定书；\r\n　　（三）申请执行人的身份证明；\r\n　　（四）申请执行人提供的担保情况；\r\n　　（五）其他应当提交的文件或证件。\r\n　　第十条　当事人根据农村土地承包经营纠纷调解仲裁法第四十九条规定，向人民法院申请执行调解书、裁决书，符合《最高人民法院关于人民法院执行工作若干问题的规定（试行）》第十六条规定条件的，人民法院应予受理和执行。\r\n　　第十一条　当事人因不服农村土地承包仲裁委员会作出的仲裁裁决向人民法院提起诉讼的，起诉期从其收到裁决书的次日起计算。\r\n　　第十二条　本解释施行后，人民法院尚未审结的一审、二审案件适用本解释规定。本解释施行前已经作出生效裁判的案件，本解释施行后依法再审的，不适用本解释规定。",
        "metadata": {
          "完整标题": "最高人民法院关于审理涉及农村土地承包经营纠纷调解仲裁案件适用法律若干问题的解释"
        }
      },
      {
        "title": "最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的补充安排(2021)",
        "url": "https://www.pkulaw.com/chl/c00289c47f385f7dbdfb.html?way=listView",
        "content": "最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的补充安排(2021)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的补充安排》于2020年11月9日由最高人民法院审判委员会第1815次会议通过，并于2020年11月26日公告：本司法解释第一条、第四条自2020年11月27日起施行，第二条、第三条在香港特别行政区完成有关程序后，由最高人民法院公布施行日期。\r\n　　现香港特别行政区已完成有关程序，本司法解释第二条、第三条自2021年5月19日起施行。\r\n     2021年5月18日\r\n最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的补充安排\r\n（法释〔2020〕13号）\r\n　　依据《最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的安排》（以下简称《安排》）第十一条的规定，最高人民法院与香港特别行政区政府经协商，作出如下补充安排：\r\n　　\r\n　　一、《安排》所指执行内地或者香港特别行政区仲裁裁决的程序，应解释为包括认可和执行内地或者香港特别行政区仲裁裁决的程序。\r\n　　二、将《安排》序言及第一条修改为：“根据《中华人民共和国香港特别行政区基本法》第九十五条的规定，经最高人民法院与香港特别行政区（以下简称香港特区）政府协商，现就仲裁裁决的相互执行问题作出如下安排：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于内地与香港特别行政区法院就仲裁程序相互协助保全的安排",
        "url": "https://www.pkulaw.com/chl/d383d31cc1516bb1bdfb.html?way=listView",
        "content": "最高人民法院关于内地与香港特别行政区法院就仲裁程序相互协助保全的安排\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　根据《中华人民共和国香港特别行政区基本法》第九十五条的规定，最高人民法院与香港特别行政区政府经协商，达成《关于内地与香港特别行政区法院就仲裁程序相互协助保全的安排》（以下简称《安排》），并于2019年4月2日签署。本《安排》已于2019年3月25日由最高人民法院审判委员会第1763次会议通过，现予公布。根据双方一致意见，本《安排》自2019年10月1日起生效。\r\n     最高人民法院\r\n2019年9月26日\r\n最高人民法院关于内地与香港特别行政区法院就仲裁程序相互协助保全的安排\r\n（2019年3月25日最高人民法院审判委员会第1763次会议通过，自2019年10月1日起生效 法释〔2019〕14号）\r\n　　根据《中华人民共和国香港特别行政区基本法》第九十五条的规定，最高人民法院与香港特别行政区政府经协商，现就内地与香港特别行政区法院关于仲裁程序相互协助保全作出如下安排：\r\n　　\r\n　　第一条　本安排所称“保全”，在内地包括财产保全、证据保全、行为保全；在香港特别行政区包括强制令以及其他临时措施，以在争议得以裁决之前维持现状或者恢复原状、采取行动防止目前或者即将对仲裁程序发生的危害或者损害，或者不采取可能造成这种危害或者损害的行动、保全资产或者保全对解决争议可能具有相关性和重要性的证据。\r\n　　第二条　本安排所称“香港仲裁程序”，应当以香港特别行政区为仲裁地，并且由以下机构或者常设办事处管理：\r\n　　（一）在香港特别行政区设立或者总部设于香港特别行政区，并以香港特别行政区为主要管理地的仲裁机构；\r\n　　（二）中华人民共和国加入的政府间国际组织在香港特别行政区设立的争议解决机构或者常设办事处；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "国务院办公厅关于贯彻实施《中华人民共和国仲裁法》需要明确的几个问题的通知",
        "url": "https://www.pkulaw.com/chl/0941975f86a78c92bdfb.html?way=listView",
        "content": "国务院办公厅关于贯彻实施《中华人民共和国仲裁法》需要明确的几个问题的通知\r\n            \r\n            \r\n　　　　　　　　国务院办公厅关于贯彻实施《中华人民共和国\r\n　　　　　　　　　　仲裁法》需要明确的几个问题的通知\r\n　　　　　　（国办发〔１９９６〕２２号　１９９６年６月８日）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为了保障《中华人民共和国仲裁法》（以下简称仲裁法）的正确实施，保证仲裁工作的连续性，保护经济纠纷当事人的合法权益，维护经济秩序，经国务院同意，现将贯彻实施仲裁法需要明确的几个问题通知如下，请认真贯彻执行：\r\n　　一、国务院办公厅１９９５年８月１日印发的《重新组建仲裁机构方案》（国办发〔１９９５〕４４号）中关于新组建的仲裁委员会与原有仲裁机构受理仲裁案件衔接的规定修改为：仲裁法施行前当事人依法订立的仲裁协议继续有效；原仲裁协议选定或者按照仲裁法施行前国家有关仲裁的规定由直辖市或者省、自治区人民政府所在地的市或者其他设区的市范围内原各级仲裁机构仲裁的，分别由原仲裁所在地的直辖市或者省、自治区人民政府所在地的市或者其他设区的市新组建的仲裁委员会受理；原仲裁机构所在的地方依法不能组建或者可以组建但未组建仲裁委员会的，由省、自治区人民政府所在地的市新组建的仲裁委员会受理。凡当事人双方达成新的仲裁协议、选定其他新组建的仲裁委员会仲裁的，由双方选定的新组建的仲裁委员会受理；凡当事人双方协议放弃仲裁、选择诉讼方式解决纠纷、向人民\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于贯彻实施《中华人民共和国\n仲裁法》需要明确的几个问题的通知\n（国办发〔１９９６〕２２号　１９９６年６月８日）"
        }
      },
      {
        "title": "人民调解工作若干规定",
        "url": "https://www.pkulaw.com/chl/13f0d6ccb7d1d321bdfb.html?way=listView",
        "content": "人民调解工作若干规定\r\n            \r\n            \r\n中华人民共和国司法部令\r\n（第75号）\r\n　　《人民调解工作若干规定》已经2002年9月11日司法部部长办公会议通过，现予发布，自2002年11月1日起施行。 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 部长　张福森 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　2002年9月26日\r\n　　　　　　　　　　　　人民调解工作若干规定\r\n第一章　总则 \r\n　　第一条　为了规范人民调解工作，完善人民调解组织，提高人民调解质量，根据《中华人民共和国宪法》和《中华人民共和国民事诉讼法》、《人民调解委员会组织条例》等法律、法规的规定，结合人民调解工作实际，制定本规定。\r\n　　第二条　人民调解委员会是调解民间纠纷的群众性组织。\r\n　　人民调解员是经群众选举或者接受聘任，在人民调解委员会领导下，从事人民调解工作的人员。\r\n　　人民调解委员会委员、调解员，统称人民调解员。\r\n　　第三条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国司法部令\n（第75号）"
        }
      },
      {
        "title": "仲裁委员会仲裁收费办法",
        "url": "https://www.pkulaw.com/chl/513544dbfe49e200bdfb.html?way=listView",
        "content": "仲裁委员会仲裁收费办法\r\n            \r\n            \r\n仲裁委员会仲裁收费办法\r\n（1995年7月28日国务院办公厅发布　国办发〔1995〕44号）\r\n　　第一条　为了规范仲裁委员会的仲裁收费，制定本办法。\r\n　　第二条　当事人申请仲裁，应当按照本办法的规定向仲裁委员会交纳仲裁费用，仲裁费用包括案件受理费和案件处理费。\r\n　　第三条　案件受理费用于给付仲裁员报酬、维持仲裁委员会正常运转的必要开支。\r\n　　第四条　申请人应当自收到仲裁委员会受理通知书之日起１５日内，按照仲裁案件受理费表的规定预交案件受理费。被申请人在提出反请求的同时，应当按照仲裁案件受理费表的规定预交案件受理费。\r\n　　仲裁案件受理费的具体标准由仲裁委员会在仲裁案件受理费表规定的幅度内确定，并报仲裁委员会所在地的省、自治区、直辖市人民政府物价管理部门核准。\r\n　　第五条　仲裁案件受理费表中的争议金额，以申请人请求的数额为准；请求的数额与实际争议金额不一致的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "仲裁委员会仲裁收费办法\n（1995年7月28日国务院办公厅发布　国办发〔1995〕44号）"
        }
      },
      {
        "title": "最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的补充安排",
        "url": "https://www.pkulaw.com/chl/a5314affb70cb634bdfb.html?way=listView",
        "content": "最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的补充安排\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的补充安排》已于2020年11月9日由最高人民法院审判委员会第1815次会议通过，现予公布。本司法解释第一条、第四条自2020年11月27日起施行，第二条、第三条在香港特别行政区完成有关程序后，由最高人民法院公布施行日期。\r\n     最高人民法院\r\n2020年11月26日\r\n最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的补充安排\r\n（法释〔2020〕13号）\r\n　　依据《最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的安排》（以下简称《安排》）第十一条的规定，最高人民法院与香港特别行政区政府经协商，作出如下补充安排：\r\n　　\r\n　　一、《安排》所指执行内地或者香港特别行政区仲裁裁决的程序，应解释为包括认可和执行内地或者香港特别行政区仲裁裁决的程序。\r\n　　二、将《安排》序言及第一条修改为：“根据《中华人民共和国香港特别行政区基本法》第九十五条的规定，经最高人民法院与香港特别行政区（以下简称香港特区）政府协商，现就仲裁裁决的相互执行问题作出如下安排：\r\n　　“一、内地人民法院执行按香港特区《仲裁条例》作出的仲裁裁决，香港特区法院执行按《中华人民共和国仲裁法\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于执行我国加入的《承认及执行外国仲裁裁决公约》的通知",
        "url": "https://www.pkulaw.com/chl/b96476088a462bafbdfb.html?way=listView",
        "content": "最高人民法院关于执行我国加入的《承认及执行外国仲裁裁决公约》的通知\r\n            \r\n            \r\n　　　　　　　　　　　　最高人民法院关于执行我国加入的\r\n　　　　　　　　　　《承认及执行外国仲裁裁决公约》的通知\r\n　　　　　　　　（１９８７年４月１０日 法（经）发[１９８７]５号）\r\n全国地方各高、中级人民法院，各海事法院、铁路运输中级法院：\r\n　　第六届全国人民代表大会常务委员会第十八次会议于１９８６年１２月２日决定我国加入１９５８年在纽约通过的《承认及执行外国仲裁裁决公约》（以下简称《１９５８年纽约公约》），该公约将于１９８７年４月２２日对我国生效。各高、中级人民法院都应立即组织经济、民事审判人员、执行人员以及其他有关人员认真学习这一重要的国际公约，并且切实依照执行。现就执行该公约的几个问题通知如下：\r\n　　一、根据我国加入该公约时所作的互惠保留声明，我国对在另一缔约国领土内作出的仲裁裁决的承认和执行适用该公约。该公约与我国民事诉讼法（试行）有不同规定的，按该公约的规定办理。\r\n　　对于在非缔约国领土内作出的仲裁裁决，需要我国法院承认和执行的，应按民事诉讼法（试行）第二百零四条的规定办理。\r\n　　二、根据我国加入该公约时所作的商事保留声明，我国仅对按照我国法律属于契约性和非契约性商事法律关系所引起的争议适用该公约。所谓“契约性和非契约性商事法律关系”，具体的是指由于合同、侵权或者根据有关法律规定而产生的经济上的权利义务关系，例如货物买卖、财产租赁、工程承包、加工承揽、技术转让、合资经营、合作经营、勘探开发自然资源、保险、信贷、劳务、代理、咨询服务和海上、民用航空、铁路、公路的客货运输以及产品责任、环境污染、海上事故和所有权争议等，但不包括外国投资者与东道国政府之间的争端。\r\n　　三、根据《１９５８年纽约公约》第四条的规定\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于执行我国加入的\n《承认及执行外国仲裁裁决公约》的通知\n（１９８７年４月１０日 法（经）发[１９８７]５号）"
        }
      },
      {
        "title": "最高人民法院关于实施《中华人民共和国仲裁法》几个问题的通知(2008调整)",
        "url": "https://www.pkulaw.com/chl/9395caefc7a2c3d6bdfb.html?way=listView",
        "content": "最高人民法院关于实施《中华人民共和国仲裁法》几个问题的通知(2008调整)\r\n            \r\n            \r\n最高人民法院关于实施《中华人民共和国仲裁法》几个问题的通知\r\n（一九九七年三月二十六日法发[1997]4号发布　根据二○○八年十二月十六日法释〔2008〕18号《最高人民法院关于调整司法解释等文件中引用＜中华人民共和国民事诉讼法＞条文序号的决定》调整）\r\n各省、自治区、直辖市高级人民法院：\r\n　　现就人民法院实施《中华人民共和国仲裁法》（以下简称《仲裁法》），需要明确的几个问题，通知如下：\r\n　　\r\n　　一、《仲裁法》施行前当事人依法订立的仲裁协议继续有效。有关当事人向人民法院起诉的，人民法院不予受理，应当告知其向依照《仲裁法》组建的仲裁机构申请仲裁。\r\n　　当事人双方书面协议放弃仲裁后，一方向人民法院起诉的，人民法院应当依法受理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于实施《中华人民共和国仲裁法》几个问题的通知\n（一九九七年三月二十六日法发[1997]4号发布　根据二○○八年十二月十六日法释〔2008〕18号《最高人民法院关于调整司法解释等文件中引用＜中华人民共和国民事诉讼法＞条文序号的决定》调整）"
        }
      },
      {
        "title": "最高人民法院关于内地与澳门特别行政区就仲裁程序相互协助保全的安排",
        "url": "https://www.pkulaw.com/chl/03f25fbce13cf719bdfb.html?way=listView",
        "content": "最高人民法院关于内地与澳门特别行政区就仲裁程序相互协助保全的安排\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于内地与澳门特别行政区就仲裁程序相互协助保全的安排》已于2022年2月15日由最高人民法院审判委员会第1864次会议通过，现予公布，自2022年3月25日起施行。\r\n     　　2022年2月24日\r\n最高人民法院关于内地与澳门特别行政区就仲裁程序相互协助保全的安排\r\n（法释〔2022〕7号）\r\n　　根据《中华人民共和国澳门特别行政区基本法》第九十三条的规定，经最高人民法院与澳门特别行政区协商，现就内地与澳门特别行政区关于仲裁程序相互协助保全作出如下安排。\r\n　　\r\n　　第一条　本安排所称“保全”，在内地包括财产保全、证据保全、行为保全；在澳门特别行政区包括为确保受威胁的权利得以实现而采取的保存或者预行措施。\r\n　　第二条　按照澳门特别行政区仲裁法规向澳门特别行政区仲裁机构提起民商事仲裁程序的当事人，在仲裁裁决作出前，可以参照《中华人民共和国民事诉讼法》《中华人民共和国仲裁法》以及相关司法解释的规定，向被申请人住所地、财产所在地或者证据所在地的内地中级人民法院申请保全。被申请人住所地、财产所在地或者证据所在地在不同人民法院辖区的，应当选择向其中一个人民法院提出申请，不得分别向两个或者两个以上人民法院提出申请。\r\n　　在仲裁机构受理仲裁案件前申请保全，内地人民法院采取保全措施后三十日内未收到仲裁机构已受理仲裁案件的证明函件的，内地人民法院应当解除保全。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于仲裁机构“先予仲裁”裁决或者调解书立案、执行等法律适用问题的批复",
        "url": "https://www.pkulaw.com/chl/804eab54c32629d1bdfb.html?way=listView",
        "content": "最高人民法院关于仲裁机构“先予仲裁”裁决或者调解书立案、执行等法律适用问题的批复\r\n            \r\n            \r\n最高人民法院公告\r\n　　《最高人民法院关于仲裁机构“先予仲裁”裁决或者调解书立案、执行等法律适用问题的批复》已于2018年5月28日由最高人民法院审判委员会第1740次会议通过，现予公布，自2018年6月12日起施行。\r\n     最高人民法院\r\n2018年6月5日\r\n最高人民法院关于仲裁机构“先予仲裁”裁决或者调解书立案、执行等法律适用问题的批复\r\n（2018年5月28日最高人民法院审判委员会 第1740次会议通过，自2018年6月12日起施行 法释〔2018〕10号）\r\n广东省高级人民法院：\r\n　　你院《关于“先予仲裁”裁决应否立案执行的请示》（粤高法〔2018〕99号）收悉。经研究，批复如下：\r\n　　当事人申请人民法院执行仲裁机构根据仲裁法作出的仲裁裁决或者调解书，人民法院经审查，符合民事诉讼法、仲裁法相关规定的，应当依法及时受理，立案执行。但是，根据仲裁法第二条的规定，仲裁机构可以仲裁的是当事人间已经发生的合同纠纷和其他财产权益纠纷。因此，网络借贷合同当事人申请执行仲裁机构在纠纷发生前作出的仲裁裁决或者调解书的，人民法院应当裁定不予受理；已经受理的，裁定驳回执行申请。\r\n　　你院请示中提出的下列情形，应当认定为民事诉讼法第二百三十七条第二款第三项规定的“仲裁庭的组成或者仲裁的程序违反法定程序”的情形：\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "人力资源和社会保障部办公厅关于印发《劳动人事争议仲裁员任职培训大纲(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/57748eb5ec12f453bdfb.html?way=listView",
        "content": "人力资源和社会保障部办公厅关于印发《劳动人事争议仲裁员任职培训大纲(试行)》的通知\r\n            \r\n            \r\n人力资源和社会保障部办公厅关于印发《劳动人事争议仲裁员任职培训大纲（试行）》的通知\r\n（人社厅发〔2013〕127号）\r\n各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局）：\r\n　　劳动人事争议仲裁员是具有一定的法学基础，熟悉人力资源和社会保障业务知识，掌握仲裁理论和技能，把握仲裁工作规律和特点的专业性人才。加强劳动人事争议处理效能建设，提升调解仲裁服务社会能力，关键在于培养造就一支专业化水平较高的调解仲裁队伍。针对当前部分仲裁员业务素质和办案能力还不适应形势发展需要的状况，我们组织制定了《劳动人事争议仲裁员任职培训大纲（试行）》（以下简称《培训大纲》）。《培训大纲》规定了仲裁员履职所必须掌握的劳动人事争议处理基础理论、基本知识、相关专业知识以及必须具备的职业道德和行为规范，是仲裁员聘前培训的主要依据和业务培训的基本依据。\r\n　　加强培训是提高调解仲裁队伍专业化水平的有效途径，制定实施培训大纲是增强培训工作规范性、有效性及针对性的重要举措。各地要把培训工作作为加强劳动人事争议处理效能建设的重要措施，摆到重要位置。在仲裁员聘前培训中一定要按纲施训，夯实仲裁员基本功；在业务培训中可根据实际情况增加新颁布的法律法规、仲裁实操技能等内容。要保证仲裁员培训时间，每名仲裁员每年脱产培训时间应不低于40学时。\r\n　　现将《培训大纲》印发你们，请结合实际遵照执行。各地在贯彻实施《培训大纲》及培训中出现的新情况新问题请及时反馈给部调解仲裁管理司。\r\n　　附件：《劳动人事争议仲裁员任职培训大纲（试行）》\r\n     人力资源社会保障部办公厅\r\n2013年12月22日\r\n劳动人事争议仲裁员任职培训大纲（试行）\r\n目　录\r\n　　第一部　劳动人事争议处理基础理论\t\r\n　　第一章　劳动法律基础知识\r\n　　第一节　劳动法概述\t\r\n　　第二节　劳动关系\r\n　　第三节　劳动法律关系\r\n　　第二章　争议处理制度概述\r\n　　第一节　争议的概念、特征、性质和分类\r\n　　第二节　争议处理制度、方式和机构\r\n　　第三节　争议处理制度的特点和作用\r\n　　第四节　争议处理基本原则\r\n　　第五节　争议处理的一般依据和特有依据\r\n　　第三章　争议协商和解、调解、仲裁和诉讼\r\n　　第一节　协商和解\r\n　　第二节　调解\r\n　　第三节　仲裁\r\n　　第四节　诉讼\r\n　　第四章　人事争议仲裁基础理论\r\n　　第一节　人事争议仲裁概述\r\n　　第二节　聘用合同\r\n　　第三节　解除人事关系\r\n　　第二部　劳动人事争议仲裁程序法基本知识\r\n　　第一章　争议仲裁制度\r\n　　第一节　受理范围与管辖\r\n　　第二节　仲裁参与人\r\n　　第三节　仲裁证据\r\n　　第四节　仲裁时效\r\n　　第二章　仲裁程序\r\n　　第一节　申请和受理\r\n　　第二节　开庭审理\r\n　　第三节　庭审笔录\r\n　　第四节　决定和裁决\r\n　　第五节　期间与送达\r\n　　第六节　仲裁监督\r\n　　第七节　涉外争议处理\r\n　　第八节　集体争议处理\r\n　　第三章　仲裁文书的概念、作用及分类\r\n　　第一节　仲裁文书概述\r\n　　第二节　仲裁文书的作用\r\n　　第三节　仲裁文书的种类\r\n　　第三部　劳动人事争议仲裁实体法基础知识\r\n　　Ⅰ 劳动基准篇\r\n　　第一章　工作时间和休息休假\r\n　　第一节　工时立法\r\n　　第二节　工时标准和工时形式\r\n　　第三节　休假\r\n　　第四节　患病或者非因工负伤医疗期\r\n　　第五节　延长工作时间的限制与补偿\r\n　　第二章　工资\r\n　　第一节　概述\r\n　　第二节　工资构成和工资形式\r\n　　第三节　工资保障\r\n　　第三章　劳动保护\r\n　　第一节　概述\r\n　　第二节　劳动安全卫生技术规程\r\n　　第三节　劳动保护管理制度\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "人力资源和社会保障部办公厅关于印发《劳动人事争议仲裁员任职培训大纲（试行）》的通知\n（人社厅发〔2013〕127号）"
        }
      },
      {
        "title": "最高人民法院发布十起仲裁司法审查典型案例",
        "url": "https://www.pkulaw.com/chl/9da23dc5fe6d0ee0bdfb.html?way=listView",
        "content": "最高人民法院发布十起仲裁司法审查典型案例\r\n            \r\n            \r\n最高人民法院发布十起仲裁司法审查典型案例\r\n（2024年1月16日）\r\n　　十八大以来，党中央高度重视仲裁事业发展，习近平总书记明确提出要“坚持把非诉讼纠纷解决机制挺在前面”。仲裁是我国法律规定的非诉纠纷解决制度，也是国际通行的纠纷解决方式，是我国社会治理体系中多元化纠纷解决机制的重要组成部分。最高人民法院高度重视仲裁司法审查工作，持续完善司法支持和监督仲裁机制，积极支持商事仲裁的法治化、专业化、规范化、国际化发展，为我国仲裁事业发展和仲裁公信力的提升提供有力司法保障。\r\n　　这次发布的十个典型案例，类型多样，既包括申请承认和执行外国仲裁裁决、申请认可和执行香港仲裁裁决等案件，又包括申请撤销仲裁裁决、申请确认仲裁协议效力、管辖权异议纠纷等案件；内容丰富，既涵盖体育仲裁、金融仲裁，又涉及网贷平台仲裁条款效力、仲裁员披露义务、仲裁程序、重新仲裁、公序良俗等多个问题，生动反映出新时期人民法院仲裁司法审查工作面临的新情况新问题，充分体现了人民法院对仲裁支持和监督并重、积极营造市场化法治化国际化一流营商环境的司法立场。\r\n　　一是承认（认可）与执行境外仲裁裁决，支持国际商事仲裁发展。在艺术马赛克公司申请承认和执行乌兹别克斯坦仲裁裁决案中，善意履行国际条约义务，严格执行《承认及执行外国仲裁裁决公约》，依法承认和执行外国仲裁裁决。在亿海公司申请认可和执行香港仲裁裁决案中，依据《最高人民法院关于内地与香港特别行政区相互执行仲裁裁决的安排》的规定，适用仲裁地法律对仲裁协议效力进行审查，认可和执行香港仲裁裁决。在大成产业气体株式会社等申请确认仲裁协议效力案中，明确当事人在合同中约定外国仲裁机构在我国内地仲裁的仲裁条款，符合我国仲裁法第十六条的规定，系有效仲裁条款，支持国际商事仲裁发展。\r\n　　二是明确前沿疑难问题的审查标准，统一裁判尺度。在上海申鑫足球俱乐部与上海申花足球俱乐部等其他合同纠纷案中，准确界定体育协会内设仲裁委、中国体育仲裁委员会的受案范围，促进体育纠纷多元化解决机制发展，服务保障“依法治体”。在泛海控股公司申请确认仲裁协议效力案中，尊重当事人意思自治，认定主合同的仲裁条款不能扩张适用于从合同。在重庆颐合健康公司申请撤销仲裁裁决案中，严格将申请撤销裁决的主体限定为“当事人”，维护裁决的一裁终局性。在王某与李某申请撤销仲裁裁决案中，认定双方明知或应知借款用作赌资的民间借贷行为违反公序良俗，据此作出的仲裁裁决违背社会公共利益，应予撤销，系人民法院维护公序良俗、弘扬和践行社会主义核心价值观的典型案例。\r\n　　三是依法加强仲裁监督，促进仲裁健康发展。在孙某、南京孙飞科技公司申请撤销仲裁裁决案中，明确未经合同相对人签字确认或明示同意、以所谓“印章”等形式签订的仲裁条款无效，提醒仲裁机构把好“入口关”，以保障仲裁裁决的可执行性。在中交第一公路工程局公司申请撤销仲裁裁决案中，明确仲裁员未按照仲裁规则履行披露义务，影响当事人回避权利行使的，属于可能影响正确裁决的情形，据此撤销仲裁裁决，确保仲裁程序公正。在张某申请撤销仲裁裁决案中，针对仲裁程序存在瑕疵的情况，采取通知仲裁机构重新仲裁的方式，给予仲裁庭弥补仲裁程序瑕疵的机会，合理平衡了仲裁程序瑕疵与仲裁裁决终局性之间的关系。\r\n　　通过这次典型案例的发布，将进一步统一全国法院仲裁司法审查尺度，规范仲裁司法审查权，提升仲裁司法审查质效，同时有助\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布十起仲裁司法审查典型案例\n（2024年1月16日）"
        }
      },
      {
        "title": "司法部发布仲裁工作指导案例",
        "url": "https://www.pkulaw.com/chl/0b64a95b2493b486bdfb.html?way=listView",
        "content": "司法部发布仲裁工作指导案例\r\n            \r\n            \r\n司法部发布仲裁工作指导案例\r\n（2021年12月21日）\r\n　　为充分发挥司法行政职能作用，更好地满足人民群众的法律服务需求，2021年12月21日，司法部发布“大连仲裁委员会关于申请人对被申请人就旅游服务合同纠纷仲裁案”“重庆仲裁委员会关于申请人对被申请人就建设工程合同纠纷仲裁案”“南京仲裁委员会关于申请人对被申请人就投资合同纠纷仲裁案”等3个案例，旨在向社会宣传推介仲裁在专业、便捷化解矛盾纠纷方面的优势特点和工作成效，更好地推动仲裁行业服务经济社会发展。\r\n　　此次发布的案例，主要集中在旅游合同纠纷、建设工程合同纠纷和投资合同纠纷三个领域，充分反映了仲裁的专业化优势和在化解矛盾纠纷、融入基层社会治理、保障经济社会发展中的重要作用，具有较强的典型性、示范性、借鉴性和指导性。\r\n　　近年来，司法部积极推进仲裁机构专业化建设，支持仲裁机构设立证券期货、知识产权、建设工程等专业仲裁工作平台。2021年6月，司法部与文化和旅游部联合印发《关于开展旅游投诉调解与仲裁衔接试点工作的通知》，研究确定了19个省（区）的34个城市为试点地区，搭建专门的旅游投诉纠纷仲裁平台，建立旅游投诉调解与仲裁工作衔接机制。2021年10月，司法部与中国证监会联合印发《关于依法开展证券期货行业仲裁试点的意见》，推动北京、上海、深圳等地仲裁机构下设专门的证券期货仲裁院（中心），制定符合证券期货仲裁特点的仲裁规则，提升证券期货仲裁专业化水平。各仲裁机构围绕仲裁专业化发展有关要求，结合行业特点研究建立专业仲裁工作平台，充分发挥仲裁在化解矛盾纠纷中的专业优势，为推进便捷高效化解纠纷、推进全面依法治国发挥了重要作用。\r\n　　以上案例均可在12348中国法网的“司法行政（法律服务）案例库”中搜索查阅。\r\n　　案例一\r\n大连仲裁委员会关于申请人对被申请人就旅游服务合同纠纷仲裁案\r\n　　2020年1月，申请人甲某、乙某与被申请人丙公司签订《度假权益合同》，并于合同签订当日向丙公司支付度假权益价款60000元。合同签订后，两申请人要求被申请人提供优惠赴澳大利亚的机票等服务，被申请人告知因疫情不能履约。此后，两申请人多次要求解除合同并退还60000元遭拒绝。2020年8月，两申请人和被申请人根据达成的仲裁协议，提请大连仲裁委员会进行仲裁，要求解除合同并返还度假权益价款60000元。仲裁庭经审查认为，两申请人与被申请人签订的《度假权益合同》系双方当事人真实意思的表示，不违反法律、行政法规的强制性规定，对双方当事人均有法律约束力。被申请人因疫情导致合同无法继续履行，应当与两申请人积极沟通，变更或解除度假旅游合同。在两申请人明确要求解除合同退还度假权益费用的情况下，被申请人怠于履行退款义务有过错。仲裁庭于2021年5月作出裁决，对两申请人请求解除合同并退还度假旅游权益费60000元的仲裁请求予以支持。\r\n　　2020年以来，因新冠疫情导致旅游服务合同无法履行的纠纷逐步凸显。该案以仲裁方式高效解决双方当事人的旅游合同纠纷，切实维护了旅游者合法权益。\r\n　　案例编号：LNGNZC1626663832\r\n　　案例内容\r\n　　【案情简介】\r\n　　2020年1月，两申请人与被申请人签订《度假权益合同》（以下简称合同），约定甲方为丙公司，乙方为甲某、乙某；本合同为度假权益认购合同，由丙公司与乙方经充分协商后自愿签订；乙方认购A度假俱乐部度假权益价格为60 000元，乙方在签署本合同的同时一次性支付认购价，其中会籍费15 000元，第一年认购A俱乐部权益价款（租金）人民币3 000元，第二年至十五年每年认购A俱乐部度假权益价款（租金）3 000元；如甲方在合同有限期内不能按照本合同约定向乙方提供A俱乐部度假权益的，则甲方应退还乙方有效期内未使用部分的购买款项（租金）；本合同自甲乙双方签订盖章，乙方交纳度假权益款后生效，有效期自乙方认购A俱\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "司法部发布仲裁工作指导案例\n（2021年12月21日）"
        }
      },
      {
        "title": "体育仲裁规则",
        "url": "https://www.pkulaw.com/chl/9f3cf789b25ae735bdfb.html?way=listView",
        "content": "体育仲裁规则\r\n            \r\n            \r\n国家体育总局令\r\n（第30号）\r\n　　《体育仲裁规则》已于2022年12月22日经国家体育总局第2次局务会议审议通过，现予公布，自2023年1月1日起施行。\r\n     局　长　　高志丹\r\n2023年1月1日\r\n体育仲裁规则\r\n目　　录\r\n　　第一章　总则\r\n　　第二章　受案依据和管辖权\r\n　　第三章　申请和受理\r\n　　第四章　仲裁庭\r\n　　第五章　审理\r\n　　第六章　决定与裁决\r\n　　第七章　特别程序\r\n　　第八章　附则\r\n第一章　总则\r\n　　第一条　为了及时、公正解决体育纠纷，保护当事人的合法权益，根据《中华人民共和国体育法》等有关法律，制定本规则。\r\n　　第二条　中国体育仲裁委员会（以下简称体育仲裁委员会）所在地为中华人民共和国北京市，由国家体育总局（以下简称体育总局）组织设立。\r\n　　第三条　体育仲裁委员会受理下列案件：\r\n　　（一）对体育社会组织、运动员管理单位、体育赛事活动组织者按照兴奋剂管理或者其他管理规定作出的取消参赛资格、取消比赛成绩、禁赛等处理决定不服发生的纠纷；\r\n　　（二）因运动员注册、交流发生的纠纷；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家体育总局令\n（第30号）"
        }
      },
      {
        "title": "最高人民法院关于对上海市高级人民法院等就涉及中国国际经济贸易仲裁委员会及其原分会等仲裁机构所作仲裁裁决司法审查案件请示问题的批复",
        "url": "https://www.pkulaw.com/chl/9be7ac2225461d44bdfb.html?way=listView",
        "content": "最高人民法院关于对上海市高级人民法院等就涉及中国国际经济贸易仲裁委员会及其原分会等仲裁机构所作仲裁裁决司法审查案件请示问题的批复\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于对上海市高级人民法院等就涉及中国国际经济贸易仲裁委员会及其原分会等仲裁机构所作仲裁裁决司法审查案件请示问题的批复》已于2015年6月23日由最高人民法院审判委员会第1655次会议通过，现予公布，自2015年7月17日起施行。\r\n     最高人民法院\r\n2015年7月15日\r\n最高人民法院关于对上海市高级人民法院等就涉及中国国际经济贸易\r\n仲裁委员会及其原分会等仲裁机构所作仲裁裁决司法审查案件请示问题的批复\r\n（2015年6月23日最高人民法院审判委员会第1655次会议通过 法释〔2015〕15号）\r\n上海市高级人民法院、江苏省高级人民法院、广东省高级人民法院：\r\n　　因中国国际经济贸易仲裁委员会（以下简称中国贸仲）于2012年5月1日施行修订后的仲裁规则以及原中国国际经济贸易仲裁委员会华南分会（现已更名为华南国际经济贸易仲裁委员会，同时使用深圳国际仲裁院的名称，以下简称华南贸仲）、原中国国际经济贸易仲裁委员会上海分会（现已更名为上海国际经济贸易仲裁委员会，同时使用上海国际仲裁中心的名称，以下简称上海贸仲）变更名称并施行新的仲裁规则，致使部分当事人对相关仲裁协议的效力以及上述各仲裁机构受理仲裁案件的权限、仲裁的管辖、仲裁的执行等问题产生争议，向人民法院请求确认仲裁协议效力、申请撤销或者不予执行相关仲裁裁决，引发诸多仲裁司法审查案件。上海市高级人民法院、江苏省高级人民法院、广东省高级人民法院就有关问题向我院请示。\r\n　　为依法保护仲裁当事人合法权益，充分尊重当事人意思自治，考虑中国贸仲和华南贸仲、上海贸仲的历史关系，从支持和维护仲裁事业健康发展，促进建立多元纠纷解决机制出发，经研究，对有关问题答复如下：\r\n　　\r\n　　一、当事人在华南贸仲更名为华南国际经济贸易仲裁委员会、上海贸仲更名为上海国际经济贸易仲裁委员会之前签订仲裁协议约定将争议提交“中国国际经济贸易仲裁委员会华南分会”或者“中国国际经济贸易仲裁委员会上海分会”仲裁的，华南贸仲或者上海贸仲对案件享有管辖权。当事人以华南贸仲或者上海贸仲无权仲裁为由请求人民法院确认仲裁协议无效、申请撤销或者不予执行仲裁裁决的，人民法院不予支持。\r\n　　当事人在华南贸仲更名为华南国际经济贸易仲裁委员会、上海贸仲更名为上海国际经济贸易仲裁委员会之后（含更名之日）本批复施行之前签订仲裁协议约定将争议提交“中国国际经济贸易仲裁委员会华南分会”或者“中国国际经济贸易仲裁委员会上海分会”仲裁的，中国贸仲对案件享有管辖权。但申请人向华南贸仲或者上海贸仲申请仲裁，被申请人对华南贸仲或者上海贸仲的管辖权没有提出异议的，当事人在仲裁裁决作出后以华南贸仲或者上海贸仲无权仲裁为由申请撤销或者不予执行仲裁裁决的，人民法院不予支持。\r\n　　当事人在本批复施行之后（含施行起始之日）签订仲裁协议约定将争议提交“中国国际经济贸易仲裁委员会华南分会”或者“中国国际经济贸易仲裁委员会上海分会”仲裁的，中国贸仲对案件享有管辖权。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "国务院办公厅关于印发《重新组建仲裁机构方案》、《仲裁委员会登记暂行办法》、《仲裁委员会仲裁收费办法》的通知",
        "url": "https://www.pkulaw.com/chl/161ab29d38e13341bdfb.html?way=listView",
        "content": "国务院办公厅关于印发《重新组建仲裁机构方案》、《仲裁委员会登记暂行办法》、《仲裁委员会仲裁收费办法》的通知\r\n            \r\n            \r\n　　　　　　 国务院办公厅关于印发《重新组建仲裁机构方案》、\r\n　　　《仲裁委员会登记暂行办法》、《仲裁委员会仲裁收费办法》的通知\r\n　　　　　　　　　　　（国办发［１９９５］４４号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　第八届全国人大常委会１９９４年８月３１日通过的《中华人民共和国仲裁法》（以下简称仲裁法），将于１９９５年９月１日起施行。这是适应社会主义市场经济发展需要，与国际上通行的仲裁制度接轨，解决经济纠纷的一部重要法律。依照仲裁法的规定，仲裁法施行前在直辖市和省、自治区人民政府所在地的市以及其他设区的市设立的仲裁机构应当依照仲裁法的有关规定重新组建；未重新组建的，该仲裁机构至１９９６年９月１日终止；新的仲裁机构由依法可以设立仲裁机构的市人民政府组织有关部门和商会统一组建。为了落实仲裁法上述规定，认真做好重新组建仲裁机构工作，国务院办公厅于１９９４年１１月１３日、１９９５年５月２６日先后发出了《关于做好重新组建仲裁机构和筹建中国仲裁协会筹备工作的通知》（国办发［１９９４］９９号）、《关于进一步做好重新组建仲裁机构工作的通知》（国办发［１９９５］３８号）。根据仲裁法的规定及国务院办公厅通知的要求，在总结试点经验的基础上，借鉴国外的有益经验，国务院法制局会同有关单位拟订了《重新组建仲裁机构方案》、《仲裁委员会登记暂行办法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发《重新组建仲裁机构方案》、\n《仲裁委员会登记暂行办法》、《仲裁委员会仲裁收费办法》的通知\n（国办发［１９９５］４４号）"
        }
      },
      {
        "title": "最高人民法院关于广东省高级人民法院就申请人杨某云与被申请人深圳市联马物业管理有限公司申请撤销仲裁裁决一案请示的复函",
        "url": "https://www.pkulaw.com/chl/326e0fedf1db87e6bdfb.html?way=listView",
        "content": "最高人民法院关于广东省高级人民法院就申请人杨某云与被申请人深圳市联马物业管理有限公司申请撤销仲裁裁决一案请示的复函\r\n            \r\n            \r\n最高人民法院关于广东省高级人民法院就申请人杨某云与被申请人深圳市联马物业管理有限公司申请撤销仲裁裁决一案请示的复函\r\n（2017年12月19日　（2017）最高法民他117号）\r\n广东省高级人民法院：\r\n　　你院（2015）粤高法仲复字第7号《关于申请人杨某云与被申请人深圳市联马物业管理有限公司申请撤销仲裁裁决一案的请示》收悉。经研究，答复如下：\r\n　　杨某云申请撤销的仲裁裁决系由深圳仲裁委员会在广东省深圳市作出，仲裁被申请人杨某云为香港特别行政区居民，故本案属于申请撤销我国涉外仲裁裁决案件，应当依照《中华人民共和国仲裁法》第七十条以及《中华人民共和国民事诉讼法》第二百七十四条的规定，对当事人提出的撤销裁决理由进行审查。\r\n　　根据你院查明的事实，案涉《物业管理委托合同》第三十四条约定：“本合同在履行中发生争议，双方应协商解决或报请物业管理行政主管部门进行调解，协商或调解不成的，双方同意由深圳仲裁委员会仲裁。”根据该约定，深圳仲裁委员会对该合同履行期间产生的纠纷具有管辖权。《物业管理委托合同》签订于2010年2月5日之后，深圳仲裁委员会对2005年11月1日至2014年3月31日期间的物业服务管理费、滞纳金、专项维修资金等事项进行裁决，超出了仲裁条款约定的范围，且超裁部分与其他裁决事项不可分，属于《中华人民共和国民事诉讼法》第二百七十四条第一款第（四）项规定的情形。依据《最高人民法院关于适用〈中华人民共和国仲裁法〉若干问题的解释》第十九条的规定，本案仲裁裁决应予撤销。\r\n　　同意你院处理意见。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于广东省高级人民法院就申请人杨某云与被申请人深圳市联马物业管理有限公司申请撤销仲裁裁决一案请示的复函\n（2017年12月19日　（2017）最高法民他117号）"
        }
      },
      {
        "title": "仲裁委员会仲裁暂行规则示范文本",
        "url": "https://www.pkulaw.com/chl/f603645d05623d04bdfb.html?way=listView",
        "content": "仲裁委员会仲裁暂行规则示范文本\r\n            \r\n            \r\n　　　　　　　　　　 仲裁委员会仲裁暂行规则示范文本\r\n　　　　　　　　（１９９５年７月２８日国务院办公厅发布）\r\n　第一章　总则　\r\n　　第一条　为了保证公正、及时地仲裁经济纠纷，保护当事人的合法权益，根据《中华人民共和国仲裁法》（以下简称仲裁法）和《中华人民共和国民事诉讼法》（以下简称民事诉讼法）的有关规定，制定本暂行规则。\r\n　　第二条　平等主体的公民、法人和其他组织之间发生合同纠纷和其他财产权益纠纷，可以依法向本仲裁委员会申请仲裁。\r\n　　本仲裁委员会不受理因劳动争议和农业集体经济组织内部的农业承包合同纠纷提出的仲裁申请。\r\n　　第三条　当事人采用仲裁方式解决纠纷，应当双方自愿，达成仲裁协议。没有仲裁协议，一方申请仲裁的，本仲裁委员会不予受理。\r\n　　第四条　仲裁协议包括合同中订立的仲裁条款和以其他书面方式在纠纷发生前或者纠纷发生后达成的请求仲裁的协议。\r\n　　仲裁协议应当具有下列内容：\r\n　　（一）请求仲裁的意思表示；\r\n　　（二）仲裁事项；\r\n　　（三）选定本仲裁委员会的意思表示。\r\n　　第五条　仲裁协议独立存在，合同的变更、解除、终止或者无效，不影响仲裁协议的效力。\r\n　　仲裁庭有权确认合同的效力。\r\n　　第六条　当事人对仲裁协议的效力有异议的，可以请求本仲裁委员会作出决定或者请人民法院作出裁定。一方请求本仲裁委员会作出决定，另一方请求人民法院作出裁定的，由人法院裁定。\r\n　　当事人对仲裁协议的效力有异议，应当在仲裁首次开庭前提出；当事人协议不开庭的，应当在首次提交答辩书前提出。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "仲裁委员会仲裁暂行规则示范文本\n（１９９５年７月２８日国务院办公厅发布）"
        }
      },
      {
        "title": "最高人民法院关于北京市高级人民法院就申请人德邦基金管理有限公司与被申请人上海汇雷投资管理中心(有限合伙) 申请撤销(2016) 中国贸仲京(沪)裁字第193号仲裁裁决一案的请示的复函",
        "url": "https://www.pkulaw.com/chl/4efd3d5a7a1566d1bdfb.html?way=listView",
        "content": "最高人民法院关于北京市高级人民法院就申请人德邦基金管理有限公司与被申请人上海汇雷投资管理中心(有限合伙) 申请撤销(2016) 中国贸仲京(沪)裁字第193号仲裁裁决一案的请示的复函\r\n            \r\n            \r\n最高人民法院关于北京市高级人民法院就申请人德邦基金管理有限公司与被申请人上海汇雷投资管理中心（有限合伙）申请撤销（2016）中国贸仲京（沪）裁字第193号仲裁裁决一案的请示的复函\r\n（2018年6月21日　（2018）最高法民他43号）\r\n北京市高级人民法院：\r\n　　你院京高法（2018）100号《关于申请人德邦基金管理有限公司与被申请人上海汇雷投资管理中心（有限合伙）申请撤销（2016）中国贸仲京（沪）裁字第193号仲裁裁决一案的请示》收悉。经研究，答复如下：\r\n　　仲裁裁决是否违背社会公共利益，应当结合具体裁项作出认定。本案当事人签订的《资产计划管理合同》中约定的操作细节违反了《中华人民共和国证券法》《中华人民共和国证券投资基金法》的相关规定，德邦基金管理有限公司（以下简称德邦基金）冻结相关账户，拒绝执行投资顾问北京富邦百瑞投资管理有限公司交易指令的行为并无不妥。但由于德邦基金冻结相关账户的行为，使得上海汇雷投资管理中心（有限合伙）（以下简称汇雷投资）无法使用德邦基金的配资进行交易，德邦基金不应再收取限制交易期间该配资的利息，故仲裁庭裁决德邦基金向汇雷投资支付多付的利息120万元并无不当。另，虽然德邦基金冻结相关账户，拒绝执行投资顾问北京富邦百瑞投资管理有限公司交易指令的行为并无不妥，但仲裁庭认为德邦基金作为资产管理人，按照《资产计划管理合同》的约定以及行业习惯，在限制交易期间应当采取审慎的、合理的投资措施以获得保本的现金收益，而德邦基金采取放任态度，没有尽到资产管理人的合理注意义务，致使汇雷投资的损失进一步扩大，因此裁决其承担相应的损失赔偿责任，亦无不当。仲裁裁决并未对违反《中华人民共和国证券法》《中华人民共和国证券投资基金法》等法律规定的行为予以肯定。案涉仲裁裁决不存在违背社会公共利益的情形。不同意你院根据《中华人民共和国仲裁法》第五十八条第三款以违背社会公共利益为由撤销案涉仲裁裁决的请示意见。\r\n　　此复\r\n　　附：\r\n　　北京市高级人民法院关于申请人德邦基金管理有限公司与被申请人上海汇雷投资管理中心（有限合伙）申请撤销（2016）中国贸仲京（沪）裁字第193号仲裁裁决一案的请示\r\n（2018年3月7日　京高法（2018）100号）\r\n最高人民法院：\r\n　　北京市第二中级人民法院（以下简称二中院）立案受理了德邦基金管理有限公司申请撤销中国国际经济贸易仲裁委员会（以下简称仲裁委）（2016）中国贸仲京（沪）裁字\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于北京市高级人民法院就申请人德邦基金管理有限公司与被申请人上海汇雷投资管理中心（有限合伙）申请撤销（2016）中国贸仲京（沪）裁字第193号仲裁裁决一案的请示的复函\n（2018年6月21日　（2018）最高法民他43号）"
        }
      },
      {
        "title": "中国海事仲裁委员会仲裁规则(2021修订)",
        "url": "https://www.pkulaw.com/chl/d5ddb5c2d8d93a56bdfb.html?way=listView",
        "content": "中国海事仲裁委员会仲裁规则(2021修订)\r\n            \r\n            \r\n中国海事仲裁委员会仲裁规则\r\n（2021年9月13日中国国际贸易促进委员会/中国国际商会修订并通过，2021年10月1日起施行）\r\n　　中国海事仲裁委员会仲裁规则\r\n \r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国海事仲裁委员会仲裁规则\n（2021年9月13日中国国际贸易促进委员会/中国国际商会修订并通过，2021年10月1日起施行）"
        }
      },
      {
        "title": "最高人民法院关于西门子国际贸易(上海)有限公司申请承认与执行外国仲裁裁决一案的请示的复函",
        "url": "https://www.pkulaw.com/chl/1befa4c6ebbf4182bdfb.html?way=listView",
        "content": "最高人民法院关于西门子国际贸易(上海)有限公司申请承认与执行外国仲裁裁决一案的请示的复函\r\n            \r\n            \r\n最高人民法院关于西门子国际贸易(上海)有限公司申请承认与执行外国仲裁裁决一案的请示的复函\r\n（2015年10月10日　(2015)民四他字第5号）\r\n上海市高级人民法院：\r\n　　你院(2013)沪高民认(外仲)字第1号《关于申请人西门子国际贸易(上海)有限公司与被申请人上海黄金置地有限公司承认和执行外国仲裁裁决一案的请示》收悉。经研究，答复如下：\r\n　　根据请示反映的事实，本案申请人西门子国际贸易(上海)有限公司与被申请人上海黄金置地有限公司均为中国法人，双方订立的《货物供应合同》虽不具有典型的涉外因素，但本案属于涉自贸区案件，双方当事人均为外资独资子公司，上海黄金置地有限公司作为仲裁案件的申请人提起仲裁程序后，西门子国际贸易(上海)有限公司在提出管辖权异议并被仲裁庭驳回后又提出了反请求，双方均实际参与了全部仲裁程序，上海黄金置地有限公司也在仲裁裁决做出后部分履行了仲裁裁决确定的义务。为贯彻《最高人民法院关于人民法院为“一带一路”建设提供司法保障的若干意见》中提出的“促进国际商事海事仲裁在‘一带一路’建设中发挥重要作用”的要求，本着支持自贸区法治建设可先行先试的精神，综合考虑本案实际情况，同时，结合禁止反言、诚实信用和公平合理等公认的法律原则，可以认定本案仲裁协议符合《最高人民法院关于适用＜中华人民共和国涉外民事关系法律适用法＞若干问题的解释(一)》第一条第五项“可以认定为涉外民事关系的其他情形”。此外，并无证据证明承认与执行该仲裁裁决将违反我国公共政策。故本案仲裁裁决不存在我国参加的1958年《承认与执行外国仲裁裁决公约》第五条规定之情形，应予承认与执行。\r\n　　此复\r\n　　附：\r\n上海市高级人民法院关于申请人西门子国际贸易(上海)有限公司与被申请人\r\n上海黄金置地有限公司承认和执行外国仲裁裁决一案的请示\r\n（2014年12月17日　(2013)沪高民认(外仲)字第1号）\r\n最高人民法院：\r\n　　上海市第一中级人民法院(下称一中院)受理的西门子国际贸易(上海)有限公司(下称西门子公司)申请承认和执行新加坡仲裁裁决一案，该院审查后拟以仲裁协议无效为由拒绝承认和执行该仲裁裁决，并报我院请示。我院审查后倾向认为，本案系两个中国法人因非涉外法律关系约定在外国仲裁机构进行仲裁，拟根据《承认及执行外国仲裁裁决公约》(下称《纽约公约》)第五条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于西门子国际贸易(上海)有限公司申请承认与执行外国仲裁裁决一案的请示的复函\n（2015年10月10日　(2015)民四他字第5号）"
        }
      },
      {
        "title": "重新组建仲裁机构方案",
        "url": "https://www.pkulaw.com/chl/50a369d7efa4c9e6bdfb.html?way=listView",
        "content": "重新组建仲裁机构方案\r\n            \r\n            \r\n重新组建仲裁机构方案\r\n（1995年7月28日　国办发〔1995〕44号）\r\n　　一、关于重新组建仲裁机构的原则\r\n　　(一)全面、准确地把握《中华人民共和国仲裁法》(以下简称仲裁法)精神，严格依照仲裁法组建。\r\n　　(二)体现全心全意为人民服务的宗旨，保证仲裁能够按照公正、及时的原则解决经济纠纷。\r\n　　(三)从实际情况出发，根据需要与可能进行组建。\r\n　　(四)统一认识，加强领导，调动各方面的积极因素，保证仲裁工作平稳过渡。\r\n　　二、关于仲裁委员会\r\n　　(一)依法可以设立仲裁委员会的市只能组建一个统一的仲裁委员会，不得按照不同专业设立专业仲裁委员会或者专业仲裁庭。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "重新组建仲裁机构方案\n（1995年7月28日　国办发〔1995〕44号）"
        }
      },
      {
        "title": "中国体育仲裁委员会组织规则",
        "url": "https://www.pkulaw.com/chl/edfa9463642fe5bebdfb.html?way=listView",
        "content": "中国体育仲裁委员会组织规则\r\n            \r\n            \r\n国家体育总局令\r\n（第29号）\r\n　　《中国体育仲裁委员会组织规则》已于2022年12月22日经国家体育总局第2次局务会议审议通过，现予公布，自2023年1月1日起施行。\r\n     局　长　　高志丹\r\n2023年1月1日\r\n中国体育仲裁委员会组织规则\r\n目　　录\r\n　　第一章　总则\r\n　　第二章　体育仲裁委员会\r\n　　第三章　仲裁员\r\n　　第四章　监督管理\r\n　　第五章　附则\r\n第一章　总则\r\n　　第一条　为了及时、公正解决体育纠纷，保护当事人的合法权益，根据《中华人民共和国体育法》等有关法律，制定本规则。\r\n　　第二条　中国体育仲裁委员会（以下简称体育仲裁委员会）是由国家体育总局（以下简称体育总局）依法设立、专门处理体育纠纷案件的仲裁机构。\r\n　　第三条　体育仲裁依法独立运行，不受行政机关、社会组织和个人的干涉。\r\n　　第四条　体育仲裁委员会所在地为中华人民共和国北京市。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家体育总局令\n（第29号）"
        }
      },
      {
        "title": "最高人民法院关于仲裁司法审查案件归口办理有关问题的通知",
        "url": "https://www.pkulaw.com/chl/23d169eb99dea67cbdfb.html?way=listView",
        "content": "最高人民法院关于仲裁司法审查案件归口办理有关问题的通知\r\n            \r\n            \r\n最高人民法院关于仲裁司法审查案件归口办理有关问题的通知\r\n（法〔2017〕152号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　为依法正确审理仲裁司法审查案件，保证裁判尺度的统一，维护当事人的合法权益，促进仲裁事业健康有序发展及多元化纠纷解决机制的建立，现就各级人民法院办理仲裁司法审查案件的有关问题通知如下：\r\n　　一、各级人民法院审理涉外商事案件的审判庭（合议庭）作为专门业务庭（以下简称专门业务庭）负责办理本通知规定的仲裁司法审查案件。\r\n　　二、当事人申请确认仲裁协议效力的案件，申请撤销我国内地仲裁机构仲裁裁决的案件，申请认可和执行香港特别行政区、澳门特别行政区、台湾地区仲裁裁决的案件、申请承认和执行外国仲裁裁决等仲裁司法审查案件，由各级人民法院专门业务庭办理。\r\n　　专门业务庭经审查裁定认可和执行香港特别行政区、澳门\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于仲裁司法审查案件归口办理有关问题的通知\n（法〔2017〕152号）"
        }
      },
      {
        "title": "最高人民法院关于香港仲裁裁决在内地执行的有关问题的通知",
        "url": "https://www.pkulaw.com/chl/392f4f8f9a7dec25bdfb.html?way=listView",
        "content": "最高人民法院关于香港仲裁裁决在内地执行的有关问题的通知\r\n            \r\n            \r\n最高人民法院关于香港仲裁裁决在内地执行的有关问题的通知\r\n（法［2009］415号）\r\n各省、自治区、直辖市高级人民法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　近期，有关人民法院或者当事人向我院反映，在香港特别行政区做出的临时仲裁裁决、国际商会仲裁院在香港作出的仲裁裁决，当事人可否依据《关于内地与香港特别行政区相互执行仲裁裁决的安排》（以下简称《安排》）在内地申请执行。为了确保人民法院在办理该类案件中正确适用\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于香港仲裁裁决在内地执行的有关问题的通知\n（法［2009］415号）"
        }
      },
      {
        "title": "人力资源社会保障部、司法部、财政部关于进一步加强劳动人事争议调解仲裁法律援助工作的意见",
        "url": "https://www.pkulaw.com/chl/66cd580f3157e5b3bdfb.html?way=listView",
        "content": "人力资源社会保障部、司法部、财政部关于进一步加强劳动人事争议调解仲裁法律援助工作的意见\r\n            \r\n            \r\n人力资源社会保障部、司法部、财政部关于进一步加强劳动人事争议调解仲裁法律援助工作的意见\r\n（人社部发〔2020〕52号）\r\n各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局）、司法厅（局）、财政厅（局）：\r\n　　加强劳动人事争议调解仲裁法律援助工作（以下简称调解仲裁法律援助工作），保障符合条件的劳动者特别是贫困农民工及时获得法律援助服务，对于维护劳动者合法权益、确保法律正确实施、促进社会公平正义具有重要意义。近年来，一些地方主动采取措施加强调解仲裁法律援助工作，取得了良好效果。但与人民群众日益增长的法律援助需求相比，调解仲裁法律援助工作还存在协作机制有待健全、保障机制不够完善等问题。为认真落实中央关于全面推进依法治国的重大战略部署，统筹推进疫情防控与经济社会发展，加快处理各类涉疫情劳动人事争议，进一步满足人民群众特别是贫困劳动者对调解仲裁法律援助工作的需要，根据中央关于完善法律援助制度的有关精神和《法律援助条例》相关规定，现就进一步加强调解仲裁法律援助工作提出如下意见。\r\n　　一、建立健全调解仲裁法律援助协作机制。人力资源社会保障行政部门、劳动人事争议仲裁院（以下简称仲裁院）和司法行政机关、法律援助机构要建立完善调解仲裁法律援助协作工作机制，切实加强调解仲裁法律援助工作。人力资源社会保障行政部门和仲裁院要充分发挥处理劳动人事争议的专业优势，司法行政机关和法律援助机构要加强法律援助业务指导，提升规范化服务水平。仲裁院可以引导当事人通过拨打“12348”公共法律服务热线或登录法律服务网等方式进行法律咨询，帮助符合法律援助条件的农民工和困难职工申请法律援助；法律援助机构要在仲裁院公示法律援助机构办公地址、法律援助申请材料和工作流程等信息。有条件的地方，司法行政机关可以根据工作需要在当地仲裁院设立法律援助工作站，或在当地公共法律服务中心设立调解仲裁法律援助窗口。人力资源社会保障部门要为设立在当地仲裁院的法律援助工作站提供工作场所，配备办公设备、服务设施等。财政部门要完善调解仲裁法律援助经费保障机制，省级财政要提供经费支持，市、县级财政要将法律援助经费纳入同级财政预算，根据地方财力和办案量合理安排经费，适当提高法律援助补贴标准并及时支付。\r\n　　二、扩大调解仲裁法律援助范围。在法律援助对象上，司法行政机关要综合考虑当地法律援助资源供给状况、困难群众法律援助需求等因素，推动法律援助\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "人力资源社会保障部、司法部、财政部关于进一步加强劳动人事争议调解仲裁法律援助工作的意见\n（人社部发〔2020〕52号）"
        }
      },
      {
        "title": "最高人民法院关于成都优邦文具有限公司、王国建申请撤销深圳仲裁委员会(2011)深仲裁字第601号仲裁裁决一案的请示的复函",
        "url": "https://www.pkulaw.com/chl/9589df422edc6fd4bdfb.html?way=listView",
        "content": "最高人民法院关于成都优邦文具有限公司、王国建申请撤销深圳仲裁委员会(2011)深仲裁字第601号仲裁裁决一案的请示的复函\r\n            \r\n            \r\n最高人民法院关于成都优邦文具有限公司、王国建申请撤销深圳仲裁委员会(2011)深仲裁字第601号仲裁裁决一案的请示的复函\r\n(2013年3月20日 (2013)民四他字第9号)\r\n广东省高级人民法院：\r\n　　你院(2012)粤高法仲复字第2号《关于成都优邦文具有限公司、王国建申请撤销深圳仲裁委员会(2011)深仲裁字第601号仲裁裁决一案的请示》收悉。经研究，答复如下：\r\n　　本案系当事人申请撤销我国仲裁机构作出的涉港仲裁裁决的案件。案涉担保合同没有约定仲裁条款，仲裁庭关于主合同有仲裁条款，担保合同作为从合同应当受到主合同中仲裁条款约束的意见缺乏法律依据。仲裁庭对没有约定仲裁条款的担保合同进行审理并作出裁决，担保人王国建申请撤销该仲裁裁决中涉及其作为担保人部分的裁项的理由成立。鉴于王国建与祈祥、陈建军系共同保证人，三者具有共同的法律地位，且关于该三人责任的裁决共同表述在裁决书第(四)项中，人民法院宜将该裁项作为一项不可分的裁决予以撤销。\r\n　　综上，根据《中华人民共和国仲裁法》第七十条、《中华人民共和国民事诉讼法》第二百七十四条第一款第(一)项之规定，案涉裁决书第(四)项以及第(六)项中关于王国建、祈祥与陈建军共同承担仲裁费用的内容应予撤销。\r\n　　此复\r\n　　附：\r\n广东省高级人民法院关于成都优邦文具有限公司、王国建申请撤销深圳仲裁委员会(2011)深仲裁字第601号仲裁裁决一案的请示\r\n(2012年11月28日 (2012)粤高法仲复字第2号)\r\n最高人民法院：\r\n　　广东省深圳市中级人民法院(以下简称深圳中院)受理成都优邦文具有限公司(以下简称成都优邦公司)、王国建申请撤销涉外仲裁裁决一案，拟裁定撤销深圳仲裁委员会于2011年9月8日作出的(2011)深仲裁字第 601号裁决书。根据《最高人民法院关于人民法院撤销涉外仲裁裁决有关事项的通知》(法[1998]40号)的规定，深圳中院上报我院审查。经审查，我院部分同意深圳中院意见，现按上述通知要求特向钧院请示。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于成都优邦文具有限公司、王国建申请撤销深圳仲裁委员会(2011)深仲裁字第601号仲裁裁决一案的请示的复函\n(2013年3月20日 (2013)民四他字第9号)"
        }
      },
      {
        "title": "仲裁委员会登记暂行办法",
        "url": "https://www.pkulaw.com/chl/22a898f9344e345cbdfb.html?way=listView",
        "content": "仲裁委员会登记暂行办法\r\n            \r\n            \r\n仲裁委员会登记暂行办法\r\n（1995年7月28日国务院办公厅发布　国办发〔1995〕44号）\r\n　　第一条　根据《中华人民共和国仲裁法》（以下简称仲裁法），制定本办法。\r\n　　第二条　仲裁委员会的登记机关是省、自治区、直辖市的司法行政部门。\r\n　　第三条　仲裁委员会可以在直辖市和省、自治区人民政府所在地的市设立，也可以根据需要在其他设区的市设立，不按行政区划层层设立。\r\n　　设立仲裁委员会，应当向登记机关办理设立登记；未经设立登记的，仲裁裁决不具有法律效力。\r\n　　办理设立登记，应当向登记机关提交下列文件：\r\n　　（一）设立仲裁委员会申请书；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "仲裁委员会登记暂行办法\n（1995年7月28日国务院办公厅发布　国办发〔1995〕44号）"
        }
      },
      {
        "title": "最高人民法院关于贯彻执行《最高人民法院关于内地与香港特别行政区法院就仲裁程序相互协助保全的安排》的通知",
        "url": "https://www.pkulaw.com/chl/f66d43672d3c8c6fbdfb.html?way=listView",
        "content": "最高人民法院关于贯彻执行《最高人民法院关于内地与香港特别行政区法院就仲裁程序相互协助保全的安排》的通知\r\n            \r\n            \r\n最高人民法院关于贯彻执行《最高人民法院关于内地与香港特别行政区法院就仲裁程序相互协助保全的安排》的通知\r\n（法[2019]207号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　《最高人民法院关于内地与香港特别行政区法院就仲裁程序相互协助保全的安排》(以下简称《安排》)将于2019年10月1日生效。为贯彻执行好《安排》，现就有关问题通知如下：\r\n　　一、本《安排》所称“仲裁”依据被请求方法律确定。依据《中华人民共和国仲裁法》的规定，可以仲裁的纠纷限于“平等主体的公民、法人和其他组织之间发生的合同纠纷和其他财产权益纠纷”。据此，本《安排》所称“香港仲裁程序”不包括投资者与东道主国家或者地区之间的投资仲裁。\r\n　　二、依据本《安排》第二条之规定，仲裁机构或者常设办事处的名单由香港特别行政区政府向最高人民法院提供，并经双方确认。截至目前，包括以下机构或者常设办事处：香港国际仲裁中心、中国国际经济贸易仲裁委员会香港仲裁中心、国际商会国际仲裁院亚洲事务办公室、香港海事仲裁协会、华南(香港)国际仲裁院、一邦国际网上仲调中心。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于贯彻执行《最高人民法院关于内地与香港特别行政区法院就仲裁程序相互协助保全的安排》的通知\n（法[2019]207号）"
        }
      },
      {
        "title": "中国国际贸易促进委员会关于邀请参加“欧盟《一般数据保护条例》的解读与启示”合规讲坛的函",
        "url": "https://www.pkulaw.com/chl/41501b9b369b2f84bdfb.html?way=listView",
        "content": "中国国际贸易促进委员会关于邀请参加“欧盟《一般数据保护条例》的解读与启示”合规讲坛的函\r\n            \r\n            \r\n中国国际贸易促进委员会关于邀请参加“欧盟《一般数据保护条例》的解读与启示”合规讲坛的函\r\n　　2018年5月25日开始实施的欧盟《一般数据保护条例》（“GDPR\"），是欧盟史上最严格的数据保护法案。向欧盟提供产品和服务的中国企业、通过互联网和移动互联网监控欧盟居民网络行为（收集、处理欧盟居民信息数据）的中国企业以及在欧盟有雇员的中国企业均受到GDPR的影响。随着全球企业和机构的数据化浪潮，中国企业和机构的数据化是无法避免的。GDPR将会影响到企业和机构的运营、战略、市场、销售、决策等各个环节。在GDPR的环境下，不合规的中国企业将面临最高为全球收入的4%的巨额罚款。\r\n　　为帮助中国企业了解GDPR中关于数据保护的政策要求，全国企业合规委员会拟以“欧盟《一般数据保护条例》解读与启示\"为主题举办第四期企业合规讲坛（商事法律大讲堂第十六期），邀请欧盟GDPR学院的总裁KersiF.Porbunberwall教授作为主讲嘉宾，就企业数据跨境管理、如何制定数据保护的合规管理方案等一系列问题与现场听众进行互动研讨。\r\n    一、会议时间：2018年7月25日（星期三）\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国国际贸易促进委员会关于邀请参加“欧盟《一般数据保护条例》的解读与启示”合规讲坛的函"
        }
      },
      {
        "title": "仲裁员行为考察规定(2021修订)",
        "url": "https://www.pkulaw.com/chl/5cac679b66b9aacebdfb.html?way=listView",
        "content": "仲裁员行为考察规定(2021修订)\r\n            \r\n            \r\n仲裁员行为考察规定\r\n　　（2003年12月通过，2009年1月8日经仲裁委员会主任会议修改，2021年4月27日经仲裁委员会主任会议修订）\r\n　　第一条　为加强仲裁员监督管理，提高仲裁公信力，推动仲裁事业发展，制定本规定。\r\n　　第二条　仲裁员应当严格遵守《仲裁员守则》，独立、公正、勤勉、审慎地履行职责，廉洁自律，不代表任何一方当事人利益，平等地对待双方当事人。\r\n　　第三条　仲裁员应当加强仲裁理论学习，精通仲裁业务，注重知识更新，培养明察善断的能力，提高办案技巧，确保业务水平扎实过硬。\r\n　　第四条　有下列情形之一的，仲裁员不得接受选定或指定：\r\n　　1.存在依法应当回避情形的；\r\n　　2.在接受选定或指定后，因个人原因两个月内不能参加开庭审理的；\r\n　　3.因自身工作任务较重，不能保证有充足时间和精力处理案件，难以悉心完成案件审理工作的；\r\n　　4.因健康原因难以参加案件审理工作的；\r\n　　5.不熟悉案件涉及的专业领域，无法胜任审理工作的；\r\n　　6.其他导致不宜接受选定或指定的情形。\r\n　　第五条　本委员会现任主任、副主任以及执行机构工作人员，均不得接受当事人选定为仲裁员。本委员会根据《仲裁规则》指定为仲裁员的除外。\r\n　　第六条　仲裁员接受选定或指定时，应当如实填写接受选定或指定的声明书。存在下列可能导致当事人对仲裁员的独立性、公正性产生合理怀疑的情形之一的，仲裁员应当及时向本委员会书面披露：\r\n　　1.仲裁员、所在工作单位与案件有关联，或者与当事人、代理人及其关联单位两年内有业务往来的；\r\n　　2.当前或两年内，与同案仲裁员在同一个单位工作的；\r\n　　3.仲裁员与当事人、当事人的主要管理人员或代理人在同一社会组织担任专职工作，有经常性工作接触的；\r\n　　4.当前或两年内，仲裁员在与案件有关联的机构担任职务的；\r\n　　5.仲裁员或其近亲属与当事人或代理人有较为密切私人关系的；\r\n　　6.仲裁员两年内曾经接受同一当事人、代理人或律师事务所选定担任仲裁员超过三次（不含三次）的，关联案件或同类型案件除外；\r\n　　7.其他可能导致当事人对仲裁员的独立性、公正性产生合理怀疑的情形。\r\n　　案件仲裁过程中，仲裁员知悉应予披露情形的，应当立即披露。\r\n　　本委员会根据披露情况，研究决定仲裁员是否回避。\r\n　　第七条　有下列情形之一的，仲裁员应当主动向本委员会申请回避，当事人和仲裁庭其他成员也可以向本委员会主任提出回避的书面请求，并说明具体理由，是否回避由本委员会主任决定。本委员会主任也可以主动决定仲裁员回避。\r\n　　1.是本案当事人或者当事人、代理人近亲属的；\r\n　　2.仲裁员或其近亲属与本案有利害关系的；\r\n　　3.私自会见当事人、代理人，或者接受当事人、代理人不当利益的；\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "仲裁员行为考察规定"
        }
      },
      {
        "title": "最高人民法院发布支持香港仲裁典型案例",
        "url": "https://www.pkulaw.com/chl/1cf93fac65cb330cbdfb.html?way=listView",
        "content": "最高人民法院发布支持香港仲裁典型案例\r\n            \r\n            \r\n最高人民法院发布支持香港仲裁典型案例\r\n（2024年9月5日）\r\n　　仲裁是我国法律规定的纠纷解决制度，也是国际通行的解决经贸投资争议的重要途径。党的二十届三中全会对加强涉外法治建设、健全国际商事仲裁制度作出重要决策部署。“十四五”规划和《粤港澳大湾区发展规划纲要》明确支持香港建设亚太地区国际法律及争议解决服务中心。健全国际商事仲裁司法审查制度，充分发挥司法支持和监督仲裁的职能作用，支持香港建设亚太地区国际法律及争议解决服务中心，对于促进高水平对外开放和高质量共建“一带一路”，深化粤港澳大湾区规则衔接、机制对接，营造市场化法治化国际化一流营商环境，具有重要意义。\r\n　　人民法院始终坚持以审判工作现代化支撑和服务中国式现代化，全面准确、坚定不移贯彻“一国两制”方针和党中央决策部署，依法公正高效办理各类涉港仲裁司法审查案件。2019年以来，人民法院共受理涉港仲裁司法审查案件1000余件。截至2024年4月，仅香港国际仲裁中心已向内地法院提出保全协助申请119份，涉及标的金额超过300亿元人民币，内地法院从受理协助香港仲裁的保全申请到保全措施执行完毕的平均期限为28.3天。本次发布的6件典型案例既包括申请确认涉港仲裁协议效力案件、协助香港仲裁的保全案件，也包括申请认可和执行香港仲裁裁决案件，生动展现了人民法院依法支持香港仲裁、推进国际仲裁高质量发展的司法立场。\r\n　　一是以便捷高效的保全协助保障香港仲裁的顺利进行。仲裁保全对于保障仲裁程序顺利进行以及仲裁裁决的最终执行具有重要作用。案例1中，内地法院优化协助保全机制，为香港仲裁程序提供了便捷高效的保全协助，并使得仲裁申请人其后申请认可和执行香港仲裁裁决的案件得到快速处理以及顺利执行，为两地司法互助提供了有益示范。\r\n　　二是支持和鼓励当事人选择香港仲裁解决纠纷。仲裁协议是仲裁制度的基石，是仲裁机构取得管辖权、启动程序的前提性条件。案例3准确适用仲裁协议冲突规范，认定仲裁地法律即香港法律为仲裁协议效力准据法，进而适用香港《仲裁条例》确认案涉仲裁协议有效。案例4依据香港《仲裁条例》中对仲裁协议“书面形式”的构成要件进行解释，认可当事人通过援引方式达成仲裁协议。案例5准确查明香港法律，尊重当事人在港仲裁意愿，针对表述不规范的仲裁协议予以合理解释，明确协议约定所指向的仲裁机构的含义。上述三案的处理凸显了内地法院准确适用仲裁协议准据法、支持当事人选择在香港进行仲裁，促进仲裁在多元化纠纷解决机制中发挥重要作用。\r\n　　三是便利香港仲裁裁决跨境执行。人民法院依据最高人民法院《关于内地与香港特别行政区相互执行仲裁裁决的安排》（以下简称《安排》）及《关于内地与香港特别行政区相互执行仲裁裁决的补充安排》（以下简称《补充安排》）公正高效认可和执行香港仲裁裁决，有力促进香港建设亚太地区国际法律及争议解决服务中心。案例2尊重当事人合意将仲裁庭变更为独任仲裁员的约定，保障仲裁意思自治。案例6准确认定仲裁裁决籍属，并尊重仲裁庭依据仲裁规则颁发仲裁程序令及针对当事人违反仲裁程序令的行为作出的相关决定。上述两案的处理彰显了依法支持和保障香港仲裁程序、便利香港仲裁裁决在内地依法得到执行的鲜明司法态度。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布支持香港仲裁典型案例\n（2024年9月5日）"
        }
      }
    ]
  }
]