[
  {
    "category_name": "文化 (9650)",
    "total_laws_in_category": 9650,
    "target_laws_count": 482,
    "actual_crawled_count": 200,
    "laws": [
      {
        "title": "娱乐场所管理条例(2020修订)",
        "url": "https://www.pkulaw.com/chl/78fc82cb954488d2bdfb.html?way=listView",
        "content": "娱乐场所管理条例(2020修订)\r\n            \r\n            \r\n娱乐场所管理条例\r\n　　(2006年1月29日中华人民共和国国务院令第458号公布　根据2016年2月6日《国务院关于修改部分行政法规的决定》第一次修订 根据2020年11月29日《国务院关于修改和废止部分行政法规的决定》第二次修订)\r\n第一章　总则\r\n　　第一条　为了加强对娱乐场所的管理，保障娱乐场所的健康发展，制定本条例。\r\n　　第二条　本条例所称娱乐场所，是指以营利为目的，并向公众开放、消费者自娱自乐的歌舞、游艺等场所。\r\n　　第三条　县级以上人民政府文化主管部门负责对娱乐场所日常经营活动的监督管理；县级以上公安部门负责对娱乐场所消防、治安状况的监督管理。\r\n　　第四条　国家机关及其工作人员不得开办娱乐场所，不得参与或者变相参与娱乐场所的经营活动。\r\n　　与文化主管部门、公安部门的工作人员有夫妻关\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "娱乐场所管理条例"
        }
      },
      {
        "title": "营业性演出管理条例(2020修订)",
        "url": "https://www.pkulaw.com/chl/9c215c6290eedb30bdfb.html?way=listView",
        "content": "营业性演出管理条例(2020修订)\r\n            \r\n            \r\n营业性演出管理条例\r\n　　(2005年7月7日中华人民共和国国务院令第439号公布　根据2008年7月22日《国务院关于修改〈营业性演出管理条例〉的决定》第一次修订　根据2013年7月18日《国务院关于废止和修改部分行政法规的决定》第二次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第三次修订 根据2020年11月29日《国务院关于修改和废止部分行政法规的决定》第四次修订)\r\n第一章　总则\r\n　　第一条　为了加强对营业性演出的管理，促进文化产业的发展，繁荣社会主义文艺事业，满足人民群众文化生活的需要，促进社会主义精神文明建设，制定本条例。\r\n　　第二条　本条例所称营业性演出，是指以营利为目的为公众举办的现场文艺表演活动。\r\n　　第三条　营业性演出必须坚持为人民服务、为社会主义服务的方向，把社会效益放在首位、实现社会效益和经济效益的统一，丰富人民群众的文化生活。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "营业性演出管理条例"
        }
      },
      {
        "title": "中华人民共和国电影产业促进法",
        "url": "https://www.pkulaw.com/chl/77bfb11b7f763f73bdfb.html?way=listView",
        "content": "中华人民共和国电影产业促进法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第五十四号）\r\n　　《中华人民共和国电影产业促进法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十四次会议于2016年11月7日通过，现予公布，自2017年3月1日起施行。\r\n     中华人民共和国主席 习近平\r\n　　2016年11月7日\r\n中华人民共和国电影产业促进法\r\n　　（2016年11月7日第十二届全国人民代表大会常务委员会第二十四次会议通过）\r\n　　目录\r\n　 第一章　总 则\r\n　 第二章　电影创作、摄制\r\n　 第三章　电影发行、放映\r\n　 第四章　电影产业支持、保障\r\n　 第五章　法律责任\r\n　 第六章　附 则\r\n第一章　总　则\r\n　　第一条　为了促进电影产业健康繁荣发展，弘扬社会主义核心价值观，规范电影市场秩序，丰富人民群众精神文化生活，制定本法。\r\n　　第二条　在中华人民共和国境内从事电影创作、摄制、发行、放映等活动（以下统称电影活动），适用本法。\r\n　　本法所称电影，是指运用视听技术和艺术手段摄制、以胶片或者数字载体记录、由表达一定内容的有声或者无声的连续画面组成、符合国家规定的技术标准、用于电影院等固定放映场所或者流动放映设备公开放映的作品。\r\n　　通过互联网、电信网、广播电视网等信息网络传播电影的，还应当遵守互联网、电信网、广播电视网等信息网络管理的法律、行政法规的规定。\r\n　　第三条　从事电影活动，应当坚持为人民服务、为社会主义服务，坚持社会效益优先，实现社会效益与经济效益相统一。\r\n　　第四条　国家坚持以人民为中心的创作导向，坚持百花齐放、百家争鸣的方针，尊重和保障电影创作自由，倡导电影创作贴近实际、贴近生活、贴近群众，鼓励创作思想性、艺术性、观赏性相统一的优秀电影。\r\n　　第五条　国务院应当将电影产业发展纳入国民经济和社会发展规划。县级以上地方人民政府根据当地实际情况将电影产业发展纳入本级国民经济和社会发展规划。\r\n　　国家制定电影及其相关产业政策，引导形成统一开放、公平竞争的电影市场，促进电影市场繁荣发展。\r\n　　第六条　国家鼓励电影科技的研发、应用，制定并完善电影技术标准，构建以企业为主体、市场为导向、产学研相结合的电影技术创新体系。\r\n　　第七条　与电影有关的知识产权受法律保护，任何组织和个人不得侵犯。\r\n　　县级以上人民政府负责知识产权执法的部门应当采取措施，保护与电影有关的知识产权，依法查处侵犯与电影有关的知识产权的行为。\r\n　　从事电影活动的公民、法人和其他组织应当增强知识产权意识，提高运用、保护和管理知识产权的能力。\r\n　　国家鼓励公民、法人和其他组织依法开发电影形象产品等衍生产品。\r\n　　第八条　国务院电影主管部门负责全国的电影工作；县级以上地方人民政府电影主管部门负责本行政区域内的电影工作。\r\n　　县级以上人民政府其他有关部门在各自职责范围内，负责有关的电影工作。\r\n　　第九条　电影行业组织依法制定行业自律规范，开展业务交流，加强职业道德教育，维护其成员的合法权益。\r\n　　演员、导演等电影从业人员应当坚持德艺双馨，遵守法律法规，尊重社会公德，恪守职业道德，加强自律，树立良好社会形象。\r\n　　第十条　国家支持建立电影评价体系，鼓励开展电影评论。\r\n　　对优秀电影以及为促进电影产业发展作出突出贡献的组织、个人，按照国家有关规定给予表彰和奖励。\r\n　　第十一条　国家鼓励开展平等、互利的电影国际合作与交流，支持参加境外电影节（展）。\r\n第二章　电影创作、摄制\r\n　　第十二条　国家鼓励电影剧本创作和题材、体裁、形式、手段等创新，鼓励电影学术研讨和业务交流。\r\n　　县级以上人民政府电影主管部门根据电影创作的需要，为电影创作人员深入基层、深入群众、体验生活等提供必要的便利和帮助。\r\n　　第十三条　拟摄制电影的法人、其他组织应当将电影剧本梗概向国务院电影主管部门或者省、自治区、直辖市人民政府电影主管部门备案；其中，涉及重大题材或者国家安全、外交、民族、宗教、军事等方面题材的，应当按照国家有关规定将电影剧本报送审查。\r\n　　电影剧本梗概或者电影剧本符合本法第十六条规定的，由国务院电影主管部门将拟摄制电影的基本情况予以公告，并由国务院电影主管部门或者省、自治区、直辖市人民政府电影主管部门出具备案证明文件或者颁发批准文件。具体办法由国务院电影主管部门制定。\r\n　　第十四条　法人、其他组织经国务院电影主管部门批准，可以与境外组织合作摄制电影；但是，不得与从事损害我国国家尊严、荣誉和利益，危害社会稳定，伤害民族感情等活动的境外组织合作，也不得聘用有上述行为的个人参加电影摄制。\r\n　　合作摄制电影符合创作、出资、收益分配等方面比例要求的，该电影视同境内法人、其他组织摄制的电影。\r\n　　境外组织不得在境内独立从事电影摄制活动；境外个人不得在境内从事电影摄制活动。\r\n　　第十五条　县级以上人民政府电影主管部门应当协调公安、文物保护、风景名胜区管理等部门，为法人、其他组织依照本法从事电影摄制活动提供必要的便利和帮助。\r\n　　从事电影摄制活动的，应当遵守有关环境保护、文物保护、风景名胜区管理和安全生产等方面的法律、法规，并在摄制过程中采取必要的保护、防护措施。\r\n　　第十六条　电影不得含有下列内容：\r\n　　（一）违反宪法确定的基本原则，煽动抗拒或者破坏宪法、法律、行政法规实施；\r\n　　（二）危害国家统一、主权和领土完整，泄露国家秘密，危害国家安全，损害国家尊严、荣誉和利益，宣扬恐怖主义、极端主义；\r\n　　（三）诋毁民族优秀文化传统，煽动民族仇恨、民族歧视，侵害民族风俗习惯，歪曲民族历史或者民族历史人物，伤害民族感情，破坏民族团结；\r\n　　（四）煽动破坏国家宗教政策，宣扬邪教、迷信；\r\n　　（五）危害社会公德，扰乱社会秩序，破坏社会稳定，宣扬淫秽、赌博、吸毒，渲染暴力、恐怖，教唆犯罪或者传授犯罪方法；\r\n　　（六）侵害未成年人合法权益或者损害未成年人身心健康；\r\n　　（七）侮辱、诽谤他人或者散布他人隐私，侵害他人合法权益；\r\n　　（八）法律、行政法规禁止的其他内容。\r\n　　第十七条　法人、其他组织应当将其摄制完成的电影送国务院电影主管部门或者省、自治区、直辖市人民政府电影主管部门审查。\r\n　　国务院电影主管部门或者省、自治区、直辖市人民政府电影主管部门应当自受理申请之日起三十日内作出审查决定。对符合本法规定的，准予公映，颁发电影公映许可证，并予以公布；对不符合本法规定的，不准予公映，书面通知申请人并说明理由。\r\n　　国务院电影主管部门应当根据本法制定完善电影审查的具体标准和程序，并向社会公布。制定完善电影审查的具体标准应当向社会公开征求意见，并组织专家进行论证。\r\n　　第十八条　进行电影审查应当组织不少于五名专家进行评审，由专家提出评审意见。法人、其他组织对专家评审意见有异议的，国务院电影主管部门或者省、自治区、直辖市人民政府电影主管部门可以另行组织专家再次评审。专家的评审意见应当作为作出审查决定的重要依据。\r\n　　前款规定的评审专家包括专家库中的专家和根据电影题材特别聘请的专家。专家遴选和评审的具体办法由国务院电影主管部门制定。\r\n　　第十九条　取得电影公映许可证的电影需要变更内容的，应当依照本法规定重新报送审查。\r\n　　第二十条　摄制电影的法人、其他组织应当将取得的电影公映许可证标识置于电影的片头处；电影放映可能引起未成年人等观众身体或者心理不适的，应当予以提示。\r\n　　未取得电影公映许可证的电影，不得发行、放映，不得通过互联网、电信网、广播电视网等信息网络进行传播，不得制作为音像制品；但是，国家另有规定的，从其规定。\r\n　　第二十一条　摄制完成的电影取得电影公映许可证，方可参加电影节（展）。拟参加境外电影节（展）的，送展法人、其他组织应当在该境外电影节（展）举办前，将相关材料报国务院电影主管部门或者省、自治区、直辖市人民政府电影主管部门备案。\r\n　　第二十二条　公民、法人和其他组织可以承接境外电影的洗印、加工、后期制作等业务，并报省、自治区、直辖市人民政府电影主管部门备案，但是不得承接含有损害我国国家尊严、荣誉和利益，危害社会稳定，伤害民族感情等内容的境外电影的相关业务。\r\n　　第二十三条　国家设立的电影档案机构依法接收、收集、整理、保管并向社会开放电影档案。\r\n　　国家设立的电影档案机构应当配置必要的设备，采用先进技术，提高电影档案管理现代化水平。\r\n　　摄制电影的法人、其他组织依照《中华人民共和国档案法》的规定，做好电影档案保管工作，并向国家设立的电影档案机构移交、捐赠、寄存电影档案。\r\n第三章　电影发行、放映\r\n　　第二十四条　企业具有与所从事的电影发行活动相适应的人员、资金条件的，经国务院电影主管部门或者所在地省、自治区、直辖市人民政府电影主管部门批准，可以从事电影发行活动。\r\n　　企业、个体工商户具有与所从事的电影放映活动相适应的人员、场所、技术和设备等条件的，经所在地县级人民政府电影主管部门批准，可以从事电影院等固定放映场所电影放映活动。\r\n　　第二十五条　依照本法规定负责电影发行、放映活动审批的电影主管部门，应当自受理申请之日起三十日内，作出批准或者不批准的决定。对符合条件的，予以批准，颁发电影发行经营许可证或者电影放映经营许可证，并予以公布；对不符合条件的，不予批准，书面通知申请人并说明理由。\r\n　　第二十六条　企业、个人从事电影流动放映活动，应当将企业名称或者经营者姓名、地址、联系方式、放映设备等向经营区域所在地县级人民政府电影主管部门备案。\r\n　　第二十七条　国家加大对农村电影放映的扶持力度，由政府出资建立完善农村电影公益放映服务网络，积极引导社会资金投资农村电影放映，不断改善农村地区观看电影条件，统筹保障农村地区群众观看电影需求。\r\n　　县级以上人民政府应当将农村电影公益放映纳入农村公共文化服务体系建设，按照国家有关规定对农村电影公益放映活动给予补贴。\r\n　　从事农村电影公益放映活动的，不得以虚报、冒领等手段骗取农村电影公益放映补贴资金。\r\n　　第二十八条　国务院教育、电影主管部门可以共同推荐有利于未成年人健康成长的电影，并采取措施支持接受义务教育的学生免费观看，由所在学校组织安排。\r\n　　国家鼓励电影院以及从事电影流动放映活动的企业、个人采取票价优惠、建设不同条件的放映厅、设立社区放映点等多种措施，为未成年人、老年人、残疾人、城镇低收入居民以及进城务工人员等观看电影提供便利；电影院以及从事电影流动放映活动的企业、个人所在地人民政府可以对其发放奖励性补贴。\r\n　　第二十九条　电影院应当合理安排由境内法人、其他组织所摄制电影的放映场次和时段，并且放映的时长不得低于年放映电影时长总和的三分之二。\r\n　　电影院以及从事电影流动放映活动的企业、个人应当保障电影放映质量。\r\n　　第三十条　电影院的设施、设备以及用于流动放映的设备应当符合电影放映技术的国家标准。\r\n　　电影院应当按照国家有关规定安装计算机售票系统。\r\n　　第三十一条　未经权利人许可，任何人不得对正在放映的电影进行录音录像。发现进行录音录像的，电影院工作人员有权予以制止，并要求其删除；对拒不听从的，有权要求其离场。\r\n　　第三十二条　国家鼓励电影院在向观众明示的电影开始放映时间之前放映公益广告。\r\n　　电影院在向观众明示的电影开始放映时间之后至电影放映结束前，不得放映广告。\r\n　　第三十三条　电影院应当遵守治安、消防、公共场所卫生等法律、行政法规，维护放映场所的公共秩序和环境卫生，保障观众的安全与健康。\r\n　　任何人不得携带爆炸性、易燃性、放射性、毒害性、腐蚀性物品进入电影院等放映场所，不得非法携带枪支、弹药、管制器具进入电影院等放映场所；发现非法携带上述物品的，有关工作人员应当拒绝其进入，并向有关部门报告。\r\n　　第三十四条　电影发行企业、电影院等应当如实统计电影销售收入，提供真实准确的统计数据，不得采取制造虚假交易、虚报瞒报销售收入等不正当手段，欺骗、误导观众，扰乱电影市场秩序。\r\n　　第三十五条　在境内举办涉外电影节（展），须经国务院电影主管部门或者省、自治区、直辖市人民政府电影主管部门批准。\r\n第四章　电影产业支持、保障\r\n　　第三十六条　国家支持下列电影的创作、摄制：\r\n　　（一）传播中华优秀文化、弘扬社会主义核心价值观的重大题材电影；\r\n　　（二）促进未成年人健康成长的电影；\r\n　　（三）展现艺术创新成果、促进艺术进步的电影；\r\n　　（四）推动科学教育事业发展和科学技术普及的电影；\r\n　　（五）其他符合国家支持政策的电影。\r\n　　第三十七条　国家引导相关文化产业专项资金、基金加大对电影产业的投入力度，根据不同阶段和时期电影产业的发展情况，结合财力状况和经济社会发展需要，综合考虑、统筹安排财政资金对电影产业的支持，并加强对相关资金、基金使用情况的审计。\r\n　　第三十八条　国家实施必要的税收优惠政策，促进电影产业发展，具体办法由国务院财税主管部门依照税收法律、行政法规的规定制定。\r\n　　第三十九条　县级以上地方人民政府应当依据人民群众需求和电影市场发展需要，将电影院建设和改造纳入国民经济和社会发展规划、土地利用总体规划和城乡规划等。\r\n　　县级以上地方人民政府应当按照国家有关规定，有效保障电影院用地需求，积极盘活现有电影院用地资源，支持电影院建设和改造。\r\n　　第四十条　国家鼓励金融机构为从事电影活动以及改善电影基础设施提供融资服务，依法开展与电影有关的知识产权质押融资业务，并通过信贷等方式支持电影产业发展。\r\n　　国家鼓励保险机构依法开发适应电影产业发展需要的保险产品。\r\n　　国家鼓励融资担保机构依法向电影产业提供融资担保，通过再担保、联合担保以及担保与保险相结合等方式分散风险。\r\n　　对国务院电影主管部门依照本法规定公告的电影的摄制，按照国家有关规定合理确定贷款期限和利率。\r\n　　第四十一条　国家鼓励法人、其他组织通过到境外合作摄制电影等方式进行跨境投资，依法保障其对外贸易、跨境融资和投资等合理用汇需求。\r\n　　第四十二条　国家实施电影人才扶持计划。\r\n　　国家支持有条件的高等学校、中等职业学校和其他教育机构、培训机构等开设与电影相关的专业和课程，采取多种方式培养适应电影产业发展需要的人才。\r\n　　国家鼓励从事电影活动的法人和其他组织参与学校相关人才培养。\r\n　　第四十三条　国家采取措施，扶持农村地区、边疆地区、贫困地区和民族地区开展电影活动。\r\n　　国家鼓励、支持少数民族题材电影创作，加强电影的少数民族语言文字译制工作，统筹保障民族地区群众观看电影需求。\r\n　　第四十四条　国家对优秀电影的外语翻译制作予以支持，并综合利用外交、文化、教育等对外交流资源开展电影的境外推广活动。\r\n　　国家鼓励公民、法人和其他组织从事电影的境外推广。\r\n　　第四十五条　国家鼓励社会力量以捐赠、资助等方式支持电影产业发展，并依法给予优惠。\r\n　　第四十六条　县级以上人民政府电影主管部门应当加强对电影活动的日常监督管理，受理对违反本法规定的行为的投诉、举报，并及时核实、处理、答复；将从事电影活动的单位和个人因违反本法规定受到行政处罚的情形记入信用档案，并向社会公布。\r\n第五章　法律责任\r\n　　第四十七条　违反本法规定擅自从事电影摄制、发行、放映活动的，由县级以上人民政府电影主管部门予以取缔，没收电影片和违法所得以及从事违法活动的专用工具、设备；违法所得五万元以上的，并处违法所得五倍以上十倍以下的罚款；没有违法所得或者违法所得不足五万元的，可以并处二十五万元以下的罚款。\r\n　　第四十八条　有下列情形之一的，由原发证机关吊销有关许可证、撤销有关批准或者证明文件；县级以上人民政府电影主管部门没收违法所得；违法所得五万元以上的，并处违法所得五倍以上十倍以下的罚款；没有违法所得或者违法所得不足五万元的，可以并处二十五万元以下的罚款：\r\n　　（一）伪造、变造、出租、出借、买卖本法规定的许可证、批准或者证明文件，或者以其他形式非法转让本法规定的许可证、批准或者证明文件的；\r\n　　（二）以欺骗、贿赂等不正当手段取得本法规定的许可证、批准或者证明文件的。\r\n　　第四十九条　有下列情形之一的，由原发证机关吊销许可证；县级以上人民政府电影主管部门没收电影片和违法所得；违法所得五万元以上的，并处违法所得十倍以上二十倍以下的罚款；没有违法所得或者违法所得不足五万元的，可以并处五十万元以下的罚款：\r\n　　（一）发行、放映未取得电影公映许可证的电影的；\r\n　　（二）取得电影公映许可证后变更电影内容，未依照规定重新取得电影公映许可证擅自发行、放映、送展的；\r\n　　（三）提供未取得电影公映许可证的电影参加电影节（展）的。\r\n　　第五十条　承接含有损害我国国家尊严、荣誉和利益，危害社会稳定，伤害民族感情等内容的境外电影的洗印、加工、后期制作等业务的，由县级以上人民政府电影主管部门责令停止违法活动，没收电影片和违法所得；违法所得五万元以上的，并处违法所得三倍以上五倍以下的罚款；没有违法所得或者违法所得不足五万元的，可以并处十五万元以下的罚款。情节严重的，由电影主管部门通报工商行政管理部门，由工商行政管理部门吊销营业执照。\r\n　　第五十一条　电影发行企业、电影院等有制造虚假交易、虚报瞒报销售收入等行为，扰乱电影市场秩序的，由县级以上人民政府电影主管部门责令改正，没收违法所得，处五万元以上五十万元以下的罚款；违法所得五十万元以上的，处违法所得一倍以上五倍以下的罚款。情节严重的，责令停业整顿；情节特别严重的，由原发证机关吊销许可证。\r\n　　电影院在向观众明示的电影开始放映时间之后至电影放映结束前放映广告的，由县级人民政府电影主管部门给予警告，责令改正；情节严重的，处一万元以上五万元以下的罚款。\r\n　　第五十二条　法人或者其他组织未经许可擅自在境内举办涉外电影节（展）的，由国务院电影主管部门或者省、自治区、直辖市人民政府电影主管部门责令停止违法活动，没收参展的电影片和违法所得；违法所得五万元以上的，并处违法所得五倍以上十倍以下的罚款；没有违法所得或者违法所得不足五万元的，可以并处二十五万元以下的罚款；情节严重的，自受到处罚之日起五年内不得举办涉外电影节（展）。\r\n　　个人擅自在境内举办涉外电影节（展），或者擅自提供未取得电影公映许可证的电影参加电影节（展）的，由国务院电影主管部门或者省、自治区、直辖市人民政府电影主管部门责令停止违法活动，没收参展的电影片和违法所得；违法所得五万元以上的，并处违法所得五倍以上十倍以下的罚款；没有违法所得或者违法所得不足五万元的，可以并处二十五万元以下的罚款；情节严重的，自受到处罚之日起五年内不得从事相关电影活动。\r\n　　第五十三条　法人、其他组织或者个体工商户因违反本法规定被吊销许可证的，自吊销许可证之日起五年内不得从事该项业务活动；其法定代表人或者主要负责人自吊销许可证之日起五年内不得担任从事电影活动的法人、其他组织的法定代表人或者主要负责人。\r\n　　第五十四条　有下列情形之一的，依照有关法律、行政法规及国家有关规定予以处罚：\r\n　　（一）违反国家有关规定，擅自将未取得电影公映许可证的电影制作为音像制品的；\r\n　　（二）违反国家有关规定，擅自通过互联网、电信网、广播电视网等信息网络传播未取得电影公映许可证的电影的；\r\n　　（三）以虚报、冒领等手段骗取农村电影公益放映补贴资金的；\r\n　　（四）侵犯与电影有关的知识产权的；\r\n　　（五）未依法接收、收集、整理、保管、移交电影档案的。\r\n　　电影院有前款第四项规定行为，情节严重的，由原发证机关吊销许可证。\r\n　　第五十五条　县级以上人民政府电影主管部门或者其他有关部门的工作人员有下列情形之一，尚不构成犯罪的，依法给予处分：\r\n　　（一）利用职务上的便利收受他人财物或者其他好处的；\r\n　　（二）违反本法规定进行审批活动的；\r\n　　（三）不履行监督职责的；\r\n　　（四）发现违法行为不予查处的；\r\n　　（五）贪污、挪用、截留、克扣农村电影公益放映补贴资金或者相关专项资金、基金的；\r\n　　（六）其他违反本法规定滥用职权、玩忽职守、徇私舞弊的情形。\r\n　　第五十六条　违反本法规定，造成人身、财产损害的，依法承担民事责任；构成犯罪的，依法追究刑事责任。\r\n　　因违反本法规定二年内受到二次以上行政处罚，又有依照本法规定应当处罚的违法行为的，从重处罚。\r\n　　第五十七条　县级以上人民政府电影主管部门及其工作人员应当严格依照本法规定的处罚种类和幅度，根据违法行为的性质和具体情节行使行政处罚权，具体办法由国务院电影主管部门制定。\r\n　　县级以上人民政府电影主管部门对有证据证明违反本法规定的行为进行查处时，可以依法查封与违法行为有关的场所、设施或者查封、扣押用于违法行为的财物。\r\n　　第五十八条　当事人对县级以上人民政府电影主管部门以及其他有关部门依照本法作出的行政行为不服的，可以依法申请行政复议或者提起行政诉讼。其中，对国务院电影主管部门作出的不准予电影公映的决定不服的，应当先依法申请行政复议，对行政复议决定不服的可以提起行政诉讼。\r\n第六章　附　则\r\n　　第五十九条　境外资本在中华人民共和国境内设立从事电影活动的企业的，按照国家有关规定执行。\r\n　　第六十条　本法自2017年3月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第五十四号）"
        }
      },
      {
        "title": "网络出版服务管理规定",
        "url": "https://www.pkulaw.com/chl/83e4274c80dd7ccabdfb.html?way=listView",
        "content": "网络出版服务管理规定\r\n            \r\n            \r\n中华人民共和国国家新闻出版广电总局、中华人民共和国工业和信息化部令\r\n（第5号）\r\n　　《网络出版服务管理规定》已经2015年8月20日国家新闻出版广电总局局务会议通过，并经工业和信息化部同意，现予公布，自2016年3月10日起施行。\r\n     国家新闻出版广电总局局长：蔡赴朝\r\n工业和信息化部部长：苗圩\r\n2016年2月4日\r\n　　网络出版服务管理规定\r\n第一章　总则\r\n　　第一条　为了规范网络出版服务秩序，促进网络出版服务业健康有序发展，根据《出版管理条例》、《互联网信息服务管理办法》及相关法律法规，制定本规定。\r\n　　第二条　在中华人民共和国境内从事网络出版服务，适用本规定。\r\n　　本规定所称网络出版服务，是指通过信息网络向公众提供网络出版物。\r\n　　本规定所称网络出版物，是指通过信息网络向公众提供的，具有编辑、制作、加工等出版特征的数字化作品，范围主要包括：\r\n　　（一）文学、艺术、科学等领域内具有知识性、思想性的文字、图片、地图、游戏、动漫、音视频读物等原创数字化作品；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家新闻出版广电总局、中华人民共和国工业和信息化部令\n（第5号）"
        }
      },
      {
        "title": "中华人民共和国公共文化服务保障法",
        "url": "https://www.pkulaw.com/chl/0faf95721e1a7d9cbdfb.html?way=listView",
        "content": "中华人民共和国公共文化服务保障法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六十号）\r\n　　《中华人民共和国公共文化服务保障法》已由中华人民共和国第十二届全国人民代表大会常务委员会第二十五次会议于2016年12月25日通过，现予公布，自2017年3月1日起施行。\r\n     中华人民共和国主席 习近平\r\n　　2016年12月25日\r\n中华人民共和国公共文化服务保障法\r\n　　（2016年12月25日第十二届全国人民代表大会常务委员会第二十五次会议通过）\r\n　　目 录\r\n　　第一章　总 则\r\n　　第二章　公共文化设施建设与管理\r\n　　第三章　公共文化服务提供\r\n　　第四章　保障措施\r\n　　第五章　法律责任\r\n　　第六章　附 则\r\n第一章　总 则\r\n　　第一条　为了加强公共文化服务体系建设，丰富人民群众精神文化生活，传承中华优秀传统文化，弘扬社会主义核心价值观，增强文化自信，促进中国特色社会主义文化繁荣发展，提高全民族文明素质，制定本法。\r\n　　第二条　本法所称公共文化服务，是指由政府主导、社会力量参与，以满足公民基本文化需求为主要目的而提供的公共文化设施、文化产品、文化活动以及其他相关服务。\r\n　　第三条　公共文化服务应当坚持社会主义先进文化前进方向，坚持以人民为中心，坚持以社会主义核心价值观为引领；应当按照“百花齐放、百家争鸣”的方针，支持优秀公共文化产品的创作生产，丰富公共文化服务内容。\r\n　　第四条　县级以上人民政府应当将公共文化服务纳入本级国民经济和社会发展规划，按照公益性、基本性、均等性、便利性的要求，加强公共文化设施建设，完善公共文化服务体系，提高公共文化服务效能。\r\n　　第五条　国务院根据公民基本文化需求和经济社会发展水平，制定并调整国家基本公共文化服务指导标准。\r\n　　省、自治区、直辖市人民政府根据国家基本公共文化服务指导标准，结合当地实际需求、财政能力和文化特色，制定并调整本行政区域的基本公共文化服务实施标准。\r\n　　第六条　国务院建立公共文化服务综合协调机制，指导、协调、推动全国公共文化服务工作。国务院文化主管部门承担综合协调具体职责。\r\n　　地方各级人民政府应当加强对公共文化服务的统筹协调，推动实现共建共享。\r\n　　第七条　国务院文化主管部门、新闻出版广电主管部门依照本法和国务院规定的职责负责全国的公共文化服务工作；国务院其他有关部门在各自职责范围内负责相关公共文化服务工作。\r\n　　县级以上地方人民政府文化、新闻出版广电主管部门根据其职责负责本行政区域内的公共文化服务工作；县级以上地方人民政府其他有关部门在各自职责范围内负责相关公共文化服务工作。\r\n　　第八条　国家扶助革命老区、民族地区、边疆地区、贫困地区的公共文化服务，促进公共文化服务均衡协调发展。\r\n　　第九条　各级人民政府应当根据未成年人、老年人、残疾人和流动人口等群体的特点与需求，提供相应的公共文化服务。\r\n　　第十条　国家鼓励和支持公共文化服务与学校教育相结合，充分发挥公共文化服务的社会教育功能，提高青少年思想道德和科学文化素质。\r\n　　第十一条　国家鼓励和支持发挥科技在公共文化服务中的作用，推动运用现代信息技术和传播技术，提高公众的科学素养和公共文化服务水平。\r\n　　第十二条　国家鼓励和支持在公共文化服务领域开展国际合作与交流。\r\n　　第十三条　国家鼓励和支持公民、法人和其他组织参与公共文化服务。\r\n　　对在公共文化服务中作出突出贡献的公民、法人和其他组织，依法给予表彰和奖励。\r\n第二章　公共文化设施建设与管理\r\n　　第十四条　本法所称公共文化设施是指用于提供公共文化服务的建筑物、场地和设备，主要包括图书馆、博物馆、文化馆（站）、美术馆、科技馆、纪念馆、体育场馆、工人文化宫、青少年宫、妇女儿童活动中心、老年人活动中心、乡镇（街道）和村（社区）基层综合性文化服务中心、农家（职工）书屋、公共阅报栏（屏）、广播电视播出传输覆盖设施、公共数字文化服务点等。\r\n　　县级以上地方人民政府应当将本行政区域内的公共文化设施目录及有关信息予以公布。\r\n　　第十五条　县级以上地方人民政府应当将公共文化设施建设纳入本级城乡规划，根据国家基本公共文化服务指导标准、省级基本公共文化服务实施标准，结合当地经济社会发展水平、人口状况、环境条件、文化特色，合理确定公共文化设施的种类、数量、规模以及布局，形成场馆服务、流动服务和数字服务相结合的公共文化设施网络。\r\n　　公共文化设施的选址，应当征求公众意见，符合公共文化设施的功能和特点，有利于发挥其作用。\r\n　　第十六条　公共文化设施的建设用地，应当符合土地利用总体规划和城乡规划，并依照法定程序审批。\r\n　　任何单位和个人不得侵占公共文化设施建设用地或者擅自改变其用途。因特殊情况需要调整公共文化设施建设用地的，应当重新确定建设用地。调整后的公共文化设施建设用地不得少于原有面积。\r\n　　新建、改建、扩建居民住宅区，应当按照有关规定、标准，规划和建设配套的公共文化设施。\r\n　　第十七条　公共文化设施的设计和建设，应当符合实用、安全、科学、美观、环保、节约的要求和国家规定的标准，并配置无障碍设施设备。\r\n　　第十八条　地方各级人民政府可以采取新建、改建、扩建、合建、租赁、利用现有公共设施等多种方式，加强乡镇（街道）、村（社区）基层综合性文化服务中心建设，推动基层有关公共设施的统一管理、综合利用，并保障其正常运行。\r\n　　第十九条　任何单位和个人不得擅自拆除公共文化设施，不得擅自改变公共文化设施的功能、用途或者妨碍其正常运行，不得侵占、挪用公共文化设施，不得将公共文化设施用于与公共文化服务无关的商业经营活动。\r\n　　因城乡建设确需拆除公共文化设施，或者改变其功能、用途的，应当依照有关法律、行政法规的规定重建、改建，并坚持先建设后拆除或者建设拆除同时进行的原则。重建、改建的公共文化设施的设施配置标准、建筑面积等不得降低。\r\n　　第二十条　公共文化设施管理单位应当按照国家规定的标准，配置和更新必需的服务内容和设备，加强公共文化设施经常性维护管理工作，保障公共文化设施的正常使用和运转。\r\n　　第二十一条　公共文化设施管理单位应当建立健全管理制度和服务规范，建立公共文化设施资产统计报告制度和公共文化服务开展情况的年报制度。\r\n　　第二十二条　公共文化设施管理单位应当建立健全安全管理制度，开展公共文化设施及公众活动的安全评价，依法配备安全保护设备和人员，保障公共文化设施和公众活动安全。\r\n　　第二十三条　各级人民政府应当建立有公众参与的公共文化设施使用效能考核评价制度，公共文化设施管理单位应当根据评价结果改进工作，提高服务质量。\r\n　　第二十四条　国家推动公共图书馆、博物馆、文化馆等公共文化设施管理单位根据其功能定位建立健全法人治理结构，吸收有关方面代表、专业人士和公众参与管理。\r\n　　第二十五条　国家鼓励和支持公民、法人和其他组织兴建、捐建或者与政府部门合作建设公共文化设施，鼓励公民、法人和其他组织依法参与公共文化设施的运营和管理。\r\n　　第二十六条　公众在使用公共文化设施时，应当遵守公共秩序，爱护公共设施，不得损坏公共设施设备和物品。\r\n第三章　公共文化服务提供\r\n　　第二十七条　各级人民政府应当充分利用公共文化设施，促进优秀公共文化产品的提供和传播，支持开展全民阅读、全民普法、全民健身、全民科普和艺术普及、优秀传统文化传承活动。\r\n　　第二十八条　设区的市级、县级地方人民政府应当根据国家基本公共文化服务指导标准和省、自治区、直辖市基本公共文化服务实施标准，结合当地实际，制定公布本行政区域公共文化服务目录并组织实施。\r\n　　第二十九条　公益性文化单位应当完善服务项目、丰富服务内容，创造条件向公众提供免费或者优惠的文艺演出、陈列展览、电影放映、广播电视节目收听收看、阅读服务、艺术培训等，并为公众开展文化活动提供支持和帮助。\r\n　　国家鼓励经营性文化单位提供免费或者优惠的公共文化产品和文化活动。\r\n　　第三十条　基层综合性文化服务中心应当加强资源整合，建立完善公共文化服务网络，充分发挥统筹服务功能，为公众提供书报阅读、影视观赏、戏曲表演、普法教育、艺术普及、科学普及、广播播送、互联网上网和群众性文化体育活动等公共文化服务，并根据其功能特点，因地制宜提供其他公共服务。\r\n　　第三十一条　公共文化设施应当根据其功能、特点，按照国家有关规定，向公众免费或者优惠开放。\r\n　　公共文化设施开放收取费用的，应当每月定期向中小学生免费开放。\r\n　　公共文化设施开放或者提供培训服务等收取费用的，应当报经县级以上人民政府有关部门批准；收取的费用，应当用于公共文化设施的维护、管理和事业发展，不得挪作他用。\r\n　　公共文化设施管理单位应当公示服务项目和开放时间；临时停止开放的，应当及时公告。\r\n　　第三十二条　国家鼓励和支持机关、学校、企业事业单位的文化体育设施向公众开放。\r\n　　第三十三条　国家统筹规划公共数字文化建设，构建标准统一、互联互通的公共数字文化服务网络，建设公共文化信息资源库，实现基层网络服务共建共享。\r\n　　国家支持开发数字文化产品，推动利用宽带互联网、移动互联网、广播电视网和卫星网络提供公共文化服务。\r\n　　地方各级人民政府应当加强基层公共文化设施的数字化和网络建设，提高数字化和网络服务能力。\r\n　　第三十四条　地方各级人民政府应当采取多种方式，因地制宜提供流动文化服务。\r\n　　第三十五条　国家重点增加农村地区图书、报刊、戏曲、电影、广播电视节目、网络信息内容、节庆活动、体育健身活动等公共文化产品供给，促进城乡公共文化服务均等化。\r\n　　面向农村提供的图书、报刊、电影等公共文化产品应当符合农村特点和需求，提高针对性和时效性。\r\n　　第三十六条　地方各级人民政府应当根据当地实际情况，在人员流动量较大的公共场所、务工人员较为集中的区域以及留守妇女儿童较为集中的农村地区，配备必要的设施，采取多种形式，提供便利可及的公共文化服务。\r\n　　第三十七条　国家鼓励公民主动参与公共文化服务，自主开展健康文明的群众性文化体育活动；地方各级人民政府应当给予必要的指导、支持和帮助。\r\n　　居民委员会、村民委员会应当根据居民的需求开展群众性文化体育活动，并协助当地人民政府有关部门开展公共文化服务相关工作。\r\n　　国家机关、社会组织、企业事业单位应当结合自身特点和需要，组织开展群众性文化体育活动，丰富职工文化生活。\r\n　　第三十八条　地方各级人民政府应当加强面向在校学生的公共文化服务，支持学校开展适合在校学生特点的文化体育活动，促进德智体美教育。\r\n　　第三十九条　地方各级人民政府应当支持军队基层文化建设，丰富军营文化体育活动，加强军民文化融合。\r\n　　第四十条　国家加强民族语言文字文化产品的供给，加强优秀公共文化产品的民族语言文字译制及其在民族地区的传播，鼓励和扶助民族文化产品的创作生产，支持开展具有民族特色的群众性文化体育活动。\r\n　　第四十一条　国务院和省、自治区、直辖市人民政府制定政府购买公共文化服务的指导性意见和目录。国务院有关部门和县级以上地方人民政府应当根据指导性意见和目录，结合实际情况，确定购买的具体项目和内容，及时向社会公布。\r\n　　第四十二条　国家鼓励和支持公民、法人和其他组织通过兴办实体、资助项目、赞助活动、提供设施、捐赠产品等方式，参与提供公共文化服务。\r\n　　第四十三条　国家倡导和鼓励公民、法人和其他组织参与文化志愿服务。\r\n　　公共文化设施管理单位应当建立文化志愿服务机制，组织开展文化志愿服务活动。\r\n　　县级以上地方人民政府有关部门应当对文化志愿活动给予必要的指导和支持，并建立管理评价、教育培训和激励保障机制。\r\n　　第四十四条　任何组织和个人不得利用公共文化设施、文化产品、文化活动以及其他相关服务，从事危害国家安全、损害社会公共利益和其他违反法律法规的活动。\r\n第四章　保障措施\r\n　　第四十五条　国务院和地方各级人民政府应当根据公共文化服务的事权和支出责任，将公共文化服务经费纳入本级预算，安排公共文化服务所需资金。\r\n　　第四十六条　国务院和省、自治区、直辖市人民政府应当增加投入，通过转移支付等方式，重点扶助革命老区、民族地区、边疆地区、贫困地区开展公共文化服务。\r\n　　国家鼓励和支持经济发达地区对革命老区、民族地区、边疆地区、贫困地区的公共文化服务提供援助。\r\n　　第四十七条　免费或者优惠开放的公共文化设施，按照国家规定享受补助。\r\n　　第四十八条　国家鼓励社会资本依法投入公共文化服务，拓宽公共文化服务资金来源渠道。\r\n　　第四十九条　国家采取政府购买服务等措施，支持公民、法人和其他组织参与提供公共文化服务。\r\n　　第五十条　公民、法人和其他组织通过公益性社会团体或者县级以上人民政府及其部门，捐赠财产用于公共文化服务的，依法享受税收优惠。\r\n　　国家鼓励通过捐赠等方式设立公共文化服务基金，专门用于公共文化服务。\r\n　　第五十一条　地方各级人民政府应当按照公共文化设施的功能、任务和服务人口规模，合理设置公共文化服务岗位，配备相应专业人员。\r\n　　第五十二条　国家鼓励和支持文化专业人员、高校毕业生和志愿者到基层从事公共文化服务工作。\r\n　　第五十三条　国家鼓励和支持公民、法人和其他组织依法成立公共文化服务领域的社会组织，推动公共文化服务社会化、专业化发展。\r\n　　第五十四条　国家支持公共文化服务理论研究，加强多层次专业人才教育和培训。\r\n　　第五十五条　县级以上人民政府应当建立健全公共文化服务资金使用的监督和统计公告制度，加强绩效考评，确保资金用于公共文化服务。任何单位和个人不得侵占、挪用公共文化服务资金。\r\n　　审计机关应当依法加强对公共文化服务资金的审计监督。\r\n　　第五十六条　各级人民政府应当加强对公共文化服务工作的监督检查，建立反映公众文化需求的征询反馈制度和有公众参与的公共文化服务考核评价制度，并将考核评价结果作为确定补贴或者奖励的依据。\r\n　　第五十七条　各级人民政府及有关部门应当及时公开公共文化服务信息，主动接受社会监督。\r\n　　新闻媒体应当积极开展公共文化服务的宣传报道，并加强舆论监督。\r\n第五章　法律责任\r\n　　第五十八条　违反本法规定，地方各级人民政府和县级以上人民政府有关部门未履行公共文化服务保障职责的，由其上级机关或者监察机关责令限期改正；情节严重的，对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第五十九条　违反本法规定，地方各级人民政府和县级以上人民政府有关部门，有下列行为之一的，由其上级机关或者监察机关责令限期改正；情节严重的，对直接负责的主管人员和其他直接责任人员依法给予处分：\r\n　　（一）侵占、挪用公共文化服务资金的；\r\n　　（二）擅自拆除、侵占、挪用公共文化设施，或者改变其功能、用途，或者妨碍其正常运行的；\r\n　　（三）未依照本法规定重建公共文化设施的；\r\n　　（四）滥用职权、玩忽职守、徇私舞弊的。\r\n　　第六十条　违反本法规定，侵占公共文化设施的建设用地或者擅自改变其用途的，由县级以上地方人民政府土地主管部门、城乡规划主管部门依据各自职责责令限期改正；逾期不改正的，由作出决定的机关依法强制执行，或者依法申请人民法院强制执行。\r\n　　第六十一条　违反本法规定，公共文化设施管理单位有下列情形之一的，由其主管部门责令限期改正；造成严重后果的，对直接负责的主管人员和其他直接责任人员，依法给予处分：\r\n　　（一）未按照规定对公众开放的；\r\n　　（二）未公示服务项目、开放时间等事项的；\r\n　　（三）未建立安全管理制度的；\r\n　　（四）因管理不善造成损失的。\r\n　　第六十二条　违反本法规定，公共文化设施管理单位有下列行为之一的，由其主管部门或者价格主管部门责令限期改正，没收违法所得，违法所得五千元以上的，并处违法所得两倍以上五倍以下罚款；没有违法所得或者违法所得五千元以下的，可以处一万元以下的罚款；对直接负责的主管人员和其他直接责任人员，依法给予处分：\r\n　　（一）开展与公共文化设施功能、用途不符的服务活动的；\r\n　　（二）对应当免费开放的公共文化设施收费或者变相收费的；\r\n　　（三）收取费用未用于公共文化设施的维护、管理和事业发展，挪作他用的。\r\n　　第六十三条　违反本法规定，损害他人民事权益的，依法承担民事责任；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第六章　附 则\r\n　　第六十四条　境外自然人、法人和其他组织在中国境内从事公共文化服务的，应当符合相关法律、行政法规的规定。\r\n　　第六十五条　本法自2017年3月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六十号）"
        }
      },
      {
        "title": "娱乐场所管理办法(2022修订)",
        "url": "https://www.pkulaw.com/chl/2a2455d8ed62eadebdfb.html?way=listView",
        "content": "娱乐场所管理办法(2022修订)\r\n            \r\n            \r\n娱乐场所管理办法\r\n　　（2013年2月4日文化部令第55号发布。根据2017年12月15日《文化部关于废止和修改部分部门规章的决定》第一次修订。根据2022年5月13日《文化和旅游部关于修改〈娱乐场所管理办法〉的决定》第二次修订。）\r\n　　\r\n　　第一条　为了加强娱乐场所经营活动管理，维护娱乐场所健康发展，满足人民群众文化娱乐消费需求，根据《娱乐场所管理条例》（以下简称《条例》），制定本办法。\r\n　　第二条　《条例》所称娱乐场所，是指以营利为目的，向公众开放、消费者自娱自乐的歌舞、游艺等场所。歌舞娱乐场所是指提供伴奏音乐、歌曲点播服务或者提供舞蹈音乐、跳舞场地服务的经营场所；游艺娱乐场所是指通过游戏游艺设备提供游戏游艺服务的经营场所。\r\n　　其他场所兼营以上娱乐服务的，适用本办法。\r\n　　第三条　国家鼓励娱乐场所传播民族优秀文化艺术，提供面向大众的、健康有益的文化娱乐内容和服务；鼓励娱乐场所实行连锁化、品牌化经营。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "娱乐场所管理办法"
        }
      },
      {
        "title": "出版物市场管理规定(2016)",
        "url": "https://www.pkulaw.com/chl/68356282aad2f40abdfb.html?way=listView",
        "content": "出版物市场管理规定(2016)\r\n            \r\n            \r\n中华人民共和国国家新闻出版广电总局、中华人民共和国商务部令\r\n（第10号）\r\n　　《出版物市场管理规定》已经2016年4月26日国家新闻出版广电总局局务会议通过，并经商务部同意，现予公布，自2016年6月1日起施行。\r\n     国家新闻出版广电总局局长 蔡赴朝\r\n商务部部长 高虎城\r\n2016年5月31日\r\n　　出版物市场管理规定\r\n第一章　总则\r\n　　第一条　为规范出版物发行活动及其监督管理，建立全国统一开放、竞争有序的出版物市场体系，满足人民群众精神文化需求，推进社会主义文化强国建设，根据《出版管理条例》和有关法律、行政法规，制定本规定。\r\n　　第二条　本规定适用于出版物发行活动及其监督管理。\r\n　　本规定所称出版物，是指图书、报纸、期刊、音像制品、电子出版物。\r\n　　本规定所称发行，包括批发、零售以及出租、展销等活动。\r\n　　批发是指供货商向其他出版物经营者销售出版物。\r\n　　零售是指经营者直接向消费者销售出版物。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家新闻出版广电总局、中华人民共和国商务部令\n（第10号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《“十四五”文化发展规划》",
        "url": "https://www.pkulaw.com/chl/122fb19e5a5af39ebdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《“十四五”文化发展规划》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《“十四五”文化发展规划》\r\n　　近日，中共中央办公厅、国务院办公厅印发了《“十四五”文化发展规划》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\r\n　　《“十四五”文化发展规划》主要内容如下。\r\n　　文化是国家和民族之魂，也是国家治理之魂。没有社会主义文化繁荣发展，就没有社会主义现代化。为在新的历史起点上进一步推动社会主义文化繁荣兴盛，建设社会主义文化强国，根据《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》，编制本规划。\r\n　　一、规划背景\r\n　　“十三五”时期，在以习近平同志为核心的党中央坚强领导下，《国家“十三五”时期文化发展改革规划纲要》确定的各项任务顺利完成，根据形势需要新确定的重点项目和创新性举措扎实推进，我国文化建设在正本清源、守正创新中取得历史性成就、发生历史性变革，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大正能量。党对宣传思想文化工作的领导全面加强，凝聚起全面建成小康社会、实现中华民族伟大复兴的磅礴力量。党的理论创新全面推进，习近平新时代中国特色社会主义思想深刻地改变着中国、影响着世界。社会主义核心价值观和中华优秀传统文化广泛弘扬，主流舆论不断巩固壮大，网络空间日益清朗，全国各族人民精神面貌更加奋发昂扬。文艺创作持续繁荣，公共文化服务水平不断提高，文化事业和文化产业繁荣发展，人民参与感、获得感、幸福感显著提升。和平发展的负责任大国形象进一步彰显，国家文化软实力和中华文化影响力大幅提升，中华文明新发展为人类文明进步贡献了新增量。我们比历史上任何时期都更加坚定文化自信，更有信心更有能力铸就中华文化新辉煌。\r\n　　“十四五”时期是我国在全面建成小康社会基础上开启全面建设社会主义现代化国家新征程的第一个五年，也是推进社会主义文化强国建设、创造光耀时代光耀世界的中华文化的关键时期。进入新发展阶段，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，文化是重要内容，必须把文化建设放在全局工作的突出位置，更加自觉地用文化引领风尚、教育人民、服务社会、推动发展。贯彻新发展理念，构建新发展格局，推动高质量发展，文化是重要支点，必须进一步发展壮大文化产业，强化文化赋能，充分发挥文化在激活发展动能、提升发展品质、促进经济结构优化升级中的作用。顺应我国社会主要矛盾的历史性变化，满足人民日益增长的美好生活需要，促进人的全面发展，文化是重要因素，必须深化文化体制改革，扩大优质文化供给，让人民享有更加充实、更为丰富、更高质量的精神文化生活。迎接新一轮科技革命浪潮，推动发展质量变革、效率变革、动力变革，文化是重要领域，必须加快推进文化和科技深度融合，更好地以先进适用技术建设社会主义先进文化，重塑文化生产传播方式，抢占文化创新发展的制高点。实现中华民族伟大复兴，战胜前进道路上各种风险挑战，文化是重要力量源泉，必须高扬思想旗帜、强化价值引领、激发奋斗精神，建设中华民族共有精神家园，推进文化铸魂，增强全民族的凝聚力、向心力、创造力。应对世界百年未有之大变局和新冠肺炎疫情全球大流行交织影响，在错综复杂国际环境中化解新矛盾、迎接新挑战、形成新优势，文化是重要软实力，必须增强战略定力、讲好中国故事，为推动构建人类命运共同体提供持久而深厚的精神动力。走好新的赶考之路，进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，我们要更加坚定文化自信，自觉肩负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步，为全面建设社会主义现代化国家提供思想保证、舆论支持、精神动力和文化条件。\r\n　　二、总体要求\r\n　　（一）指导思想。高举中国特色社会主义伟大旗帜，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，全\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《“十四五”文化发展规划》"
        }
      },
      {
        "title": "中华人民共和国公共图书馆法(2018修正)",
        "url": "https://www.pkulaw.com/chl/1532aa8c51239ff1bdfb.html?way=listView",
        "content": "中华人民共和国公共图书馆法(2018修正)\r\n            \r\n            \r\n中华人民共和国公共图书馆法\r\n（2017年11月4日第十二届全国人民代表大会常务委员会第三十次会议通过　根据2018年10月26日第十三届全国人民代表大会常务委员会第六次会议《关于修改〈中华人民共和国野生动物保护法〉等十五部法律的决定》修正）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　设　　立\r\n　　第三章　运　　行\r\n　　第四章　服　　务\r\n　　第五章　法律责任\r\n　　第六章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了促进公共图书馆事业发展，发挥公共图书馆功能，保障公民基本文化权益，提高公民科学文化素质和社会文明程度，传承人类文明，坚定文化自信，制定本法。\r\n　　第二条　本法所称公共图书馆，是指向社会公众免费开放，收集、整理、保存文献信息并提供查询、借阅及相关服务，开展社会教育的公共文化设施。\r\n　　前款规定的文献信息包括图书报刊、音像制品、缩微制品、数字资源等。\r\n　　第三条　公共图书馆是社会主义公共文化服务体系的重要组成部分，应当将推动、引导、服务全民阅读作为重要任务。\r\n　　公共图书馆应当坚持社会主义先进文化前进方向，坚持以人民为中心，坚持以社会主义核心价值观为引领，传承发展中华优秀传统文化，继承革命文化，发展社会主义先进文化。\r\n　　第四条　县级以上人民政府应当将公共图书馆事业纳入本级国民经济和社会发展规划，将公共图书馆建设纳入城乡规划和土地利用总体规划，加大对政府设立的公共图书馆的投入，将所需经费列入本级政府预算，并及时、足额拨付。\r\n　　国家鼓励公民、法人和其他组织自筹资金设立公共图书馆。县级以上人民政府应当积极调动社会力量参与公共图书馆建设，并按照国家有关规定给予政策扶持。\r\n　　第五条　国务院文化主管部门负责全国公共图书馆的管理工作。国务院其他有关部门在各自职责范围内负责与公共图书馆管理有关的工作。\r\n　　县级以上地方人民政府文化主管部门负责本行政区域内公共图书馆的管理工作。县级以上地方人民政府其他有关部门在各自职责范围内负责本行政区域内与公共图书馆管理有关的工作。\r\n　　第六条　国家鼓励公民、法人和其他组织依法向公共图书馆捐赠，并依法给予税收优惠。\r\n　　境外自然人、法人和其他组织可以依照有关法律、行政法规的规定，通过捐赠方式参与境内公共图书馆建设。\r\n　　第七条　国家扶持革命老区、民族地区、边疆地区和贫困地区公共图书馆事业的发展。\r\n　　第八条　国家鼓励和支持发挥科技在公共图书馆建设、管理和服务中的作用，推动运用现代信息技术和传播技术，提高公共图书馆的服务效能。\r\n　　第九条　国家鼓励和支持在公共图书馆领域开展国际交流与合作。\r\n　　第十条　公共图书馆应当遵守有关知识产权保护的法律、行政法规规定，依法保护和使用文献信息。\r\n　　馆藏文献信息属于文物、档案或者国家秘密的，公共图书馆应当遵守有关文物保护、档案管理或者保守国家秘密的法律、行政法规规定。\r\n　　第十一条　公共图书馆行业组织应当依法制定行业规范，加强行业自律，维护会员合法权益，指导、督促会员提高服务质量。\r\n　　第十二条　对在公共图书馆事业发展中作出突出贡献的组织和个人，按照国家有关规定给予表彰和奖励。\r\n第二章　设　　立\r\n　　第十三条　国家建立覆盖城乡、便捷实用的公共图书馆服务网络。公共图书馆服务网络建设坚持政府主导，鼓励社会参与。\r\n　　县级以上地方人民政府应当根据本行政区域内人口数量、人口分布、环境和交通条件等因素，因地制宜确定公共图书馆的数量、规模、结构和分布，加强固定馆舍和流动服务设施、自助服务设施建设。\r\n　　第十四条　县级以上人民政府应当设立公共图书馆。\r\n　　地方人民政府应当充分利用乡镇（街道）和村（社区）的综合服务设施设立图书室，服务城乡居民。\r\n　　第十五条　设立公共图书馆应当具备下列条件：\r\n　　（一）章程；\r\n　　（二）固定的馆址；\r\n　　（三）与其功能相适应的馆舍面积、阅览座席、文献信息和设施设备；\r\n　　（四）与其功能、馆藏规模等相适应的工作人员；\r\n　　（五）必要的办馆资金和稳定的运行经费来源；\r\n　　（六）安全保障设施、制度及应急预案。\r\n　　第十六条　公共图书馆章程应当包括名称、馆址、办馆宗旨、业务范围、管理制度及有关规则、终止程序和剩余财产的处理方案等事项。\r\n　　第十七条　公共图书馆的设立、变更、终止应当按照国家有关规定办理登记手续。\r\n　　第十八条　省、自治区、直辖市人民政府文化主管部门应当在其网站上及时公布本行政区域内公共图书馆的名称、馆址、联系方式、馆藏文献信息概况、主要服务内容和方式等信息。\r\n　　第十九条　政府设立的公共图书馆馆长应当具备相应的文化水平、专业知识和组织管理能力。\r\n　　公共图书馆应当根据其功能、馆藏规模、馆舍面积、服务范围及服务人口等因素配备相应的工作人员。公共图书馆工作人员应当具备相应的专业知识与技能，其中专业技术人员可以按照国家有关规定评定专业技术职称。\r\n　　第二十条　公共图书馆可以以捐赠者姓名、名称命名文献信息专藏或者专题活动。\r\n　　公民、法人和其他组织设立的公共图书馆，可以以捐赠者的姓名、名称命名公共图书馆、公共图书馆馆舍或者其他设施。\r\n　　以捐赠者姓名、名称命名应当遵守有关法律、行政法规的规定，符合国家利益和社会公共利益，遵循公序良俗。\r\n　　第二十一条　公共图书馆终止的，应当依照有关法律、行政法规的规定处理其剩余财产。\r\n　　第二十二条　国家设立国家图书馆，主要承担国家文献信息战略保存、国家书目和联合目录编制、为国家立法和决策服务、组织全国古籍保护、开展图书馆发展研究和国际交流、为其他图书馆提供业务指导和技术支持等职能。国家图书馆同时具有本法规定的公共图书馆的功能。\r\n第三章　运　　行\r\n　　第二十三条　国家推动公共图书馆建立健全法人治理结构，吸收有关方面代表、专业人士和社会公众参与管理。\r\n　　第二十四条　公共图书馆应当根据办馆宗旨和服务对象的需求，广泛收集文献信息；政府设立的公共图书馆还应当系统收集地方文献信息，保存和传承地方文化。\r\n　　文献信息的收集应当遵守有关法律、行政法规的规定。\r\n　　第二十五条　公共图书馆可以通过采购、接受交存或者捐赠等合法方式收集文献信息。\r\n　　第二十六条　出版单位应当按照国家有关规定向国家图书馆和所在地省级公共图书馆交存正式出版物。\r\n　　第二十七条　公共图书馆应当按照国家公布的标准、规范对馆藏文献信息进行整理，建立馆藏文献信息目录，并依法通过其网站或者其他方式向社会公开。\r\n　　第二十八条　公共图书馆应当妥善保存馆藏文献信息，不得随意处置；确需处置的，应当遵守国务院文化主管部门有关处置文献信息的规定。\r\n　　公共图书馆应当配备防火、防盗等设施，并按照国家有关规定和标准对古籍和其他珍贵、易损文献信息采取专门的保护措施，确保安全。\r\n　　第二十九条　公共图书馆应当定期对其设施设备进行检查维护，确保正常运行。\r\n　　公共图书馆的设施设备场地不得用于与其服务无关的商业经营活动。\r\n　　第三十条　公共图书馆应当加强馆际交流与合作。国家支持公共图书馆开展联合采购、联合编目、联合服务，实现文献信息的共建共享，促进文献信息的有效利用。\r\n　　第三十一条　县级人民政府应当因地制宜建立符合当地特点的以县级公共图书馆为总馆，乡镇（街道）综合文化站、村（社区）图书室等为分馆或者基层服务点的总分馆制，完善数字化、网络化服务体系和配送体系，实现通借通还，促进公共图书馆服务向城乡基层延伸。总馆应当加强对分馆和基层服务点的业务指导。\r\n　　第三十二条　公共图书馆馆藏文献信息属于档案、文物的，公共图书馆可以与档案馆、博物馆、纪念馆等单位相互交换重复件、复制件或者目录，联合举办展览，共同编辑出版有关史料或者进行史料研究。\r\n第四章　服　　务\r\n　　第三十三条　公共图书馆应当按照平等、开放、共享的要求向社会公众提供服务。\r\n　　公共图书馆应当免费向社会公众提供下列服务：\r\n　　（一）文献信息查询、借阅；\r\n　　（二）阅览室、自习室等公共空间设施场地开放；\r\n　　（三）公益性讲座、阅读推广、培训、展览；\r\n　　（四）国家规定的其他免费服务项目。\r\n　　第三十四条　政府设立的公共图书馆应当设置少年儿童阅览区域，根据少年儿童的特点配备相应的专业人员，开展面向少年儿童的阅读指导和社会教育活动，并为学校开展有关课外活动提供支持。有条件的地区可以单独设立少年儿童图书馆。\r\n　　政府设立的公共图书馆应当考虑老年人、残疾人等群体的特点，积极创造条件，提供适合其需要的文献信息、无障碍设施设备和服务等。\r\n　　第三十五条　政府设立的公共图书馆应当根据自身条件，为国家机关制定法律、法规、政策和开展有关问题研究，提供文献信息和相关咨询服务。\r\n　　第三十六条　公共图书馆应当通过开展阅读指导、读书交流、演讲诵读、图书互换共享等活动，推广全民阅读。\r\n　　第三十七条　公共图书馆向社会公众提供文献信息，应当遵守有关法律、行政法规的规定，不得向未成年人提供内容不适宜的文献信息。\r\n　　公共图书馆不得从事或者允许其他组织、个人在馆内从事危害国家安全、损害社会公共利益和其他违反法律法规的活动。\r\n　　第三十八条　公共图书馆应当通过其网站或者其他方式向社会公告本馆的服务内容、开放时间、借阅规则等；因故闭馆或者更改开放时间的，除遇不可抗力外，应当提前公告。\r\n　　公共图书馆在公休日应当开放，在国家法定节假日应当有开放时间。\r\n　　第三十九条　政府设立的公共图书馆应当通过流动服务设施、自助服务设施等为社会公众提供便捷服务。\r\n　　第四十条　国家构建标准统一、互联互通的公共图书馆数字服务网络，支持数字阅读产品开发和数字资源保存技术研究，推动公共图书馆利用数字化、网络化技术向社会公众提供便捷服务。\r\n　　政府设立的公共图书馆应当加强数字资源建设、配备相应的设施设备，建立线上线下相结合的文献信息共享平台，为社会公众提供优质服务。\r\n　　第四十一条　政府设立的公共图书馆应当加强馆内古籍的保护，根据自身条件采用数字化、影印或者缩微技术等推进古籍的整理、出版和研究利用，并通过巡回展览、公益性讲座、善本再造、创意产品开发等方式，加强古籍宣传，传承发展中华优秀传统文化。\r\n　　第四十二条　公共图书馆应当改善服务条件、提高服务水平，定期公告服务开展情况，听取读者意见，建立投诉渠道，完善反馈机制，接受社会监督。\r\n　　第四十三条　公共图书馆应当妥善保护读者的个人信息、借阅信息以及其他可能涉及读者隐私的信息，不得出售或者以其他方式非法向他人提供。\r\n　　第四十四条　读者应当遵守公共图书馆的相关规定，自觉维护公共图书馆秩序，爱护公共图书馆的文献信息、设施设备，合法利用文献信息；借阅文献信息的，应当按照规定时限归还。\r\n　　对破坏公共图书馆文献信息、设施设备，或者扰乱公共图书馆秩序的，公共图书馆工作人员有权予以劝阻、制止；经劝阻、制止无效的，公共图书馆可以停止为其提供服务。\r\n　　第四十五条　国家采取政府购买服务等措施，对公民、法人和其他组织设立的公共图书馆提供服务给予扶持。\r\n　　第四十六条　国家鼓励公民参与公共图书馆志愿服务。县级以上人民政府文化主管部门应当对公共图书馆志愿服务给予必要的指导和支持。\r\n　　第四十七条　国务院文化主管部门和省、自治区、直辖市人民政府文化主管部门应当制定公共图书馆服务规范，对公共图书馆的服务质量和水平进行考核。考核应当吸收社会公众参与。考核结果应当向社会公布，并作为对公共图书馆给予补贴或者奖励等的依据。\r\n　　第四十八条　国家支持公共图书馆加强与学校图书馆、科研机构图书馆以及其他类型图书馆的交流与合作，开展联合服务。\r\n　　国家支持学校图书馆、科研机构图书馆以及其他类型图书馆向社会公众开放。\r\n第五章　法律责任\r\n　　第四十九条　公共图书馆从事或者允许其他组织、个人在馆内从事危害国家安全、损害社会公共利益活动的，由文化主管部门责令改正，没收违法所得；情节严重的，可以责令停业整顿、关闭；对直接负责的主管人员和其他直接责任人员依法追究法律责任。\r\n　　第五十条　公共图书馆及其工作人员有下列行为之一的，由文化主管部门责令改正，没收违法所得：\r\n　　（一）违规处置文献信息；\r\n　　（二）出售或者以其他方式非法向他人提供读者的个人信息、借阅信息以及其他可能涉及读者隐私的信息；\r\n　　（三）向社会公众提供文献信息违反有关法律、行政法规的规定，或者向未成年人提供内容不适宜的文献信息；\r\n　　（四）将设施设备场地用于与公共图书馆服务无关的商业经营活动；\r\n　　（五）其他不履行本法规定的公共图书馆服务要求的行为。\r\n　　公共图书馆及其工作人员对应当免费提供的服务收费或者变相收费的，由价格主管部门依照前款规定给予处罚。\r\n　　公共图书馆及其工作人员有前两款规定行为的，对直接负责的主管人员和其他直接责任人员依法追究法律责任。\r\n　　第五十一条　出版单位未按照国家有关规定交存正式出版物的，由出版主管部门依照有关出版管理的法律、行政法规规定给予处罚。\r\n　　第五十二条　文化主管部门或者其他有关部门及其工作人员在公共图书馆管理工作中滥用职权、玩忽职守、徇私舞弊的，对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第五十三条　损坏公共图书馆的文献信息、设施设备或者未按照规定时限归还所借文献信息，造成财产损失或者其他损害的，依法承担民事责任。\r\n　　第五十四条　违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第六章　附　　则\r\n　　第五十五条　本法自2018年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国公共图书馆法\n（2017年11月4日第十二届全国人民代表大会常务委员会第三十次会议通过　根据2018年10月26日第十三届全国人民代表大会常务委员会第六次会议《关于修改〈中华人民共和国野生动物保护法〉等十五部法律的决定》修正）"
        }
      },
      {
        "title": "营业性演出管理条例实施细则(2022修订)",
        "url": "https://www.pkulaw.com/chl/9c5602924d6ab50abdfb.html?way=listView",
        "content": "营业性演出管理条例实施细则(2022修订)\r\n            \r\n            \r\n营业性演出管理条例实施细则\r\n　　（2009年8月28日文化部令第47号公布。根据2017年12月15日发布的《文化部关于废止和修改部分部门规章的决定》第一次修订。根据2022年5月13日发布的《文化和旅游部关于修改〈营业性演出管理条例实施细则〉的决定》第二次修订。）\r\n第一章　总　则\r\n　　第一条　根据《营业性演出管理条例》（以下简称《条例》），制定本实施细则。\r\n　　第二条　《条例》所称营业性演出是指以营利为目的、通过下列方式为公众举办的现场文艺表演活动：\r\n　　（一）售票或者接受赞助的；\r\n　　（二）支付演出单位或者个人报酬的；\r\n　　（三）以演出为媒介进行广告宣传或者产品促销的；\r\n　　（四）以其他营利方式\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "营业性演出管理条例实施细则"
        }
      },
      {
        "title": "电影管理条例(2001)",
        "url": "https://www.pkulaw.com/chl/b2b51a7bfb250ec2bdfb.html?way=listView",
        "content": "电影管理条例(2001)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第３４２号）\r\n　　《电影管理条例》已经２００１年１２月１２日国务院第５０次常务会议通过，现予公布，自２００２年２月１日起施行。\r\n     总理　朱镕基\r\n 二００一年十二月二十五日\r\n电影管理条例\r\n第一章　总则\r\n　　第一条　为了加强对电影行业的管理，发展和繁荣电影事业，满足人民群众文化生活需要，促进社会主义物质文明和精神文明建设，制定本条例。\r\n　　第二条　本条例适用于中华人民共和国境内的故事片、纪录片、科教片、美术片、专题片等电影片的制片、进口、出口、发行和放映等活动。\r\n　　第三条　从事电影片的制片、进口、出口、发行和放映等活动，应当遵守宪法和有关法律、法规，坚持为人民服务、为社会主义服务的方向。\r\n　　第四条　国务院广播电影电视行政部门主管全国电影工作。\r\n　　县级以上地方人民政府管理电影的行政部门（以下简称电影行政部门），依照本条例的规定负责本行政区域内的电影管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第３４２号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《关于推进新时代古籍工作的意见》",
        "url": "https://www.pkulaw.com/chl/82367a4395f5f73fbdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《关于推进新时代古籍工作的意见》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《关于推进新时代古籍工作的意见》\r\n　　近日，中共中央办公厅、国务院办公厅印发了《关于推进新时代古籍工作的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\r\n　　《关于推进新时代古籍工作的意见》全文如下。\r\n　　做好古籍工作，把祖国宝贵的文化遗产保护好、传承好、发展好，对赓续中华文脉、弘扬民族精神、增强国家文化软实力、建设社会主义文化强国具有重要意义。党的十八大以来，以习近平同志为核心的党中央站在实现中华民族伟大复兴的战略高度，对传承和弘扬中华优秀传统文化作出一系列重大决策部署，古籍事业迎来新的发展机遇。为深入推进新时代古籍工作，现提出如下意见。\r\n　　一、总体要求\r\n　　1．指导思想。以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届历次全会精神，坚持中国特色社会主义文化发展道路，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，深入推进中华优秀传统文化创造性转化、创新性发展，加强古籍抢救保护、整理研究和出版利用，促进古籍事业发展，为实现中华民族伟大复兴提供精神力量。\r\n　　2．工作原则。坚持和加强党的全面领导，健全党委领导、部门分工负责、社会协同推进的工作体制机制，把党的领导贯彻到古籍工作的全过程、各方面。坚持正确方向，以社会主义核心价值观为引领，把中华优秀传统文化的精神标识和具有当代价值、世界意义的文化精髓提炼出来、展示出来。坚持统筹布局，加强顶层设计和规划部署，确保古籍工作协调衔接、一体推进。坚持社会效益优先，提高古籍工作质量，始终把社会效益放在首位，实现社会效益和经济效益相统一。坚持守正创新，古为今用、推陈出新，服务当代、面向未来，进一步激发古籍事业发展活力。\r\n　　3．主要目标。古籍工作体制机制更加完善，标准规范体系基本健全，工作水平有效提升，古籍保护传承、开发利用成效显著，人才队伍发展壮大，古籍工作在传承和弘扬中华优秀传统文化中的地位更为凸显、作用更加突出，古籍事业繁荣发展。\r\n　　二、完善古籍工作体系\r\n　　4．加强古籍工作领导体制建设。全国古籍整理出版规划领导小组履行全国古籍工作统筹协调职责，负责制定实施国家古籍工作中长期规划，统筹抢救保护、整理研究、编辑出版以及古籍数字化、古籍普及推广、古籍人才培养等工作，推进古籍重大项目，组织古籍工作督查考评。健全全国古籍整理出版规划领导小组工作机制，加强古籍专项工作议事协调，更好发挥全国古籍整理出版规划领导小组办公室职能作用。各地要结合实际完善古籍工作体制机制，加强省级古籍工作的统一领导和组织协调。\r\n　　5．强化古籍工作部门职责。各有关部门要高度重视古籍工作，切实履行古籍工作职责。中央宣传部发挥在全国古籍工作中的牵头作用，发挥国家版本馆在中华古籍版本传承发展工作中的重要作用。文化和旅游部、教育部、国家民委以及相关专业古籍出版单位承担其职责范围内的古籍保护、整理研究、编辑出版等工作，发挥古籍工作主阵地作用。文物、中医药、宗教、法律、农业、林草、水利、社会科学、科学技术、档案、方志、古地图等工作主管部门加强本领域古籍工作。根据地域分布、资源特色、专业优势，加强全国范围内古籍存藏保护、整理研究、编辑出版的优化布局和组织协调。加强省级古籍保护中心、少数民族古籍整理研究部门等古籍工作专业机构建设。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《关于推进新时代古籍工作的意见》"
        }
      },
      {
        "title": "地图管理条例",
        "url": "https://www.pkulaw.com/chl/f48b19c7d685c561bdfb.html?way=listView",
        "content": "地图管理条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第664号）\r\n　　《地图管理条例》已经2015年11月11日国务院第111次常务会议通过，现予公布，自2016年1月1日起施行。\r\n     总理　 李克强\r\n2015年11月26日\r\n　　地图管理条例\r\n第一章　总　　则\r\n　　第一条　为了加强地图管理，维护国家主权、安全和利益，促进地理信息产业健康发展，为经济建设、社会发展和人民生活服务，根据《中华人民共和国测绘法》，制定本条例。\r\n　　第二条　在中华人民共和国境内从事向社会公开的地图的编制、审核、出版和互联网地图服务以及监督检查活动，应当遵守本条例。\r\n　　第三条　地图工作应当遵循维护国家主权、保障地理信息安全、方便群众生活的原则。\r\n　　地图的编制、审核、出版和互联网地图服务应当遵守有关保密法律、法规的规定。\r\n　　第四条　国务院测绘地理信息行政主管部门负责全国地图工作的统一监督管理。国务院其他有关部门按照国务院规定的职责分工，负\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第664号）"
        }
      },
      {
        "title": "最高人民法院印发《关于充分发挥知识产权审判职能作用推动社会主义文化大发展大繁荣和促进经济自主协调发展若干问题的意见》的通知",
        "url": "https://www.pkulaw.com/chl/878a1895ae34572cbdfb.html?way=listView",
        "content": "最高人民法院印发《关于充分发挥知识产权审判职能作用推动社会主义文化大发展大繁荣和促进经济自主协调发展若干问题的意见》的通知\r\n            \r\n            \r\n最高人民法院印发《关于充分发挥知识产权审判职能作用推动社会主义文化大发展大繁荣和促进经济自主协调发展若干问题的意见》的通知\r\n（法发〔2011〕18号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将最高人民法院《关于充分发挥知识产权审判职能作用推动社会主义文化大发展大繁荣和促进经济自主协调发展若干问题的意见》印发给你们，请结合审判工作实际，认真贯彻执行。执行中遇到问题，请随时报告我院。\r\n     　　二○一一年十二月十六日\r\n关于充分发挥知识产权审判职能作用\r\n推动社会主义文化大发展大繁荣和促进经济自主协调发展若干问题的意见\r\n　　为深入贯彻十七届六中全会、中央经济工作会议精神和“十二五”规划纲要要求，充分发挥知识产权审判在推动社会主义文化大发展大繁荣及促进经济发展方式加快转变和经济自主协调发展中的职能作用，现就有关问题提出如下意见：\r\n　　一、解放思想，能动司法，切实增强提供知识产权司法保障的责任感和使命感\r\n　　1、提高认识，切实增强推动社会主义文化大发展大繁荣和促进经济自主协调发展的积极性和主动性。十七届六中全会通过的《中共中央关于深化文化体制改革推动社会主义文化大发展大繁荣若干重大问题的决定》，确定了中国特色社会主义文化发展道路，确立了建设社会主义文化强国的战略目标，提出了新形势下推动文化改革发展的指导思想、目标任务、重要方针、重大举措，是当前和今后一个时期指导我国社会主义文化建设的纲领性文件。国民经济和社会发展“十二五”规划纲要明确，未来五年我国各项工作必须以科学发展为主题，以加快转变经济发展方式为主线；坚持把经济结构战略性调整作为主攻方向，把科技进步和创新作为重要支撑。中央经济工作会议要求，要牢牢把握发展实体经济这一坚实基础，努力营造鼓励脚踏实地、勤劳创业、实业致富的社会氛围；牢牢把握加快改革创新这一强大动力，抓住时机尽快在一些重点领域和关键环节取得突破，着力提高原始创新能力，不断增强集成创新、引进消化吸收再创新能力；坚持创新驱动，强化知识产权保护；培育发展战略性新兴产业，注重推动重大技术突破，注重增强核心竞争力；加快壮大文化产业，推动文化事业蓬勃发展。文化发展、科技进步和知识创新，是推动经济发展方式转变和经济自主协调发展的根本动力。知识产权保护与促进文化发展繁荣和经济自主协调发展密切相关。各级法院和广大知识产权法官要充分认清形势，切实增强大局意识和责任意识，坚持能动司法，找准结合点和着力点，在知识产权司法保护中，更加注重激励文化发展和科技进步，更加注重推进文化创新和发展新型文化业态，更加注重推动知识产权文化的发展和繁荣；更加注重发挥知识产权对实体经济的促进和引领作用，更加注重培育发展战略性新兴产业和推动经济结构战略性调整，更加注重提高我国的综合国力和国际竞争力，在推动社会主义文化大发展大繁荣和经济自主协调发展中充分发挥建设者和保障者的作用。\r\n　　2、更新观念，切实增强服务社会主义文化大发展大繁荣和经济自主协调发展的针对性和有效性。要强化加强保护观念，充分认识加强保护是当前知识产权司法保护的主要矛盾、基本定位和政策取向，统筹好国际国内两个大局，用足用好知识产权法律，加强各类知识产权司法保护，切实降低维权成本和加大制裁力度。要强化分门别类和宽严适度观念，在知识产权司法保护中注意适应各类知识产权的属性和特点，符合各类不同知识产权的功能和保护需求，使知识产权司法保护更加适应我国所处的国际国内发展环境，更加符合我国经济社会文化发展新的阶段性特征，更加符合我国文化发展和科技创新的新要求。要强化利益平衡观念，把利益平衡作为知识产权司法保护的重要基点，统筹兼顾智力创造者、商业利用者和社会公众的利益，协调好激励创造、促进产业发展和保障基本文化权益之间的关系，使利益各方共同受益、均衡发展。要强化初次裁判正确观念，高度重视提高第一审初次裁判的正确率，使当事\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于充分发挥知识产权审判职能作用推动社会主义文化大发展大繁荣和促进经济自主协调发展若干问题的意见》的通知\n（法发〔2011〕18号）"
        }
      },
      {
        "title": "司法部关于印发《行政复议普通程序听取意见办法》《行政复议普通程序听证办法》《关于进一步加强行政复议调解工作推动行政争议实质性化解的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/d6916e9570ea10a3bdfb.html?way=listView",
        "content": "司法部关于印发《行政复议普通程序听取意见办法》《行政复议普通程序听证办法》《关于进一步加强行政复议调解工作推动行政争议实质性化解的指导意见》的通知\r\n            \r\n            \r\n司法部关于印发《行政复议普通程序听取意见办法》《行政复议普通程序听证办法》《关于进一步加强行政复议调解工作推动行政争议实质性化解的指导意见》的通知\r\n（司规〔2024〕1号）\r\n各省、自治区、直辖市人民政府行政复议机构，新疆生产建设兵团行政复议机构，国务院各部门行政复议机构：\r\n　　《行政复议普通程序听取意见办法》、《行政复议普通程序听证办法》、《关于进一步加强行政复议调解工作推动行政争议实质性化解的指导意见》已经司法部部长办公会议审议通过，现予印发，请认真贯彻执行。\r\n     司法部\r\n2024年4月3日\r\n　\r\n行政复议普通程序听取意见办法\r\n　　第一条　为规范行政复议普通程序听取意见工作，进一步提高行政复议工作质效，更好保护公民、法人、其他组织的合法权益，根据《中华人民共和国行政复议法》，制定本办法。\r\n　　第二条　本办法所称听取意见，是指行政复议机构适用普通程序办理行政复议案件时，当面或者通过互联网、电话等方式听取当事人的意见，并将听取的意见记录在案，查明案件事实的审理过程。\r\n　　第三条　行政复议人员应当结合被申请人提交的答复书和证据材料，主要就案件事实和证据听取申请人意见。\r\n　　行政复议人员在听取意见时，根据案件实际情况和实质性化解行政争议的要求，询问申请人的调解意愿。\r\n　　第四条　下列事项作为听取申请人意见的重点内容： \r\n　　（一）与申请人本人行为有关的签字、录音录像、证人证言、执法笔录等证据是否真实；\r\n　　（二）行政行为对申请人涉案的资格资质、权利义务、行为能力等情况的认定是否准确；\r\n　　（三）行政行为对申请人人身权、财产权、受教育权等合法权益造成的具体损害；\r\n　　（四）行政行为作出过程中，申请人的知情、陈述、申辩、听证等程序性权利是否得到保障；\r\n　　（五）申请人在申请书等材料中所述，与被申请人证据材料反映的案件事实有矛盾的部分；\r\n　　（六）行政复议机构认为其他应当听取意见的。\r\n　　申请人在申请书等材料中已对上述事项充分、完整陈述意见的，行政复议人员可以询问申请人有无其他补充意见。\r\n　　第五条　行政复议人员听取申请人意见时，应当表明身份，主动说明案由和听取意见的法律依据。听取意见应当耐心、细致，用语文明、规范，并客观、如实记录申请人的意见。当面或者通过视频方式听取意见时，还应当出示行政复议人员工作证件。同步录音、录像的，应当告知申请人相关情况。\r\n　　第六条　在申请人未查阅、复制相关证据材料的情况下听取意见时，行政复议人员应当先对相关证据材料的名称、主要内容和证明目的进行描述。\r\n　　申请人要求查阅、复制相关证据材料后再陈述意见的，行政复议机构应当依法安\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "司法部关于印发《行政复议普通程序听取意见办法》《行政复议普通程序听证办法》《关于进一步加强行政复议调解工作推动行政争议实质性化解的指导意见》的通知\n（司规〔2024〕1号）"
        }
      },
      {
        "title": "广电总局、文化和旅游部关于印发《网络主播行为规范》的通知",
        "url": "https://www.pkulaw.com/chl/c60c0e60a8d7a6debdfb.html?way=listView",
        "content": "广电总局、文化和旅游部关于印发《网络主播行为规范》的通知\r\n            \r\n            \r\n广电总局、文化和旅游部关于印发《网络主播行为规范》的通知\r\n（广电发〔2022〕36号）\r\n各省、自治区、直辖市文化和旅游厅（局）、广播电视局，新疆生产建设兵团文化体育广电和旅游局：\r\n　　为进一步规范网络主播从业行为，加强职业道德建设，促进行业健康有序发展，国家广播电视总局、文化和旅游部共同制定了《网络主播行为规范》。现印发给你们，请结合实际认真贯彻执行。\r\n     广电总局\r\n　　文化和旅游部\r\n　　2022年6月8日\r\n网络主播行为规范\r\n　　网络主播在传播科学文化知识、丰富精神文化生活、促进经济社会发展等方面，肩负重要职责、发挥重要作用。为进一步加强网络主播职业道德建设，规范从业行为，强化社会责任，树立良好形象，共同营造积极向上、健康有序、和谐清朗的网络空间，制定本行为规范。\r\n　　第一条　通过互联网提供网络表演、视听节目服务的主播人员，包括在网络平台直播、与用户进行实时交流互动、以上传音视频节目形式发声出镜的人员，应当遵照本行为规范。利用人工智能技术合成的虚拟主播及内容，参照本行为规范。\r\n　　第二条　网络主播应当自觉遵守中华人民共和国宪法和法律法规规范，维护国家利益、公共利益和他人合法权益，自觉履行社会责任，自觉接受行业主管部门监管和社会监督。\r\n　　第三条　网络主播应当遵守网络实名制注册账号的有关规定，配合平台提供真实有效的身份信息进行实名注册并规范使用账号名称。\r\n　　第四条　网络主播应当坚持正确政治方向、舆论导向和价值取向，树立正确的世界观、人生观、价值观，积极践行社会主义核心价值观，崇尚社会公德、恪守职业道德、修养个人品德。\r\n　　第五条　网络主播应当坚持以人民为中心的创作导向，传播的网络表演、视听节目内容应当反映时代新气象、讴歌人民新创造，弘扬中华优秀传统文化，传播正能量，展现真善美，满足人民群众美好生活新需要。\r\n　　第六条　网络主播应当坚持健康的格调品位，自觉摈弃低俗、庸俗、媚俗等低级趣味，自觉反对流量至上、畸形审美、“饭圈”乱象、拜金主义等不良现象，自觉抵制违反法律法规、有损网络文明、有悖网络道德、有害网络和谐的行为。\r\n　　第七条　网络主播应当引导用户文明互动、理性表达、合理消费，共建文明健康的网络表演、网络视听生态环境。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广电总局、文化和旅游部关于印发《网络主播行为规范》的通知\n（广电发〔2022〕36号）"
        }
      },
      {
        "title": "具有舆论属性或社会动员能力的互联网信息服务安全评估规定",
        "url": "https://www.pkulaw.com/chl/d190ab08b1ae01dcbdfb.html?way=listView",
        "content": "具有舆论属性或社会动员能力的互联网信息服务安全评估规定\r\n            \r\n            \r\n具有舆论属性或社会动员能力的互联网信息服务安全评估规定\r\n（国家互联网信息办公室、公安部 2018年11月15日）\r\n　　第一条　为加强对具有舆论属性或社会动员能力的互联网信息服务和相关新技术新应用的安全管理，规范互联网信息服务活动，维护国家安全、社会秩序和公共利益，根据《中华人民共和国网络安全法》《互联网信息服务管理办法》《计算机信息网络国际联网安全保护管理办法》，制订本规定。\r\n　　第二条　本规定所称具有舆论属性或社会动员能力的互联网信息服务，包括下列情形：\r\n　　（一）开办论坛、博客、微博客、聊天室、通讯群组、公众账号、短视频、网络直播、信息分享、小程序等信息服务或者附设相应功能；\r\n　　（二）开办提供公众舆论表达渠道或者具有发动社会公众从事特定活动能力的其他互联网信息服务。\r\n　　第三条　互联网信息服务提供者具有下列情形之一的，应当依照本规定自行开展安全评估，并对评估结果负责：\r\n　　（一）具有舆论属性或社会动员能力的信息服务上线，或者信息服务增设相关功能的；\r\n　　（二）使用新技术新应用，使信息服务的功能属性、技术实现方式、基础资源配置等发生重大变更，导致舆论属性或者社会动员能力发生重大变化的；\r\n　　（三）用户规模显著增加，导致信息服务的舆论属性或者社会动员能力发生重大变化的；\r\n　　（四）发生违法有害信息传播扩散，表明已有安全措施难以有效防控网络安全风险的；\r\n　　（五）地市级以上网信部门或者公安机关书面通知需要进行安全评估的其他情形。\r\n　　第四条　互联网信息服务提供者可以自行实施安全评估，也可以委托第三方安全评估机构实施。\r\n　　第五条　互联网信息服务提供者开展安全评估，应当对信息服务和新技术新应用的合法性，落实法律、行政法规、部门规章和标准规定的安全措施的有效性，防控安全风险的有效性等情况进行全面评估，并重点评估下列内容：\r\n　　（一）确定与所提供服务相适应的安全管理负责人、信息审核人员或者建立安全管理机构的情况；\r\n　　（二）用户真实身份核验以及注册信息留存措施；\r\n　　（三）对用户的账号、操作时间、操作类型、网络源地址和目标地址、网络源端口、客户端硬件特征等日志信息，以及用户发布信息记录的留存措施；\r\n　　（四）对用户账号和通讯群组名称、昵称、简介、备注、标识，信息发布、转发、评论和通讯群组等服务功能中违法有害信息的防范处置和有关记录保存措施；\r\n　　（五）个人信息保护以及防范违法有害信息传播扩散、社会动员功能失控风险的技术措施；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "具有舆论属性或社会动员能力的互联网信息服务安全评估规定\n（国家互联网信息办公室、公安部 2018年11月15日）"
        }
      },
      {
        "title": "公共文化体育设施条例",
        "url": "https://www.pkulaw.com/chl/4a04bbf8b5574ce1bdfb.html?way=listView",
        "content": "公共文化体育设施条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第382号）\r\n　　《公共文化体育设施条例》已经２００３年６月１８日国务院第１２次常务会议通过，现予公布，自２００３年８月１日起施行。 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　总理　温家宝 \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　2003年6月26日\r\n　　　　　　　　　　　　　　公共文化体育设施条例\r\n第一章　总则\r\n　　第一条　为了促进公共文化体育设施的建设，加强对公共文化体育设施的管理和保护，充分发挥公共文化体育设施的功能，繁荣文化体育事业，满足人民群众开展文化体育活动的基本需求，制定本条例。\r\n　　第二条　本条例所称公共文化体育设施，是指由各级人民政府举办或者社会力量举办的，向公众开放用于开展文化体育活动的公益性的图书馆、博物馆、纪念馆、美术馆、文化馆（站）、体育场（馆）、青少年宫、工人文化宫等的建筑物、场地和设备。\r\n　　本条例所称公共文化体育设施管理单位，是指负责公共文化体育设施的维护，为公众开展文化体育活动提供服务的社会公共文化体育机构。\r\n　　第三条　公共文化体育设施管理单位必须坚持为人民服务、为社会主义服务的方向，充分利用公共文化体育设施，传播有益于提高民族素质、有益于经济发展和社会进步的科学技术和文化知识，开展文明、健康的文化体育活动。\r\n　　任何单位和个人不得利用公共文化体育设施从事危害公共利益的活动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第382号）"
        }
      },
      {
        "title": "中国银监会办公厅关于印发银行业金融机构销售专区录音录像管理暂行规定的通知",
        "url": "https://www.pkulaw.com/chl/d9b60adfd7d3fa5bbdfb.html?way=listView",
        "content": "中国银监会办公厅关于印发银行业金融机构销售专区录音录像管理暂行规定的通知\r\n            \r\n            \r\n中国银监会办公厅关于印发银行业金融机构销售专区录音录像管理暂行规定的通知\r\n（银监办发〔2017〕110号）\r\n　　为进一步规范银行业金融机构理财及代销产品销售行为，切实维护银行业消费者合法权益，现将《银行业金融机构销售专区录音录像管理暂行规定》印发给你们，请遵照执行。\r\n     　　2017年8月23日\r\n银行业金融机构销售专区录音录像\r\n管理暂行规定\r\n　第一章　总则　\r\n　　第一条　为规范银行业金融机构理财及代销产品销售行为，有效防范和治理误导销售、私售“飞单”等市场乱象，切实维护银行业消费者合法权益，根据《中华人民共和国银行业监督管理法》、《中华人民共和国商业银行法》及《中国银监会关于规范商业银行代理销售业务的通知》（银监发〔2016〕24号），制定本规定。\r\n　　第二条　本规定所称销售专区录音录像（简称专区“双录”），是指银行业金融机构在营业场所销售自身依法发行的理财产品（以下简称自有理财产品）及合作机构依法发行的金融产品（以下简称代销产品），应实施专区“双录”管理，即设立销售专区，并在销售专区内装配电子系统，对每笔产品销售过程同步录音录像。\r\n　　银行业金融机构代销国债及实物贵金属，可根据实际情况自行决定是否纳入专区“双录”管理。\r\n　　第三条　本规定适用于对个人消费者销售自有理财产品及代销产品的银行业金融机构。信托公司及邮政储蓄银行代理营业机构参照执行。\r\n　第二章　产品销售专区管理　\r\n　　第四条　银行业金融机构在营业场所销售自有理财产品及代销产品的，应进行销售专区建设并安装配备录音录像设备。个别面积较小、确实不具备设置独立销售专区条件的营业场所，可设置固定销售专柜，并按照专区“双录”相关规定进行管理。\r\n　　银行业金融机构在营业场所销售自有理财产品及代销产品，应在销售专区内进行，不得在销售专区外进行产品销售活动。消费者通过自助终端等电子设备进行自主购买的除外。\r\n　　第五条　银行业金融机构应在销售专区内配备包含“销售专区”（或“销售专柜”）、“录音录像”字样的明显标识，在显著位置以醒目字体提醒消费者可通过信息查询平台、网站或其他媒介了解产品相关信息，并进行明确的风险提示。\r\n　　第六条　银行业金融机构销售人员应遵循相关监管要求并具有理财及代销业务相应资格，销售人员相关信息及其销售资格应在专区内进行公示，法律法规另有规定的除外。除本机构工作人员外，禁止其他任何人员在营业场所开展营销活动。\r\n　　第七条　银行业金融机构应建立统一的产品信息查询平台，并由专门部门负责平台的信息录入及管理工作。产品信息查询平台应收录全部在售及存续期内金融产品的基本信息，凡未在平台上收录的产品，一律不得销售。产品信息查询平台应建立产品分类目录，严格区分自有与代销、公募与私募等不同产品类型，充分披露产品信息，产品信息涵盖产品类型、发行机构、风险等级、合格投资者范围、收费标准、收费方式等内容。\r\n　　银行业金融机构应在营业场所配备可登陆产品信息查询平台的终端或提供纸质产品目录，便于消费者查询、核实产品信息。银行业金融机构不得借助信息查询平台公开宣传私募产品。\r\n　　第八条　银行业金融机构在销售专区内提供的产品宣传资料应真实、合法，全面反映产品的主要属性，严禁使用诱惑性、误导性的文字夸大收益或隐瞒重要信息。产品宣传资料应包含对产品风险的揭示，并以醒目、浅显易懂的文字表达。其中，代销产品宣传资料首页显著位置还应标明合作机构名称，并包含以下文字声明：“本产品由XX机构（合作机构）发行与管理，代销机构不承担产品的投资、兑付和风险管理责任”。\r\n　　第九条　银行业金融机构应在销售专区内公布本机构咨询举报电话，以便消费者进行产品信息咨询及确认，举报误导销售、私售产品等违规行为。\r\n　第三章　录音录像管理　\r\n　　第十条　银行业金融机构应对自有理财产品及代销产品的销售过程进行同步录音录像，完整客观地记录营销推介、相关风险和关键信息提示、消费者确认和反馈等重点销售环节，消费者确认内容应至少包括其充分了解销售人员所揭示的产品风险等。银行业金融机构进行上述录音录像行为应征得消费者同意，如其不同意则不能销售产品。\r\n　　第十一条　银行业金融机构应在自助终端等电子设备中对产品风险信息进行充分披露，同时还应提示消费者如有销售人员介入进行营销推介，则应停止自助终端购买操作，转至销售专区内购买。严禁销售人员在自助终端等电子设备上代客操作购买产品。\r\n　　第十二条　银行业金融机构应保障录音录像质量，确保影音资料清晰、完整、连贯。\r\n　　（一）录像可明确辨认销售人员和消费者的面部特征。\r\n　　（二）录音可明确辨识销售人员和消费者的语言表述，并与录像画面保持同步。\r\n　　第十三条　银行业金融机构应将录音录像资料至少保留到产品终止日起6个月后或合同关系解除日起6个月后，发生纠纷的要保留到纠纷最终解决后。银行业金融机构代销其他非银行业金融机构的产品时，国务院金融监督管理机构对录音录像资料保存期限另有规定的，从其规定。\r\n　　第十四条　银行业金融机构应对存储的录音录像资料进行严格管理，不可人为更改、涂抹或删除，并确保能够实现快速精准的检索调阅。\r\n　　第十五条　银行业金融机构应对录音录像资料数据进行备份，并妥善保管备份数据。\r\n　　第十六条　银行业金融机构应对录音录像数据存储及管理系统采取有效的信息安全措施，切实保障消费者信息安全权。\r\n　　第十七条　银行业金融机构应遵照保密管理相关规定，在录音录像资料存储期限届满时按要求对相关资料进行销毁。\r\n　第四章　内部管理制度　\r\n　　第十八条　银行业金融机构应建立健全销售专区录音录像管理制度，实现从录制、储存到调阅使用的全流程管理，并对原有的经营管理及内控制度进行补充及修订。\r\n　　第十九条　银行业金融机构应明确牵头负责部门，建立标准统一的业务管理系统，对销售专区录音录像工作实行统一管理。\r\n　　第二十条　银行业金融机构应制定销售业务操作流程，注重消费者体验，设计统一的服务话术标准，话术中至少应包括产品类型、发行机构、风险等级、收益类型、产品匹配度等内容，真实、全面反映产品的性质和特征，不得误导消费者购买与其风险承受能力不相匹配的产品。\r\n　　第二十一条　银行业金融机构内部审计、内控合规管理职能部门和业务、信息科技部门应根据职责分工，建立并有效实施能够涵盖销售专区录音录像工作的内部监督检查制度，加大对高风险产品、投诉多发营业场所的检查力度和频次。\r\n　　第二十二条　银行业金融机构应将内外部审计检查结果及消费者有效投诉举报等情况纳入销售人员的绩效考核体系，并适当提高考核权重。\r\n　　第二十三条　银行业金融机构应建立内部责任追究制度，对违反销售专区录音录像管理制度的销售人员及相关责任人，根据情节轻重程度给予相应处分，同时追究上级管理部门的责任。\r\n　　第二十四条　银行业金融机构应建立应急预案，落实应急保障措施，在录音录像管理系统或设备发生故障等情况下迅速反应，做好应急恢复和应急处理工作。\r\n　第五章　监督管理　\r\n　　第二十五条　银监会及其派出机构依法对银行业金融机构销售专区录音录像工作实施监督管理。\r\n　　第二十六条　银监会派出机构可根据当地实际情况，对确有实施困难的农村中小金融机构分步推进实施专区“双录”，并要求其报送实施方案、过渡措施、工作进度等有关情况。\r\n　　第二十七条　银监会及其派出机构应对银行业金融机构销售专区录音录像工作实施情况进行评估或督察，发现问题的，应督促其及时进行整改，并将相关情况纳入消费者权益保护工作考核评价。\r\n　　第二十八条　银行业金融机构违反本规定相关要求，导致消费者合法权益受到严重损害或产生恶劣影响的，银监会及其派出机构应根据《中华人民共和国银行业监督管理法》等法律、行政法规及有关规定，依法采取监管措施或实施行政处罚，并追究相关人员责任。\r\n　第六章　附则　\r\n　　第二十九条　本规定由银监会负责解释、修订。\r\n　　第三十条　本规定自2017年10月20日起施行。",
        "metadata": {
          "完整标题": "中国银监会办公厅关于印发银行业金融机构销售专区录音录像管理暂行规定的通知\n（银监办发〔2017〕110号）"
        }
      },
      {
        "title": "文化和旅游部、教育部、自然资源部、农业农村部、乡村振兴局、国家开发银行关于推动文化产业赋能乡村振兴的意见",
        "url": "https://www.pkulaw.com/chl/7051fc68749f3b79bdfb.html?way=listView",
        "content": "文化和旅游部、教育部、自然资源部、农业农村部、乡村振兴局、国家开发银行关于推动文化产业赋能乡村振兴的意见\r\n            \r\n            \r\n文化和旅游部、教育部、自然资源部、农业农村部、乡村振兴局、国家开发银行关于推动文化产业赋能乡村振兴的意见\r\n（文旅产业发〔2022〕33号）\r\n各省、自治区、直辖市文化和旅游厅（局）、教育厅（教委）、自然资源主管部门、农业农村（农牧）厅（局、委）、乡村振兴局，新疆生产建设兵团文化体育广电和旅游局、教育局、自然资源局、农业农村局、乡村振兴局，国家开发银行各分行：\r\n　　为全面贯彻乡村振兴战略，落实《中共中央 国务院关于做好2022年全面推进乡村振兴重点工作的意见》提出的“启动实施文化产业赋能乡村振兴计划”，以文化产业赋能乡村经济社会发展，制定本意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面系统学习贯彻习近平总书记关于“三农”工作的重要论述，全面贯彻党的十九大和十九届历次全会精神，准确把握乡村振兴战略的科学内涵，围绕立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接，促进共同富裕，牢牢守住保障国家粮食安全和不发生规模性返贫两条底线，强化以城带乡、城乡互促，以文化产业赋能乡村人文资源和自然资源保护利用，促进一二三产业融合发展，贯通产加销、融合农文旅，传承发展农耕文明，激发优秀传统乡土文化活力，助力实现乡村产业兴旺、生态宜居、乡风文明、治理有效、生活富裕，为全面推进乡村振兴、加快农业农村现代化作出积极贡献。\r\n　　（二）基本原则\r\n　　文化引领、产业带动。以社会主义核心价值观为引领，统筹优秀传统乡土文化保护传承和创新发展，充分发挥文化赋能作用，推动文化产业人才、资金、项目、消费下乡，促进创意、设计、音乐、美术、动漫、科技等融入乡村经济社会发展，挖掘提升乡村人文价值，增强乡村审美韵味，丰富农民精神文化生活，推动人的全面发展，焕发乡村文明新气象，培育乡村发展新动能。\r\n　　农民主体、多方参与。充分尊重农民意愿，切实调动农民的积极性主动性创造性，把维护农民根本利益、促进农民共同富裕作为出发点和落脚点，鼓励各方力量广泛参与，加强对乡村本土文化人才的培育和支持，建立有效利益联结机制，不断提升农民的获得感和幸福感。\r\n　　政府引导、市场运作。强化政府引导、扶持和服务职能，制定有效政策措施，充分发挥市场机制作用，调动市场主体积极性，以重点产业项目为载体，促进资源要素更多向乡村流动，增强农业农村发展活力。\r\n　　科学规划、特色发展。立足各地资源禀赋和区域功能定位，因地制宜、有序推进，提升规划水平、设计品质、建设标准，防止盲目投入和低水平、同质化建设，避免大拆大建、拆真建假，保护好村落传统风貌，推动乡村经济社会更高质量、更可持续发展。\r\n　　（三）发展目标\r\n　　到2025年，文化产业赋能乡村振兴的有效机制基本建立，汇聚和培育一批积极参与文化产业赋能乡村振兴的企业、机构和人才，推动实施一批具有较强带动作用的文化产业赋能乡村振兴重点项目，形成一批具有市场竞争力的特色文化产业品牌，建成一批特色鲜明、优势突出的文化产业特色乡镇、特色村落，推出若干具有国际影响力的文化产业赋能乡村振兴典型范例。优秀传统乡土文化得到有效激活，乡村文化业态丰富发展，乡村人文资源和自然资源得到有效保护和利用，乡村一二三产业有机融合，文化产业对乡村经济社会发展的综合带动作用更加显著，对乡村文化振兴的支撑作用更加突出。\r\n　　二、重点领域\r\n　　（一）创意设计赋能。引导创意设计企业、平台、工作室及设计师向乡村拓展业务、落地经营，为乡村集体经济组织和各类企业、农民合作社、农户等提供创意设计服务。鼓励创意设计、规划建筑、园林景观等单位积极参与乡村建设，建设各具特色的美丽乡村、美丽庭院，创造宜业宜居宜乐宜游的良好环境。鼓励高校艺术、设计类专业结合教学、科研和社会实践，为乡\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、教育部、自然资源部、农业农村部、乡村振兴局、国家开发银行关于推动文化产业赋能乡村振兴的意见\n（文旅产业发〔2022〕33号）"
        }
      },
      {
        "title": "卫星电视广播地面接收设施管理规定(2018修订)",
        "url": "https://www.pkulaw.com/chl/6fac1a36102b1a77bdfb.html?way=listView",
        "content": "卫星电视广播地面接收设施管理规定(2018修订)\r\n            \r\n            \r\n卫星电视广播地面接收设施管理规定\r\n（1993年10月5日中华人民共和国国务院令第129号发布　根据2013年7月18日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2018年9月18日《国务院关于修改部分行政法规的决定》第二次修订）\r\n　　第一条　为了加强对卫星电视广播地面接收设施的管理，促进社会主义精神文明建设，制定本规定。\r\n　　第二条　本规定所称卫星电视广播地面接收设施（以下简称卫星地面接收设施），是指接收卫星传送的电视节目的天线、高频头、接收机及编码、解码器等设施。\r\n　　第三条　国家对卫星地面接收设施的生产、进口、销售、安装和使用实行许可制度。\r\n　　生产、进口、销售、安装和使用卫星地面接收设施许可的条件，由国务院有关行政部门规定。\r\n　　第四条　工业产品生产许可证主管部门许可的生产企业，应当将卫星地面接收设施销售给依法设立的安装服务机构。其他任何单位和个人不得销售。\r\n　　第五条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "卫星电视广播地面接收设施管理规定\n（1993年10月5日中华人民共和国国务院令第129号发布　根据2013年7月18日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2018年9月18日《国务院关于修改部分行政法规的决定》第二次修订）"
        }
      },
      {
        "title": "艺术品经营管理办法",
        "url": "https://www.pkulaw.com/chl/faa68a3ffaaa34fabdfb.html?way=listView",
        "content": "艺术品经营管理办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第56号）\r\n　　《艺术品经营管理办法》已经2015年12月17日文化部部务会议审议通过，现予发布。\r\n     部　长　雒树刚\r\n二〇一六年一月十八日\r\n　　艺术品经营管理办法\r\n第一章　总　则\r\n　　第一条　为了加强对艺术品经营活动的管理，规范经营行为，繁荣艺术品市场，保护创作者、经营者、消费者的合法权益，制定本办法。\r\n　　第二条　本办法所称艺术品，是指绘画作品、书法篆刻作品、雕塑雕刻作品、艺术摄影作品、装置艺术作品、工艺美术作品等及上述作品的有限复制品。本办法所称艺术品不包括文物。\r\n　　本办法规范的艺术品经营活动包括：\r\n　　（一）收购、销售、租赁；\r\n　　（二）经纪；\r\n　　（三）进出口经营；\r\n　　（四）鉴定、评估、商业性展览等服务；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第56号）"
        }
      },
      {
        "title": "文化市场综合行政执法管理办法",
        "url": "https://www.pkulaw.com/chl/1d91b7c45151eab1bdfb.html?way=listView",
        "content": "文化市场综合行政执法管理办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第52号）\r\n　　《文化市场综合行政执法管理办法》已经2011年12月6日文化部部务会议审议通过，现予发布，自2012年2月1日起施行。\r\n     部长　蔡武\r\n二〇一一年十二月十九日\r\n　　文化市场综合行政执法管理办法\r\n第一章　总则\r\n　　第一条　为规范文化市场综合行政执法行为，加强文化市场管理，维护文化市场秩序，保护公民、法人和其他组织的合法权益，促进文化市场健康发展，根据《中华人民共和国行政处罚法》、《中华人民共和国行政强制法》等国家有关法律、法规，制定本办法。\r\n　　第二条　本办法所称文化市场综合行政执法是指文化市场综合行政执法机构（以下简称综合执法机构），依照国家有关法律、法规、规章的规定，对公民、法人或者其他组织的文化经营活动进行监督检查，并对违法行为进行处理的具体行政行为。\r\n　　第三条　本办法所称综合执法机构包括：\r\n　　（一）经法律、法规授权实施文化市场综合行政执法，对同级人民政府负责的执法机构；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第52号）"
        }
      },
      {
        "title": "期刊出版管理规定(2017修订)",
        "url": "https://www.pkulaw.com/chl/10187ffc5dd479c6bdfb.html?way=listView",
        "content": "期刊出版管理规定(2017修订)\r\n            \r\n            \r\n期刊出版管理规定\r\n（2005年9月30日新闻出版总署令第31号公布　自2005年12月1日起施行　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》修订）\r\n第一章　总则\r\n　　第一条　为了促进我国期刊业的繁荣和发展，规范期刊出版活动，加强期刊出版管理，根据国务院《出版管理条例》及相关法律法规，制定本规定。\r\n　　第二条　在中华人民共和国境内从事期刊出版活动，适用本规定。\r\n　　期刊由依法设立的期刊出版单位出版。期刊出版单位出版期刊，必须经新闻出版总署批准，持有国内统一连续出版物号，领取《期刊出版许可证》。\r\n　　本规定所称期刊又称杂志，是指有固定名称，用卷、期或者年、季、月顺序编号，按照一定周期出版的成册连续出版物。\r\n　　本规定所称期刊出版单位，是指依照国家有关规定设立，经新闻出版总署批准并履行登记注册手续的期刊社。法人出版期刊不设立期刊社的，其设立的期刊编辑部视为期刊出版单位。\r\n　　第三条　期刊出版必须坚持马克思列宁主义、毛泽东思想、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "期刊出版管理规定\n（2005年9月30日新闻出版总署令第31号公布　自2005年12月1日起施行　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》修订）"
        }
      },
      {
        "title": "出版管理条例(2024修订)",
        "url": "https://www.pkulaw.com/chl/21b27ae48e9ad270bdfb.html?way=listView",
        "content": "出版管理条例(2024修订)\r\n            \r\n            \r\n出版管理条例\r\n　　（2001年12月25日中华人民共和国国务院令第343号公布　根据2011年3月19日《国务院关于修改〈出版管理条例〉的决定》第一次修订　根据2013年7月18日《国务院关于废止和修改部分行政法规的决定》第二次修订　根据2014年7月29日《国务院关于修改部分行政法规的决定》第三次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第四次修订　根据2020年11月29日《国务院关于修改和废止部分行政法规的决定》第五次修订　根据2024年12月6日《国务院关于修改和废止部分行政法规的决定》第六次修订）\r\n第一章　总　　则\r\n　　第一条　为了加强对出版活动的管理，发展和繁荣有中国特色社会主义出版产业和出版事业，保障公民依法行使出版自由的权利，促进社会主义精神文明和物质文明建设，根据宪法，制定本条例。\r\n　　第二条　在中华人民共和国境内从事出版活动，适用本条例。\r\n　　本条例所称出版活动，包括出版物的出版、印刷或者复制、进口、发行。\r\n　　本条例所称出版物，是指报纸、期刊、图书、音像制品、电子出版物等。\r\n　　第三条　出版活动必须坚持为人民服务、为社会主义服务的方向，坚持以马克思列宁主义、毛泽东思想、邓小平理论和“三个代表”重要思想为指导，贯彻落实科学发展观，传播和积累有益于提高民族素质、有益于经济发展和社会进步的科学技术和文化知识，弘扬民族优秀文化，促进国际文化交流，丰富和提高人民的精神生活。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出版管理条例"
        }
      },
      {
        "title": "国家新闻出版广电总局办公厅关于移动游戏出版服务管理的通知",
        "url": "https://www.pkulaw.com/chl/fa04709b0c045431bdfb.html?way=listView",
        "content": "国家新闻出版广电总局办公厅关于移动游戏出版服务管理的通知\r\n            \r\n            \r\n国家新闻出版广电总局办公厅关于移动游戏出版服务管理的通知\r\n（新广出办发〔2016〕44号）\r\n各省、自治区、直辖市新闻出版广电局，新疆生产建设兵团新闻出版广电局，中央军委政治工作部宣传局，各游戏出版服务单位：\r\n　　为进一步规范移动游戏出版服务管理秩序，提高移动游戏受理和审批工作效率，根据《出版管理条例》、《网络出版服务管理规定》及相关管理规定，现将有关事项通知如下：\r\n　　一、本通知所称移动游戏，是指以手机等移动智能终端为运行载体，通过信息网络供公众下载或者在线交互使用的游戏作品。\r\n　　本通知所称移动游戏出版服务，是指将移动游戏通过信息网络向公众提供下载或者在线交互使用等上网出版运营服务行为。\r\n　　本通知所称游戏出版服务单位是指取得国家新闻出版广电总局网络出版服务许可，具有游戏出版业务范围的网络出版服务单位。\r\n　　二、游戏出版服务单位负责移动游戏内容审核、出版申报及游戏出版物号申领工作。\r\n　　三、申请出版不涉及政治、军事、民族、宗教等题材内容，且无故事情节或者情节简单的消除类、跑酷类、飞行类、棋牌类、解谜类、体育类、音乐舞蹈类等休闲益智国产移动游戏，按照以下要求办理：\r\n　　（一）游戏出版服务单位按照《出版管理条例》、《网络出版服务管理规定》等要求，参照中国音像与数字出版协会制定的《移动游戏内容规范》，审核申请出版的移动游戏内容，填写《出版国产移动游戏作品申请表》（见附件），并在预定上网出版（公测，下同）运营至少20个工作日前，将此表及相关证照的复印件（一式两份）报送属地省级出版行政主管部门。\r\n　　（二）省级出版行政主管部门收到申请材料后5个工作日内应完成下列工作：1.审核申请材料的完备性和准确性。2.符合要求的，一份申请材料和省级出版行政主管部门审核意见报国家新闻出版广电总局，另一份由省级出版行政主管部门存档。3.不符合要求的，申请材料退回申请者并书面说明理由。\r\n　　（三）国家新闻出版广电总局收到省级出版行政主管部门报送材料10个工作日内，作出是否批准的决定，并将决定通知省级出版行政主管部门。省级出版行政主管部门接到国家新闻出版广电总局批复意见后的3个工作日内，通知游戏出版服务单位。\r\n　　（四）游戏出版服务单位取得批复文件后，应按批复文件要求，组织游戏上网出版运营，并在游戏上网出版运营后7个工作日内，向属地省级出版行政主管部门书面报告上网出版运营时间、可下载的地址、运营机构数量及主要运营机构名称和是否开放充值等出版运营情况；超过预定上网出版运营时间20个工作日仍不能上网出版的，应及时向属地省级出版行政主管部门书面说明理由。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家新闻出版广电总局办公厅关于移动游戏出版服务管理的通知\n（新广出办发〔2016〕44号）"
        }
      },
      {
        "title": "电子出版物出版管理规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/76d2cddbabaaa872bdfb.html?way=listView",
        "content": "电子出版物出版管理规定(2015修正)\r\n            \r\n            \r\n电子出版物出版管理规定\r\n（2008年2月21日新闻出版总署令第34号公布　根据2015年8月28日《国家新闻出版广电总局关于修订部分规章和规范性文件的决定》修正）\r\n第一章　总　　则\r\n　　第一条　为了加强对电子出版物出版活动的管理，促进电子出版事业的健康发展与繁荣，根据国务院《出版管理条例》、《国务院对确需保留的行政审批项目设定行政许可的决定》和有关法律、行政法规，制定本规定。\r\n　　第二条　在中华人民共和国境内从事电子出版物的制作、出版、进口活动，适用本规定。\r\n　　本规定所称电子出版物，是指以数字代码方式，将有知识性、思想性内容的信息编辑加工后存储在固定物理形态的磁、光、电等介质上，通过电子阅读、显示、播放设备读取使用的大众传播媒体，包括只读光盘(CD-ROM、DVD-ROM等)、一次写入光盘(CD-R、DVD-R等)、可擦写光盘(CD-RW、DVD-RW等)、软磁盘、硬磁盘、集成电路卡等，以及新闻出版总署认定的其他媒体形态。\r\n　　第三条　电子出版物不得含有《出版管理条例》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "电子出版物出版管理规定\n（2008年2月21日新闻出版总署令第34号公布　根据2015年8月28日《国家新闻出版广电总局关于修订部分规章和规范性文件的决定》修正）"
        }
      },
      {
        "title": "内部资料性出版物管理办法(2015)",
        "url": "https://www.pkulaw.com/chl/88f0bac70b1ede78bdfb.html?way=listView",
        "content": "内部资料性出版物管理办法(2015)\r\n            \r\n            \r\n国家新闻出版广电总局令\r\n（第2号）\r\n　　《内部资料性出版物管理办法》已经2014年12月19日国家新闻出版广电总局局务会议通过，现予公布，自2015年4月1日起施行。\r\n     局　长　蔡赴朝\r\n2015年2月10日\r\n内部资料性出版物管理办法\r\n第一章　总　　则\r\n　　第一条　为了规范内部资料性出版物的管理，根据《印刷业管理条例》和有关法律法规，制定本办法。\r\n　　第二条　凡从事内部资料性出版物编印和发送活动，必须遵守本办法。\r\n　　本办法所称内部资料性出版物（以下简称内部资料），是指在本行业、本系统、本单位内部，用于指导工作、交流信息的非卖性单本成册或连续性折页、散页印刷品，不包括机关公文性的简报等信息资料。\r\n　　内部资料分为一次性内部资料和连续性内部资料。\r\n　　第三条　对内部资料的编印，实行核发《内部资料性出版物准印证》（以下简称《准印证》）管理。未经批准取得《准印证》，任何单位和个人不得从事内部资料的编印活动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家新闻出版广电总局令\n（第2号）"
        }
      },
      {
        "title": "文化部关于印发《网络表演经营活动管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/697836d255b7d88abdfb.html?way=listView",
        "content": "文化部关于印发《网络表演经营活动管理办法》的通知\r\n            \r\n            \r\n文化部关于印发《网络表演经营活动管理办法》的通知\r\n（文市发〔2016〕33号）\r\n各省、自治区、直辖市文化厅（局），新疆生产建设兵团文化广播电视局，西藏自治区、北京市、天津市、上海市、重庆市文化市场（综合）行政执法总队：\r\n　　为切实加强网络表演经营活动管理，规范市场秩序，推动网络表演行业健康有序发展，根据《互联网信息服务管理办法》、《互联网文化管理暂行规定》等有关法律法规，文化部制定了《网络表演经营活动管理办法》，现予印发，请认真贯彻执行。\r\n　　网络表演是网络文化的重要组成部分。各级文化行政部门和文化市场综合执法机构要加强对网络表演市场的管理和规范，主动引导网络文化经营单位依法依规开展经营活动，自觉提供内容健康、向上向善，有益于弘扬社会主义核心价值观的优秀网络表演，促进我国网络文化繁荣发展。\r\n　　特此通知。\r\n     文　 化　 部\r\n2016年12月2日\r\n　　网络表演经营活动管理办法\r\n　　第一条　为切实加强网络表演经营活动管理，规范网络表演市场秩序，促进行业健康有序发展，根据《互联网信息服务管理办法》、《互联网文化管理暂行规定》等有关法律法规，制定本办法。\r\n　　第二条　本办法所称网络表演是指以现场进行的文艺表演活动等为主要内容，通过互联网、移动通讯网、移动互联网等信息网络，实时传播或者以音视频形式上载传播而形成的互联网文化产品。\r\n　　网络表演经营活动是指通过用户收费、电子商务、广告、赞助等方式获取利益，向公众提供网络表演产品及服务的行为。\r\n　　将网络游戏技法展示或解说的内容，通过互联网、移动通讯网、移动互联网等信息网络，实时传播或者以音视频形式上载传播的经营活动，参照本办法进行管理。\r\n　　第三条　从事网络表演经营活动，应当遵守宪法和有关法律法规，坚持为人民服务、为社会主义服务的方向，坚持社会主义先进文化的前进方向，自觉弘扬社会主义核心价值观。\r\n　　第四条　从事网络表演经营活动的网络表演经营单位，应当根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部关于印发《网络表演经营活动管理办法》的通知\n（文市发〔2016〕33号）"
        }
      },
      {
        "title": "新闻记者证管理办法(2009)",
        "url": "https://www.pkulaw.com/chl/b0502e2aa268676abdfb.html?way=listView",
        "content": "新闻记者证管理办法(2009)\r\n            \r\n            \r\n中华人民共和国国家新闻出版总署令\r\n（第44号）\r\n　　《新闻记者证管理办法》已经2009年7月10日新闻出版总署第2次署务会议通过，现予公布，自2009年10月15日起施行。\r\n     署长　柳斌杰\r\n二〇〇九年八月二十四日\r\n　　新闻记者证管理办法\r\n第一章　总则\r\n　　第一条　为规范新闻记者证的管理，保障新闻记者的正常采访活动，维护新闻记者和社会公众的合法权益，根据有关法规和国务院决定，制定本办法。\r\n　　第二条　本办法适用于新闻记者证的申领、核发、使用和管理。\r\n　　在中华人民共和国境内从事新闻采编活动，须持有新闻出版总署核发的新闻记者证。\r\n　　第三条　新闻记者证是新闻记者职务身份的有效证明，是境内新闻记者从事新闻采编活动的唯一合法证件，由新闻出版总署依法统一印制并核发。\r\n　　境内新闻机构使用统一样式的新闻记者证。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家新闻出版总署令\n（第44号）"
        }
      },
      {
        "title": "文化和旅游部关于印发《网络表演经纪机构管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/14d4bfbf93657e3ebdfb.html?way=listView",
        "content": "文化和旅游部关于印发《网络表演经纪机构管理办法》的通知\r\n            \r\n            \r\n文化和旅游部关于印发《网络表演经纪机构管理办法》的通知\r\n（文旅市场发〔2021〕91号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为加强网络文化市场管理，规范网络表演秩序，坚持正确的价值导向，治理娱乐圈乱象，我部制定了《网络表演经纪机构管理办法》，现印发给你们，请认真贯彻执行。\r\n　　根据演出经纪人员资格认定工作安排，《网络表演经纪机构管理办法》实施前已从事网络表演经纪活动的网络表演经纪机构，可在本办法实施后的18个月缓冲期内取得经营资质，缓冲期内无经营资质不视为违反本办法规定。\r\n　　特此通知。\r\n     文化和旅游部\r\n　　2021年8月30日\r\n网络表演经纪机构管理办法\r\n　　第一条　为规范网络表演经纪机构的经营行为，加强网络表演内容管理，促进网络表演行业健康有序发展，根据《营业性演出管理条例》《营业性演出管理条例实施细则》《互联网文化管理暂行规定》等有关规定，制定本办法。\r\n　　第二条　本办法所称网络表演经纪机构，是指依法从事下列活动的经营单位：\r\n　　（一）网络表演的组织、制作、营销等经营活动；\r\n　　（二）网络表演者的签约、推广、代理等经纪活动。\r\n　　第三条　网络表演经纪机构应当遵守宪法和有关法律、法规，坚持为人民服务、为社会主义服务的方向，以社会主义核心价值观为引领，不断丰富人民群众的文化生活。\r\n　　第四条　网络表演经纪机构从事演出经纪活动，应当依法取得营业性演出许可证。\r\n　　网络表演经纪机构申请办理营业性演出许可证，应当依照《营业性演出管理条例》第六条、第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于印发《网络表演经纪机构管理办法》的通知\n（文旅市场发〔2021〕91号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发关于实施中华优秀传统文化传承发展工程的意见",
        "url": "https://www.pkulaw.com/chl/0ce8bbbbea372123bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发关于实施中华优秀传统文化传承发展工程的意见\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发关于实施中华优秀传统文化传承发展工程的意见\r\n（2017年1月）\r\n　　文化是民族的血脉，是人民的精神家园。文化自信是更基本、更深层、更持久的力量。中华文化独一无二的理念、智慧、气度、神韵，增添了中国人民和中华民族内心深处的自信和自豪。为建设社会主义文化强国，增强国家文化软实力，实现中华民族伟大复兴的中国梦，现就实施中华优秀传统文化传承发展工程提出如下意见。\r\n　　一、重要意义和总体要求\r\n　　1．重要意义。中华文化源远流长、灿烂辉煌。在5000多年文明发展中孕育的中华优秀传统文化，积淀着中华民族最深沉的精神追求，代表着中华民族独特的精神标识，是中华民族生生不息、发展壮大的丰厚滋养，是中国特色社会主义植根的文化沃土，是当代中国发展的突出优势，对延续和发展中华文明、促进人类文明进步，发挥着重要作用。\r\n　　中国共产党在领导人民进行革命、建设、改革伟大实践中，自觉肩负起传承发展中华优秀传统文化的历史责任，是中华优秀传统文化的忠实继承者、弘扬者和建设者。党的十八大以来，在以习近平同志为核心的党中央领导下，各级党委和政府更加自觉、更加主动推动中华优秀传统文化的传承与发展，开展了一系列富有创新、富有成效的工作，有力增强了中华优秀传统文化的凝聚力、影响力、创造力。同时要看到，随着我国经济社会深刻变革、对外开放日益扩大、互联网技术和新媒体快速发展，各种思想文化交流交融交锋更加频繁，迫切需要深化对中华优秀传统文化重要性的认识，进一步增强文化自觉和文化自信；迫切需要深入挖掘中华优秀传统文化价值内涵，进一步激发中华优秀传统文化的生机与活力；迫切需要加强政策支持，着力构建中华优秀传统文化传承发展体系。实施中华优秀传统文化传承发展工程，是建设社会主义文化强国的重大战略任务，对于传承中华文脉、全面提升人民群众文化素养、维护国家文化安全、增强国家文化软实力、推进国家治理体系和治理能力现代化，具有重要意义。\r\n　　2．指导思想。高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，紧紧围绕实现中华民族伟大复兴的中国梦，深入贯彻新发展理念，坚持以人民为中心的工作导向，坚持以社会主义核心价值观为引领，坚持创造性转化、创新性发展，坚守中华文化立场、传承中华文化基因，不忘本来、吸收外来、面向未来，汲取中国智慧、弘扬中国精神、传播中国价值，不断增强中华优秀传统文化的生命力和影响力，创造中华文化新辉煌。\r\n　　3．基本原则\r\n　　——牢牢把握社会主义先进文化前进方向。坚持中国特色社会主义文化发展道路，立足于巩固马克思主义在意识形态领域的指导地位、巩固全党全国人民团结奋斗的共同思想基础，弘扬社会主义核心价值观，培育民族精神和时代精神，解决现实问题、助推社会发展。\r\n　　——坚持以人民为中心的工作导向。坚持为了人民、依靠人民、共建共享，注重文化熏陶和实践养成，把跨越时空的思想理念、价值标准、审美风范转化为人们的精神追求和行为习惯，不断增强人民群众的文化参与感、获得感和认同感，形成向上向善的社会风尚。\r\n　　——坚持创造性转化和创新性发展。坚持辩证唯物主义和历史唯物主义，秉持客观、科学、礼敬的态度，取其精华、去其糟粕，扬弃继承、转化创新，不复古泥古，不简单否定，不断赋予新的时代内涵和现代表达形式，不断补充、拓展、完善，使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调。\r\n　　——坚持交流互鉴、开放包容。以我为主、为我所用，取长补短、择善而从，既不简单拿来，也不盲目排外，吸收借鉴国外优秀文明成果，积极参与世界文化的对话交流，不断丰富和发展中华文化。\r\n　　——坚持统筹协调、形成合力\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发关于实施中华优秀传统文化传承发展工程的意见\n（2017年1月）"
        }
      },
      {
        "title": "专网及定向传播视听节目服务管理规定(2021修订)",
        "url": "https://www.pkulaw.com/chl/1ec19573caa93633bdfb.html?way=listView",
        "content": "专网及定向传播视听节目服务管理规定(2021修订)\r\n            \r\n            \r\n专网及定向传播视听节目服务管理规定\r\n　　（2016年4月25日　国家新闻出版广电总局令第6号公布　根据2021年3月23日《国家广播电视总局关于第二批修改的部门规章的决定》修订）\r\n第一章　总则\r\n　　第一条　为规范专网及定向传播视听节目服务秩序，促进行业健康有序发展，保护公众和从业机构的合法权益，维护国家利益和公共利益，根据国家有关规定，制定本规定。\r\n　　第二条　本规定所称专网及定向传播视听节目服务，是指以电视机、手机等各类固定、移动电子设备为接收终端，通过局域网络及利用互联网架设虚拟专网或者以互联网等信息网络为定向传输通道，向公众定向提供广播电视节目等视听节目服务活动，包括以交互式网络电视（IPTV）、专网手机电视、互联网电视等形式从事内容提供、集成播控、传输分发等活动。\r\n　　第三条　国家广播电视总局负责全国专网及定向传播视听节目服务的监督管理工作。\r\n　　县级以上地方人民政府广播电视行政部门负责本行政区域内专网及定向传播视听节目服务的监督管理工作。\r\n　　第四条　从事专网及定向传播视听节目服务，应当坚持为人民服务、为社会主义服务，把社会效益放在首位，弘扬社会主义核心价值观，弘扬民族优秀传统文化，弘扬正能量。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "专网及定向传播视听节目服务管理规定"
        }
      },
      {
        "title": "未成年人节目管理规定(2021修订)",
        "url": "https://www.pkulaw.com/chl/c527ac1d01bd2eefbdfb.html?way=listView",
        "content": "未成年人节目管理规定(2021修订)\r\n            \r\n            \r\n未成年人节目管理规定\r\n　　（2019年3月29日　国家广播电视总局令第3号公布　根据2021年10月8日《国家广播电视总局关于第三批修改的部门规章的决定》修订）\r\n第一章　总　则\r\n　　第一条　为了规范未成年人节目，保护未成年人身心健康，保障未成年人合法权益，教育引导未成年人，培育和弘扬社会主义核心价值观，根据《中华人民共和国未成年人保护法》、《广播电视管理条例》等法律、行政法规，制定本规定。\r\n　　第二条　从事未成年人节目的制作、传播活动，适用本规定。\r\n　　本规定所称未成年人节目，包括未成年人作为主要参与者或者以未成年人为主要接收对象的广播电视节目和网络视听节目。\r\n　　第三条　从事未成年人节目制作、传播活动，应当以培养能够担当民族复兴大任的时代新人为着眼点，以培育和弘扬社会主义核心价值观为根本任务，弘扬中华优秀传统文化、革命文化和社会主义先进文化，坚持创新发展，增强原创能力，自觉保护未成年人合法权益，尊重未成年人发展和成长规律，促进未成年人健康成长。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "未成年人节目管理规定"
        }
      },
      {
        "title": "《卫星电视广播地面接收设施管理规定》实施细则(2021修订)",
        "url": "https://www.pkulaw.com/chl/7705088d72025740bdfb.html?way=listView",
        "content": "《卫星电视广播地面接收设施管理规定》实施细则(2021修订)\r\n            \r\n            \r\n《卫星电视广播地面接收设施管理规定》实施细则\r\n　　（1994年2月3日　广播电影电视部令第11号公布　根据2021年10月9日《国家广播电视总局关于第四批修改的部门规章的决定》修订）\r\n第一章　总则\r\n　　第一条　根据国务院颁布的《卫星电视广播地面接收设施管理规定》（以下简称《管理规定》）第十二条规定，制定本细则。\r\n　　第二条　国家广播电视总局是卫星电视广播地面接收设施（以下简称卫星地面接收设施）的归口管理部门，会同公安部、国家安全部负责全国卫星地面接收设施管理工作。\r\n　　地方各级人民政府广播电视行政部门是当地的卫星地面接收设施的归口管理部门，会同地方各级公安机关和国家安全机关负责本辖区内的卫星地面接收设施的管理工作。\r\n　　广播电视行政部门的职责是对卫星地面接收设施实行归口管理，审批卫星地面接收设施的设置，组织对卫星地面接收设施的生产、销售、使用情况进行检查；公安机关的职责是查处抗拒、阻碍管理部门依法执行公务的违法行为，协助管理部门对卫星地面接收设施进行技术检查；国家安全机关的职责是根据工作需要，依法对单位、个人安装使用的卫星地面接收设施开展电子查验，防范、发现和打击利用卫星地面接收设施从事危害国家安全的活动。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "《卫星电视广播地面接收设施管理规定》实施细则"
        }
      },
      {
        "title": "国家新闻出版广电总局关于加强网络视听节目直播服务管理有关问题的通知",
        "url": "https://www.pkulaw.com/chl/69b6e916d7c2c2d3bdfb.html?way=listView",
        "content": "国家新闻出版广电总局关于加强网络视听节目直播服务管理有关问题的通知\r\n            \r\n            \r\n国家新闻出版广电总局关于加强网络视听节目直播服务管理有关问题的通知\r\n（新广电发〔2016〕172号）\r\n各省、自治区、直辖市新闻出版广电局，中央直属单位《信息网络传播视听节目许可证》持证机构：\r\n　　为保障网络视听节目直播服务健康有序发展，根据《互联网视听节目服务管理规定》、《广电总局关于发布〈互联网视听节目服务业务分类目录（试行）〉的通告》，现就网络视听节目直播服务管理有关问题通知如下：\r\n　　一、持有新闻出版广电行政部门颁发的《信息网络传播视听节目许可证》（以下简称《许可证》）、且许可项目为第一类互联网视听节目服务第五项的互联网视听节目服务机构，方可通过互联网对重大政治、军事、经济、社会、文化、体育等活动、事件的实况进行视音频直播。\r\n　　持有《许可证》且许可项目为第二类互联网视听节目服务第七项的互联网视听节目服务机构，方可通过互联网对一般社会团体文化活动、体育赛事等组织活动的实况进行视音频直播。\r\n　　不符合上述条件的机构及个人，包括开设互联网直播间以个人网络演艺形式开展直播业务但不持有《许可证》的机构，均不得通过互联网开展上述所列活动、事件的视音频直播服务，也不得利用网络直播平台（直播间）开办新闻、综艺、体育、访谈、评论等各类视听节目，不得开办视听节目直播频道。\r\n　　未经批准，任何机构和个人不得在互联网上使用“电视台”、“广播电台”、“电台”、“TV”等广播电视专有名称开展业务。\r\n　　二、通过互联网开展视听节目直播服务的互联网视听节目服务机构，开展重大政治、军事、经济、社会、文化、体育等活动、事件的实况直播前5天，开展一般社会团体文化活动、体育赛事等组织活动的实况直播前48小时，应将拟直播的具体活动相关信息报所在地省级新闻出版广电行政部门备案。\r\n　　三、通过互联网开展视听节目直播服务的互联网视听节目服务机构，在开展网络视听节目直播\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家新闻出版广电总局关于加强网络视听节目直播服务管理有关问题的通知\n（新广电发〔2016〕172号）"
        }
      },
      {
        "title": "新闻出版总署、国家版权局、全国“扫黄打非”工作小组办公室关于贯彻落实国务院《“三定”规定》和中央编办有关解释，进一步加强网络游戏前置审批和进口网络游戏审批管理的通知",
        "url": "https://www.pkulaw.com/chl/55c01dbe1b406f8ebdfb.html?way=listView",
        "content": "新闻出版总署、国家版权局、全国“扫黄打非”工作小组办公室关于贯彻落实国务院《“三定”规定》和中央编办有关解释，进一步加强网络游戏前置审批和进口网络游戏审批管理的通知\r\n            \r\n            \r\n新闻出版总署、国家版权局、全国“扫黄打非”工作小组办公室关于贯彻落实国务院《“三定”规定》和中央编办有关解释，进一步加强网络游戏前置审批和进口网络游戏审批管理的通知\r\n（新出联[2009]13号）\r\n各省、自治区、直辖市新闻出版局（版权局）及“扫黄打非”工作领导小组办公室，新疆生产建设兵团新闻出版局（版权局）及“扫黄打非”工作领导小组办公室，解放军总政治部宣传部新闻出版局（版权局）：\r\n　　2008年7月11日，国务院办公厅发出《关于印发国家新闻出版总署（国家版权局）主要职责内设机构和人员编制规定的通知》（国办发〔2008〕90号，以下简称《“三定”规定》），2009年9月7日，中央编办发出《关于印发〈中央编办对文化部、广电总局、新闻出版总署《“三定”规定》中有关动漫、网络游戏和文化市场综合执法的部分条文的解释〉的通知》（中央编办发〔2009〕35号）（以下简称《“三定”解释》），对于解决长期以来在网络游戏管理中存在的自设审批、重复审查的问题，对于新闻出版总署依法履行对网络游戏的审批管理职责，对于严把网络游戏内容关、引导网络游戏开发、规范网络游戏管理具有重要意义。\r\n　　为认真贯彻落实中央和国务院的决定，依据国务院《互联网信息服务管理办法》和《出版管理条例》，中宣部等六部委《关于加强文化产品进口管理的办法》（中宣发[2005]15号），文化部、国家广电总局、新闻出版总署、国家发展和改革委员会、商务部《关于文化领域引进外资的若干意见》（文办发〔2005〕19号），以及国务院《“三定”规定》和中央编办《“三定”解释》，现就进一步加强网络游戏前置审批和进口网络游戏审批管理通知如下：\r\n　　一、本《通知》所称网络游戏是指所有通过互联网（包括有线互联网和移动通讯网络等）供公众在线交互使用或提供下载的互联网游戏作品。主要包括但不限于：大型角色扮演类网络游戏（MMORPG）、网页游戏（Webgame）、休闲游戏、单机游戏的网上下载、具有联网功能的游戏、联网的对战游戏平台、手机网络游戏。\r\n　　进口网络游戏是指经境外著作权人授权的互联网游戏作品。\r\n　　二、将网络游戏内容通过互联网向公众提供在线交互使用或下载等运营服务是网络游戏出版行为，必须严格按照国家法规履行前置审批。新闻出版总署是中央和国务院授权的唯一负责网络游戏前置审批的政府部门。\r\n　　未经新闻出版总署前置审批并获得具有网络游戏经营范围的互联网出版许可证，任何机构和个人不得从事网络游戏运营服务。否则新闻出版管理部门将依法予以取缔，同时通知电信管理部门取消其相应增值电信业务经营许可证，通知工商行政管理部门依法变更登记或注销登记。\r\n　　未经新闻出版总署前置审批的网络游戏，一律不得上网，电信运营企业也不得为其提供互联网接入服务。对经新闻出版总署前置审批过的网络游戏，可以上网使用，任何部门不再重复审查，文化、电信等管理部门应严格按新闻出版总署前置审批的内容管理。\r\n　　未经新闻出版总署前置审批上网运营或审批后擅自改变内容的网络游戏，新闻出版总署将通知有关地方新闻出版管理部门责令其停止运营服务，并依法予以查处。\r\n　　三、新闻出版总署负责进口网络游戏审批。所有在中国境内运营的进口网络游戏必须事先依法取得著作权人的授权，并办理著作权认证手续，在取得著作权行政管理部门出具的《著作权合同登记批复》后，由运营单位向所在地省级新闻出版局申报，经省级新闻出版局审核同意后报新闻出版总署审批。\r\n　　对未经新闻出版总署审批，擅自在中国境内提供进口网络游戏运营服务，或为境外网络游戏在中国境内提供运营推广服务的，新闻出版总署将通知有关地方新闻出版管理部门依法予以取缔，停止其运营，并通知电信管理部门取消其互联网接入服务，关闭相关网站。\r\n　　从事未经境外著作权人合法授权的进口网络游戏运营，属于侵权盗版行为，国家版权局将会同电信、工商等管理部门依据《中华人民共和国著作权法》，以及国务院《信息网络传播权保护条例》等法律法规，立案查处。涉嫌犯罪的将移交公安机关依法追究刑事责任。\r\n　　四、禁止外商以独资、合资、合作等方式在中国境内投资从事网络游戏运营服务。外商不得通过设立其他合资公司、签订相关协议或提供技术支持等间接方式实际控制和参与境内企业的网络游戏运营业务。也不得通过将用户注册、账号管理、点卡消费等直接导入由外商实际控制或具有所有权的游戏联网、对战平台等方式，变相控制和参与网络游戏运营业务。违反规定的，新闻出版总署将会同国家有关部门依法查处，情节严重者将吊销相关许可证、注销相关登记。\r\n　　五、经新闻出版总署前置审批或进口审批过的网络游戏，变更运营单位的，须重新办理前置审批或进口审批手续，自运营单位变更之日起至重新获得批准期间，网络游戏应停止一切运营服务。违者，按非法网络出版处理。\r\n　　六、经新闻出版总署前置审批或进口审批过的网络游戏，增加新版本、新资料片或更新内容，必须重新履行前置审批或进口审批手续。对未经新闻出版总署前置审批或进口审批，擅自运营新版本、新资料片或更新内容的，新闻出版总署将取消原前置审批或进口审批文件，通知有关地方新闻出版管理部门依法责令其停止运营服务，按非法网络出版予以查处。对擅自增加新版本、新资料片或更新内容，且增加或更新内容存在违法违规问题的，将从重处理，通知电信管理部门取消相关接入服务，关闭网站。\r\n　　各地方新闻出版、版权、“扫黄打非”工作部门，接到本通知后，应立即将本通知转发本地各有关管理部门、企业，并在10月份，集中力量联合组织一次对网络游戏审批和运营服务的全面清理工作，对违法违规问题，要依法严肃查处。\r\n     新闻出版总署\r\n国家版权局\r\n全国“扫黄打非”工作小组办公室\r\n二〇〇九年九月二十八日",
        "metadata": {
          "完整标题": "新闻出版总署、国家版权局、全国“扫黄打非”工作小组办公室关于贯彻落实国务院《“三定”规定》和中央编办有关解释，进一步加强网络游戏前置审批和进口网络游戏审批管理的通知\n（新出联[2009]13号）"
        }
      },
      {
        "title": "网络短视频平台管理规范",
        "url": "https://www.pkulaw.com/chl/a8b7d610e8839970bdfb.html?way=listView",
        "content": "网络短视频平台管理规范\r\n            \r\n            \r\n网络短视频平台管理规范\r\n（中国网络视听节目服务协会　2019年1月）\r\n　　开展短视频服务的网络平台，应当遵守本规范。\r\n　　一、总体规范\r\n　　1.开展短视频服务的网络平台，应当持有《信息网络传播视听节目许可证》（AVSP）等法律法规规定的相关资质，并严格在许可证规定的业务范围内开展业务。\r\n　　2.网络短视频平台应当积极引入主流新闻媒体和党政军机关团体等机构开设账户，提高正面优质短视频内容供给。\r\n　　3.网络短视频平台应当建立总编辑内容管理负责制度。\r\n　　4.网络短视频平台实行节目内容先审后播制度。平台上播出的所有短视频均应经内容审核后方可播出，包括节目的标题、简介、弹幕、评论等内容。\r\n　　5.网络平台开展短视频服务，应当根据其业务规模，同步建立政治素质高、业务能力强的审核员队伍。审核员应当经过省级以上广电管理部门组织的培训，审核员数量与上传和播出的短视频条数应当相匹配。原则上，审核员人数应当在本平台每天新增播出短视频条数的千分之一以上。\r\n　　6．对不遵守本规范的，应当实行责任追究制度。\r\n　　二、上传（合作）账户管理规范\r\n　　1.网络短视频平台对在本平台注册账户上传节目的主体，应当实行实名认证管理制度。对机构注册账户上传节目的（简称PGC），应当核实其组织机构代码证等信息；对个人注册账户上传节目的（简称UGC），应当核实身份证等个人身份信息。\r\n　　2.网络短视频平台对在本平台注册的机构账户和个人账户，应当与其先签署体现本《规范》要求的合作协议，方可开通上传功能。\r\n　　3.对持有《信息网络传播视听节目许可证》的PGC机构，平台应当监督其上传的节目是否在许可证规定的业务范围内。对超出许可范围上传节目的，应当停止与其合作。未持有《信息网络传播视听节目许可证》的PGC机构上传的节目，只能作为短视频平台的节目素材，供平台审查通过后，在授权情况下使用。\r\n　　4.网络短视频平台应当建立“违法违规上传账户名单库”。一周内三次以上上传含有违法违\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "网络短视频平台管理规范\n（中国网络视听节目服务协会　2019年1月）"
        }
      },
      {
        "title": "新闻出版署关于出版单位的主办单位和主管单位职责的暂行规定",
        "url": "https://www.pkulaw.com/chl/3e6b3bb5f6e9e9fbbdfb.html?way=listView",
        "content": "新闻出版署关于出版单位的主办单位和主管单位职责的暂行规定\r\n            \r\n            \r\n关于出版单位的主办单位和主管单位职责的暂行规定\r\n（１９９３年６月２９日　新闻出版署[１９９３]８０１号）\r\n　　第一条　为了适应新闻出版事业发展的需要，明确出版单位的主办单位和主管单位的职责，特制定本规定。\r\n　　第二条　举办出版单位，必须有确定的主办单位和主管单位。\r\n　　第三条　出版单位是指依照国家有关规定举办，经国家新闻出版行政管理部门审核批准并履行登记注册手续的报社、期刊社（编辑部）、图书出版社和音像出版社。\r\n　　第四条　主办单位是指出版单位的上级领导部门。\r\n　　主办单位所办的出版单位的专业分工范围，应与主办单位的业务范围相一致。主办单位所办的出版单位的办公场所应与主办单位在同一城市或同一行政区域。\r\n　　两个或两个以上单位联合申办出版单位，应确定其中一个单位为主要的主办单位以及相应的主管单位。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "关于出版单位的主办单位和主管单位职责的暂行规定\n（１９９３年６月２９日　新闻出版署[１９９３]８０１号）"
        }
      },
      {
        "title": "国家广播电视总局印发《关于推动广播电视和网络视听产业高质量发展的意见》的通知",
        "url": "https://www.pkulaw.com/chl/ef9c504f40d7ccacbdfb.html?way=listView",
        "content": "国家广播电视总局印发《关于推动广播电视和网络视听产业高质量发展的意见》的通知\r\n            \r\n            \r\n国家广播电视总局印发《关于推动广播电视和网络视听产业高质量发展的意见》的通知\r\n（广电发〔2019〕74号）\r\n各省、自治区、直辖市广播电视局，新疆生产建设兵团文化体育广电和旅游局，总局直属各单位，中央广播电视总台办公厅，中国教育电视台：\r\n　　《关于推动广播电视和网络视听产业高质量发展的意见》已经总局同意，现印发给你们，请结合实际认真贯彻落实。\r\n     国家广播电视总局\r\n2019年8月11日\r\n　　关于推动广播电视和网络视听产业高质量发展的意见\r\n　　为深入贯彻落实党中央、国务院关于推动高质量发展的决策部署，结合广播电视行业实际，现就加快推动我国广播电视和网络视听产业高质量发展提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中全会精神，树牢“四个意识”、坚定“四个自信”、做到“两个维护”，深入贯彻以人民为中心的发展思想和新发展理念，落实《关于深化影视业综合改革促进我国影视业健康发展的意见》，以社会主义核心价值观为引领，以改革创新为动力，以提高产业资源配置效率、推动产业高质量创新性发展为目标，坚持守正创新，强化资源整合，加强扶持引导，不断优化广播电视和网络视听产业结构布局，健全现代产业体系和市场体系，培育新型业态和消费模式，促进数字经济发展和文化消费，更好满足人民群众美好生活新期待。\r\n　　（二）基本原则\r\n　　坚持正确导向。牢牢把握正确政治方向、舆论导向、价值取向，坚守主流文化责任担当。坚持把社会效益放在首位，实现社会效益与经济效益相统一。\r\n　　坚持改革创新。着眼重点领域和关键环节，充分发挥市场作用，推动体制和机制改革、科技和管理创新、产品和服务创新，实现自主创新驱动发展。\r\n　　坚持提质升级。深入贯彻新发展理念，推动融合发展、全产业链发展、高质量发展，培育产业竞争新优势，探索发展新模式，促进转型升级。\r\n　　（三）发展目标\r\n　　到2025年，广播电视和网络视听内容创作生产更加繁荣，作品质量更加精良，不断推出更多符合新时代要求，既能在思想上、艺术上取得成功，又能在市场上受到欢迎的精品佳作。广电5G网络和智慧广电建设取得重要成果，高新技术深度融合应用，网络综合承载能力和智能化水平显著提升，不断满足政用、民用、商用多样性多层次的视听需求和信息需求。产业结构和布局更加优化，京津冀、长三角、粤港澳等地区产业协作发展取得积极进展，辐射带动能力进一步增强。产业市场涌现一批特色鲜明、有较强实力和影响力的骨干企业、龙头企业，一批布局合理、集聚引导效应强大的产业基地和产业园区，一批功能融合、服务多元、优势独具的新产品、新业态，带动形成高新视听消费、创意设计开发融合、新一代移动通信网构建、上下游电子设备生产等行业联动发展、融合一体的新时代大视听全产业链市场发展格局，在拉动文化信息和电子设备消费中发挥中坚作用，成为繁荣文化产业、发展数字经济、扩大内需的强力引擎，不断提升人民群众精神文化生活和信息消费的获得感、幸福感。\r\n　　二、加速升级新型产业体系\r\n　　（四）推动内容产业健康繁荣\r\n　　以实施“新时代精品工程”为抓手，谋划实施好电视剧、纪录片、动画片、广播电视节目、网络视听节目等重点创作规划，完善优秀选题项目储备库，加强动态调整管理，加大专项资金扶持力度。以结构化管理、宏观调控、引导扶持、评析交流、宣传推介等多种措施推动各类节目创新创优，进一步完善创作选题规划，切实加强创作生产引导，深刻把握时代主题、时代脉搏，努力创作生产更多讴歌新时代的精品佳作。强化好节目进入好平台、好时段的政策取向，加强广播电视节目收视综合评价大数据系统建设和数据发布应用，建立正向舆论引导和市场激励机制。深入推动科创、文创在内容生产领域的应用，不断创新产品形态。积极拓展产品开发、衍生产品市场，提升内容产业价值链，促进创意制作和相关产业创新融合，提高\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家广播电视总局印发《关于推动广播电视和网络视听产业高质量发展的意见》的通知\n（广电发〔2019〕74号）"
        }
      },
      {
        "title": "网络视听节目内容审核通则",
        "url": "https://www.pkulaw.com/chl/df98a31dc504d8d0bdfb.html?way=listView",
        "content": "网络视听节目内容审核通则\r\n            \r\n            \r\n网络视听节目内容审核通则\r\n（2017年6月30日中国网络视听节目服务协会常务理事会2017年第一次会议通过）\r\n　第一章　总则　\r\n　　第一条　为规范网络视听节目内容审核工作，服务网络视听节目创作，促进网络视听节目行业健康发展，根据《互联网视听节目服务管理规定》，中国网络视听节目服务协会（以下简称协会）发起制定本通则。\r\n　　第二条　本通则所称网络视听节目，具体包括：\r\n　　（一）网络剧、微电影、网络电影、影视类动画片、纪录片；\r\n　　（二）文艺、娱乐、科技、财经、体育、教育等专业类网络视听节目；\r\n　　（三）其它网络原创视听节目。\r\n　　第三条　互联网视听节目服务相关单位应当认真遵守本通则的规定，积极传播本通则倡导的内容，不得传播本通则禁止的内容。\r\n　第二章　审核原则　\r\n　　第四条　本通则所称内容审核，是指从事互联网视听节目服务相关单位在播出网络视听节目前，对拟播出的视听节目作品和用于宣传、介绍作品等目的而制作的图文及视频内容的审核。具体审核要素包括：\r\n　　（一）政治导向、价值导向和审美导向；\r\n　　（二）情节、画面、台词、歌曲、音效、人物、字幕等。\r\n　　第五条　互联网视听节目服务相关单位在网络视听节目内容审核方面，坚持如下原则：\r\n　　（一）先审后播原则\r\n　　互联网视听节目服务相关单位应建立内容播前审核制度、审核意见留存制度及工作程序，配备与业务发展需要相适应的审核员，及相应的审看设施。互联网视听节目服务相关单位播出的网络视听节目必须经过审核员审核认定。\r\n　　（二）审核到位原则\r\n　　1．审核员审核节目时应完整审看包括片头片尾在内的全部内容，不得快进和遗漏，每部网络剧、微电影、网络电影、影视类动画片、纪录片应由不少于三人的审核员审核，每期（条）专业类网络视听节目应由不少于两人的审核员审核。\r\n　　2．审核员应客观、公正地提出书面的节目审核意见，审核意见应明确指出需要修改的问题、是否同意播出，并说明理由。\r\n　　3．审核员应具有高度的社会责任感、较高的文化修养、良好的职业道德，熟悉国家相关法律法规、方针政策；审核员应经过节目内容审核业务培训，考核通过后从事节目内容审核工作。\r\n　第三章　导向要求　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "网络视听节目内容审核通则\n（2017年6月30日中国网络视听节目服务协会常务理事会2017年第一次会议通过）"
        }
      },
      {
        "title": "图书出版管理规定(2015修订)",
        "url": "https://www.pkulaw.com/chl/c21845ef10bb7b9fbdfb.html?way=listView",
        "content": "图书出版管理规定(2015修订)\r\n            \r\n            \r\n图书出版管理规定\r\n（2008年2月21日新闻出版总署令第36号公布　自2008年5月1日起施行　根据2015年8月28日国家新闻出版广电总局令第3号《关于修订部分规章和规范性文件的决定》修订）\r\n第一章　总则\r\n　　第一条　为了规范图书出版，加强对图书出版的监督管理，促进图书出版的发展和繁荣，根据国务院《出版管理条例》及相关法律法规，制定本规定。\r\n　　第二条　在中华人民共和国境内从事图书出版，适用本规定。\r\n　　本规定所称图书，是指书籍、地图、年画、图片、画册，以及含有文字、图画内容的年历、月历、日历，以及由新闻出版总署认定的其他内容载体形式。\r\n　　第三条　图书出版必须坚持为人民服务、为社会主义服务的方向，坚持马克思列宁主义、毛泽东思想、邓小平理论和“三个代表”重要思想，坚持科学发展观，坚持正确的舆论导向和出版方向，坚持把社会效益放在首位、社会效益和经济效益相统一的原则，传播和积累有益于提高民族素质、推动经济发展、促进社会和谐与进步的科学技术和文化知识，弘扬民族优秀文化，促进国际文化交流，丰富人民群众的精神文化生活。\r\n　　第四条　新闻出版总署负责全国图\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "图书出版管理规定\n（2008年2月21日新闻出版总署令第36号公布　自2008年5月1日起施行　根据2015年8月28日国家新闻出版广电总局令第3号《关于修订部分规章和规范性文件的决定》修订）"
        }
      },
      {
        "title": "演出行业演艺人员从业自律管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/da7692b8d37c2bbabdfb.html?way=listView",
        "content": "演出行业演艺人员从业自律管理办法(试行)\r\n            \r\n            \r\n演出行业演艺人员从业自律管理办法（试行）\r\n（中国演出行业协会 2021年2月5日）\r\n　第一章　总　则　\r\n　　第一条　为不断提高演出行业演艺人员（以下简称“演艺人员”）职业素质，规范演艺人员从业行为，加强演艺人员从业自律管理，树立演艺人员良好职业形象，促进演出行业健康发展，中国演出行业协会根据《营业性演出管理条例》《营业性演出管理条例实施细则》等有关法规规定，制定本办法。\r\n　　第二条　本办法所称演艺人员是指在中国境内从事音乐、戏剧、舞蹈、曲艺、杂技以及其他形式的现场文艺演出活动的表演者。\r\n　　第三条　演艺人员应当自觉遵守本办法第二章所规定的从业规范相关条款（以下简称“从业规范”）。\r\n　　从业规范由中国演出行业协会根据国家有关法律、法规，结合演艺人员为维护行业和个人形象应当遵从的社会公德、职业道德、家庭美德、个人品德等职业要求制定，并在行业范围内监督实施。\r\n　　第四条　本办法所称从业范围包括但不限于：\r\n　　（一）演出场所经营单位、文艺表演团体、演出经纪机构等中国演出行业协会会员策划、组织、参与的各类演出活动，以及与之相关的宣传、推介、营销、赞助、表彰、奖励等活动；\r\n　　（二）网络表演经营单位等中国演出行业协会会员所属平台、媒体等策划、组织、开展的直播、录播活动，以及与之相关的宣传、推介、营销、赞助、表彰、奖励等活动；\r\n　　（三）其他与中国演出行业协会密切相关的行业组织、社会机构组织开展的各类活动。\r\n　　第五条　演艺人员违反从业规范，由中国演出行业协会根据本办法，在其从业范围内实施自律惩戒措施。\r\n　　第六条　对演艺人员违反从业规范实施自律惩戒措施，应当遵循客观公正、公开透明、公平审慎的原则，坚持教育与惩戒相结合，违规情节与惩戒措施相适应，以事实为依据，依法依规开展工作。\r\n　第二章　从业规范　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "演出行业演艺人员从业自律管理办法（试行）\n（中国演出行业协会 2021年2月5日）"
        }
      },
      {
        "title": "关于认定淫秽及色情出版物的暂行规定",
        "url": "https://www.pkulaw.com/chl/863cdb56cb85845bbdfb.html?way=listView",
        "content": "关于认定淫秽及色情出版物的暂行规定\r\n            \r\n            \r\n新闻出版署发布《关于认定淫秽及色情出版物的暂行规定》的通知\r\n（1988年12月27日 （88）新出办字第1512号）\r\n　　由新闻出版署制定的《关于认定淫秽及色情出版物的暂行规定》，经国务院批准作为《国务院关于严禁淫秽物品的规定》的实施办法，现予发布施行。\r\n　　附件：《关于认定淫秽及色情出版物的暂行规定》\r\n关于认定淫秽及色情出版物的暂行规定\r\n（新闻出版署１９８８年１２月２７日发布 [88]新出办字第1512号）\r\n　\r\n　　第一条　为了实施《国务院关于严禁淫秽物品的规定》和《关于重申严禁淫秽出版物的规定》，明确淫秽及色情出版物的认定标准，特制定本暂行规定。\r\n　　第二条　淫秽出版物是指在整体上宣扬淫秽行为，具有下列内容之一，挑动人们的性欲，足以导致普通人腐化堕落，而又没有艺术价值或者科学价值的出版物：\r\n　　（一）淫亵性地具体描写性行为、性交及其心理感受；\r\n　　（二）公然宣扬色情淫荡形象；\r\n　　（三）淫亵性地描述或者传授性技巧；\r\n　　（四）具体描写乱伦、强奸或者其他性犯罪的手段、过程或者细节，　足以诱发犯罪的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新闻出版署发布《关于认定淫秽及色情出版物的暂行规定》的通知\n（1988年12月27日 （88）新出办字第1512号）"
        }
      },
      {
        "title": "最高人民法院发布八起电影知识产权保护典型案例",
        "url": "https://www.pkulaw.com/chl/7769cf8553e72439bdfb.html?way=listView",
        "content": "最高人民法院发布八起电影知识产权保护典型案例\r\n            \r\n            \r\n最高人民法院发布八起电影知识产权保护典型案例\r\n（2023年11月3日）\r\n　　电影是宣传思想文化工作的重要阵地，是深受人民群众喜爱的文艺形式，是国家文化软实力的重要标识。近日，习近平总书记对宣传思想文化工作作出重要指示，为新时代我国电影产业高质量发展提供了根本遵循。\r\n　　人民法院始终坚持以习近平新时代中国特色社会主义思想为指导，深入践行习近平法治思想、习近平文化思想，坚持能动司法，服务大局、司法为民，依法妥善审理一大批涉电影知识产权案件，积极服务保障电影产业高质量发展。“保护知识产权就是保护创新”。为加强电影领域法治宣传，进一步激发电影产业创新创造活力，促进社会主义文化繁荣兴盛，最高人民法院发布了电影知识产权保护典型案例。典型案例既包括刑事案件，也包括民事案件，涉及盗录传播院线电影、保护作品完整权、改编权、信息网络传播权、著作权合理使用、商业秘密保护等多方面内容，对于推动在法治轨道上加快建设电影强国具有积极意义。\r\n人民法院电影知识产权保护典型案例\r\n目录\r\n　　1.马某予、马某松等侵犯著作权罪案〔江苏省扬州市中级人民法院（2020）苏10刑初11号刑事判决书〕\r\n　　2.梁某平侵犯著作权罪案〔上海市第三中级人民法院（2021）沪03刑初101号刑事判决书〕\r\n　　3.上海美术电影制片厂有限公司与重庆云媒信息科技有限公司等著作权侵权纠纷案〔重庆市第五中级人民法院（2019）渝05民初3828号民事判决书〕\r\n　　4.余某竹与浙江东阳美拉传媒有限公司等著作权权属、侵权纠纷案〔四川省成都市中级人民法院（2018）川01民初1122号民事判决书〕\r\n　　5.北京爱奇艺科技有限公司与上海俏佳人文化传媒有限公司侵害作品信息网络传播权纠纷案〔北京知识产权法院（2021）京73民终2496号民事判决书〕\r\n　　6.浙江盛和网络科技有限公司与株式会社传奇IP确认不侵害著作权纠纷案〔杭州互联网法院（2021）浙0192民初10369号民事判决书〕\r\n　　7.新丽传媒集团有限公司与北京派华文化传媒股份有限公司侵害商业秘密纠纷案〔北京市朝阳区人民法院（2017）京0105民初68514号民事判决书〕\r\n　　8.星辉海外有限公司与广州正凯文化传播有限公司等不正当竞争纠纷案〔广州知识产权法院（2020）粤73民终2289号民事判决书〕\r\n1.马某予、马某松等侵犯著作权罪案\r\n〔江苏省扬州市中级人民法院（2020）苏10刑初11号刑事判决书〕\r\n　　【基本案情】2016年6月至2019年2月，被告人马某予、马某松、文某杰、鲁某伙同他人以营利为目的，勾结影院工作人员非法获取电影母盘和密钥，利用高清设备翻拍、复制《流浪地球》《疯狂的外星人》等上百部电影，将盗录复制的影片销售给“影吧”经营者，从中牟取不正当利益。\r\n　　【裁判结果】江苏省扬州市中级人民法院经审理认为，被告人马某予、马某松、文某杰、鲁某以营利为目的，未经著作权人许可，复制发行他人电影作品，共同实施制售盗版影片的行为，违法所得数额巨大且具有其他特别严重情节，均已构成侵犯著作权罪。对四被告人分别判处有期徒刑四年至六年，并处罚金人民币60万元至550万元，追缴违法所得。宣判后，各方未上诉、抗诉，一审判决已发生法律效力。\r\n　　【典型意义】本案是盗录传播院线电影行为构成侵犯著作权罪的典型案例。人民法院依法履行知识产权审判职责，严厉打击电影领域侵权盗版违法犯罪行为，对加强院线电影版权保护、促进影视产业健康发展具有重要意义。\r\n2.梁某平侵犯著作权罪案\r\n〔上海市第三中级人民法院（2021）沪03刑初101号刑事判决书〕\r\n　　【基本案情】自2018年起，被告人梁某平指使王某航等人开发、运营“人人影视字幕组”网站及Android、IOS、Windows、MacOSX、TV等客户端，指使谢某洪等人从境外网站下载未经授权的影视作品，翻译、制作、上传至相关服务器，通过所经营的“人人影视字幕组”网站及相关客户端对用户提供在线观看和下载。“人人影视字幕组”网站及相关客户端内共有未授权影视作品32824部，会员数量共计约683万人，非法经营数额人民币1200万余元。\r\n　　【裁判结果】上海市第三中级人民法院经审理认为，被告人梁某平以营利为目的，未经著作权人许可，复制发行他人作品，具有其他特别严重情节，已构成侵犯著作权罪，判处梁某平有期徒刑三年六个月，并处罚金人民币150万元，追缴违法所得。宣判后，各方未上诉、抗诉，一审判决已发生法律效力。\r\n　　【典型意义】本案影视作品众多且权利人分散，判决明确了侵犯著作权罪“未经授权”及侵权影视作品的数量认定等法律适用问题，依法追究组织者及主要参与者的刑事责任，严厉打击了严重侵犯电影著作权的犯罪行为。\r\n3.上海美术电影制片厂有限公司与重庆云媒信息科技有限公司等著作权侵权纠纷案\r\n〔重庆市第五中级人民法院（2019）渝05民初3828号民事判决书〕\r\n　　【基本案情】上海美术电影制片厂有限公司享有动画片《葫芦兄弟》《葫芦小金刚》电影作品著作权，以及“葫芦娃”“葫芦小金刚”角色造型美术作品著作权。重庆云媒信息科技有限公司（以下简称云媒科技公司）等以动画片中七个葫芦娃和葫芦小金刚等人物故事片段为基础，将原著作品人物音频数据承载的普通话替换为川渝方言，更改原著作品人物对话内容，制作形成多个《葫芦娃方言版》短视频，上传至网站及公众号发布传播。上海美术电影制片厂有限公司以云媒科技公司等实施的上述行为构成著作权侵权为由，诉至法院。\r\n　　【裁判结果】重庆市第五中级人民法院经审理认为，云媒科技公司等共同制作涉案视频短片，刻意夸大使用方言中粗俗、消极、晦暗的不文明用语，更改原著作品人物对话内容，丑化原著作品人物形象，并将涉案视频短片上载到网络平台广为传播，与社会主义核心价值观相冲突，损害了著作权人的合法权益，构成著作权侵权。判决云媒科技公司等立即停止侵权行为，共同刊登声明消除影响，共同赔偿经济损失。一审判决后，当事人均未上诉。\r\n　　【典型意义】本案判决强调利用他人电影作品进行再创作，不得污损电影作品人物形象，不得夹带文化糟粕，要大力弘扬社会主义核心价值观，对于建立健康文明法治的电影行业规则具有正向引导作用。\r\n4.余某竹与浙江东阳美拉传媒有限公司等著作权权属、侵权纠纷案\r\n〔四川省成都市中级人民法院（2018）川01民初1122号民事判决书〕\r\n　　【基本案情】余某竹以笔名余某可在网站上发表其创作的小说《盛开的野百合》，并将该小说改编为同名剧本发送给峨眉电影集团有限公司。此后，浙江东阳美拉传媒有限公司委托他人创作《芳华》电影剧本，与华谊兄弟电影有限公司等联合制作的同名电影上映。余某竹认为《芳华》电影在情节设置、人物关系、台词、歌舞组合上与其小说、剧本高度重合，构成实质性相似，已超越合理借鉴边界，构成对其改编权、摄制权的侵害，浙江东阳美拉传媒有限公司等作为《芳华》电影出品方共同实施了侵权行为。\r\n　　【裁判结果】四川省成都市中级人民法院经审理认为，《芳华》电影与余某竹作品在具体题材、故事脉络、主题上均存在明显差异。就作品情节而言，余某竹主张的多个雷同情节系客观事实和有限表达，不具有独创性，不应予以保护。余某竹所主张的诉争情节及其包含的台词、人物关系与《芳华》电影存在明显差异，读者和观众对其不会产生相似的体验，不构成实质性相似，故判决驳回余某竹全部诉讼请求。余某竹不服，提起上诉。四川省高级人民法院二审判决驳回上诉，维持原判。\r\n　　【典型意义】本案判决明确了客观事实和有限表达不具有独创性，不受著作权法保护，在侵权比对时应当对其进行过滤。判决还明确了认定电影作品是否侵权时正确的比对内容和比对方法，依法保护了电影作品著作权人的合法权益，维护了公平的市场竞争秩序，对繁荣电影创作具有积极意义。\r\n5.北京爱奇艺科技有限公司与上海俏佳人文化传媒有限公司侵害作品信息网络传播权纠纷案\r\n〔北京知识产权法院（2021）京73民终2496号民事判决书〕\r\n　　【基本案情】北京爱奇艺科技有限公司经授权取得了涉案电影《我不是潘金莲》的独家信息网络传播权及维权权利。上海俏佳人文化传媒有限公司（以下简称俏佳人公司）运营的“无障碍影视”APP提供了涉案影片完整内容的在线播放，其在涉案影片画面及声效基础上添加相应配音、手语翻译及声源字幕，但没有设置障碍者识别机制。北京爱奇艺科技有限公司认为“无障碍影视”APP向不特定公众提供电影《我不是潘金莲》无障碍版的在线播放服务侵害其信息网络传播权，诉至法院，请求判令俏佳人公司停止侵权并赔偿经济损失及合理开支。\r\n　　【裁判结果】北京知识产权法院经审理认为，著作权法规定的“阅读障碍者能够感知的无障碍方式”应当包含对该种“无障碍方式”的特殊限定，即应当仅限于满足阅读障碍者的合理需要，供阅读障碍者专用。俏佳人公司的被诉侵权行为面向不特定公众开放并不符合上述条件，不属于法定的合理使用情形，构成侵权。考虑到俏佳人公司的初衷是为了方便残障人士且涉案影片点击量较少等因素，酌定赔偿经济损失1万元。\r\n　　【典型意义】本案系全国首例涉无障碍版电影侵害作品信息网络传播权纠纷案。判决明确“以阅读障碍者能够感知的无障碍方式向其提供已经发表的作品”合理使用情况仅限于供阅读障碍者专用，作为“合理使用者”应采取有效的“阅读障碍者”验证机制以排除不符合条件者。该案判决有利于准确落实我国已经加入的有关国际条约（《马拉喀什条约》），有利于全面保护著作权人的权利，有利于规范无障碍版电影的制作发行。\r\n6.浙江盛和网络科技有限公司与株式会社传奇IP确认不侵害著作权纠纷案\r\n〔杭州互联网法院（2021）浙0192民初10369号民事判决书〕\r\n　　【基本案情】韩国《热血传奇》游戏于2001年在中国推出，权利方株式会社传奇IP（以下简称传奇IP）在知悉《蓝月》电影即将在平台上线独播后，认为该电影侵犯游戏著作权，向平台发函要求停止发行电影。电影出品方向传奇IP发出起诉催告函，但传奇IP既不撤回警告也不起诉。电影上线后，浙江盛和网络科技有限公司作为电影著作权人以该电影不侵害上述游戏著作权为由诉至法院，请求确认不侵权。\r\n　　【裁判结果】杭州互联网法院经审理认为，涉案游戏整体画面与电影在画面构成以及画面流畅度、镜头体验感、视听效果方面均截然不同，且对于选择、取舍和安排视听画面中的具体创作要素上存在实质性区别，判决确认不侵权。传奇IP不服，提起上诉。浙江省杭州市中级人民法院二审判决驳回上诉，维持原判。\r\n　　【典型意义】本案判决厘清了游戏整体画面与电影作品之间是否侵权的比对思路，指出在后创作的作品如果仅参考吸收在先作品的主题、构思等，但具体表达已脱离或不同于在先作品，即不构成侵权。该案判决有利于引导多业态文创发展繁荣，有利于推动文化产业高质量融合发展。\r\n7.新丽传媒集团有限公司与北京派华文化传媒股份有限公司侵害商业秘密纠纷案\r\n〔北京市朝阳区人民法院（2017）京0105民初68514号民事判决书〕\r\n　　【基本案情】新丽传媒集团有限公司（以下简称新丽公司）系电影《悟空传》的著作权人，其将该影片音频后期制作事宜委托北京派华文化传媒股份有限公司（以下简称派华公司）执行，双方签订合同并约定有保密条款。在合同履行过程中，派华公司违反保密约定将部分工作外包给案外人实际完成，并将新丽公司交付的电影素材以“WKZ”（即电影名称的拼音首字母）命名，通过百度网盘传输给案外人。该影片素材留存百度云盘期间，被不法分子破解，致使涉案电影在公映前通过互联网流出。新丽公司诉至法院，请求判令派华公司停止披露涉案影片商业秘密的不正当竞争行为，公开发表声明消除影响，赔偿经济损失。\r\n　　【裁判结果】北京市朝阳区人民法院经审理认为，派华公司违反保密约定向案外人披露涉案影片素材，并将素材上传至百度网盘并最终导致素材泄露于互联网，该两项行为均构成侵犯商业秘密。判决派华公司赔偿新丽公司经济损失300万元及维权支出30万余元，并公开声明消除影响。一审判决后，当事人均未上诉。\r\n　　【典型意义】本案是在电影制作过程中，对素材作为商业秘密予以保护的典型案例。影片素材属于商业秘密，参与电影制作过程的主体众多，参与电影制作的各方人员在电影制作全环节均负有严格的保密义务，违反保密义务即应当承担相应法律责任。本案判决有利于促进电影制作过程的规范化和法治化，有利于保护参与电影制作的相关权利人的权利，有利于促进电影行业的繁荣发展。\r\n8.星辉海外有限公司与广州正凯文化传播有限公司等不正当竞争纠纷案\r\n〔广州知识产权法院（2020）粤73民终2289号民事判决书〕\r\n　　【基本案情】香港电影《喜剧之王》具有较高的知名度，相关公众关注度高。广州正凯文化传播有限公司（以下简称正凯公司）和李某持于2018年在微博、微信公众号中宣传被诉侵权电视剧《喜剧之王2018》为“连续剧版#喜剧之王#”，并在媒体宣传中称是改编自《喜剧之王》等。香港电影著作权人星辉海外有限公司诉至法院，主张正凯公司、李某持构成不正当竞争。\r\n　　【裁判结果】广州知识产权法院经审理认为，综合考虑涉案电影在香港影院上映期间票房收入、电影上映前及上映期间宣传力度，以及电影授权视频网站播放量、媒体对电影持续报道程度、相关公众对于电影评价的参与程度等因素，可以充分证明涉案电影名称达到“有一定影响”的程度。正凯公司、李某持的行为构成仿冒混淆有一定影响的电影名称及虚假宣传，依法承担不正当竞争法律责任。\r\n　　【典型意义】本案适用反不正当竞争法对在香港上映的电影的名称依法予以保护，结合电影作品传播特点厘清了反不正当竞争法第六条规定的“有一定影响”视听作品名称认定要件和考量因素，对加大电影作品保护力度具有积极意义，有利于营造电影行业发展繁荣良好市场环境。",
        "metadata": {
          "完整标题": "最高人民法院发布八起电影知识产权保护典型案例\n（2023年11月3日）"
        }
      },
      {
        "title": "国家新闻出版广电总局办公厅关于加强有关广播电视节目、影视剧和网络视听节目制作传播管理的通知",
        "url": "https://www.pkulaw.com/chl/0c5452b47754ddf7bdfb.html?way=listView",
        "content": "国家新闻出版广电总局办公厅关于加强有关广播电视节目、影视剧和网络视听节目制作传播管理的通知\r\n            \r\n            \r\n国家新闻出版广电总局办公厅关于加强有关广播电视节目、影视剧和网络视听节目制作传播管理的通知\r\n(新广电办发〔2014〕100号)\r\n各省、自治区、直辖市新闻出版广电局，新疆生产建设兵团新闻出版广电局，总局机关各司局，中央三台，中国电影集团公司，中国电影股份有限公司，电影频道，中国教育电视台：\r\n　　一段时间以来，个别编剧、导演、演员等广播影视从业人员因吸毒、嫖娼等违法行为被公安机关查处，其行为触犯了法律法规、败坏了社会风气，尤其是作为社会公众人物，损害了行业形象，造成很坏的社会影响，对广大青少年健康成长尤为不利。广播影视作品是传播社会主义先进文化、弘扬社会主义核心价值观的重要载体。总局历来倡导广播影视从业人员遵纪守法，自觉践行社会主义道德，抵制庸俗、低俗、媚俗之风；历来倡导广播影视文艺工作者追求德艺双馨，通过优秀作品和良好形象在社会上传播正能量。为进一步净化音频、荧屏、银幕和网络环境，营造良好从业氛围，现重申有关要求如下：\r\n　　一、各级广播电视播出机构要坚持正确导向，不得邀请有吸毒、嫖娼等违法犯罪行为者参与制作广播电视节目；不得制作、播出以炒作演艺人员、名人明星等的违法犯罪行为为看点、噱头的广播电视节目；暂停播出有吸毒、嫖娼等违法犯罪行为者作为主创人员参与制作的电影、电视剧、各类广播电视节目以及代言的广告节目。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家新闻出版广电总局办公厅关于加强有关广播电视节目、影视剧和网络视听节目制作传播管理的通知\n(新广电办发〔2014〕100号)"
        }
      },
      {
        "title": "文化和旅游部办公厅关于加强网络文化市场未成年人保护工作的意见",
        "url": "https://www.pkulaw.com/chl/3fb1e157ee1535d5bdfb.html?way=listView",
        "content": "文化和旅游部办公厅关于加强网络文化市场未成年人保护工作的意见\r\n            \r\n            \r\n文化和旅游部办公厅关于加强网络文化市场未成年人保护工作的意见\r\n（办市场发〔2021〕211号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　近年来，网络表演、网络音乐、网络动漫、网络演出剧（节）目、网络艺术品等网络文化市场快速发展，创造了良好的社会效益和经济效益，丰富了群众文化生活，拉动了数字经济发展。同时，在发展过程中，部分网络文化平台存在“儿童邪典”内容、利用“网红儿童”牟利等不良现象和问题，对未成年人价值观产生错误影响，严重妨害未成年人健康成长。为贯彻落实《中华人民共和国未成年人保护法》，深入推进文娱领域综合治理，加强未成年人网络保护，保障未成年人在网络空间的合法权益，特制定如下工作意见。\r\n　　一、强化思想政治引领\r\n　　1.加强思想政治教育。建立健全网络文化市场从业人员培训培养机制，统筹线上线下教育资源，改进课程设置、优化教学内容，强化党史、新中国史、改革开放史、社会主义发展史学习，引导从业人员自觉践行社会主义核心价值观，牢固树立未成年人保护理念，主动提升网络文化产品社会效益，着力护航未成年人健康成长。\r\n　　2.加强法治观念教育。落实“谁执法、谁普法”普法责任制要求，在网络文化市场行业管理、执法的过程中开展未成年人保护法治宣传，以案说法、以案释法，用管理实践、执法案例强化教育警示效果，切实增强网络文化市场主体遵规守法、合法经营的意识。\r\n　　3.加强网络素养教育。指导网络文化市场主体加强未成年人及家长网络素养宣传教育，增强未成年人科学、文明、安全、合理使用网络的意识和能力。监督网络文化产品和服务提供者履行预防未成年人沉迷网络的义务，指导相关企业、行业组织互相配合，采取科学、合理的方式对未成年人沉迷网络进行预防和干预。\r\n　　二、压实市场主体责任\r\n　　4.切实强化用户识别。督促网络文化市场主体提高识别未实名认证未成年人用户账号能力，通过用户观看内容分析、行为特征研判等方法，强化对未成年用户的识别、引导和管理。要求网络文化服务提供者不得为未满十六周岁的未成年人提供网络直播发布者账号注册服务，对年满十六周岁的未成年人提供注册服务应当依法认证身份信息并征得监护人同意。\r\n　　5.严格保护个人信息。指导网络文化市场主体建立健全未成年人个人信息保护机制，提高信息保护制度化、规范化、法治化水平。通过网络处理未成年人个人信息，应当遵循合法、正当、必要和诚信原则，有效落实《中华人民共和国未成年人保护法》《中华人民共和国个人信息保护法》关于处理、更正、删除未成年人信息\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部办公厅关于加强网络文化市场未成年人保护工作的意见\n（办市场发〔2021〕211号）"
        }
      },
      {
        "title": "最高人民法院关于规范法院文化标识和文化环境布设工作的通知",
        "url": "https://www.pkulaw.com/chl/764ae9f3e50fc6d3bdfb.html?way=listView",
        "content": "最高人民法院关于规范法院文化标识和文化环境布设工作的通知\r\n            \r\n            \r\n最高人民法院关于规范法院文化标识和文化环境布设工作的通知\r\n（法〔2018〕292号）\r\n全国地方各级人民法院，各级军事法院，新疆生产建设兵团各级法院：\r\n　　为认真贯彻落实党的十九大关于建设社会主义法治文化的部署要求，进一步提高人民法院文化建设质量水平，现就规范各级人民法院文化标识和文化环境布设工作通知如下：\r\n　　一、总体工作要求\r\n　　法院文化标识和文化环境，体现着人民法院的性质宗旨和价值理念，反映着法院干警的价值追求和精神面貌，是人民法院文化建设的重要内容。近年来，各级人民法院对文化标识、文化环境布设高度重视，普遍在院机关显著位置、公共区域、办公场所布设各种标语标牌和书法美术摄影等作品，对于教育引导激励干警和面向群众传播法治文化发挥了积极作用。但有些法院的文化标识和文化环境布设也存在一些值得注意的问题，主要是体现政治性、时代性要求不够，没有充分反映新时代的要求和人民法院的共同价值理念；布设书法美术摄影等作品数量过多、内容庞乱，思想性艺术性不强；个别法院存在法徽及其图案使用不规范、法院名称标牌与内设机构名称标牌并列悬挂等问题。这些问题需要引起重视、认真整改。\r\n　　各级人民法院要认真学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，着眼推进社会主义法治文化建设，立足人民法院工作实际，按照以下四个方面的工作原则，进一步规范法院文化标识和文化环境布设工作。\r\n　　（一）突出政治性。旗帜鲜明讲政治，认真贯彻坚持党对人民法院工作绝对领导的政治原则，充分体现人民法院首先是政治机关的鲜明政治属性，坚决反对盲目推崇西方法治文化的错误倾向。\r\n　　（二）体现时代性。突出用习近平新时代中国特色社会主义思想武装全体干警的思想主题，弘扬社会主义核心价值观，充分反映新时代全面依法治国的新成就和对人民法院工作的新要求，激励广大干警新担当新作为。\r\n　　（三）增强统一性。把人民法院工作目标、工作主线作为全国各级人民法院统一的文化标识，充分反映人民法院作为司法机关的共同价值理念和共同行为准则，强化人民法院整体形象的塑造和展示，防止和纠正一些法院各行其是的现象。\r\n　　（四）注重协调性。合理确定文化标识的表现形式和文化环境的布设内容，防止内容繁杂、主题不清、格调不高，让法院文化环境与国家审判机关庄重大方的文化风格相协调，具有鲜明的辨识度和标志性。\r\n　　二、认真抓好重点工作\r\n　　1.统一显著位置标语标牌内容。各级人民法院要在办公大楼门厅、诉讼服务中心显著位置统一布设“努力让人民群众在每一个司法案件中感受到公平正义”和“司法为民、公正司法”的标语标牌，强化人民法院工作目标、工作主线的宣传展示，充分体现人民法院作为国家审判机关的共同价值理念和行为准则。标语标牌的材质、尺寸和具体布设位置，由各地法院根据实际情况合理确定。各级人民法院自己总结提炼的本院院训、法院精神，可在本院院史馆（荣誉室）、图书馆（阅览室）等适当场所或位置展示，不应在机关院落、办公大楼、公共区域的显著位置布设。\r\n　　2.强化文化环境的政治引领功能。各级人民法院公共区域、办公区域的文化环境布设，要突出用习近平新时代中国特色社会主义思想武装全体干警的主题，充分体现政治性、人民性、时代性，重点反映新时代党和国家对人民法院工作的要求，防止和纠正西方法治文化元素过多的问题。各级人民法院党组会议室、审判委员会会议室应在适当位置布设展示人民法院工作目标、工作主线的内容。如有适当的空间和位置，审判部门办公场所\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于规范法院文化标识和文化环境布设工作的通知\n（法〔2018〕292号）"
        }
      },
      {
        "title": "电影剧本(梗概)备案、电影片管理规定(2017修订)",
        "url": "https://www.pkulaw.com/chl/a3a81e2bc5962188bdfb.html?way=listView",
        "content": "电影剧本(梗概)备案、电影片管理规定(2017修订)\r\n            \r\n            \r\n电影剧本（梗概）备案、电影片管理规定\r\n（2006年5月22日国家广播电影电视总局令第52号公布　自2006年6月22日起施行　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》修订）\r\n第一章　总则\r\n　　第一条　为规范和改进电影剧本（梗概）备案和电影片管理制度，提高电影质量，繁荣电影创作，满足广大群众的精神文化需求，推进电影业健康发展，根据《电影管理条例》，制定本规定。\r\n　　第二条　国家实行电影剧本（梗概）备案和电影片审查制度。未经备案的电影剧本（梗概）不得拍摄，未经审查通过的电影片不得发行、放映、进口、出口。\r\n　　第三条　本规定适用于在中华人民共和国境内公映的各类故事片、纪录片、科教片、动画片、专题片（含以上各类型的中外合拍片）等的电影剧本（梗概）备案、电影片审查和进口片审查。\r\n　　第四条　国家广播电影电视总局（以下简称广电总局）负责电影剧本（梗概）备案和电影片审查的管理工作。\r\n　　广电总局电影审查委员会和电影复审委员会负责电影片的审查。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "电影剧本（梗概）备案、电影片管理规定\n（2006年5月22日国家广播电影电视总局令第52号公布　自2006年6月22日起施行　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》修订）"
        }
      },
      {
        "title": "文化和旅游部关于印发《文化市场综合执法行政处罚裁量权适用办法》的通知(2021修订)",
        "url": "https://www.pkulaw.com/chl/856a2534d048c91abdfb.html?way=listView",
        "content": "文化和旅游部关于印发《文化市场综合执法行政处罚裁量权适用办法》的通知(2021修订)\r\n            \r\n            \r\n文化和旅游部关于印发《文化市场综合执法行政处罚裁量权适用办法》的通知\r\n（文旅综执发〔2021〕11号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为贯彻落实中共中央办公厅、国务院办公厅《关于深化文化市场综合行政执法改革的指导意见》，健全文化市场综合执法制度机制，强化行政执法监督，根据《中华人民共和国行政处罚法》等法律法规，文化和旅游部对《文化市场行政处罚自由裁量权适用办法（试行）》进行了修订。现将修订后的《文化市场综合执法行政处罚裁量权适用办法》印发你单位，请遵照执行。\r\n　　特此通知。\r\n     文化和旅游部\r\n　　2021年2月9日\r\n文化市场综合执法行政处罚裁量权适用办法\r\n　　第一条　为进一步规范文化市场综合执法行政处罚裁量权的适用和监督，保障文化和旅游行政部门和文化市场综合执法机构（以下合并简称“执法部门”）合法、合理地行使行政处罚裁量权，保护公民、法人和其他组织的合法权益，根据《中华人民共和国行政处罚法》以及国务院有关规定，制定本办法。\r\n　　第二条　本办法所称文化市场综合执法行政处罚裁量权（以下简称“行政处罚裁量权”），是指执法部门对文化市场综合执法领域发生的违法行为实施行政处罚时，在法律、法规、规章规定的处罚种类和幅度内，综合考量违法行为的事实、性质、情节和社会危害程度等因素，决定是否给予处罚、给予何种种类和幅度的处罚的权限。\r\n　　第三条　执法部门行使行政处罚裁量权，适用本办法。法律、法规、规章另有规定的，从其规定。\r\n　　第四条　行使行政处罚裁量权，应当以事实为依据，与违法行为的事实、性质、情节以及社会危害程度相当，与违法行为发生地的经济社会发展水平相适应。同一行政区域对违法行为相同、相近或者相似的案件，适用的法律依据、处罚种类、处罚幅度应当基本一致。\r\n　　第五条　行使行政处罚裁量权，应当坚持处罚与教育相结合的原则，纠正违法行为，教育公民、法人或者其他组织自觉守法。\r\n　　第六条　同一违法行为违反不同法律、法规、规章的，在适用法律、法规、规章时应当遵循上位法优先、特别法优先的原则。\r\n　　第七条　文化和旅游部可以根据需要，针对特定\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于印发《文化市场综合执法行政处罚裁量权适用办法》的通知\n（文旅综执发〔2021〕11号）"
        }
      },
      {
        "title": "电视剧内容管理规定(2016修订)",
        "url": "https://www.pkulaw.com/chl/dcfee286df9a37d8bdfb.html?way=listView",
        "content": "电视剧内容管理规定(2016修订)\r\n            \r\n            \r\n电视剧内容管理规定\r\n　　（2010年5月14日国家广播电影电视总局令第63号公布　根据2016年5月4日《国家新闻出版广电总局关于修改部分规章的决定》修订）\r\n第一章　总　　则\r\n　　第一条　为了规范电视剧内容管理工作，繁荣电视剧创作，促进电视剧产业的健康发展，根据《广播电视管理条例》，制定本规定。\r\n　　第二条　从事电视剧内容的制作、发行、播出活动，适用本规定。\r\n　　第三条　本规定所称电视剧是指：\r\n　　（一）用于境内电视台播出或者境内外发行的电视剧（含电视动画片），包括国产电视剧（以下简称国产剧）和与境外机构联合制作的电视剧（以下简称合拍剧）；\r\n　　（二）用于境内电视台播出的境外引进电视剧（含电视动画片、电影故事片，以下简称引进剧）。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "电视剧内容管理规定"
        }
      },
      {
        "title": "国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和进一步支持文化企业发展两个规定的通知(2018)",
        "url": "https://www.pkulaw.com/chl/ff2c3270335ed1dfbdfb.html?way=listView",
        "content": "国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和进一步支持文化企业发展两个规定的通知(2018)\r\n            \r\n            \r\n国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和进一步支持文化企业发展两个规定的通知\r\n（国办发〔2018〕124号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　中央宣传部会同中央网信办、发展改革委、科技部、财政部、人力资源社会保障部、自然资源部、商务部、文化和旅游部、人民银行、税务总局、市场监管总局、广电总局等有关部门和单位拟定的《文化体制改革中经营性文化事业单位转制为企业的规定》和《进一步支持文化企业发展的规定》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2018年12月18日\r\n　　文化体制改革中经营性文化事业单位转制为企业的规定\r\n　　为进一步深化文化体制改革，继续推进国有经营性文化事业单位转企改制，特制定以下规定：\r\n　　一、关于公司制股份制改革\r\n　　（一）经营性文化事业单位转制为企业，要依法登记为有限责任公司或股份有限公司，加快构建有文化特色的现代企业制度，坚持正确导向和经营方向，坚持国有资本主导地位，积极稳妥推进混合所有制改革，形成有效制衡的公司法人治理结构和灵活高效的市场化经营机制，推动企业做强做优做大。\r\n　　（二）完善法人治理结构。公司党委（党组）领导班子成员依法定程序，以双向进入、交叉任职的方式进入董事会、经理层、内设监事会，党委（党组）书记同时任董事长（执行董事）、为公司法定代表人，党员总经理一般担任党委（党组）副书记，专职副书记一般进入董事会。党委（党组）发挥领导作用，把方向、管大局、保落实，依照规定研究讨论涉及内容导向管理的重大事项及公司运营与发展的重大决策、重要人事任免、重大项目安排、大额度资金使用等事项，并作为董事会、经理层决策的前置程序。建立健全决策合法性审查机制，充分发挥法律顾问、公司律师的作用，促进依法经营、依法管理。\r\n　　（三）从事内容创作生产传播的公司，设立总编辑或艺术总监等专门岗位，设董事会的，须设立编辑委员会或艺术委员会等专门委员会，为董事会有关内容导向管理的重大事项提供决策咨询。\r\n　　（四）推进国有文化企业内部资源整合，进一步聚焦主业，压缩企业管理层级，将投资决策权向三级以上企业集中，减少法人户数。\r\n　　二、关于国有文化资产管理\r\n　　（五）建立健全党委和政府监管国有文化资产的管理机构，完善党委和政府监管有机结合、宣传部门有效主导的管理模式，实现管人管事管资产管导向相统一，推动党政部门与其所属的文化企业进一步理顺关系，推动主管主办制度与出资人制度相衔接。\r\n　　（六）经营性文化事业单位转制为企业，要认真做好资产清查、资产评估、产权登记等基础工作，依法落实原有债权债务。国有文化企业公司章程制定和修改、注册资本增减、重组整合、破产解散、改制上市、国有产权转让、无偿划拨、组建集团、发行债券、法定代表人变更等重大变动事项，报同级国有文化资产管理机构审批，并按有关程序和规定办理。\r\n　　（七）国有文化企业依照相关规定定期报告财务状况、生产经营状况、国有资产保值增值状况和社会效益情况。加强国有文化企业社会效益和经济效益综合考核，探索建立国有资产保值增值考核与社会效益考核相结合的综合评价体系。\r\n　　（八）建立健全文化企业国有资本经营预算制度，通过国有资本金注入，优化国有资本配置，发挥国有资本引导作用，推进国有文化企业兼并重组、转型升级，促进文化产业布局优化。\r\n　　（九）推进国有文化资本授权经营，形成国有文化资本流动重组、布局调整的有效平台，优化资源配置，推动国有文化企业增强实力、活力、抗风险能力，更好地发挥控制力、影响力。\r\n　　三、关于资产和土地处置\r\n　　（十）经营性文化事业单位在转制过程中，对于清查出的资产损失按规定报经批准后进行核销；切实维护银行合法债权安全，严肃处理各类借转制之名逃废银行债务行为，维护金融安全稳定。转制后财务制度应执行《企业财务通则》，会计制度应执行《企业会计准则》或《小企业会计准则》。\r\n　　（十一）经营性文化事业单位转制涉及的原划拨土地，转制后符合《划拨用地目录》的，可继续以划拨方式使用；不符合《划拨用地目录》的，应当依法实行有偿使用。经省级以上人民政府批准，经营性文化事业单位转制为国有独资或国有控股企业的，原生产经营性划拨用地，经批准可采用作价出资（入股）方式配置；经营性文化事业单位转制为国有参股企业或非国有企业的，原生产经营性划拨用地可采用协议出让或租赁方式进行土地资产处置。\r\n　　四、关于收入分配\r\n　　（十二）转制后执行企业收入分配制度。按照国家有关规定实行工资总额预算管理，由国有文化企业自主编制，按规定履行内部决策程序后，报有关部门核准或备案后执行。完善工资与效益联动机制，工资效益联动指标应同时选取反映社会效益和经济效益、国有资本保值增值的指标。建立健全以岗位工资为主的基本工资制度，以岗位价值为依据，以业绩为导向，参照劳动力市场工资价位并结合企业社会效益和经济效益，合理确定不同岗位的工资水平，使职工工资收入与其工作业绩和实际贡献紧密挂钩，合理拉开工资分配差距。人力资源社会保障部门、国有文化资产管理机构和企业主管主办部门要加强对国有文化企业工资收入分配的指导和监督，规范国有文化企业收入分配秩序。\r\n　　（十三）完善国有文化企业负责人薪酬管理机制，国有独资及国有控股公司的负责人收入分配应与社会效益和经济效益综合评价考核结果挂钩。\r\n　　五、关于社会保障\r\n　　（十四）转制后自企业登记注册的次月起按企业办法参加社会保险。转制时在职人员按国家规定计算的连续工龄，视同缴费年限，不再补缴基本养老保险费。\r\n　　（十五）离休人员的医疗保障继续执行现行办法，也可按照所在统筹地区相关规定纳入离休人员医药费单独统筹，所需资金按原渠道解决；转制前已退休人员中，原享受公费医疗的，在享受基本医疗保险待遇的基础上，可以参照国家公务员医疗补助办法，实行医疗补助。\r\n　　（十六）中央各部门各单位设在地方的出版单位、中央各部门各单位出版单位在地方的派出（分支）机构的人员，转制后按规定纳入当地社会保障体系。\r\n　　六、关于人员安置\r\n　　（十七）对转制时距国家法定退休年龄五年以内的原事业编制内人员，本人申请并经转制单位批准，可以提前离岗，离岗期间的工资福利等基本待遇不变，单位和个人继续按规定缴纳各项社会保险费，达到国家法定退休年龄时，按照国家规定办理退休手续。\r\n　　（十八）转制时，要按照国家相关法律规定，自企业登记注册之日起与在职职工全部签订劳动合同。职工在事业单位的工作年限合并计算为转制后企业的工作年限。转制后根据经营方向确需分流人员的，应按照规定处理劳动关系，对符合支付经济补偿条件的，应依法支付经济补偿。\r\n　　（十九）转制企业应当切实保障职工的合法权益。转制时，对提前离岗人员所需的基本待遇及各项社会保险费、分流人员所需的经济补偿金，可从评估后的净资产中预留或从国有产权转让收入中优先支付。净资产不足的，财政部门也可给予一次性补助。\r\n　　七、关于财政税收\r\n　　（二十）财税部门应认真落实适用于转制企业的现行财税优惠政策。\r\n　　（二十一）原事业编制内职工的住房公积金、住房补贴中由财政负担部分，转制后继续由财政部门在预算中拨付；转制前人员经费由财政负担的离退休人员的住房补贴尚未解决的，转制时由财政部门一次性拨付解决；转制前人员经费自理的离退休人员以及转制后离退休人员和在职职工住房补贴资金，由转制单位按照所在地市、县级人民政府有关企业住房分配货币化改革政策以及企业财务会计制度的规定，从本单位相应资金渠道列支。转制后原有的正常事业费继续拨付。\r\n　　（二十二）为确保转制工作顺利进行，同级财政可一次性拨付一定数额的资金，主要用于资产评估、审计、政策法律咨询等。\r\n　　（二十三）经营性文化事业单位转制为企业后，五年内免征企业所得税。2018年12月31日之前已完成转制的企业，自2019年1月1日起可继续免征五年企业所得税。\r\n　　（二十四）由财政部门拨付事业经费的经营性文化事业单位转制为企业，对其自用房产五年内免征房产税。2018年12月31日之前已完成转制的企业，自2019年1月1日起对其自用房产可继续免征五年房产税。\r\n　　（二十五）对经营性文化事业单位转制中资产评估增值、资产转让或划转涉及的企业所得税、增值税、城市维护建设税、契税等，符合现行规定的享受相应税收优惠政策。\r\n　　（二十六）党报、党刊将其发行、印刷业务及相应的经营性资产剥离组建的文化企业，所取得的党报、党刊发行收入和印刷收入免征增值税。\r\n　　（二十七）经省级人民政府批准，2020年年底前省属重点文化企业可免缴国有资本收益。\r\n　　八、关于法人登记\r\n　　（二十八）转制后的企业名称，应当符合企业名称登记管理的规定。原单位名称中冠以“中国”、“中华”、“全国”、“国家”、“国际”等字样的，按有关规定经批准可继续注册使用。\r\n　　（二十九）转制后须核销事业编制，注销事业单位法人，并依法办理企业登记注册。\r\n　　九、关于党的建设\r\n　　（三十）经营性文化事业单位在转制过程中，要按照党章和有关党内法规，做好党组织设置工作，理顺党组织隶属关系，坚持党的建设同步谋划、党的组织及工作机构同步设置、党组织负责人及党务工作人员同步配备、党的工作同步开展，实现体制对接、机制对接、制度对接和工作对接，充分发挥企业党委（党组）领导作用。把党建工作要求写入企业章程，明确党组织的地位作用、职责权限、设置形式、经费保障等内容和要求，确保企业党的组织和党的工作全覆盖。企业党组织的领导关系要按照有利于加强党的领导和开展党的工作，有利于促进企业改革和发展的原则确定。党委宣传部门、组织部门要加强对国有文化企业党建工作的指导。\r\n　　（三十一）转制企业要认真学习贯彻习近平新时代中国特色社会主义思想，坚持正确政治方向，站稳政治立场。根据实际需要设立党建工作机构、配备党务工作人员，大型文化企业（集团）应设置专门的党建工作机构和专职抓党建工作的副书记。积极吸收各方面人才特别是优秀青年入党，着力扩大在采编、创作等岗位的党员比例。建立企业党建工作责任制和意识形态工作责任制落实情况报告制度，开展党委（党组）书记抓基层党建述职评议考核工作。加强党员教育管理，推进“两学一做”学习教育常态化制度化，加强党支部标准化、规范化建设，创新党组织活动方式，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用。\r\n　　中央所属转制文化企业的认定，由中央宣传部会同财政部、税务总局确定并发布名单；地方所属转制文化企业的认定，按照登记管理权限，由地方各级宣传部门会同同级财政、税务部门确定和发布名单，并按程序抄送中央宣传部、财政部和税务总局。除第二十三条、第二十四条所列政策外，上述政策凡未注明具体期限的，执行期限为2019年1月1日至2023年12月31日。\r\n　　进一步支持文化企业发展的规定\r\n　　为进一步深化文化体制改革，促进文化企业发展，特制定以下规定：\r\n　　一、关于财政税收\r\n　　（一）中央财政和地方财政应通过文化产业发展专项资金等现有资金渠道，创新资金投入方式，完善政策扶持体系，支持文化企业发展。\r\n　　（二）对电影制片企业销售电影拷贝（含数字拷贝）、转让版权取得的收入，电影发行企业取得的电影发行收入，电影放映企业在农村的电影放映收入免征增值税。一般纳税人提供的城市电影放映服务，可以按现行政策规定，选择按照简易计税办法计算缴纳增值税。\r\n　　（三）对广播电视运营服务企业收取的有线数字电视基本收视维护费和农村有线电视基本收视费，免征增值税。\r\n　　（四）落实和完善有利于文化内容创意生产、非物质文化遗产项目经营的税收优惠政策。\r\n　　（五）加大对国家文化出口重点企业和项目扶持力度，加强国家文化出口基地建设。\r\n　　（六）加大财政对文化科技创新的支持，将文化科技纳入国家相关科技发展规划和计划，加强国家文化和科技融合示范基地建设，积极鼓励文化与科技深度融合，促进文化企业、文化产业转型升级，发展新型文化业态。\r\n　　（七）通过政府购买、消费补贴等途径，引导和支持文化企业提供更多文化产品和服务，鼓励出版适应群众购买能力的图书报刊，鼓励在商业演出和电影放映中安排低价场次或门票，鼓励网络文化运营商开发更多低收费业务。加大对文化消费基础设施建设、改造投资力度，完善政府投入方式，建立健全社会力量、社会资本参与机制，促进多层次多业态文化消费设施发展。\r\n　　（八）认真落实支持现代服务业、中小企业特别是小微企业等发展的有关优惠政策，促进中小文化企业发展。\r\n　　二、关于投资和融资\r\n　　（九）对投资兴办文化企业的，有关行政主管部门应当提高行政审批效率，并不得收取国家规定之外的任何附加费用。\r\n　　（十）在国家许可范围内，鼓励和引导社会资本以多种形式投资文化产业，参与国有经营性文化事业单位转企改制，允许以控股形式参与国有影视制作机构、文艺院团改制经营，在投资核准、银行贷款、土地使用、税收优惠、上市融资、发行债券、对外贸易等方面给予支持。\r\n　　（十一）鼓励国有文化产业投资基金作为文化产业的战略投资者，对重点领域的文化企业进行股权投资。创新基金投资模式，更好地发挥各类文化产业投资基金的引导和杠杆作用，推动文化企业跨地区、跨行业、跨所有制兼并重组，切实维护国家文化安全。\r\n　　（十二）创新文化产业投融资体制，推动文化资源与金融资本有效对接，鼓励有条件的文化企业利用资本市场发展壮大，推动资产证券化，鼓励文化企业充分利用金融资源，投资开发战略性、先导性文化项目。\r\n　　（十三）通过公司制改建实现投资主体多元化的文化企业，符合条件的可申请上市。鼓励符合条件的已上市文化企业通过公开增发、定向增发等再融资方式进行并购和重组。鼓励符合条件的文化企业进入中小企业板、创业板、新三板、科创板等融资。鼓励符合条件的文化企业通过发行企业债券、公司债券、非金融企业债务融资工具等方式扩大融资，鼓励以商标权、专利权等无形资产和项目未来收益权提供质押担保以及第三方公司提供增信措施等形式，提高文化企业的融资能力，实现融资渠道多元化。\r\n　　（十四）针对文化企业的特点，研究制定知识产权、文化品牌等无形资产的评估、质押、登记、托管、投资、流转和变现等办法，完善无形资产和收益权抵（质）押权登记公示制度，鼓励金融机构积极开展金融产品和服务方式创新。在风险可控、商业可持续原则下，进一步推广知识产权质押融资、供应链融资、并购融资、订单融资等贷款业务，加大对文化企业的有效信贷投入。鼓励开发文化消费信贷产品。\r\n　　（十五）探索建立符合文化企业特点的公共信用综合评价制度。加强对文化企业的分类监管，鼓励各类担保机构对文化企业提供融资担保，通过再担保、联合担保以及担保与保险相结合等方式分散风险。\r\n　　三、关于资产和土地处置\r\n　　（十六）发生分立、合并、重组、改制、撤销等经济行为涉及国有资产或产权结构重大变动的文化企业，应当按照国家有关规定进行清产核资，清产核资工作中发现的资产损失经确认后应当依次冲减未分配利润、盈余公积、资本公积、实收资本。\r\n　　（十七）文化企业改制涉及的原划拨土地，改制后符合《划拨用地目录》的，可继续以划拨方式使用；不符合《划拨用地目录》的，应当依法实行有偿使用。经省级以上人民政府批准，国有文化企业改制为授权经营或国有控股企业的，原生产经营性划拨用地，经批准可采用作价出资（入股）方式配置。文化企业改制为一般竞争性企业的，原生产经营性划拨用地可采用协议出让或租赁方式进行土地资产处置。\r\n　　（十八）利用划拨方式取得的存量房产、土地兴办文化产业的，符合《划拨用地目录》的，可按划拨方式办理用地手续；不符合《划拨用地目录》的，在符合国家有关规定的前提下可采取协议出让方式办理。\r\n　　（十九）将文化类建设用地纳入城乡规划、土地利用总体规划，有效保障文化产业设施、项目用地需求。鼓励利用闲置设施、盘活存量建设用地发展文化产业。鼓励将城市转型中退出的工业用地根据相关规划优先用于发展文化产业。企业利用历史建筑、旧厂房、仓库等存量房产、土地，或生产装备、设施发展文化产业，可实行继续按原用途和土地权利类型使用土地的过渡期政策。\r\n　　四、关于工商管理\r\n　　（二十）允许投资人以知识产权等无形资产评估作价出资组建文化企业，具体按国家法律规定执行。\r\n　　上述政策适用于所有文化企业，执行期限为2019年1月1日至2023年12月31日。",
        "metadata": {
          "完整标题": "国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和进一步支持文化企业发展两个规定的通知\n（国办发〔2018〕124号）"
        }
      },
      {
        "title": "出版管理行政处罚实施办法",
        "url": "https://www.pkulaw.com/chl/7ea225273e1dcce1bdfb.html?way=listView",
        "content": "出版管理行政处罚实施办法\r\n            \r\n            \r\n中华人民共和国新闻出版署署长令\r\n（第１２号）\r\n　　现发布《出版管理行政处罚实施办法》，自１９９８年１月１日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　署长：于友先\r\n　　　　　　　　　　　　　　　　　　　　　　　　１９９７年１２月３０日\r\n　　　　　　　　　　　　出版管理行政处罚实施办法\r\n第一章　总则\r\n　　第一条　为了规范出版管理行政处罚，保障和监督新闻出版行政机关有效实施行政管理，保护公民、法人或者其他组织的合法权益，根据《中华人民共和国行政处罚法》和《出版管理条例》等有关法律、法规制定本办法。\r\n　　第二条　公民、法人或者其他组织违反出版管理法规，应当给予行政处罚的，由新闻出版行政机关依照《中华人民共和国行政处罚法》和本办法的规定实施。\r\n　　第三条　新闻出版行政机关实施行政处罚应当遵循下列原则：\r\n　　（一）必须有法定依据，遵守法定程序，否则行政处罚无效；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国新闻出版署署长令\n（第１２号）"
        }
      },
      {
        "title": "国务院办公厅关于文化市场综合行政执法有关事项的通知",
        "url": "https://www.pkulaw.com/chl/24de04911634a582bdfb.html?way=listView",
        "content": "国务院办公厅关于文化市场综合行政执法有关事项的通知\r\n            \r\n            \r\n国务院办公厅关于文化市场综合行政执法有关事项的通知\r\n（国办函〔2021〕62号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《文化市场综合行政执法事项指导目录》（以下简称《指导目录》）是落实统一实行文化市场综合行政执法要求、明确文化市场综合行政执法职能的重要文件，2021年版《指导目录》已经国务院原则同意。根据深化党和国家机构改革有关部署，经国务院批准，现就有关事项通知如下：\r\n　　一、《指导目录》实施要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，按照党中央、国务院决策部署，扎实推进文化市场综合行政执法改革，统筹配置行政执法职能和执法资源，切实解决多头多层重复执法问题，严格规范公正文明执法。\r\n　　二、《指导目录》主要梳理规范文化市场综合行政执法领域依据法律、行政法规设定的行政处罚和行政强制事项，以及部门规章设定的警告、罚款的行政处罚事项，并将按程序进行动态调整。各省、自治区、直辖市可根据法律、行政法规、部门规章立改废释和地方立法等情况，进行补充、细化和完善，建立动态调整和长效管理机制。有关事项和目录按程序审核确认后，要在政府门户网站等载体上以适当方式公开，并接受社会监督。\r\n　　三、切实加强对文化市场综合行政执法领域行政处罚和行政强制事项的源头治理。凡没有法律法规规章依据的执法事项一律取消。需要保留或新增的执法事项，要依法逐条逐项进行合法性、合理性和必要性审查。虽有法定依据但长期未发生且无实施必要的、交叉重复的执法事项，要大力清理，及时提出取消或调整的意见建议。需修改法律法规规章的，要按程序先修法再调整《指导目录》，先立后破，有序推进。\r\n　　四、对列入《指导目录》的行政执法事项，要按照减少执法层级、推动执法力量下沉的要求，区分不同事项和不同管理体制，结合实际明晰第一责任主体，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于文化市场综合行政执法有关事项的通知\n（国办函〔2021〕62号）"
        }
      },
      {
        "title": "广播电视视频点播业务管理办法(2021修订)",
        "url": "https://www.pkulaw.com/chl/7eea7b764253a560bdfb.html?way=listView",
        "content": "广播电视视频点播业务管理办法(2021修订)\r\n            \r\n            \r\n广播电视视频点播业务管理办法\r\n　　（2004年7月6日　国家广播电影电视总局令第35号公布　根据2021年10月8日《国家广播电视总局关于第三批修改的部门规章的决定》修订）\r\n第一章　总　则\r\n　　第一条　为了促进广播电视视频点播业务健康发展，加强监督管理，促进社会主义精神文明建设，制定本办法。\r\n　　第二条　本办法所称广播电视视频点播（以下简称视频点播），是指通过广播电视技术系统以实时点播、准视频点播（轮播）、下载播放等点播形式供用户自主选择收看广播电视节目的业务活动。\r\n　　第三条　国家广播电视总局（以下简称广电总局）负责全国视频点播业务的管理，制定全国视频点播业务总体规划，确定视频点播开办机构的总量、布局。\r\n　　县级以上地方人民政府广播电视行政部门负责本辖区内视频点播业务的管理。\r\n　　第四条　国家对视频点播业务实行许可制度。未经许可，任何机构和个人均不得开办视频点播业务。\r\n　　禁止外商投资的机构申请开办视频点播业务，但符合本办法第八条第一款的除外。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广播电视视频点播业务管理办法"
        }
      },
      {
        "title": "法规汇编编辑出版管理规定(2019修订)",
        "url": "https://www.pkulaw.com/chl/8d8e439920198edabdfb.html?way=listView",
        "content": "法规汇编编辑出版管理规定(2019修订)\r\n            \r\n            \r\n法规汇编编辑出版管理规定\r\n（1990年7月29日中华人民共和国国务院令第63号发布 根据2019年3月2日《国务院关于修改部分行政法规的决定》修订）\r\n　　第一条　为了加强对法规汇编编辑出版工作的管理，提高法规汇编编辑出版质量，维护社会主义法制的统一和尊严，制定本规定。\r\n　　第二条　本规定所称法规汇编，是指将依照法定程序发布的法律、行政法规、国务院部门规章（下称部门规章）、地方性法规和地方政府规章，按照一定的顺序或者分类汇编成册的公开出版物。\r\n　　第三条　除法律、行政法规另有规定外，编辑出版法规汇编（包括法规选编、类编、大全等）应当遵守本规定。\r\n　　依照本规定第四条编辑出版的法规汇编，是国家出版的法规汇编正式版本。\r\n　　第四条　编辑法规汇编，遵守下列分工：\r\n　　（一）法律汇编由全国人民代表大会常务委员会法制工作委员会编辑；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "法规汇编编辑出版管理规定\n（1990年7月29日中华人民共和国国务院令第63号发布 根据2019年3月2日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "文化和旅游部关于修改《娱乐场所管理办法》的决定(2022)",
        "url": "https://www.pkulaw.com/chl/c6b708e964ab5432bdfb.html?way=listView",
        "content": "文化和旅游部关于修改《娱乐场所管理办法》的决定(2022)\r\n            \r\n            \r\n中华人民共和国文化和旅游部令\r\n（第10号）\r\n　　《文化和旅游部关于修改〈娱乐场所管理办法〉的决定》已经2022年4月27日文化和旅游部部务会议审议通过，现予公布，自公布之日起施行。\r\n     部长 胡和平\r\n　　2022年5月13日\r\n文化和旅游部关于修改《娱乐场所管理办法》的决定\r\n　　文化和旅游部决定对《娱乐场所管理办法》作如下修改：\r\n　　\r\n　　一、将第六条第一款第四项修改为“《中华人民共和国未成年人保护法》规定的学校、幼儿园周围”，第二款修改为“娱乐场所与学校、幼儿园、医院、机关距离及其测量方法由省级人民政府文化和旅游主管部门规定”。\r\n　　二、将第七条第二项“环境噪声”修改为“噪声污染防治”。\r\n　　三、将第九条中的“中外合资经营、中外合作经营”修改为“外商投资”。\r\n　　四、将第十一条第一款第三项“身份证明”修改为“有效身份证件”；删去第十一条第一款第六项，将第二款修改为“有关法律、行政法规规定需要办理消防、卫生、环境保护等审批手续的，从其规定”。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化和旅游部令\n（第10号）"
        }
      },
      {
        "title": "国家级非物质文化遗产保护与管理暂行办法",
        "url": "https://www.pkulaw.com/chl/22a16edaf4b6a7b3bdfb.html?way=listView",
        "content": "国家级非物质文化遗产保护与管理暂行办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第39号）\r\n　　《国家级非物质文化遗产保护与管理暂行办法》已经2006年10月25日文化部部务会议审议通过，现予发布，自2006年12月1日起施行。\r\n     　　部长　孙家正\r\n二〇〇六年十一月二日\r\n国家级非物质文化遗产保护与管理暂行办法\r\n　　\r\n　　第一条　为有效保护和传承国家级非物质文化遗产，加强保护工作的管管理，特制定本办法。\r\n　　第二条　本办法所称“国家级非物质文化遗产”是指列入国务院批准公布的国家级非物质文化遗产名录中的所有非物质文化遗产项目。\r\n　　第三条　国家级非物质文化遗产的保护，实行“保护为主、抢救第一、合理利用、传承发展”的方针，坚持真实性和整体性的保护原则。\r\n　　第四条　国务院文化行政部门负责组织、协调和监督全国范围内国家级非物质文化遗产的保护工作。\r\n　　省级人民政府文化行政部门负责组织、协调和监督本行政区域内国家级非物质文化遗产的保护工作。\r\n　　国家级非物质文化遗产项目所在地人民政府文化行政部门，负责组织、监督该项目的具体保护工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第39号）"
        }
      },
      {
        "title": "文化和旅游部关于印发《游戏游艺设备管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/da834998a3ec9908bdfb.html?way=listView",
        "content": "文化和旅游部关于印发《游戏游艺设备管理办法》的通知\r\n            \r\n            \r\n文化和旅游部关于印发《游戏游艺设备管理办法》的通知\r\n（文旅市场发〔2019〕129号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为了加强游戏游艺设备管理，规范娱乐市场秩序，促进行业健康发展，我部制定了《游戏游艺设备管理办法》，现印发给你们，请遵照执行。\r\n　　特此通知。\r\n     文化和旅游部\r\n2019年11月6日\r\n　　游戏游艺设备管理办法\r\n　第一章　总　则　\r\n　　第一条　为加强游戏游艺设备管理，规范娱乐市场秩序，促进行业健康发展，满足人民群众日益增长的美好生活需要，根据《娱乐场所管理条例》《娱乐场所管理办法》《国务院关于推广中国（上海）自由贸易试验区可复制改革试点经验的通知》等相关规定，制定本办法。\r\n　　第二条　本办法所称游戏游艺设备，是指提供游戏游艺内容或者服务的专用电子、机械操作设备。\r\n　　第三条　游戏游艺设备机型机种分为电子游戏设备（机）和游艺娱乐设备。\r\n　　电子游戏设备（机）是指通过音视频系统和内容集成方式，主要为娱乐场所或者其他经营场所提供游戏内容服务，且游戏内容、形式等方面不适宜未成年人独立或者长时间使用的专用设备，如格斗类游戏游艺设备等。游艺娱乐设备是指除电子游戏设备（机）以外的其他游戏游艺设备。\r\n　　除国家法定节假日外，娱乐场所以及其他经营场所设置的电子游戏设备（机）不得向未成年人提供。\r\n　　第四条　鼓励企业充分挖掘中华优秀传统文化价值内涵，积极弘扬社会主义核心价值观，研发生产拥有自主知识产权、体现民族精神、内容健康向上，具有运动体验、技能训练、益智教育、亲子互动等功能的游戏游艺设备。\r\n　　第五条　禁止面向国内市场生产、进口、销售、经营有下列情形之一的游戏游艺设备：\r\n　　（一）含有《娱乐场所管理条例》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于印发《游戏游艺设备管理办法》的通知\n（文旅市场发〔2019〕129号）"
        }
      },
      {
        "title": "图书质量管理规定(2004)",
        "url": "https://www.pkulaw.com/chl/0b7de45a03d45f30bdfb.html?way=listView",
        "content": "图书质量管理规定(2004)\r\n            \r\n            \r\n中华人民共和国新闻出版总署令\r\n（第26号）\r\n　　《图书质量管理规定》已经2004年12月9日新闻出版总署第4次署务会通过，现予公布，自2005年3月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　新闻出版总署署长　石宗源\r\n　　　　　　　　　　　　　　　　　　　　　　　二OO四年十二月二十四日\r\n图书质量管理规定\r\n　　第一条　为建立健全图书质量管理机制，规范图书出版秩序，促进图书出版业的繁荣和发展，保护消费者的合法权益，根据《中华人民共和国产品质量法》和国务院《出版管理条例》，制定本规定。\r\n　　第二条　本规定适用于依法设立的图书出版单位出版的图书的质量管理。\r\n　　出版时间超过十年且无再版或者重印的图书，不适用本规定。\r\n　　第三条　图书质量包括内容、编校、设计、印制四项，分为合格、不合格两个等级。\r\n　　内容、编校、设计、印制四项均合格的图书，其质量属合格。内容、编校、设计、印制四项中有一项不合格的图书，其质量属不合格。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国新闻出版总署令\n（第26号）"
        }
      },
      {
        "title": "中共中央宣传部、财政部关于印发《中央文化企业国有资产监督管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/4e9870df4e50a9e2bdfb.html?way=listView",
        "content": "中共中央宣传部、财政部关于印发《中央文化企业国有资产监督管理暂行办法》的通知\r\n            \r\n            \r\n中共中央宣传部、财政部关于印发《中央文化企业国有资产监督管理暂行办法》的通知\r\n（中宣发〔2017〕3号）\r\n中央和国家机关有关部委、有关人民团体：\r\n　　《中央文化企业国有资产监督管理暂行办法》已经中央领导同志同意，现印发给你们，请认真贯彻执行。\r\n     中共中央宣传部\r\n财　政　部\r\n2017年1月22日\r\n　　中央文化企业国有资产监督管理暂行办法\r\n（2017年1月22日中共中央宣传部、财政部制定并发布）\r\n　第一章　总　则　\r\n　　第一条　为加强中央文化企业国有资产监督管理，推动中央文化企业改革发展，根据《中华人民共和国企业国有资产法》、《中华人民共和国公司法》等法律法规及有关规定制定本办法。\r\n　　第二条　中央文化企业国有资产是指国家对中央文化企业各种形式的出资所形成的权益，以及依法被认定为国家所有的其他权益。\r\n　　第三条　本办法所称中央文化企业包括国有独资企业、国有独资公司以及国有资本控股公司。\r\n　　第四条　建立党委和政府监管有机结合、中宣部有效主导、财政部代表国务院有效履行出资人职责的中央文化企业国有资产监督管理工作机制，中宣部、财政部切实加强对中央文化企业国有资产监管工作的领导，推动实现管人管事管资产管导向相统一。\r\n　　第五条　中央文化企业国有资产监督管理部门加快推动中央文化企业深化改革，实现政企分开，建立健全有文化特色的现代企业制度，依法行使企业法人财产权和经营自主权，成为合格的市场主体。\r\n　　第六条　中央文化企业自觉接受中央文化企业国有资产监督管理部门依法依规实施的管理和监督，接受社会公众的监督，勇于承担社会责任，始终把社会效益放在首位，努力实现社会效益和经济效益相统一。\r\n　第二章　中央文化企业国有资产基础管理　\r\nspa/spa\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央宣传部、财政部关于印发《中央文化企业国有资产监督管理暂行办法》的通知\n（中宣发〔2017〕3号）"
        }
      },
      {
        "title": "广播电视设施保护条例(2000)",
        "url": "https://www.pkulaw.com/chl/1af68d9100d99f89bdfb.html?way=listView",
        "content": "广播电视设施保护条例(2000)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第２９５号）\r\n　　现公布《广播电视设施保护条例》，自公布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　总理　朱镕基\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二０００年十一月五日\r\n　　　　　　　　　　　　　广播电视设施保护条例\r\n第一章　总则\r\n　　第一条　为了维护广播电视设施的安全，确保广播电视信号顺利优质地播放和接收，制定本条例。\r\n　　第二条　在中华人民共和国境内依法设立的广播电视台、站（包括有线广播电视台、站，下同）和广播电视传输网的下列设施的保护，适用本条例：\r\n　　（一）广播电视信号发射设施，包括天线、馈线、塔桅（杆）、地网、卫星发射天线及其附属设备等；\r\n　　（二）广播电视信号专用传输设施，包括电缆线路、光缆线路（以下统称传输线路）、塔桅（杆）、微波等空中专用传输通路、微波站、卫星地面接收设施、转播设备及其附属设备等；\r\n　　（三）广播电视信号监测设施，包括监测接收天线、馈线、塔桅（杆）、测向场强室及其附属设备等。\r\n　　传输广播电视信号所利用的公用通信等网络设施的保护和管理，依照有关法律、行政法规的规定执行。\r\ndi/di\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第２９５号）"
        }
      },
      {
        "title": "国务院办公厅关于进一步激发文化和旅游消费潜力的意见",
        "url": "https://www.pkulaw.com/chl/ab9948e04fa222fcbdfb.html?way=listView",
        "content": "国务院办公厅关于进一步激发文化和旅游消费潜力的意见\r\n            \r\n            \r\n国务院办公厅关于进一步激发文化和旅游消费潜力的意见\r\n（国办发〔2019〕41号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为贯彻落实《中共中央 国务院关于完善促进消费体制机制进一步激发居民消费潜力的若干意见》，提升文化和旅游消费质量水平，增强居民消费意愿，以高质量文化和旅游供给增强人民群众的获得感、幸福感，经国务院同意，现提出以下意见：\r\n　　一、总体目标\r\n　　以习近平新时代中国特色社会主义思想为指导，顺应文化和旅游消费提质转型升级新趋势，深化文化和旅游领域供给侧结构性改革，从供需两端发力，不断激发文化和旅游消费潜力。努力使我国文化和旅游消费设施更加完善，消费结构更加合理，消费环境更加优化，文化和旅游产品、服务供给更加丰富。推动全国居民文化和旅游消费规模保持快速增长态势，对经济增长的带动作用持续增强。\r\n　　二、主要任务\r\n　　（一）推出消费惠民措施。继续推动国有景区门票降价。各地可结合实际情况，制定实施景区门票减免、景区淡季免费开放、演出门票打折等政策，举办文化和旅游消费季、消费月，举办数字文旅消费体验等活动。在依法合规的前提下鼓励发行文化和旅游消费联名银行卡并给予特惠商户折扣、消费分期等用户权益。拓展文化和旅游消费信贷业务，以规范发展为前提创新消费信贷抵质押模式，开发不同首付比例、期限和还款方式的信贷产品。（文化和旅游部、发展改革委、财政部、人民银行、银保监会和地方各级人民政府负责。以下均需地方各级人民政府负责，不再列出）\r\n　　（二）提高消费便捷程度。推动实施移动支付便民示范工程，提高文化和旅游消费场所银行卡使用便捷度，推广移动互联网新兴支付方式。鼓励把文化消费嵌入各类消费场所，依托社区生活综合服务中心、城乡便民消费服务中心等打造群众身边的文化消费网点。鼓励依法依规对传统演出场所和博物馆进行设施改造提升，合理配套餐饮区、观众休息区、文创产品展示售卖区、书店等，营造更优质的消费环境。引导演出、文化娱乐、景区景点等场所广泛应用互联网售票、二维码验票。提升文化和旅游消费场所宽带移动通信网络覆盖水平，在具备条件且用户需求较强的地方，优先部署第五代移动通信（5G）网络。优化旅游交通服务，科学规划线路、站点设置，提供智能化出行信息服务。到2022年，实现全国文化和旅游消费场所除现金支付外，都能支持银行卡或移动支付，互联网售票和4G/5G网络覆盖率超过90%，文化和旅游消费便捷程度明显提高。（文化和旅游部、工业和信息化部、交通运输部、商务部、人民银行、文物局负责）\r\n　　（三）提升入境旅游环境。整合已有资源，提升入境旅游统一宣介平台（含APP、小程序等移动端）水平。鼓励各地开发一批适应外国游客需求的旅游线路、目的地、旅游演艺及特色商品并在宣介平台上推荐。提升景区景点、餐饮住宿、购物娱乐、机场车站等场所多语种服务水平。鼓励银行业金融机构依法依规在文化和旅游消费集中区域设立分支机构。完善入境游客移动支付解决方案，提高游客消费便利性。研究出台以北京2022年冬奥会、冬残奥会为契机促进入境旅游的政策措施。确保入境旅游环境得到明显改善，入境消费规模保持持续扩大态势。（文化和旅游部、人民银行、银保监会、北京冬奥组委负责）\r\n　　（四）推进消费试点示范。总结推广引导城乡居民扩大文化消费试点工作的经验模式，新确定一批国家文化和旅游消费试点城市（以下简称试点城市）。在试点城市基础上，择优确定国家文化和旅游消费示范城市（以下简称示范城市）并动态考核。推动试点城市、示范城市建设国际消费中心城市。鼓励建设集合文创商店、特色书店、小剧场、文化娱乐场所等多种业态的消费集聚地。到2022年，建设30个示范城市、100个试点城市，示范城市居民人均文化娱乐支出占消费支出比例超过6%，旅游收入增速保持两位数以上增长，进一步发挥示范引领作用。（文化和旅游部、发展改革委、财政部负责）\r\n　　（五）着力丰富产品供给。鼓励打造中小型、主题性、特色类的文化旅游演艺产品。促进演艺、娱乐、动漫、创意设计、网络文化、工艺美术等行业创新发展，引导文化和旅游场所增加参与式、体验式消费项目，鼓励发展与自驾游、休闲度假相适应的租赁式公寓、汽车租赁等服务。积极拓展文化消费广度和深度，注重利用新技术发掘中华\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步激发文化和旅游消费潜力的意见\n（国办发〔2019〕41号）"
        }
      },
      {
        "title": "印刷业管理条例(2024修订)",
        "url": "https://www.pkulaw.com/chl/b40d31dbba8a229ebdfb.html?way=listView",
        "content": "印刷业管理条例(2024修订)\r\n            \r\n            \r\n印刷业管理条例\r\n　　（2001年8月2日中华人民共和国国务院令第315号公布　根据2016年2月6日《国务院关于修改部分行政法规的决定》第一次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第二次修订　根据2020年11月29日《国务院关于修改和废止部分行政法规的决定》第三次修订　根据2024年12月6日《国务院关于修改和废止部分行政法规的决定》第四次修订）\r\n第一章　总　　则\r\n　　第一条　为了加强印刷业管理，维护印刷业经营者的合法权益和社会公共利益，促进社会主义精神文明和物质文明建设，制定本条例。\r\n　　第二条　本条例适用于出版物、包装装潢印刷品和其他印刷品的印刷经营活动。\r\n　　本条例所称出版物，包括报纸、期刊、书籍、地图、年画、图片、挂历、画册及音像制品、电子出版物的装帧封面等。\r\n　　本条例所称包装装潢印刷品，包括商标标识、广告宣传品及作为产品包装装潢的纸、金属、塑料等的印刷品。\r\n　　本条例所称其他印刷品，包括文件、资料、图表、票证、证件、名片等。\r\n　　本条例所称印刷经营活动，包括经营性的排版、制版、印刷、装订、复印、影印、打印等活动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "印刷业管理条例"
        }
      },
      {
        "title": "文化和旅游部、公安部、住房和城乡建设部、应急管理部、市场监管总局关于加强剧本娱乐经营场所管理的通知",
        "url": "https://www.pkulaw.com/chl/c513b93ad661470ebdfb.html?way=listView",
        "content": "文化和旅游部、公安部、住房和城乡建设部、应急管理部、市场监管总局关于加强剧本娱乐经营场所管理的通知\r\n            \r\n            \r\n文化和旅游部、公安部、住房和城乡建设部、应急管理部、市场监管总局关于加强剧本娱乐经营场所管理的通知\r\n（文旅市场发〔2022〕70号）\r\n各省、自治区、直辖市文化和旅游厅（局）、公安厅（局）、住房和城乡建设厅（委、局）、应急管理厅（局）、市场监管局（厅、委）、消防救援总队，新疆生产建设兵团文体广电和旅游局、公安局、住房和城乡建设局、应急管理局、市场监管局，北京市规划和自然资源委：\r\n　　近年来，以“剧本杀”“密室逃脱”为代表的现场组织消费者扮演角色完成任务的剧本娱乐经营场所快速发展，在丰富文化供给、满足人民群众文化娱乐消费需求的同时，也出现了一些不良内容及安全隐患。为加强剧本娱乐经营场所管理，促进行业健康有序发展，现就有关事项通知如下：\r\n　　一、依法办理登记，履行备案手续\r\n　　（一）明确经营范围。剧本娱乐经营场所应当依法向所在地县级以上市场监管部门办理登记并领取营业执照，经营范围登记为“剧本娱乐活动”。\r\n　　（二）实行告知性备案。剧本娱乐经营场所应当自经营之日起30个自然日内将经营场所地址以及场所使用的剧本脚本名称、作者、简介、适龄范围等信息，通过全国文化市场技术监管与服务平台，报经营场所所在地县级文化和旅游行政部门备案。新增剧本脚本，或者剧本脚本的故事背景、剧情等主要内容发生实质性变化的，应当自使用之日起30个自然日内将剧本脚本的上述信息报原备案部门备案。文化和旅游部负责制定剧本娱乐活动备案指南。\r\n　　二、坚守底线，规范经营\r\n　　（三）严格内容管理。剧本娱乐经营场所应当坚持正确导向，使用内容健康、积极向上的剧本脚本，鼓励使用弘扬主旋律、传播正能量的剧本脚本；应当建立内容自审制度，对剧本脚本以及表演、场景、道具、服饰等进行内容自审，确保内容合法。剧本娱乐经营场所内的剧本娱乐活动不得含有《中华人民共和国未成年人保护法》《娱乐场所管理条例》《营业性演出管理条例》等法律法规禁止的内容。\r\n　　（四）加强未成年人保护。剧本娱乐经营场所使用的剧本脚本应当设置适龄提示，标明适龄范围；设置的场景不适宜未成年人的，应当在显著位置予以提示，并不得允许未成年人进入。剧本娱乐经营场所应当采取措施防止未成年人沉迷。除国家法定节假日、休息日及寒暑假期外，剧本娱乐经营场所不得向未成年人提供剧本娱乐活动。\r\n　　（五）强化安全生产主体责任。剧本娱乐经营场所应当履行安全生产主体责任，严格落实《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、公安部、住房和城乡建设部、应急管理部、市场监管总局关于加强剧本娱乐经营场所管理的通知\n（文旅市场发〔2022〕70号）"
        }
      },
      {
        "title": "广播电视行政处罚程序规定",
        "url": "https://www.pkulaw.com/chl/42573c181c4da1ebbdfb.html?way=listView",
        "content": "广播电视行政处罚程序规定\r\n            \r\n            \r\n国家广播电视总局令\r\n（第11号）\r\n　　《广播电视行政处罚程序规定》已经2021年12月1日国家广播电视总局局务会议审议通过，现予公布，自公布之日起施行。\r\n     局长 聂辰席\r\n2021年12月10日\r\n广播电视行政处罚程序规定\r\n第一章　总　则\r\n　　第一条　为维护广播电视和网络视听领域行政管理秩序，保障和规范广播电视行政部门有效实施行政管理，保护公民、法人或者其他组织的合法权益，根据《中华人民共和国行政处罚法》、《广播电视管理条例》及有关法律、行政法规的规定，制定本规定。\r\n　　第二条　办理广播电视行政处罚案件，适用本规定。\r\n　　第三条　实施广播电视行政处罚应当以法律、法规和规章为依据，应当遵循公正、公开的原则，坚持处罚与教育相结合。\r\n　　第四条　实施广播电视行政处罚，应当依法履行告知义务，保护当事人合法权益。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家广播电视总局令\n（第11号）"
        }
      },
      {
        "title": "点播影院、点播院线管理规定",
        "url": "https://www.pkulaw.com/chl/161476003744ef6cbdfb.html?way=listView",
        "content": "点播影院、点播院线管理规定\r\n            \r\n            \r\n中华人民共和国国家新闻出版广电总局令\r\n（第14号）\r\n　　《点播影院、点播院线管理规定》已经2018年2月12日国家新闻出版广电总局局务会议审议通过，现予公布，自2018年3月30日起施行。\r\n     国家新闻出版广电总局局长：聂辰席\r\n2018年3月6日\r\n　　点播影院、点播院线管理规定\r\n第一章　总　则\r\n　　第一条　为促进电影产业健康繁荣发展，弘扬社会主义核心价值观，规范电影产业新业态，丰富人民群众精神文化生活，根据《中华人民共和国电影产业促进法》和《电影管理条例》，制定本规定。\r\n　　第二条　从事点播影院、点播院线电影放映、发行活动，适用本规定。\r\n　　本规定所称点播影院，是指在电影院和流动放映活动场所之外，为观众观看自选影片提供放映服务经营活动的文化娱乐场所。\r\n　　本规定所称点播院线，是指由一定数量的点播影院组成，拥有一定数量影片的发行权，并对所辖点播影院的电影放映活动提供影片、实施运营管理的发行企业。\r\n　　第三条　从事点播影院、点播院线电影放映、发行活动，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家新闻出版广电总局令\n（第14号）"
        }
      },
      {
        "title": "文化和旅游部、发展改革委、财政部关于推动公共文化服务高质量发展的意见",
        "url": "https://www.pkulaw.com/chl/708548dc24c0686ebdfb.html?way=listView",
        "content": "文化和旅游部、发展改革委、财政部关于推动公共文化服务高质量发展的意见\r\n            \r\n            \r\n文化和旅游部、发展改革委、财政部关于推动公共文化服务高质量发展的意见\r\n（文旅公共发〔2021〕21号）\r\n各省、自治区、直辖市文化和旅游厅（局）、发展改革委、财政厅（局），新疆生产建设兵团文化体育广电和旅游局、发展改革委、财政局：\r\n　　推动公共文化服务高质量发展，是进一步深化文化体制改革，发展社会主义先进文化的重要任务，也是让人民享有更加充实、更为丰富、更高质量的精神文化生活，保障人民群众基本文化权益，满足对美好生活新期待的必然要求。为在新的形势下更好推动公共文化服务实现高质量发展，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九大和十九届二中、三中、四中、五中全会精神，坚持统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，把握时代发展新趋势，全面贯彻新发展理念，以人民为中心，以社会主义核心价值观为引领，以高质量发展为主题，以深化公共文化服务供给侧结构性改革为主线，完善制度建设，强化创新驱动，努力推动文化治理体系和治理能力现代化，为人民群众提供更高质量、更有效率、更加公平、更可持续的公共文化服务，使城乡居民更好参与文化活动，培育文艺技能，享受文化生活，激发文化热情，增强精神力量，提高社会文明程度，为建设社会主义文化强国奠定基础。\r\n　　（二）主要原则\r\n　　坚持正确导向，推动品质发展。牢牢把握社会主义先进文化前进方向，强化政治引领，提升人民文明素质，切实承担起举旗帜、聚民心、育新人、兴文化、展形象的使命任务。\r\n　　坚持统筹建设，推动均衡发展。加强城乡公共文化服务体系一体建设，促进区域协调发展，健全人民文化权益保障制度，推动基本公共文化服务均等化。\r\n　　坚持深化改革，推动开放发展。深化公共文化服务体制机制改革，创新管理方式，扩大社会参与，形成开放多元、充满活力的公共文化服务供给体系。\r\n　　坚持共建共享，推动融合发展。在把握各自特点和规律的基础上，促进公共文化服务与科技、旅游相融合，文化事业、产业相融合，建立协同共进的文化发展格局。\r\n　　二、主要任务\r\n　　（三）深入推进公共文化服务标准化建设。全面落实国家基本公共服务标准。在保障国家基本标准落实到位的基础上，推动各省（区、市）结合本地区实际制定地方标准，地（市）、县（区）制定目录。要加强事前论证和风险评估，控制在财政承受范围以内，不得脱离实际盲目攀高，确保财力有保障、服务可持续。进一步完善公共图书馆、文化馆（站）和村（社区）综合性文化服务中心等建设和服务标准规范，健全公共数字文化标准规范体系，根据工作实际，适当提升有关指标，发挥引导作用。依托行业组织，加强公共图书馆、文化馆评估定级工作。以省（区、市）为主体，开展乡镇（街道）综合文化站评估定级。建立健全科学规范的评估标准体系，进一步完善评估定级结果运用机制，鼓励地方通过经费分配、项目安排等方式，加大奖优力度。\r\n　　（四）完善基层公共文化服务网络。积极推动将公共文化设施建设纳入县城城镇化补短板强弱项项目。根据实际，加大对城镇化过程中新出现的居民聚集区、农民新村的公共文化设施配套建设力度。以县级公共图书馆、文化馆总分馆制为抓手，优化布局基层公共文化服务网络。强化县级总馆建设，实现总分馆图书资源的通借通还、数字服务的共享、文化活动的联动和人员的统一培训。合理布局分馆建设，鼓励将若干人口集中，工作基础好的乡镇（街道）的综合文化站建设为覆盖周边乡镇（街道）的区域分中心。具备条件的可在人口聚居的村（社区）的基层综合性文化服务中心建设基层服务点。推广“乌兰牧骑”等红色文艺轻骑\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、发展改革委、财政部关于推动公共文化服务高质量发展的意见\n（文旅公共发〔2021〕21号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《关于加强社会主义法治文化建设的意见》",
        "url": "https://www.pkulaw.com/chl/b9c3430dc8a1b447bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《关于加强社会主义法治文化建设的意见》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《关于加强社会主义法治文化建设的意见》\r\n　　近日，中共中央办公厅、国务院办公厅印发了《关于加强社会主义法治文化建设的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\r\n　　《关于加强社会主义法治文化建设的意见》全文如下。\r\n　　社会主义法治文化是中国特色社会主义文化的重要组成部分，是社会主义法治国家建设的重要支撑。为加强社会主义法治文化建设，现提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，深入学习宣传贯彻习近平法治思想和习近平总书记关于文化自信的重要论述，把建设社会主义法治文化作为建设中国特色社会主义法治体系、建设社会主义法治国家的战略性、基础性工作和建设社会主义文化强国的重要内容，切实提高全民族法治素养和道德素质，着力建设面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义法治文化，为全面依法治国提供坚强思想保证和强大精神动力，为全面建设社会主义现代化国家、实现中华民族伟大复兴的中国梦夯实法治基础。\r\n　　（二）工作原则\r\n　　--坚持党对全面依法治国的领导，牢固确立习近平法治思想在全面依法治国中的指导地位，确保社会主义法治文化建设的正确方向，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移走中国特色社会主义法治道路。\r\n　　--坚持以人民为中心，做到社会主义法治文化建设为了人民、依靠人民，不断满足人民日益增长的对民主、法治、公平、正义的需要。\r\n　　--坚持法安天下、德润人心，把社会主义核心价值观融入社会主义法治文化建设全过程各方面，实现法治和德治相辅相成、相得益彰。\r\n　　--坚持知行合一、重在实践，引导全体人民成为社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者。\r\n　　--坚持继承发展、守正创新，弘扬中华优秀传统文化、革命文化、社会主义先进文化，学习借鉴世界优秀法治文明成果，不断发展和繁荣社会主义法治文化。\r\n　　（三）总体目标。通过不懈努力，宪法法律权威进一步树立，尊法学法守法用法氛围日益浓厚，法治文化事业繁荣兴盛，法治文化人才队伍不断壮大，社会主义法治文化建设工作体制机制进一步完善。到2035年，基本形成与法治国家、法治政府、法治社会相适应，与中国特色社会主义法治体系相适应的社会主义法治文化，基本形成全社会办事依法、遇事找法、解决问题用法、化解矛盾靠法的法治环境。\r\n　　二、主要任务\r\n　　（四）深入学习宣传贯彻习近平法治思想。深化学习教育，抓好领导干部这个重点，把习近平法治思想作为党委（党组）理论学习中心组学习重点内容、党校（行政学院）和干部学院重点课程，不断深化思想认识、筑牢理论根基，提高领导干部运用法治思维和法治方式开展工作的本领。加强宣传解读，通过媒体报道、评论言论、理论文章、学习读本、短视频等形式，运用各类融媒体手段和平台，推动习近平法治思想深入人心。把习近平法治思想学习宣传同普法工作结合起来，同法治政府建设示范创建活动等结合起来，发挥好各类基层普法阵地的作用。把习近平法治思想融入学校教育，纳入高校法治理论教学体系，做好进教材、进课堂、进头脑工作。依托中国政法实务大讲堂，深入宣讲习近平法治思想。加强对法治领域错误思想观点的辨析批\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《关于加强社会主义法治文化建设的意见》"
        }
      },
      {
        "title": "报纸出版管理规定",
        "url": "https://www.pkulaw.com/chl/9b6cbc46d7fbe778bdfb.html?way=listView",
        "content": "报纸出版管理规定\r\n            \r\n            \r\n中华人民共和国新闻出版总署令\r\n（第32号）\r\n　　《报纸出版管理规定》已经2005年9月20日新闻出版总署第1次署务会议通过，现予公布，自2005年12月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　新闻出版总署署长：石言源\r\n　　　　　　　　　　　　　　　　　　　　　　二00五年九月三十日\r\n报纸出版管理规定\r\n第一章　总则\r\n　　第一条　为促进我国报业的发展与繁荣，规范报纸出版活动，加强报纸出版管理，根据国务院《出版管理条例》及相关法律法规，制定本规定。\r\n　　第二条　在中华人民共和国境内从事报纸出版活动，适用本规定。\r\n　　报纸由依法设立的报纸出版单位出版。报纸出版单位出版报纸，必须经新闻出版总署批准，持有国内统一连续出版物号，领取《报纸出版许可证》。\r\n　　本规定所称报纸，是指有固定名称、刊期、开版，以新闻与时事评论为主要内容，每周至少出版一期的散页连续出版物。\r\n　　本规定所称报纸出版单位，是指依照国家有关规定设立，经新闻出版总署批准并履行登记注册手续的报社。法人出版报纸不设立报社的，其设立的报纸编辑部视为报纸出版单位。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国新闻出版总署令\n（第32号）"
        }
      },
      {
        "title": "文化和旅游部关于推动数字文化产业高质量发展的意见",
        "url": "https://www.pkulaw.com/chl/9fc9128b060b915cbdfb.html?way=listView",
        "content": "文化和旅游部关于推动数字文化产业高质量发展的意见\r\n            \r\n            \r\n文化和旅游部关于推动数字文化产业高质量发展的意见\r\n（文旅产业发〔2020〕78号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局，本部各司局、各直属单位，国家文物局：\r\n　　为贯彻落实党中央、国务院决策部署，实施文化产业数字化战略，推动数字文化产业高质量发展，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，坚定不移贯彻新发展理念，坚持稳中求进工作总基调，以推动高质量发展为主题，以深化供给侧结构性改革为主线，以改革创新为根本动力，以满足人民日益增长的美好生活需要为根本目的，顺应数字产业化和产业数字化发展趋势，实施文化产业数字化战略，加快发展新型文化企业、文化业态、文化消费模式，改造提升传统业态，提高质量效益和核心竞争力，健全现代文化产业体系，围绕产业链部署创新链、围绕创新链布局产业链，促进产业链和创新链精准对接，推进文化产业“上云用数赋智”，推动线上线下融合，扩大优质数字文化产品供给，促进消费升级，积极融入以国内大循环为主体、国内国际双循环相互促进的新发展格局，促进满足人民文化需求和增强人民精神力量相统一。\r\n　　（二）基本原则\r\n　　坚持导向，提升内涵。牢牢把握正确导向，坚持守正创新，坚持以社会主义核心价值观为引领，把社会效益放在首位，实现社会效益和经济效益相统一，充分发掘文化资源，提高数字文化产业品质内涵，讲好中国故事，展示中国形象，弘扬中国精神。\r\n　　创新引领，激活市场。坚持创新在产业发展中的核心地位，深入实施创新驱动发展战略，提高自主创新能力，推动内容、技术、模式、业态和场景创新。优化营商环境，激发市场主体活力，让创新潜力充分涌流，形成更多新增长点、增长极。\r\n　　数据驱动，科技支撑。落实国家文化大数据体系建设部署，共建共享文化产业数据管理服务体系，促进文化数据资源融通融合。把握科技发展趋势，集成运用新技术，创造更多产业科技创新成果，为高质量文化供给提供强有力支撑。\r\n　　融合发展，开放共享。推进数字经济格局下的文化和旅游融合发展，以文塑旅，以旅彰文。促进文化产业与数字经济、实体经济深度融合，构建数字文化产业生态体系。加强国际交流合作，培育新形势下我国参与国际合作和竞争新优势。\r\n　　（三）发展目标\r\n　　数字文化产业规模持续壮大，产业结构不断优化，供给质量不断提升，成为激发消费潜力的新引擎。产业基础设施更加完备，支撑平台更加成熟，创新创业更加活跃，市场秩序更加有序，治理能力不断提升，创造更多新就业形态和新就业岗位，形成适应新技术新业态新消费发展、产业链上下游和跨行业融合的数字化生产、流通、消费生态体系。文化产业和数字经济融合发展迈向新阶段，数字化、网络化、智能化发展水平明显提高，形成新动能主导产业发展的新格局，数字文化产业发展处于国际领先地位。\r\n　　到2025年，培育20家社会效益和经济效益突出、创新能力强、具有国际影响力的领军企业，各具特色、活力强劲的中小微企业持续涌现，打造5个具有区域影响力、引领数字文化产业发展的产业集群，建设200个具有示范带动作用的数字文化产业项目。\r\n　　二、夯实数字文化产业发展基础\r\n　　（四）加强内容建设。深刻把握数字文化内容属性，加强原创能力建设，创造更多既能满足人民文化需求、又能增强人民精神力量的数字文化产品。培育和塑造一批具有鲜明中国文化特色的原创IP，加强IP开发和转化，充分运用动漫游戏、网络文学、网络音乐、网络表演、网络视频、数字艺术、创意设计等产业形态，推动中华优秀传统文化创造性转化、创新性发展，继承革命文化，发展社会主义先进文化，打造更多具有广泛影响力的数字文化品牌。强化文化对旅游的内容支撑、创意提升和价值挖掘作用，提升旅游的文化内涵。以优质数字文化产品引领青年文化消费，创作满足年轻用户多样化、个性化需求的产品与服务，增强青年民族自豪感和文化自信心。\r\n　　（五）加快新型基础设施建设。支持面向行业通用需求，建设数据中心\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于推动数字文化产业高质量发展的意见\n（文旅产业发〔2020〕78号）"
        }
      },
      {
        "title": "社会艺术水平考级管理办法(2017修订)",
        "url": "https://www.pkulaw.com/chl/d2e8c2c2900747febdfb.html?way=listView",
        "content": "社会艺术水平考级管理办法(2017修订)\r\n            \r\n            \r\n社会艺术水平考级管理办法\r\n（2004年6月2日文化部部务会议通过，自2004年7月1日起施行 根据2017年12月15日发布的《文化部关于废止和修改部分部门规章的决定》（文化部令第57号）修订）\r\n第一章　总则\r\n　　第一条　为了加强对社会艺术水平考级活动的管理，维护考生利益，促进社会艺术水平考级工作的规范化，保障社会艺术水平考级工作的质量，推动社会艺术教育事业的健康发展，制定本办法。\r\n　　第二条　社会艺术水平考级（以下简称“艺术考级”）是指依照本办法取得资格的社会艺术水平考级机构（以下简称“艺术考级机构”），通过考试形式对学习艺术人员的艺术水平进行测评和给予指导的活动。\r\n　　第三条　艺术考级必须以普及艺术教育，提高国民素质为宗旨，遵循艺术教育规律，坚持公开、公正、公平和自愿应试的原则，把社会效益放在首位。\r\n第二章　管理机构\r\n　　第四条　文化部负责全国艺术考级的规划、协调和监督管理工作，履行下列职能：\r\n　　（一）组织制定和贯彻实施艺术考级的政策、法规；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "社会艺术水平考级管理办法\n（2004年6月2日文化部部务会议通过，自2004年7月1日起施行 根据2017年12月15日发布的《文化部关于废止和修改部分部门规章的决定》（文化部令第57号）修订）"
        }
      },
      {
        "title": "国务院办公厅印发《关于推动文化高质量发展的若干经济政策》的通知",
        "url": "https://www.pkulaw.com/chl/8bdd421b9c37daccbdfb.html?way=listView",
        "content": "国务院办公厅印发《关于推动文化高质量发展的若干经济政策》的通知\r\n            \r\n            \r\n国务院办公厅印发《关于推动文化高质量发展的若干经济政策》的通知\r\n（国办发〔2025〕4号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　中央宣传部会同中央网信办、国家发展改革委、科技部、工业和信息化部、财政部、人力资源社会保障部、自然资源部、商务部、文化和旅游部、中国人民银行、税务总局、广电总局等有关部门拟定的《关于推动文化高质量发展的若干经济政策》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2025年1月20日\r\n　\r\n关于推动文化高质量发展的若干经济政策\r\n　　为全面贯彻党的二十大和二十届二中、三中全会精神，深入贯彻习近平文化思想，进一步深化文化体制机制改革，推动文化高质量发展，制定以下政策。\r\n　　一、关于财政支持\r\n　　（一）建立健全与文化强国建设和国家财力相适应的财政投入机制，完善多元化投入机制，保障文化领域重点规划和项目支出。完善财政资金使用管理方式，强化财政资金在优化文化服务和文化产品供给中的引导作用，有效调动社会力量参与文化建设。深化公共文化领域财政事权和支出责任划分改革。统筹用好中央对地方文化领域转移支付资金，向农村地区、革命老区、民族地区、边疆地区、欠发达地区倾斜，推动城乡文化资源均衡配置、优质文化资源直达基层。\r\n　　（二）支持党的创新理论研究，推动构建中国哲学社会科学自主知识体系，创新马克思主义理论研究和建设工程，实施哲学社会科学创新工程。提高文化原创能力，重点支持文学、艺术、新闻、出版、影视、动漫等领域精品创作。鼓励因地制宜布局文化设施，打造中国特色、世界一流的图书馆、博物馆、美术馆、科技馆。鼓励有条件的地方出台对免费开放公共文化设施提供延时错时服务的激励政策，提高公共文化设施服务无障碍和适老化程度。面向未成年人等加大公共文化服务提供力度，引导扶持群众性文化活动和赛事。推动完善国有文艺院团建设发展机制。通过政府购买服务等方式，鼓励社会力量参与公共文化服务和文化遗产保护传承。支持全媒体、文化云等建设，支持构建适应全媒体生产传播工作机制和评价体系，推进主流媒体系统性变革，加大对超高清节目创作生产、频道建设、传输服务的支持力度，促进超高清端到端全产业链优化升级，持续推动有线电视网络整合，建设新型广电网络。支持对文物资源密集区、文物和非物质文化遗产的系统保护和合理利用，推动历史文化名城和历史文化街区、村镇以及传统村落整体保护和活态传承，支持文化遗产防灾减灾救灾及安全监测体系建设。支持海外文化机构建设和合作，支持文化遗产领域国际交流合作和国际发展援助，支持国家级对外文化贸易基地建设发展，加快培育具有国际竞争力的文化出口重点企业，促进文化企业和产品、服务“出海”。\r\n　　（三）2027年年底前，中央财政继续安排文化产业发展专项资金，创新投入方式，推动实施重大文化产业项目，促进文化产业高质量发展。通过中央国有资本经营预算等渠道，支持国有文化企业落实国家文化发展战略。经省级人民政府批准，2027年年底前省属重点文化企业可免缴国有资本收益。\r\n　　二、关于税收优惠\r\n　　（四）落实《关于延续实施宣传文化增值税优惠政策的公告》（财政部、税务总局公告2023年第60号）、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅印发《关于推动文化高质量发展的若干经济政策》的通知\n（国办发〔2025〕4号）"
        }
      },
      {
        "title": "国家广播电视总局网络视听节目管理司、中共中央宣传部出版局关于加强网络视听节目平台游戏直播管理的通知",
        "url": "https://www.pkulaw.com/chl/a91be8b7ab9047e9bdfb.html?way=listView",
        "content": "国家广播电视总局网络视听节目管理司、中共中央宣传部出版局关于加强网络视听节目平台游戏直播管理的通知\r\n            \r\n            \r\n国家广播电视总局网络视听节目管理司、中共中央宣传部出版局关于加强网络视听节目平台游戏直播管理的通知\r\n（网函〔2022〕27号）\r\n北京、上海、广东、湖北省（市）新闻出版局、广播电视局：\r\n　　一段时间以来，网络直播乱象、青少年沉迷游戏等问题引起社会广泛关注，亟需采取有力措施予以严格规范。根据《未成年人保护法》和网络直播、网络游戏等相关管理规定，现就有关工作通知如下：\r\n　　1、严禁网络视听平台传播违规游戏。网络影视剧、网络综艺、网络直播、短视频等各类网络视听节目均不得直播未经主管部门批准的网络游戏，不得通过直播间等形式为各类平台的违规游戏内容进行引流。\r\n　　2、加强游戏直播内容播出管理。各网络直播平台，特别是游戏直播平台应从内容设置、宣传互动等方面严格把关，加强对网络游戏直播节目的管理，切实把好导向关、内容关、宣传关，建立健全游戏直播节目相关的信息发布、跟帖评论、应急处置等管理制度，完善节目监看和舆情监测机制。\r\n　　3、加强游戏主播行为规范引导。各平台应引导主播与用户文明互动、理性表达、合理消费，共同维护文明健康的网络视\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家广播电视总局网络视听节目管理司、中共中央宣传部出版局关于加强网络视听节目平台游戏直播管理的通知\n（网函〔2022〕27号）"
        }
      },
      {
        "title": "文化部文化市场司关于查处电脑游戏命令与征服3－将军的通知",
        "url": "https://www.pkulaw.com/chl/2b5f8b3029657c10bdfb.html?way=listView",
        "content": "文化部文化市场司关于查处电脑游戏命令与征服3－将军的通知\r\n            \r\n            \r\n文化部文化市场司关于查处电脑游戏命令与征服3－将军的通知\r\n（市函[2003]33号　2003年3月4日）\r\n各省、自治区、直辖市文化厅(局)文化市场处：\r\n　　最近一些网吧等互联网上网服务营业场所传播、使用的电脑游戏《命令与征服3-将军》，污蔑和丑化中国形象，损害了中华民族感情。各地接此通知后，凡发现互联网上网服务营业场所经营该游戏的，一律按照《互联网上网服务营业场所管理条例》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部文化市场司关于查处电脑游戏命令与征服3－将军的通知\n（市函[2003]33号　2003年3月4日）"
        }
      },
      {
        "title": "国家新闻出版署关于印发《图书、期刊、音像制品、电子出版物重大选题备案办法》的通知(2019修订)",
        "url": "https://www.pkulaw.com/chl/ab09728e7575a79ebdfb.html?way=listView",
        "content": "国家新闻出版署关于印发《图书、期刊、音像制品、电子出版物重大选题备案办法》的通知(2019修订)\r\n            \r\n            \r\n国家新闻出版署关于印发《图书、期刊、音像制品、电子出版物重大选题备案办法》的通知\r\n（国新出发〔2019〕35号）\r\n各省、自治区、直辖市新闻出版局，中央和国家机关各部委、各人民团体出版单位主管部门，中央军委政治工作部宣传局，中央各重点出版集团：\r\n　　现将修订后的《图书、期刊、音像制品、电子出版物重大选题备案办法》印发给你们，请认真贯彻执行。\r\n     国家新闻出版署\r\n2019年10月25日\r\n　　图书、期刊、音像制品、电子出版物重大选题备案办法\r\n　　第一条　为加强和改进出版物重大选题备案工作，根据中央有关精神和《出版管理条例》相关规定，制定本办法。\r\n　　第二条　列入备案范围内的重大选题，图书、期刊、音像制品、电子出版物出版单位在出版之前，应当依照本办法报国家新闻出版署备案。未经备案批准的，不得出版发行。\r\n　　第三条　本办法所称重大选题，指涉及国家安全、社会稳定等方面内容选题，具体包括：\r\n　　（一）有关党和国家重要文件、文献选题。\r\n　　（二）有关现任、曾任党和国家领导人讲话、著作、文章及其工作和生活情况的选题，有关现任党和国家主要领导人重要讲话学习读物类选题。\r\n　　（三）涉及中国共产党历史、中华人民共和国历史上重大事件、重大决策过程、重要人物选题。\r\n　　（四）涉及国防和军队建设及我军各个历史时期重大决策部署、重要战役战斗、重要工作、重要人物选题。\r\n　　（五）集中介绍党政机构设置和领导干部情况选题。\r\n　　（六）专门或集中反映、评价“文化大革命”等历史和重要事件、重要人物选题。\r\n　　（七）专门反映国民党重要人物和其他上层统战对象的选题。\r\n　　（八）涉及民族宗教问题选题。\r\n　　（九）涉及中国国界地图选题。\r\n　　（十）反映香港特别行政区、澳门特别行政区和台湾地区经济、政治、历史、文化、重要社会事务等选题。\r\n　　（十一）涉及苏联、东欧等社会主义时期重大事件和主要领导人选题。\r\n　　（十二）涉及外交方面重要工作选题。\r\n　　有关重大选题范围，国家新闻出版署根据情况适时予以调整并另行公布。\r\n　　第四条　编辑制作出版反映党和国家领导人生平、业绩、工作和生活经历的重大题材作品，实行统筹规划、归口审批，按照中央和国家有关文件要求办理立项手续。经批准立项的选题，出版前按规定履行重大选题备案程序。\r\n　　第五条　图书、音像制品、电子出版物重大选题备案中有以下情况的，由相关单位出具选题审核意见报国家新闻出版署，国家新闻出版署根据审核意见直接核批。\r\n　　（一）中央和国家机关有关部门组织编写的主要涉及本部门工作领域的选题，由本部门出具审核意见。\r\n　　（二）中央统战部、中央党史和文献研究院、外交部、国家民委等部门所属出版单位出版的只涉及本部门工作领域的选题，由本部门出具审核意见。\r\n　　（三）解放军和武警部队出版单位出版的只涉及军事军\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家新闻出版署关于印发《图书、期刊、音像制品、电子出版物重大选题备案办法》的通知\n（国新出发〔2019〕35号）"
        }
      },
      {
        "title": "传统工艺美术保护条例(2013修订)",
        "url": "https://www.pkulaw.com/chl/6c112cf5c97ecf90bdfb.html?way=listView",
        "content": "传统工艺美术保护条例(2013修订)\r\n            \r\n            \r\n传统工艺美术保护条例\r\n（1997年5月20日中华人民共和国国务院令第217号发布　根据2013年7月18日《国务院关于废止和修改部分行政法规的决定》修订）\r\n　　第一条　为了保护传统工艺美术，促进传统工艺美术事业的繁荣与发展，制定本条例。\r\n　　第二条　本条例所称传统工艺美术，是指百年以上，历史悠久，技艺精湛，世代相传，有完整的工艺流程，采用天然原材料制作，具有鲜明的民族风格和地方特色，在国内外享有声誉的手工艺品种和技艺。\r\n　　第三条　国家对传统工艺美术品种和技艺实行保护、发展、提高的方针。\r\n　　地方各级人民政府应当加强对传统工艺美术保护工作的领导，采取有效措施，扶持和促进本地区传统工艺美术事业的繁荣和发展。\r\n　　第四条　国务院负责传统工艺美术保护工作的部门负责全国传统工艺美术保护工作。\r\n　　第五条　国家对传统工艺美术品种和技艺实行认定制度。符合本条例第二\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "传统工艺美术保护条例\n（1997年5月20日中华人民共和国国务院令第217号发布　根据2013年7月18日《国务院关于废止和修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "国务院关于加强文化遗产保护的通知",
        "url": "https://www.pkulaw.com/chl/ca90bffc6e26a51abdfb.html?way=listView",
        "content": "国务院关于加强文化遗产保护的通知\r\n            \r\n            \r\n国务院关于加强文化遗产保护的通知\r\n（国发[2005]42号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　我国是历史悠久的文明古国。在漫长的岁月中，中华民族创造了丰富多彩，弥足珍贵的文化遗产。党中央、国务院历来高度重视文化遗产保护工作，在全社会的共同努力下，我国文化遗产保护取得了显著成效。与此同时，也应清醒地看到，当前我国文化遗产保护面临着许多问题，形势严峻，不容乐观。为了进一步加强我国文化遗产保护，继承和弘扬中华民族优秀传统文化，推动社会主义先进文化建设，国务院决定从2006年起，每年六月的第二个星期六为我国的“文化遗产日”。现就加强文化遗产保护有关问题通知如下：\r\n　　一、充分认识保护文化遗产的重要性和紧迫性\r\n　　文化遗产包括物质文化遗产和非物质文化遗产。物质文化遗产是具有历史、艺术和科学价值的文物，包括古遗址、古墓葬、古建筑、石窟寺、石刻、壁画、近代现代重要史迹及代表性建筑等不可移动文物，历史上各时代的重要实物、艺术品、文献、手稿、图书资料等可移动文物；以及在建筑式样、分布均匀或与环境景色结合方面具有突出普遍价值的历史文化名城（街区、村镇）。非物质文化遗产是指各种以非物质形态存在的与群众生活密切相关、世代相承的传统文化表现形式，包括口头传统、传统表演艺术、民俗活动和礼仪与节庆、有关自然界和宇宙的民间传统知识和实践、传统手工艺技能等以及与上述传统文化表现形式相关的文化空间。\r\n　　我国文化遗产蕴含着中华民族特有的精神价值、思维方式、想象力，体现着中华民族的生命力和创造力，是各民族智慧的结晶，也是全人类文明的瑰宝。保护文化遗产，保持民族文化的传承，是连接民族情感纽带、增进民族团结和维护国家统一及社会稳定的重要文化基础，也是维护世界文化多样性和创造性，促进人类共同发展的前提。加强文化遗产保护，是建设社会主义先进文化，贯彻落实科学发展观和构建社会主义和谐社会的必然要求。\r\n　　文化遗产是不可再生的珍贵资源。随着经济全球化趋势和现代化进程的加快，我国的文化生态正在发生巨大变化，文化遗产及其生存环境收到严重威胁。不少历史文化名城（街区、村镇）、古建筑、古遗址及风景名胜区整体风貌遭到破坏。文物非法交易、盗窃和盗掘古遗址古墓葬以及走私文物的违法犯罪活动在一些地区还没有得到有效遏制，大量珍贵文物流失境外。由于过度开发和不合理利用，许多重要文化遗产消亡或失传。在文化遗存相对丰富的少数民族聚居地区，由于人们生活环境和条件的变迁，民族或区域文化特色消失加快。因此，加强文化遗产保护刻不容缓。地方各级人民政府和有关部门要从对国家和历史负责的高度，从维护国家文化安全的高度，充分认识保护文化遗产的重要性，进一步增强责任感和紧迫感，切实做好文化遗产保护工作。\r\n　　二、加强文化遗产保护的指导思想、基本方针和总体目标\r\n　　（一）指导思想：坚持以邓小平理论和“三个代表”重要思想为指导，全面贯彻和落实科学发展观，加大文化遗产保护力度，构建科学有效的文化遗产保护体系，提高全社会文化遗产保护意识，充分发挥文化遗产在传承中华文化，提高人民群众思想道德素质和科学文化素质，增强民族凝聚力，促进社会主义先进文化建设和构建社会主义和谐社会中的重要作用。\r\n　　（二）基本方针：物质文化遗产保护要贯彻“保护为主、抢救第一、合理利用、加强管理”的方针。非物质文化遗产保护要贯彻“保护为主、抢救第一、合理利用、传承发展”的方针。坚持保护文化遗产的真实性和完整性，坚持依法和科学保护，正确处理经济社会发展与文化遗产保护的关系，统筹规划、分类指导、突出重点、分步实施。\r\n　　（三）总体目标：通过采取有效措施，文化遗产保护得到全面加强。到2010年，初步建立比较完备的文化遗产保护制度，文化遗产保护状况得到明显改善。到2015年，基本形成较为完善的文化遗产保护体系，具有历史、文化和科学价值的文化遗产得到全面有效保护；保护文化遗产深入人心，成为全社会的自觉行动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加强文化遗产保护的通知\n（国发[2005]42号）"
        }
      },
      {
        "title": "广播电视管理条例(2024修订)",
        "url": "https://www.pkulaw.com/chl/e36701ecd662a8fdbdfb.html?way=listView",
        "content": "广播电视管理条例(2024修订)\r\n            \r\n            \r\n广播电视管理条例\r\n　　（1997年8月11日中华人民共和国国务院令第228号发布　根据2013年12月7日《国务院关于修改部分行政法规的决定》第一次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第二次修订　根据2020年11月29日《国务院关于修改和废止部分行政法规的决定》第三次修订　根据2024年12月6日《国务院关于修改和废止部分行政法规的决定》第四次修订）\r\n第一章　总　　则\r\n　　第一条　为了加强广播电视管理，发展广播电视事业，促进社会主义精神文明和物质文明建设，制定本条例。\r\n　　第二条　本条例适用于在中华人民共和国境内设立广播电台、电视台和采编、制作、播放、传输广播电视节目等活动。\r\n　　第三条　广播电视事业应当坚持为人民服务、为社会主义服务的方向，坚持正确的舆论导向。\r\n　　第四条　国家发展广播电视事业。县级以上人民政府应当将广播电视事业纳入国民经济和社会发展规划，并根据需要和财力逐步增加投入，提高广播电视覆盖率。\r\n　　国家支持农村广播电视事业的发展。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广播电视管理条例"
        }
      },
      {
        "title": "互联网新闻信息服务新技术新应用安全评估管理规定",
        "url": "https://www.pkulaw.com/chl/c44bf15842eb2e05bdfb.html?way=listView",
        "content": "互联网新闻信息服务新技术新应用安全评估管理规定\r\n            \r\n            \r\n互联网新闻信息服务新技术新应用安全评估管理规定\r\n（2017年10月30日　国家互联网信息办公室）\r\n　　第一条　为规范开展互联网新闻信息服务新技术新应用安全评估工作，维护国家安全和公共利益，保护公民、法人和其他组织的合法权益，根据《中华人民共和国网络安全法》《互联网新闻信息服务管理规定》，制定本规定。\r\n　　第二条　国家和省、自治区、直辖市互联网信息办公室组织开展互联网新闻信息服务新技术新应用安全评估，适用本规定。\r\n　　本规定所称互联网新闻信息服务新技术新应用（以下简称“新技术新应用”），是指用于提供互联网新闻信息服务的创新性应用（包括功能及应用形式）及相关支撑技术。\r\n　　本规定所称互联网新闻信息服务新技术新应用安全评估（以下简称“新技术新应用安全评估”），是指根据新技术新应用的新闻舆论属性、社会动员能力及由此产生的信息内容安全风险确定评估等级，审查评价其信息安全管理制度和技术保障措施的活动。\r\n　　第三条　互联网新闻信息服务提供者调整增设新技术新应用，应当建立健全信息安全管理制度和安全可控的技术保障措施，不得发布、传播法律法规禁止的信息内容。\r\n　　第四条　国家互联网信息办公室负责全国新技术新应用安全评估工作。省、自治区、直辖市互联网信息办公室依据职责负责本行政区域内新技术新应用安全评估工作。\r\n　　国家和省、自治区、直辖市互联网信息办公室可以委托第三方机构承担新技术新应用安全评估的具体实施工作。\r\n　　第五条　鼓励支持新技术新应用安全评估相关行业组织和专业机构加强自律，建立健全安全评估服务质量评议和信用、能力公示制度，促进行业规范发展。\r\n　　第六条　互联网新闻信息服务提供者应当建立健全新技术新应用安全评估管理制度和保障制度，按照本规定要求自行组织开展安全评估，为国家和省、自治区、直辖市互联网信息办公室组织开展安全评估提供必要的配合，并及时完成整改。\r\n　　第七条　有下列情形之一的，互联网新闻信息服务提供者应当自行组织开展新技术新应用安全评估，编制书面安全评估报告，并对评估结果负责：\r\n　　（一）应用新技术、调整增设具有新闻舆论属性或社会动员能力的应用功能的；\r\n　　（二）新技术、新应用功能在用户规模、功能属性、技术实现方式、基础资源配置等方面的改变导致新闻舆论属性或社会动员能力发生重大变化的。\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "互联网新闻信息服务新技术新应用安全评估管理规定\n（2017年10月30日　国家互联网信息办公室）"
        }
      },
      {
        "title": "国务院关于文化产业发展工作情况的报告(2019)",
        "url": "https://www.pkulaw.com/chl/b8c1b4889ec443a9bdfb.html?way=listView",
        "content": "国务院关于文化产业发展工作情况的报告(2019)\r\n            \r\n            \r\n国务院关于文化产业发展工作情况的报告\r\n文化和旅游部部长 雒树刚\r\n（2019年6月26日）\r\n全国人民代表大会常务委员会：\r\n　　我受国务院委托，向全国人大常委会报告我国文化产业发展工作情况，请予审议。\r\n　　党的十八大以来，以习近平同志为核心的党中央高度重视文化产业发展工作，把加快发展文化产业作为一项重要的战略任务，作出了一系列重大决策部署，出台了一系列政策措施。习近平总书记就发展文化产业作出一系列重要论述，强调要推动文化产业高质量发展，健全现代文化产业体系和市场体系，推动各类文化市场主体发展壮大，培育新型文化业态和文化消费模式，以高质量文化供给增强人们的文化获得感、幸福感。习近平总书记重要论述明确了文化产业的发展方向、目标任务和主要着力点，为我们的工作提供了根本遵循。李克强总理也多次主持国务院常务会议研究文化产业发展相关议题，作出指示批示。下面，我从三个方面进行汇报。\r\n　　一、推动文化产业发展的举措和成效\r\n　　文化产业同公益性文化事业相对应，是指以文化为核心内容而进行的创作、生产、传播、展示文化产品和提供文化服务的经营性活动，涵盖文化艺术、新闻出版、广播影视、网络文化等领域，涉及中央宣传部（国家新闻出版署、国家电影局）、中央网信办、文化和旅游部、广电总局等职能部门。文化产业和旅游产业在内容上有交叉，在工作上有融合，但不完全重叠，目前在统计上也是分开的。\r\n　　党的十八大以来，随着我国整体经济实力迅速增强，国际影响力明显扩大，我国文化产业迎来了加快发展的黄金期。宣传文化部门会同发展改革、财政、商务、金融、科技、自然资源等部门抢抓机遇，出台了一系列举措，推动文化产业发展取得显著成效，我国文化产业总量规模稳步增长，产业结构逐步优化升级，市场主体持续发展壮大，文化产品和服务更加优质丰富，人民群众文化消费日趋活跃，重点文化产业门类均呈现良好发展势头，文化产业对国民经济增长的贡献率不断上升，已经成为经济增长的新动能和新引擎，在促进国民经济转型升级和提质增效、服务党和国家工作大局、满足人民精神文化生活新期待、巩固和坚定文化自信、增强中华文化影响力等方面发挥了重要作用。有关部门推动文化产业发展的主要做法有：\r\n　　一是把握正确方向。文化产业不同于一般产业，它具有意识形态和产业双重属性。宣传文化部门以习近平新时代中国特色社会主义思想为指导，坚持党的领导，坚持党管意识形态，坚持和完善党委统一领导、党政齐抓共管、宣传部门组织协调、有关部门分工负责、社会力量积极参与的工作机制和工作格局，通过市场准入、资格认定、加强监管等方式，引导和推动文化企业自觉肩负起社会责任，重视市场机制、市场需求，但不搞唯票房、唯发行量、唯收视率、唯流量。制定实施了《关于推动国有文化企业把社会效益放在首位、实现社会效益和经济效益相统一的指导意见》，完善党委领导与法人治理结构相结合的领导体制。健全管人管事管资产管导向相统一的国有文化资产监管机制。\r\n　　二是加强规划引导。2009年8月，国务院印发《文化产业振兴规划》，提出将文化产业培育成国民经济新的增长点。党的十八大明确文化产业要成为国民经济支柱性产业。《国家“十三五”时期文化发展改革规划纲要》强调，加快发展文化产业，促进产业结构优化升级，提高规模化集约化专业化水平。数字创意产业作为文化产业发展的新业态，已纳入《“十三五”国家战略性新兴产业发展规划》。每年政府工作报告都将发展文化产业作为一项重点工作进行部署。全国绝大多数省（区、市）发布了专项规划，推动文化产业健康发展。\r\n　　三是释放政策红利。宣传文化部门会同有关部门制定多项优惠政策，从财政、税收、科技、金融、土地、消费引领等方面持续为文化产业发展释放政策红利。中央和有条件的地方设立了文化产业发展专项资金，累计金额超过600亿元。2013年至2018年，中央财政安排文化产业发展专项资金275亿元，支持项目超过4000个。创新财政资金使用方式，探索市场化运营模式，设立中国文化产业投资基金二期。全国20多个省（区、市）设立由省级财政出资或宣传文化单位发起、市场化运营的文化产业投资基金\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于文化产业发展工作情况的报告\n文化和旅游部部长 雒树刚\n（2019年6月26日）"
        }
      },
      {
        "title": "国家新闻出版广电总局办公厅关于进一步规范网络视听节目传播秩序的通知",
        "url": "https://www.pkulaw.com/chl/82b6850348eb9acbbdfb.html?way=listView",
        "content": "国家新闻出版广电总局办公厅关于进一步规范网络视听节目传播秩序的通知\r\n            \r\n            \r\n国家新闻出版广电总局办公厅关于进一步规范网络视听节目传播秩序的通知\r\n（新广电办发〔2018〕21号）\r\n各省、自治区、直辖市新闻出版广电局：\r\n　　近期，一些网络视听节目制作、播出不规范的问题十分突出。有的节目歪曲、恶搞、丑化经典文艺作品；有的节目擅自截取拼接经典文艺作品、广播影视节目和网络原创视听节目的片段，或者重新配音、重配字幕，以篡改原意、断章取义、恶搞等方式吸引眼球，产生了极坏社会影响。还有一些节目以非法网络视听平台及相关非法视听产品作为冠名，为非法视听内容在网上流传提供了渠道。为进一步规范网络视听节目的传播秩序，维护健康清朗的网络空间，现就有关问题要求如下：\r\n　　一、坚决禁止非法抓取、剪拼改编视听节目的行为。所有视听节目网站不得制作、传播歪曲、恶搞、丑化经典文艺作品的节目；不得擅自对经典文艺作品、广播影视节目、网络原创视听节目作重新剪辑、重新配音、重配字幕，不得截取若干节目片段拼接成新节目播出；不得传播编辑后篡改原意产生歧义的作品节目片段。严格管理包括网民上传的类似重编节目，不给存在导向问题、版权问题、内容问题的剪拼改编视听节目提供传播渠道。对节目版权方、广播电视播出机构、影视制作机构投诉的此类节目，要立即做下线处理。\r\n　　二、加强网上片花、预告\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家新闻出版广电总局办公厅关于进一步规范网络视听节目传播秩序的通知\n（新广电办发〔2018〕21号）"
        }
      },
      {
        "title": "广播电台电视台播放录音制品支付报酬暂行办法(2011修订)",
        "url": "https://www.pkulaw.com/chl/1f1a6bfac090701abdfb.html?way=listView",
        "content": "广播电台电视台播放录音制品支付报酬暂行办法(2011修订)\r\n            \r\n            \r\n广播电台电视台播放录音制品支付报酬暂行办法\r\n（2009年11月10日中华人民共和国国务院令第566号公布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）\r\n　　第一条　为了保障著作权人依法行使广播权，方便广播电台、电视台播放录音制品，根据《中华人民共和国著作权法》（以下称著作权法）第四十四条的规定，制定本办法。\r\n　　第二条　广播电台、电视台可以就播放已经发表的音乐作品向著作权人支付报酬的方式、数额等有关事项与管理相关权利的著作权集体管理组织进行约定。\r\n　　广播电台、电视台播放已经出版的录音制品，已经与著作权人订立许可使用合同的，按照合同约定的方式和标准支付报酬。\r\n　　广播电台、电视台依照著作权法第四十四条的规定，未经著作权人的许可播放已经出版的录音制品（以下称播放录音制品）的，依照本办法向著作权人支付报酬。\r\n　　第三条　本办法所称播放，是指广播电台、电视台以无线或者有线的方式进行的首播、重播和转播。\r\n　　第四条　广播电台、电视台播放录音制品，可以与管理相关权利的著作权集体管理组织约定每年向著作权人支付固定数额的报酬；没有就固定数额进行约定或者约定不成的，广播电台、电视台与管理相关权利的著作权集体管理组织可以以下列方式之一为基础，协商向著作权人支付报酬：\r\n　　（一）以本台或者本台各频道（频率）本年度广告收入扣除15%成本费用后的余额，乘以本办法第五条或者第六条规定的付酬标准，计算支付报酬的数额；\r\n　　（二）以本台本年度播放录音制品的时间总量，乘以本办法第七条规定的单位时间付酬标准，计算支付报酬的数额。\r\n　　第五条　以本办法第四条第（一）项规定方式确定向著作权人支付报酬的数额的，自本办法施行之日起5年内，按照下列付酬标准协商支付报酬的数额：\r\n　　（一）播放录音制品的时间占本台或者本频道（频率）播放节目总时间的比例（以下称播放时间比例）不足1%的，付酬标准为0.01%；\r\n　　（二）播放时间比例为1%以上不足3%的，付酬标准为0.02%；\r\n　　（三）播放时间比例为3%以上不足6%的，相应的付酬标准为0.09%到0.15%，播放时间比例每增加1%，付酬标准相应增加0.03%；\r\n　　（四）播放时间比例为6%以上10%以下的，相应的付酬标准为0.24%到0.4%，播放时间比例每增加1%，付酬标准相应增加0.04%；\r\n　　（五）播放时间比例超过10%不足30%的，付酬标准为0.5%；\r\n　　（六）播放时间比例为30%以上不足50%的，付酬标准为0.6%；\r\n　　（七）播放时间比例为50%以上不足80%的，付酬标准为0.7%；\r\n　　（八）播放时间比例为80%以上的，付酬标准为0.8%。\r\n　　第六条　以本办法第四条第（一）项规定方式确定向著作权人支付报酬的数额的，自本办法施行届满5年之日起，按照下列付酬标准协商支付报酬的数额：\r\n　　（一）播放时间比例不足1%的，付酬标准为0.02%；\r\n　　（二）播放时间比例为1%以上不足3%的，付酬标准为0.03%；\r\n　　（三）播放时间比例为3%以上不足6%的，相应的付酬标准为0.12%到0.2%，播放时间比例每增加1%，付酬标准相应增加0.04%；\r\n　　（四）播放时间比例为6%以上10%以下的，相应的付酬标准为0.3%到0.5%，播放时间比例每增加1%，付酬标准相应增加0.05%；\r\n　　（五）播放时间比例超过10%不足30%的，付酬标准为0.6%；\r\n　　（六）播放时间比例为30%以上不足50%的，付酬标准为0.7%；\r\n　　（七）播放时间比例为50%以上不足80%的，付酬标准为0.8%；\r\n　　（八）播放时间比例为80%以上的，付酬标准为0.9%。\r\n　　第七条　以本办法第四条第（二）项规定的方式确定向著作权人支付报酬的数额的，按照下列付酬标准协商支付报酬的数额：\r\n　　（一）广播电台的单位时间付酬标准为每分钟0.30元；\r\n　　（二）电视台的单位时间付酬标准自本办法施行之日起5年内为每分钟1.50元，自本办法施行届满5年之日起为每分钟2元。\r\n　　第八条　广播电台、电视台播放录音制品，未能依照本办法第四条的规定与管理相关权利的著作权集体管理组织约定支付报酬的固定数额，也未能协商确定应支付报酬的，应当依照本办法第四条第（一）项规定的方式和第五条、第六条规定的标准，确定向管理相关权利的著作权集体管理组织支付报酬的数额。\r\n　　第九条　广播电台、电视台转播其他广播电台、电视台播放的录音制品的，其播放录音制品的时间按照实际播放时间的10%计算。\r\n　　第十条　中部地区的广播电台、电视台依照本办法规定方式向著作权人支付报酬的数额，自本办法施行之日起5年内，按照依据本办法规定计算出的数额的50%计算。\r\n　　西部地区的广播电台、电视台以及全国专门对少年儿童、少数民族和农村地区等播出的专业频道（频率），依照本办法规定方式向著作权人支付报酬的数额，自本办法施行之日起5年内，按照依据本办法规定计算出的数额的10%计算；自本办法施行届满5年之日起，按照依据本办法规定计算出的数额的50%计算。\r\n　　第十一条　县级以上人民政府财政部门将本级人民政府设立的广播电台、电视台播放录音制品向著作权人支付报酬的支出作为核定其收支的因素，根据本地区财政情况综合考虑，统筹安排。\r\n　　第十二条　广播电台、电视台向著作权人支付报酬，以年度为结算期。\r\n　　广播电台、电视台应当于每年度第一季度将其上年度应当支付的报酬交由著作权集体管理组织转付给著作权人。\r\n　　广播电台、电视台通过著作权集体管理组织向著作权人支付报酬时，应当提供其播放作品的名称、著作权人姓名或者名称、播放时间等情况，双方已有约定的除外。\r\n　　第十三条　广播电台、电视台播放录音制品，未向管理相关权利的著作权集体管理组织会员以外的著作权人支付报酬的，应当按照本办法第十二条的规定将应支付的报酬送交管理相关权利的著作权集体管理组织；管理相关权利的著作权集体管理组织应当向著作权人转付。\r\n　　第十四条　著作权集体管理组织向著作权人转付报酬，除本办法已有规定外，适用《著作权集体管理条例》的有关规定。\r\n　　第十五条　广播电台、电视台依照本办法规定将应当向著作权人支付的报酬交给著作权集体管理组织后，对著作权集体管理组织与著作权人之间的纠纷不承担责任。\r\n　　第十六条　广播电台、电视台与著作权人或者著作权集体管理组织因依照本办法规定支付报酬产生纠纷的，可以依法向人民法院提起民事诉讼，或者根据双方达成的书面仲裁协议向仲裁机构申请仲裁。\r\n　　第十七条　本办法自2010年1月1日起施行。",
        "metadata": {
          "完整标题": "广播电台电视台播放录音制品支付报酬暂行办法\n（2009年11月10日中华人民共和国国务院令第566号公布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "财政部、文化和旅游部关于印发《国家非物质文化遗产保护资金管理办法》的通知(2021修订)",
        "url": "https://www.pkulaw.com/chl/39bf3d8baf66c4dcbdfb.html?way=listView",
        "content": "财政部、文化和旅游部关于印发《国家非物质文化遗产保护资金管理办法》的通知(2021修订)\r\n            \r\n            \r\n财政部、文化和旅游部关于印发《国家非物质文化遗产保护资金管理办法》的通知\r\n（财教〔2021〕314号）\r\n中央有关部门，各省、自治区、直辖市、计划单列市财政厅（局）、文化和旅游厅（局），新疆生产建设兵团财政局、文化体育广电和旅游局：\r\n　　为进一步规范国家非物质文化遗产保护资金的管理，提高财政资金使用效益，根据国家有关法律法规和财政管理规定，我们对《财政部 文化部关于印发＜国家非物质文化遗产保护专项资金管理办法＞的通知》（财教〔2012〕45号）进行了修订。现将修订后的资金管理办法印发给你们，请遵照执行。\r\n　　附件：国家非物质文化遗产保护资金管理办法\r\n     财政部\r\n　　文化和旅游部\r\n　　2021年12月30日\r\n　　附件\r\n国家非物质文化遗产保护资金管理办法\r\n　第一章　总则　\r\n　　第一条　为了规范和加强国家非物质文化遗产保护资金（以下简称保护资金）的管理与使用，提高资金使用效益，根据《中华人民共和国预算法》及其实施条例、《中华人民共和国非物质文化遗产法》等法律法规和国家预算管理有关规定，结合我国非物质文化遗产保护工作实际，制定本办法。\r\n　　第二条　保护资金由中央财政设立，用于支持国家非物质文化遗产管理和保护工作。保护资金的年度预算根据国家非物质文化遗产保护工作总体规划、年度工作计划以及国家财力情况核定。保护资金实施期限根据公共文化领域中央与地方财政事权和支出责任划分改革方案、非物质文化遗产保护政策等确定。\r\n　　各级财政应按照公共文化领域中央与地方财政事权和支出责任划分改革方案，落实支出责任，保障本行政区域非物质文化遗产保护传承经费。\r\n　　第三条　保护资金管理和使用坚持“统筹安排、突出重点、中央补助、分级负责、加强监督、注重绩效”的原则。\r\n　　第四条　保护资金由财政部、文化和旅游部按职责共同管理。文化和旅游部负责测算基础数据，对数据的真实性、准确性、及时性负责，负责审核申报文件和提出保护资金分配建议方案，监督指导保护资金的使用和绩效管理。财政部根据预算管理相关规定，会同文化和旅游部研究确定中央部门、各省（自治区、直辖市、计划单列市，以下统称省）保护资金预算、绩效目标，对保护资金使用情况进行监督，指导开展全过程绩效管理。\r\n　　省级财政、文化和旅游主管部门负责明确省级及省以下各级财政、文化和旅游主管部门在数据审核、预算安排、资金使用、绩效管理等方面的责任，切实加强保护资金管理，提高资金使用效益。省级及省以下各级文化和旅游主管部门负责审核申报资料，对申报资料的真实性、完整性、合规性负责。\r\n　　文化和旅游部、财政部共同建立非物质文化遗产保护资金项目库。保护资金项目库分为项目申报库、项目储备库、项目执行库，分别对应项目申报、项目审核、项目执行环节。\r\n　　第五条　保护资金的管理和使用严格执行国家有关法律法规、财务规章制度和本办法的规定，并接受财政部门的监督以及审计、文化和旅游等部门的监督检查。\r\n　第二章　保护资金支出范围　\r\n　　第六条　保护资金分为中央本级项目资金和中央对地方补助资金，按照开支范围分为组织管理费和保护补助费。\r\n　　中央本级项目资金包括文化和旅游部本级组织管理费和中央部门国家非物质文化遗产保护补助费，中央对地方补助资金为各省国家非物质文化遗产保护补助费。\r\n　　第七条　组织管理费是指组织开展非物质文化遗产保护工作和管理工作所发生的支出，具体包括：调查研究、规划编制、宣传出版、咨询评审、交流培训、数据库建设等。\r\n　　第八条　保护补助费是指补助国家级非物质文化遗产代表性项目（以下简称代表性项目）、国家级非物质文化遗产代表性传承人（以下简称代表性传承人）、国家级文化生态保护区等开展保护传承活动发生的支出。具体包括：\r\n　　（一）代表性项目保护补助费，用于补助代表性项目相关的调查立档、研究出版、保护计划编制、开展传承和实践活动、展示展演和宣传普及、必要传承实践用具购置等支出。\r\n　　（二）代表性传承人补助费，用于补助代表性传承人开展授徒、传艺、交流等传承活动的支出。\r\n　　（三）国家级文化生态保护区建设补助费，用于补助国家级文化生态保护区相关的规划编制、研究出版、数字化保护、传承体验设施租借或修缮、普及教育、宣传推广等支出。\r\n　　（四）中国非物质文化遗产传承人研修培训计划（以下简称研培计划）补助费，用于补助开展研培计划所发生的研修、培训等支出。\r\n　　（五）代表性传承人记录补助费，用于补助对代表性传承人实施系统记录的支出。\r\n　　（六）财政部、文化和旅游部确定的其他支出。\r\n　　中央部门国家非物质文化遗产保护补助费包括代表性项目保护补助费、代表性传承人补助费。\r\n　　第九条　保护资金不得用于与非物质文化遗产保护传承无关的支出，不得用于支付各种罚款、捐款、赞助、投资等支出，不得用于偿还债务和基础设施建设，不得用于个人专著的出版，不得用于编制内在职人员工资性支出和离退休人员离退休费支出，不得用于国家规定禁止列支的其他支出。\r\n　第三章　中央本级项目资金分配与管理　\r\n　　第十条　中央本级项目资金按规定纳入中央有关部门预算管理，执行中央部门预算管理制度。\r\n　　第十一条　有关中央部门根据年度中央部门预算编制通知、代表性项目保护需求、工作任务量，提出项目预算申请和绩效目标，于每年7月30日前报文化和旅游部。同时，有关中央部门应按照预算编制规定，申请将项目纳入中央部门预算项目库。未列入中央部门预算项目库的项目，不得安排预算。\r\n　　第十二条　文化和旅游部根据非物质文化遗产保护年度工作计划、项目申报、以前年度结转结余、项目绩效等情况，提出下一年度中央本级项目资金安排建议方案。其中，文化和旅游部本级组织管理费、有关中央部门和港澳地区代表性传承人补助费，随文化和旅游部部门预算申请一并报送财政部；有关中央部门项目由文化和旅游部审核提出项目预算建议数，汇总报送财政部。同时，文化和旅游部负责将相关项目信息按要求录入保护资金项目库。\r\n　　第十三条　财政部根据文化和旅游部申请，综合考虑中央本级当年财力、预算管理要求，按照部门预算管理规定批复下达项目预算、绩效目标。\r\n　　第十四条　中央部门要严格按照批复的预算组织执行，切实强化预算约束，加强财务支出管理，做好绩效目标管理和运行监控。\r\n　第四章　中央对地方补助资金分配与管理　\r\n　　第十五条　中央对地方补助资金分为重点项目补助和一般项目补助。其中，重点项目补助用于国家级文化生态保护区建设，入选联合国教科文组织非物质文化遗产名录名册项目的履约保护，文化和旅游部、财政部共同确定实施方案的项目；一般项目补助用于其他代表性项目，代表性传承人，代表性传承人记录，研培计划等。\r\n　　第十六条　重点项目补助实行项目法分配。项目补助金额根据各省申报情况、非物质文化遗产保护需求、工作任务量、项目预算执行和绩效情况等核定。\r\n　　第十七条　一般项目补助实行因素法分配。分配因素包括代表性项目数量、代表性项目年度保护任务数、代表性传承人数量、代表性传承人记录数、研培计划任务数。其中，代表性项目数量根据国务院公布的名单确定；代表性项目年度保护任务数根据文化和旅游部对代表性项目年度预算评审情况确定；代表性传承人数量根据文化和旅游部公布的名单确定；代表性传承人记录数、研培计划任务数根据文化和旅游部年度工作任务确定。已列入重点项目的联合国教科文组织非物质文化遗产名录名册项目，不作为因素计算依据。\r\n　　分配公式如下：某省补助资金＝代表性传承人数量×测算标准＋代表性传承人记录数×测算标准＋（该省代表性项目数量/各省代表性项目总数×45%＋该省代表性项目保护任务数/各省代表性项目保护任务总数×45%＋该省研培计划任务数/各省研培计划任务总数×10%）×各省代表性项目和研培计划补助数×绩效评价调节系数。\r\n　　绩效评价调节系数如下：\r\n序号\r\n  \r\n绩效评价结果\r\n  \r\n绩效评价调节系数\r\n  \r\n1\r\n  \r\n≥90分\r\n  \r\n1.2\r\n  \r\n2\r\n  \r\n≥85分且＜90分 \r\n  \r\n1.1\r\n  \r\n3\r\n  \r\n≥80分且＜85分\r\n  \r\n1\r\n  \r\n4\r\n  \r\n≥70分且＜80分\r\n  \r\n0.9\r\n  \r\n5\r\n  \r\n＜70分\r\n  \r\n0.8\r\n  \r\n　　第十八条　代表性传承人传承活动测算标准为每人每年2万元，地方可根据文化和旅游部确定的代表性传承人传承活动评估结果和财力情况，适当增加或减少中央补助。其中，对传承活动评估结果优秀的传承人，增加中央补助不超过测算标准的25%；对传承活动评估结果不合格的传承人，不得安排传承活动中央补助。\r\n　　代表性传承人记录项目测算标准为每个40万元，地方可根据实际工作开展和财力情况，统筹安排代表性传承人记录项目补助资金。原则上，同一代表性传承人记录项目5年内只安排一次。\r\n　　中央财政给予补助的代表性传承人传承活动和记录项目数量，根据年度预算安排情况统筹确定。\r\n　　第十九条　项目申报单位应当具备实施该项目保护计划的能力，以及开展传承展示活动的场所和条件。\r\n　　项目申报单位应当保证申报材料真实、准确、完整，所申报项目应当具备实施条件，有明确的保护工作计划和合理的实施周期、分年度预算，短期内无法启动的项目不得申报。\r\n　　第二十条　地方文化和旅游主管部门应当提前研究下一年度资金使用需求，谋划好相关项目，优化夯实项目储备。省级文化和旅游主管部门要结合属地实际，指导基层文化和旅游主管部门和项目实施单位编制区域绩效目标和项目绩效目标，绩效目标设置要具有科学性、合规性、前瞻性和可操作性，各项指标要符合实际，量化清晰，与任务数相对应，与资金量相匹配。\r\n　　省级文化和旅游主管部门负责组织开展项目审核，并将项目内容、预算申请数、绩效目标、以前年度预算执行情况等信息列入项目申报库。对较为复杂的项目，可委托第三方机构或专家组进行预算评审。\r\n　　第二十一条　省级财政、文化和旅游主管部门结合非物质文化遗产保护需求、工作任务量、项目预算执行和绩效管理等情况，提出下一年度项目预算申请和绩效目标，并区分轻重缓急对项目申报库进行排序，于每年8月31日前将申报文件报送财政部、文化和旅游部，抄送财政部当地监管局。\r\n　　第二十二条　文化和旅游部负责组织对项目申报库进行项目评审，评审通过后列入项目储备库，未列入项目储备库的项目不得安排补助资金。项目评审可采取委托第三方或组织专家组的方式开展。项目评审中，要对各省申报文件、非物质文化遗产保护需求、工作任务量、项目预算执行和绩效情况等进行全面审核，确定项目预算控制数、年度支出计划、绩效目标和项目排序。\r\n　　第二十三条　文化和旅游部根据国家非物质文化遗产保护工作总体规划、年度工作计划、项目评审、一般项目补助分配因素测算等情况，提出预算建议方案、整体绩效目标和区域绩效目标，报财政部审核。其中，分地区一般项目补助数不得高于项目储备库中该地区一般项目预算控制数，超出部分调减用于重点项目。\r\n　　第二十四条　财政部根据文化和旅游部建议方案，综合考虑中央本级当年财力、预算管理要求，审核确定中央对地方补助资金分配方案、整体绩效目标和区域绩效目标。\r\n　　财政部于每年全国人民代表大会批准中央预算后三十日内，下达中央对地方补助资金预算；每年10月31日前，提前下达下一年度预计数，并抄送财政部各地监管局。文化和旅游部根据资金下达情况，同步更新保护资金项目库信息。\r\n　　第二十五条　省级财政、文化和旅游主管部门根据一般项目补助年度预算规模、项目排序、项目评审等情况，审核确定一般项目补助预算分配方案、绩效目标。省级财政部门在收到中央对地方补助资金预算后三十日内，按照预算级次合理分配、及时下达资金预算，抄送文化和旅游部、省级文化和旅游主管部门、财政部当地监管局。\r\n　　第二十六条　省级文化和旅游主管部门根据资金下达情况，将项目从项目储备库转入项目执行库，同步更新项目预算控制数、年度支出计划和绩效目标，并于每年3月底之前，将上一年度项目预算执行、绩效目标完成情况录入项目执行库。\r\n　第五章　绩效管理与监督　\r\n　　第二十七条　各级财政、文化和旅游主管部门应当按照全面实施预算绩效管理的要求，建立健全预算绩效管理机制，对照绩效目标做好绩效监控、绩效评价，强化评价结果运用，做好绩效信息公开，提高保护资金配置效率和使用效益。\r\n　　省级文化和旅游主管部门会同省级财政部门组织开展绩效自评，于每年3月底前将上一年度绩效自评报告报文化和旅游部汇总。自评报告内容主要包括项目总体绩效目标、各项绩效指标完成情况、预算执行情况、绩效自评表。对未完成绩效目标或偏离绩效目标较大的项目要分析原因，研究提出改进措施。绩效自评表应内容完整、权重合理、数据真实、结果客观。\r\n　　财政部、文化和旅游部根据需要组织对保护资金开展重点绩效评价，将评价结果作为预算安排、完善政策和改进管理的依据。\r\n　　第二十八条　省级文化和旅游主管部门组织开展项目验收，于每年6月底之前将上一年度实施完毕的项目验收结果报文化和旅游部备案，并更新项目执行库项目信息。\r\n　　第二十九条　项目实施单位应当严格按照批准的保护资金支出范围和项目内容安排使用保护资金。如有特殊情况，需要调整一般项目保护资金支出范围和项目内容的，应当按预算管理规定报省级财政、文化和旅游主管部门批准。不足两年的结转资金可在下年继续使用，或由同级财政部门按规定统筹用于项目储备库其他项目；连续两年未用完的项目结转资金，应按照规定确认为结余资金，由项目实施单位同级财政部门按规定收回统筹使用。\r\n　　在确保完成当年保护任务基础上，省级财政部门、文化和旅游主管部门可在项目储备库项目范围内统筹安排一般项目补助。同一项目分年度补助数不得超过该项目预算控制数。\r\n　　第三十条　保护资金按照财政国库管理制度有关规定执行。属于政府采购管理范围的，应当按照国家政府采购法律规定制度执行。鼓励采取政府购买服务等方式，支持相关单位和组织参与非物质文化遗产保护。\r\n　　第三十一条　项目相关培训支出应严格按照培训费管理有关规定执行。项目实施单位使用保护资金形成的资产属于国有资产的，应当按照国家国有资产管理有关规定管理。使用保护资金开展的活动，形成的项目成果（含专著、论文、研究报告、总结、数据资料、鉴定证书及成果报道等），均应注明“国家非物质文化遗产保护资金补助项目”。\r\n　　第三十二条　各级财政、文化和旅游主管部门及其工作人员在保护资金分配、审核过程中存在违反本办法规定，以及其他滥用职权、玩忽职守、徇私舞弊等违法违规行为的，依法追究相应责任。\r\n　　第三十三条　申报使用保护资金的部门、单位及个人在资金申报、使用过程中存在违法违规行为的，依照《中华人民共和国预算法》及其实施条例、《财政违法行为处罚处分条例》等国家有关规定追究相应责任。\r\n　　第三十四条　本办法由财政部、文化和旅游部负责解释。省级财政、文化和旅游主管部门可根据本办法，结合各地实际，制定具体管理办法，并抄送财政部当地监管局。\r\n　　第三十五条　本办法自2022年1月1日起施行。《财政部 文化部关于印发＜国家非物质文化遗产保护专项资金管理办法＞的通知》（财教〔2012〕45号）、《财政部 文化部关于＜国家非物质文化遗产保护专项资金管理办法＞的补充通知》（财文〔2016〕29号）、《财政部 文化和旅游部关于＜国家非物质文化遗产保护专项资金管理办法＞的补充通知》（财文〔2018〕135号）同时废止。",
        "metadata": {
          "完整标题": "财政部、文化和旅游部关于印发《国家非物质文化遗产保护资金管理办法》的通知\n（财教〔2021〕314号）"
        }
      },
      {
        "title": "广播电视和网络视听“十四五”发展规划",
        "url": "https://www.pkulaw.com/chl/6cc243fb05f0a5f5bdfb.html?way=listView",
        "content": "广播电视和网络视听“十四五”发展规划\r\n            \r\n            \r\n广播电视和网络视听“十四五”发展规划\r\n（国家广播电视总局　2021年9月）\r\n　　广播电视和网络视听“十四五”发展规划\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广播电视和网络视听“十四五”发展规划\n（国家广播电视总局　2021年9月）"
        }
      },
      {
        "title": "广播电视安全播出管理规定(2021修订)",
        "url": "https://www.pkulaw.com/chl/ae13f1e7b56d55d1bdfb.html?way=listView",
        "content": "广播电视安全播出管理规定(2021修订)\r\n            \r\n            \r\n广播电视安全播出管理规定\r\n　　（2009年12月16日　国家广播电影电视总局令第62号公布　根据2016年5月4日《国家新闻出版广电总局关于修改部分规章的决定》第一次修订　根据2021年3月23日《国家广播电视总局关于第二批修改的部门规章的决定》第二次修订）\r\n第一章　总则\r\n　　第一条　为了加强广播电视安全播出管理，保障广播电视信号安全优质播出，维护用户收听收看广播电视的权益，根据《广播电视管理条例》、《广播电视设施保护条例》，制定本规定。\r\n　　第二条　为保障广播电视安全播出开展的系统建设、技术维护、运行管理、监测监管、指挥调度、应急处置及其他相关活动，适用本规定。\r\n　　第三条　国家广播电视总局负责全国广播电视安全播出监督管理工作。\r\n　　县级以上地方人民政府广播电视行政部门负责本行政区域内的广播电视安全播出监督管理工作。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广播电视安全播出管理规定"
        }
      },
      {
        "title": "广电总局办公厅关于印发《持有互联网电视牌照机构运营管理要求》的通知",
        "url": "https://www.pkulaw.com/chl/511009496ee572efbdfb.html?way=listView",
        "content": "广电总局办公厅关于印发《持有互联网电视牌照机构运营管理要求》的通知\r\n            \r\n            \r\n广电总局办公厅关于印发《持有互联网电视牌照机构运营管理要求》的通知\r\n（广办发网字〔2011〕181号）\r\n各持有互联网电视集成业务牌照机构、持有互联网电视内容服务牌照机构：\r\n　　为进一步规范互联网电视服务秩序，保障国家文化安全，促进三网融合工作的顺利进行，总局制定了《持有互联网电视牌照机构运营管理要求》，现印发给我们，请认真遵照执行。\r\n　　特此通知\r\n     　　二零一一年十月二十八日\r\n　　持有互联网电视牌照机构运营管理要求\r\n　　一、互联网电视集成业务管理要求\r\n　　1.互联网电视集成平台由节目集成和播出系统、EPG管理系统、客户端管理系统、计费系统、DRM数字版权保护系统等主要功能系统完整组成，互联网电视集成机构对所建集成平台应当独家拥有资产控制权和运营权、管理权。\r\n　　2.互联网电视集成平台只能选择连接广电总局批准的互联网电视内容服务机构设立的合法内容服务平台，在提供接入服务前，互联网电视集成机构应对互联网电视内容服务平台的合法性进行审核检查。\r\n　　3.持证的互联网电视内容服务机构，要求互联网电视集成平台为其内容平台向互联网电视终端播放节目提供路径和其他必要的技术支持时，互联网电视集成机构不得予以拒绝，并应当提供多种技术和商务合作模式供选择。\r\n　　4.互联网电视集成平台不能与设立在公共互联网上的网站进行相互链接，不能将公共互联网上的内容直接提供给用户。\r\n　　5.互联网电视集成平台为内容服务平台提供接入服务时，可以依据自身成本情况：制定公开、透明、公平合理的收费标准。\r\n　　6.目前阶段，互联网电视集成平台在功能上以支持视频点播和图文信息服务为主，暂不得开放广播电视节目直播类服务的技术接口。\r\n　　二、互联网电视内容服务管理要求\r\n　　1.互联网电视内容服务平台只能接入到总局批准设立的互联网电视集成平台上，不能接入非法集成平台。同时，内容服务平台不能与设立在公共互联网上的网站进行相互链接。\r\n　　2.互联网电视内容服务中，新闻节目点播服务仅由广播电视播出机构开办，影视剧点播服务和图文信息服务可以由广播电视播出机构与拥有版权资源的机构合作开展。\r\n　　3.互联网电视内容服务机构应当遵守与广播电视一致的宣传管理要求，保持正确的舆论导向。应当建立、健全节目内容采集、组织、审核、播出等制度和相应的应急处理机制。\r\n　　4.互联网电视内容服务平台播放的节目内容在审查标准、尺度和管理要求上，应当与电视台播放的节目一致，应当具有电视播出版权。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广电总局办公厅关于印发《持有互联网电视牌照机构运营管理要求》的通知\n（广办发网字〔2011〕181号）"
        }
      },
      {
        "title": "国务院关于修改《出版管理条例》的决定(2011)",
        "url": "https://www.pkulaw.com/chl/68b40a50d67806e9bdfb.html?way=listView",
        "content": "国务院关于修改《出版管理条例》的决定(2011)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第594号）\r\n　　《国务院关于修改〈出版管理条例〉的决定》已经2011年3月16日国务院第147次常务会议通过，现予公布，自公布之日起施行。\r\n     总理 温家宝\r\n二〇一一年三月十九日\r\n　　国务院关于修改《出版管理条例》的决定\r\n　　国务院决定对《出版管理条例》作如下修改：\r\n　　\r\n　　一、将第一条、第十条、第四十八条中的“出版事业”修改为“出版产业和出版事业”。\r\n　　二、将第三条修改为：“出版活动必须坚持为人民服务、为社会主义服务的方向，坚持以马克思列宁主义、毛泽东思想、邓小平理论和‘三个代表’重要思想为指导，贯彻落实科学发展观，传播和积累有益于提高民族素质、有益于经济发展和社会进步的科学技术和文化知识，弘扬民族优秀文化，促进国际文化交流，丰富和提高人民的精神生活。”\r\n　　三、将第六条至第八条、第十条、第十一条、第十四条、第十五条、第十九条、第二十条、第三十二条、第三十四条、第四十三条至第四十五条、第四十七条、第五十三条、第五十五条至第五十七条、第五十九条、第六十一条、第六十二条中的“出版行政部门”修改为“出版行政主管部门”。\r\n　　四、将第七条中的“可以检查与违法活动有关的物品”修改为“可以检查与涉嫌违法活动有关的物品和经营场所”。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第594号）"
        }
      },
      {
        "title": "国务院关于推进文化创意和设计服务与相关产业融合发展的若干意见",
        "url": "https://www.pkulaw.com/chl/4e93d3839180a017bdfb.html?way=listView",
        "content": "国务院关于推进文化创意和设计服务与相关产业融合发展的若干意见\r\n            \r\n            \r\n国务院关于推进文化创意和设计服务与相关产业融合发展的若干意见\r\n（国发〔2014〕10号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，随着我国新型工业化、信息化、城镇化和农业现代化进程的加快，文化创意和设计服务已贯穿在经济社会各领域各行业，呈现出多向交互融合态势。文化创意和设计服务具有高知识性、高增值性和低能耗、低污染等特征。推进文化创意和设计服务等新型、高端服务业发展，促进与实体经济深度融合，是培育国民经济新的增长点、提升国家文化软实力和产业竞争力的重大举措，是发展创新型经济、促进经济结构调整和发展方式转变、加快实现由“中国制造”向“中国创造”转变的内在要求，是促进产品和服务创新、催生新兴业态、带动就业、满足多样化消费需求、提高人民生活质量的重要途径。为推进文化创意和设计服务与相关产业融合发展，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以邓小平理论、“三个代表”重要思想、科学发展观为指导，按照加快转变经济发展方式和全面建成小康社会的总体要求，以改革创新和科技进步为动力，以知识产权保护利用和创新型人力资源开发为核心，牢固树立绿色节能环保理念，充分发挥市场作用，促进资源合理配置，强化创新驱动，增强创新动力，优化发展环境，切实提高我国文化创意和设计服务整体质量水平和核心竞争力，大力推进与相关产业融合发展，更好地为经济结构调整、产业转型升级服务，为扩大国内需求、满足人民群众日益增长的物质文化需要服务。\r\n　　（二）基本原则。\r\n　　统筹协调，重点突破。统筹各类资源，加强协调配合，着力推进文化软件服务、建筑设计服务、专业设计服务、广告服务等文化创意和设计服务与装备制造业、消费品工业、建筑业、信息业、旅游业、农业和体育产业等重点领域融合发展。根据不同地区实际、不同产业特点，鼓励先行先试，发挥特色优势，促进多样化、差异化发展。\r\n　　市场主导，创新驱动。以市场为导向、企业为主体，产学研用协同，转变政府职能，加强扶持引导，实施支持企业创新政策，打破行业和地区壁垒，充分调动社会各方面积极性，促进技术创新、业态创新、内容创新、模式创新和管理创新，推进文化创意和设计服务产业化、专业化、集约化、品牌化发展，促进与相关产业深度融合，催生新技术、新工艺、新产品，满足新需求。\r\n　　文化传承，科技支撑。依托丰厚文化资源，丰富创意和设计内涵，拓展物质和非物质文化遗产传承利用途径，促进文化遗产资源在与产业和市场的结合中实现传承和可持续发展。加强科技与文化的结合，促进创意和设计产品服务的生产、交易和成果转化，创造具有中国特色的现代新产品，实现文化价值与实用价值的有机统一。\r\n　　（三）发展目标。到2020年，文化创意和设计服务的先导产业作用更加强化，与相关产业全方位、深层次、宽领域的融合发展格局基本建立，相关产业文化含量显著提升，培养一批高素质人才，培育一批具有核心竞争力的企业，形成一批拥有自主知识产权的产品，打造一批具有国际影响力的品牌，建设一批特色鲜明的融合发展城市、集聚区和新型城镇。文化创意和设计服务增加值占文化产业增加值的比重明显提高，相关产业产品和服务的附加值明显提高，为推动文化产业成为国民经济支柱性产业和促进经济持续健康发展发挥重要作用。\r\n　　二、重点任务\r\n　　（一）塑造制造业新优势。支持基于新技术、新工艺、新装备、新材料、新需求的设计应用研究，促进工业设计向高端综合设计服务转变，推动工业设计服务领域延伸和服务模式升级。汽车、飞机、船舶、轨道交通等装备制造业要加强产品的外观、结构、功能等设计能力建设。以打造品牌、提高质量为重点，推动生活日用品、礼仪休闲用品、家用电器、服装服饰、家居用品、数字产品、食品、文化体育用品等消费品工业向创新创造转变，增加多样化供给，引导消费升级。支持消费类产品提升新产品设计和研发能力，加强传统文化与现代时尚的融合，创新管理经营模式，以创意和设计引领商贸流通业创新，加强广告营销策划，增加消费品的文化内涵和附加值，健全品牌价值体系，形成一批综合实力强的自主品牌，提高整体效益和国际竞争力。\r\n　　（\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于推进文化创意和设计服务与相关产业融合发展的若干意见\n（国发〔2014〕10号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《关于加快构建现代公共文化服务体系的意见》",
        "url": "https://www.pkulaw.com/chl/190cde47aeb069c5bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《关于加快构建现代公共文化服务体系的意见》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《关于加快构建现代公共文化服务体系的意见》\r\n（2015年1月14日）\r\n　　近年来，在党中央、国务院高度重视下，我国公共文化建设投入稳步增长，覆盖城乡的公共文化服务设施网络基本建立，公共文化服务效能明显提高，人民群众精神文化生活不断改善，公共文化服务体系建设取得显著成效，呈现出整体推进、重点突破、全面提升的良好发展态势。但是，与当前经济社会发展水平和人民群众日益增长的精神文化需求相比，与基本建成公共文化服务体系的目标要求相比，公共文化服务体系建设水平仍然有待提高。在新的形势下，构建现代公共文化服务体系，是保障和改善民生的重要举措，是全面深化文化体制改革、促进文化事业繁荣发展的必然要求，是弘扬社会主义核心价值观、建设社会主义文化强国的重大任务。为贯彻党的十八届三中全会审议通过的《中共中央关于全面深化改革若干重大问题的决定》的有关要求，加快构建现代公共文化服务体系，现提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以邓小平理论、“三个代表”重要思想、科学发展观为指导，贯彻落实党的十八大和十八届三中、四中全会精神，贯彻落实习近平总书记系列重要讲话精神，按照全面建成小康社会的总体要求，牢固树立以人民为中心的工作导向，以改革创新为动力，以基层为重点，构建体现时代发展趋势、适应社会主义初级阶段基本国情和市场经济要求、符合文化发展规律、具有中国特色的现代公共文化服务体系，促进基本公共文化服务标准化、均等化，推动社会主义文化大发展大繁荣，提高全民族文化素质，增强民族凝聚力，为实现中华民族伟大复兴中国梦提供强大的精神动力和文化支撑。\r\n　　（二）基本原则\r\n　　坚持正确导向。以人民为中心，以社会主义核心价值观为引领，发展先进文化，创新传统文化，扶持通俗文化，引导流行文化，改造落后文化，抵制有害文化，巩固基层文化阵地，促进在全社会形成积极向上的精神追求和健康文明的生活方式。\r\n　　坚持政府主导。从基本国情出发，认真研究人民群众的精神文化需求，因地制宜，科学规划，分类指导，按照一定标准推动实现基本公共文化服务均等化，切实保障人民群众基本文化权益，促进实现社会公平。\r\n　　坚持社会参与。简政放权，减少行政审批项目，引入市场机制，激发各类社会主体参与公共文化服务的积极性，提供多样化的产品和服务，增强发展活力，积极培育和引导群众文化消费需求。\r\n　　坚持共建共享。加强统筹管理，建立协同机制，明确责任，优化配置各方资源，做到物尽其用、人尽其才，发挥整体优势，提升综合效益。\r\n　　坚持改革创新。加快转变政府职能，完善管理体制机制，创新公共文化服务内容和形式，促进文化与科技深度融合，推动文化事业和文化产业协调发展。\r\n　　（三）主要目标。到2020年，基本建成覆盖城乡、便捷高效、保基本、促公平的现代公共文化服务体系。公共文化设施网络全面覆盖、互联互通，公共文化服务的内容和手段更加丰富，服务质量显著提升，公共文化管理、运行和保障机制进一步完善，政府、市场、社会共同参与公共文化服务体系建设的格局逐步形成，人民群众基本文化权益得到更好保障，基本公共文化服务均等化水平稳步提高。\r\n　　二、统筹推进公共文化服务均衡发展\r\n　　（四）促进城乡基本公共文化服务均等化。把城乡基本公共文化服务均等化纳入国民经济和社会发展总体规划及城乡规划。根据城镇化发展趋势和城乡常住人口变化，统筹城乡公共文化设施布局、服务提供、队伍建设、资金保障，均衡配置公共文化资源。整合利用闲置学校等现有城乡公共设施，依托城乡社区综合服务设施，加强城市社区和农村文化设施建设。拓展重大文化惠民项目服务“三农”内容。加大对农村民间文化艺术的扶持力度，推进“三农”出版物出版发行、广播电视涉农节目制作和农村题材文艺作品创作。完善农家书屋出版物补充更新工作。统筹推进农村地区广\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《关于加快构建现代公共文化服务体系的意见》\n（2015年1月14日）"
        }
      },
      {
        "title": "文化产业振兴规划",
        "url": "https://www.pkulaw.com/chl/6575fa64c34d60a0bdfb.html?way=listView",
        "content": "文化产业振兴规划\r\n            \r\n            \r\n文化产业振兴规划\r\n（2009年9月26日）\r\n　　党的十七大明确提出，要积极发展公益性文化事业，大力发展文化产业，激发全民族文化创造活力，更加自觉、更加主动地推动文化大发展大繁荣。为贯彻落实中央精神，在重视发展公益性文化事业的同时，加快振兴文化产业，充分发挥文化产业在调整结构、扩大内需、增加就业、推动发展中的重要作用，结合当前应对国际金融危机的新形势和文化领域改革发展的迫切需要，特制定本规划。\r\n　　一、加快文化产业振兴的重要性紧迫性\r\n　　文化产业是市场经济条件下繁荣发展社会主义文化的重要载体，是满足人民群众多样化、多层次、多方面精神文化需求的重要途径，也是推动经济结构调整、转变经济发展方式的重要着力点。党的十六大以来，党中央、国务院高度重视发展文化产业，采取了一系列政策措施，深入推进文化体制改革，加快推动文化产业发展。国有经营性文化单位转企改制取得重要进展，涌现出一批具有较强实力和竞争力的文化企业和企业集团，文化产业规模逐步壮大，以公有制为主体、多种所有制共同发展的文化产业格局初步形成。文化“走出去”步伐加快，文化进出口贸易逆差逐步缩小，我国文化产业的国际竞争力不断增强。总的看，我国文化产业呈现出健康向上、蓬勃发展的良好态势，正在成为推动社会主义文化大发展大繁荣的重要引擎和经济发展新的增长点。\r\n　　同时要看到，我国文化产业的发展水平还不高、活力还不强，与人民群众日益增长的精神文化需求还不相适应，与日趋完善的社会主义市场经济体制还不相适应，与现代科学技术迅猛发展及广泛应用还不相适应，与我国对外开放不断扩大的新形势还不相适应。当前，国际金融危机仍未见底，并对文化产业发展产生诸多影响，但困难和挑战中蕴含着新的机遇和有利条件，文化具有反向调节功能，面对经济下滑，文化产业有逆势而上的特点，这为创新文化体制机制、做大做强文化产业带来了契机。要抓住机遇，大力振兴文化产业，为“保增长、扩内需、调结构、促改革、惠民生”作出贡献。\r\n　　二、指导思想、基本原则和规划目标\r\n　　（一）指导思想。全面贯彻党的十七大精神，坚持以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，紧紧围绕《国家“十一五”时期文化发展规划纲要》确定的文化产业发展的各项目标任务和当前文化体制改革的重点，大力培育市场主体，加快转变文化产业发展方式，进一步解放和发展文化生产力，切实维护我国文化安全，推动文化产业又好又快发展，将文化产业培育成国民经济新的增长点。\r\n　　（二）基本原则。坚持把社会效益放在首位，努力实现社会效益和经济效益的统一；坚持以体制改革和科技进步为动力，增强文化产业发展活力，提升文化创新能力；坚持走中国特色文化产业发展道路，学习借鉴世界优秀文化，积极推动中华民族文化繁荣发展；坚持以结构调整为主线，加快推进重大工程项目，扩大产业规模，增强文化产业整体实力和竞争力；坚持内外并举，积极开拓国内国际文化市场，增强中华文化在国际上的影响力。\r\n　　（三）规划目标。完成经营性文化单位转企改制，文化市场主体进一步完善，活力进一步增强，文化产业规模不断扩大，推动经济社会发展的功能和作用得到较好发挥。\r\n　　1.文化市场主体进一步完善。按照创新体制、转换机制、面向市场、增强活力的原则，基本完成经营性文化单位转企改制，文化市场主体进一步完善，活力进一步增强。\r\n　　2.文化产业结构进一步优化。重点行业和项目对文化的拉动作用明显增强，文化创意、影视制作、出版发行、印刷复制、广告、演艺娱乐、文化会展、数字内容和动漫等产业得到较快发展，以资本为纽带推进文化企业兼并重组取得重要进展，力争形成一批跨地区跨行业经营、有较强市场竞争力、产值超百亿的骨干文化企业和企业集团。\r\n　　3.文化创新能力进一步提升。文化体制机制创新取得实质性进展，文化产业发展活力明显增强，以企\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化产业振兴规划\n（2009年9月26日）"
        }
      },
      {
        "title": "国家级文化生态保护区管理办法",
        "url": "https://www.pkulaw.com/chl/0f804eea1c4eb1d0bdfb.html?way=listView",
        "content": "国家级文化生态保护区管理办法\r\n            \r\n            \r\n中华人民共和国文化和旅游部令\r\n（第1号）\r\n　　《国家级文化生态保护区管理办法》已经2018年12月10日文化和旅游部部务会议审议通过。现予发布，自2019年3月1日起施行。\r\n     部长　雒树刚\r\n2018年12月10日\r\n　　国家级文化生态保护区管理办法\r\n第一章　总　则\r\n　　第一条　为加强非物质文化遗产区域性整体保护，维护和培育文化生态，传承弘扬中华优秀传统文化，坚定文化自信，满足人民日益增长的美好生活需要，根据《中华人民共和国非物质文化遗产法》等法律法规，制定本办法。\r\n　　第二条　本办法所称的“国家级文化生态保护区”，是指以保护非物质文化遗产为核心，对历史文化积淀丰厚、存续状态良好，具有重要价值和鲜明特色的文化形态进行整体性保护，并经文化和旅游部同意设立的特定区域。\r\n　　第三条　国家级文化生态保护区建设要以习近平新时代中国特色社会主义思想为指导，充分尊重人民群众的主体地位，贯彻新发展理念，弘扬社会主义核心价值观，推动中华优秀传统文化创造性转化、创新性发展。\r\n　　第四条　国家级文化生态保护区建设应坚持保护优先、整体保护、见人见物见生活的理念，既保护非物质文化遗产，也保护孕育发展非物质文化遗产的人文环境和自然环境，实现“遗产丰富、氛围浓厚、特色鲜明、民众受益”的目标。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化和旅游部令\n（第1号）"
        }
      },
      {
        "title": "文化和旅游部关于修改《营业性演出管理条例实施细则》的决定(2022)",
        "url": "https://www.pkulaw.com/chl/eaef9ca3f680b5b7bdfb.html?way=listView",
        "content": "文化和旅游部关于修改《营业性演出管理条例实施细则》的决定(2022)\r\n            \r\n            \r\n中华人民共和国文化和旅游部令\r\n（第9号）\r\n　　《文化和旅游部关于修改〈营业性演出管理条例实施细则〉的决定》已经2022年4月27日文化和旅游部部务会议审议通过，现予公布，自公布之日起施行。\r\n     部长 胡和平\r\n　　2022年5月13日\r\n文化和旅游部关于修改《营业性演出管理条例实施细则》的决定\r\n　　文化和旅游部决定对《营业性演出管理条例实施细则》作如下修改：\r\n　　\r\n　　一、将第七条第二款“（三）演出行业协会颁发的演员资格证明”删除。\r\n　　二、将第十条修改为：“香港特别行政区、澳门特别行政区投资者在内地依法登记的演出经纪机构，台湾地区投资者在大陆依法登记的演出经纪机构，外国投资者在中国境内依法登记的演出经纪机构，申请从事营业性演出经营活动，适用本实施细则第八条规定。”\r\n　　三、将第十一条修改为：“香港特别行政区、澳门特别行政区投资者在内地依法登记的演出场所经营单位，台湾地区投资者在大陆依法登记的演出场所经营单位，外国投资者在中国境内依法登记的演出场所经营单位，申请从事演出场所经营活动，应当提交下列文件：\r\n　　“（一）申请书；\r\n　　“（二）营业执照；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化和旅游部令\n（第9号）"
        }
      },
      {
        "title": "卫星电视广播地面接收设施安装服务暂行办法(2021修订)",
        "url": "https://www.pkulaw.com/chl/c7b34c196f3a92eebdfb.html?way=listView",
        "content": "卫星电视广播地面接收设施安装服务暂行办法(2021修订)\r\n            \r\n            \r\n卫星电视广播地面接收设施安装服务暂行办法\r\n　　（2009年8月6日　国家广播电影电视总局令第60号公布　根据2015年8月28日《国家新闻出版广电总局关于修订部分规章和规范性文件的决定》第一次修订　根据2021年10月9日《国家广播电视总局关于第四批修改的部门规章的决定》第二次修订）\r\n　　\r\n　　第一条　为了规范卫星电视广播地面接收设施（以下简称卫星地面接收设施）安装服务活动，维护相关各方合法权益，根据《卫星电视广播地面接收设施管理规定》、《广播电视管理条例》等有关规定，制定本办法。\r\n　　第二条　本办法适用于卫星地面接收设施的安装施工及其配套供应、售后服务维修和卫星节目落地代理、收视授权等相关服务活动。\r\n　　第三条　县级以上人民政府广播电视行政部门会同其他有关部门，依据各自职责，负责对本行政区域内的卫星地面接收设施安装服务活动实施监督管理，指导从事卫星地面接收设施安装服务活动的机构（以下简称卫星地面接收设施安装服务机构）分层次、分区域建立健全卫星地面接收设施安装专营服务体系及网点，向用户提供及时便捷服务，维护用户基本公共文化权益；并依法维护广播电视事业建设和节目传播的正常秩序，打击非法生产、销售、安装卫星地面接收设施行为。\r\n　　上级人民政府广播电视行政部门及其他有关部门，应当加强对下级人民政府广播电视行政部门及其他有关部门相关管理工作的监督检查。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "卫星电视广播地面接收设施安装服务暂行办法"
        }
      },
      {
        "title": "有线电视管理暂行办法(2018修订)",
        "url": "https://www.pkulaw.com/chl/6998367110195da4bdfb.html?way=listView",
        "content": "有线电视管理暂行办法(2018修订)\r\n            \r\n            \r\n有线电视管理暂行办法\r\n（1990年11月16日广播电影电视部令第2号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2018年9月18日《国务院关于修改部分行政法规的决定》第二次修订）\r\n　　第一条　为了加强有线电视的管理，宣传国家的法律和方针政策，传播科学文化知识，丰富人民的精神生活，促进社会主义物质文明和精神文明建设，制定本办法。\r\n　　第二条　本办法所称的有线电视，是指下列利用电缆或者光缆传送电视节目的公共电视传输系统：\r\n　　（一）接收、传送无线电视节目，播放自制电视节目和录像片的有线电视台；\r\n　　（二）接收、传送无线电视节目，播放录像片的有线电视站；\r\n　　（三）接收、传送无线电视节目的共用天线系统。\r\n　　第三条　国务院广播电视行政管理部门负责全国有线电视管理工作和有线电视事业发展规划。\r\n　　省、自治区、直辖市广播电视行政管理部门负责本行政区域内的有线电视管理工作和有线电视事业发展规划。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "有线电视管理暂行办法\n（1990年11月16日广播电影电视部令第2号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2018年9月18日《国务院关于修改部分行政法规的决定》第二次修订）"
        }
      },
      {
        "title": "新闻单位驻地方机构管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/bdbb571c3b62c5adbdfb.html?way=listView",
        "content": "新闻单位驻地方机构管理办法(试行)\r\n            \r\n            \r\n中华人民共和国国家新闻出版广电总局令\r\n（第11号）\r\n　　《新闻单位驻地方机构管理办法（试行）》已经2016年11月12日国家新闻出版广电总局局务会议通过，现予公布，自2017年6月1日起施行。\r\n     国家新闻出版广电总局局长：聂辰席\r\n2016年12月30日\r\n　　新闻单位驻地方机构管理办法（试行）\r\n第一章　总则\r\n　　第一条　为规范新闻单位驻地方机构（以下称驻地方机构）的新闻采编活动，加强驻地方机构的管理，促进新闻事业健康有序发展，根据国家有关规定，制定本办法。\r\n　　第二条　本办法所称驻地方机构，是指依法批准的新闻单位设立的从事新闻采编活动的派出机构。\r\n　　本办法适用于下列新闻单位派出的驻地方机构从事新闻采编活动的管理：\r\n　　（一）报纸出版单位、新闻性期刊出版单位；\r\n　　（二）通讯社；\r\n　　（三）广播电台、电视台、广播电视台；\r\n　　（四）新闻网站、网络广播电视台；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家新闻出版广电总局令\n（第11号）"
        }
      },
      {
        "title": "国务院办公厅转发文化部等部门关于做好政府向社会力量购买公共文化服务工作意见的通知",
        "url": "https://www.pkulaw.com/chl/c993147edb6c438dbdfb.html?way=listView",
        "content": "国务院办公厅转发文化部等部门关于做好政府向社会力量购买公共文化服务工作意见的通知\r\n            \r\n            \r\n国务院办公厅转发文化部等部门关于做好政府向社会力量购买公共文化服务工作意见的通知\r\n（国办发〔2015〕37号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　文化部、财政部、新闻出版广电总局、体育总局《关于做好政府向社会力量购买公共文化服务工作的意见》已经国务院同意，现转发给你们，请结合实际，认真贯彻执行。\r\n     国务院办公厅\r\n2015年5月5日\r\n关于做好政府向社会力量购买公共文化服务工作的意见\r\n（文化部、财政部、新闻出版广电总局、体育总局）\r\n　　党的十八届三中全会提出，要完善文化管理体制，推动公共文化服务社会化发展。十八届四中全会提出，要深入推进依法行政，加快建设法治政府，依法加强和规范公共服务，规范和引导各类社会组织健康发展。今年《政府工作报告》对深化文化体制改革、逐步推进基本公共文化服务标准化均等化作出明确部署。政府向社会力量购买公共文化服务，既是深入推进依法行政、转变政府职能、建设服务型政府的重要环节，也是规范和引导社会组织健康发展、推动公共文化服务社会化发展的重要途径，对于进一步深化文化体制改革，丰富公共文化服务供给，提高公共文化服务效能，满足人民群众精神文化和体育健身需求具有重要意义。根据《国务院办公厅关于政府向社会力量购买服务的指导意见》（国办发〔2013〕96号）有关要求，为加快推进政府向社会力量购买公共文化服务工作，现提出以下意见：\r\n　　一、指导思想、基本原则和目标任务\r\n　　（一）指导思想。以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，按照党中央、国务院决策部署，以社会主义核心价值观为引领，按照深入推进依法行政、深化文化体制改革和构建现代公共文化服务体系的目标和要求，转变政府职能，推动公共文化服务社会化发展，逐步建立起适应社会主义市场经济的公共文化服务供给机制，为人民群众提供更加方便、快捷、优质、高效的公共文化服务。\r\n　　（二）基本原则。\r\n　　坚持正确导向，发挥引领作用。以人民为中心，坚持社会主义先进文化前进方向，将政府向社会力量购买的公共文化服务与培育践行社会主义核心价值观相结合、与传承弘扬中华优秀传统文化相融合，发挥文化引领风尚、教育人民、服务社会、推动发展的作用。\r\n　　明确政府主导，完善政策体系。加强对政府向社会力量购买公共文化服务工作的组织领导、政策支持、财政投入和监督管理，按照相关法律法规要求，坚持与文化、体育事业单位改革相衔接，坚持与完善文化、体育管理体制相衔接，制定中央与地方协同配套、操作性强的政府向社会力量购买公共文化服务政策体系和管理规范。\r\n　　培育市场主体，丰富服务供给。进一步发挥市场在文化资源配置中的积极作用，推进政府向社会力量购买公共文化服务与培育社会化公共文化服务力量相结合，规范和引导社会组织健康发展，逐步构建多层次、多方式的公共文化服务供给体系。\r\n　　立足群众需求，创新购买方式。以满足人民群众基本公共文化需求为目标，突出公共性和公益性，不断创新政府向社会力量购买公共文化服务模式，建立“自下而上、以需定供”的互动式、菜单式服务方式，推动公共文化服务供给与人民群众文化需求有效对接。\r\n　　规范管理程序，注重服务实效。按照公开、公平、公正原则，建立健全政府向社会力量购买公共文化服务的工作机制，规范购买流程，稳步有序开展工作。坚持风险和责任对等原则，规范政府和社会力量合作关系，严格价格管理。加强绩效管理，完善群众评价和反馈机制，切实提高政府向社会力量购买公共文化服务的针对性和有效性。\r\n　　（三）目标任务。到2020年，在全国基本建立比较完善的政府向社会力量购买公共文化服务体系，形成与经济社会发展水平相适应、与人民群众精神文化和体育健身需求相符合的公共文化资源配置机制和供给机制，社会力量参与和提供公共文化服务的氛围更加浓厚，公共文化服务内容日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发文化部等部门关于做好政府向社会力量购买公共文化服务工作意见的通知\n（国办发〔2015〕37号）"
        }
      },
      {
        "title": "文化和旅游部关于印发《演出经纪人员管理办法》的通知(2021修订)",
        "url": "https://www.pkulaw.com/chl/71163c6fd5de6a92bdfb.html?way=listView",
        "content": "文化和旅游部关于印发《演出经纪人员管理办法》的通知(2021修订)\r\n            \r\n            \r\n文化和旅游部关于印发《演出经纪人员管理办法》的通知\r\n（文旅市场发〔2021〕129号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为加强演出经纪人员队伍建设和管理，促进演出市场繁荣健康有序发展，根据《营业性演出管理条例》等有关规定，我部对《演出经纪人员管理办法》进行了修订，现印发给你们，请结合工作实际，认真贯彻落实。\r\n　　特此通知。\r\n     文化和旅游部\r\n　　2021年12月13日\r\n演出经纪人员管理办法\r\n　第一章　总　则　\r\n　　第一条　为加强演出经纪人员队伍建设和管理，明确演出经纪人员的权利和义务，规范演出经纪行为，促进演出市场繁荣健康有序发展，根据《营业性演出管理条例》《营业性演出管理条例实施细则》和国家职业资格有关规定，制定本办法。\r\n　　第二条　本办法所称演出经纪人员，包括个体演出经纪人和演出经纪机构中的专职演出经纪人员。\r\n　　第三条　本办法所称演出经纪活动，包括演出组织、制作、营销，演出居间、代理、行纪，演员签约、推广、代理等活动。\r\n　　第四条　国家对演出经纪人员实行职业资格认定制度。在中华人民共和国境内从事演出经纪活动的人员，应当通过演出经纪人员资格认定考试，取得演出经纪人员资格证，持证上岗。\r\n　　第五条　文化和旅游部对演出经纪人员的资格认定、执业活动实施监督管理。\r\n　　县级以上地方文化和旅游行政部门对本行政区域内演出经纪人员的执业活动实施监督管理。\r\n　　第六条　演出经纪机构应当加强对演出经纪人员的管理和培训，提升其综合素质和专业能力。\r\n　　第七条　演出经纪人员\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于印发《演出经纪人员管理办法》的通知\n（文旅市场发〔2021〕129号）"
        }
      },
      {
        "title": "新闻出版署关于认定、查禁非法出版物的若干问题的通知",
        "url": "https://www.pkulaw.com/chl/aa2c04f1149a339dbdfb.html?way=listView",
        "content": "新闻出版署关于认定、查禁非法出版物的若干问题的通知\r\n            \r\n            \r\n新闻出版署关于认定、查禁非法出版物的若干问题的通知\r\n各省、自治区、直辖市和计划单列市新闻出版局、全国各出版社：\r\n　　为了有效地打击非法出版活动，便于准确地认定、取缔非法出版物，现将有关事项通知如下：\r\n　　1、最高人民法院，最高人民检察院《关于摘要转发＜依法查处非法出版犯罪活动工作座谈会纪要＞的通知》明确规定：“凡不是国家批准的出版单位印制的在社会上公开发行的报纸、期刊、图书、录音带、录像带等，都属于非法出版物。”这类非法出版物的形式主要有：\r\n　　“伪称根本不存在的出版单位，印制的出版物；”\r\n　　“盗用国家批准的出版单位的名义，印制的出版物；”\r\n　　“盗印、盗制合法出版物而在社会上公开发行销售的出版物；”\r\n　　“在社会上公开发行的、不署名出版单位或署名非出版单位的出版物；”\r\n　　“承印者以牟取非法利润为目的，擅自加印、加制的出版物；”\r\n　　“被明令解散的出版单位的成员，擅自重印或以原编辑部名义出版的出版物；”\r\n　　“其它非出版单位印制的供公开发行的出版物。”\r\n　　此外，根据中共中央办公厅、国务院办公厅《关于整顿、清理书报刊和音像市场严厉打击犯罪活动的通知》（中办发[1989]13号）的规定，以“买卖书号、刊\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新闻出版署关于认定、查禁非法出版物的若干问题的通知"
        }
      },
      {
        "title": "商务部等27部门关于推进对外文化贸易高质量发展的意见",
        "url": "https://www.pkulaw.com/chl/7fa36eb3435823ffbdfb.html?way=listView",
        "content": "商务部等27部门关于推进对外文化贸易高质量发展的意见\r\n            \r\n            \r\n商务部等27部门关于推进对外文化贸易高质量发展的意见\r\n商服贸发〔2022〕102号\r\n各省、自治区、直辖市及计划单列市人民政府，新疆生产建设兵团，中央宣传部、中央网信办，国务院各部委、各直属机构，中国贸促会、中国外文局：\r\n　　党中央、国务院高度重视推进对外贸易高质量发展、推动中华文化走出去工作。为把握数字经济发展趋势和规律，激活创新发展新动能，推进对外文化贸易高质量发展，更好服务构建新发展格局和文化强国建设，经国务院同意，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，立足新发展阶段，完整、准确、全面贯彻新发展理念，加快构建新发展格局，以推进对外文化贸易高质量发展为主题，着力加强顶层设计和统筹协调，着力推动体制机制改革和内容形式创新，着力促进文化贸易规模增长和结构优化，增强我国文化产品和服务的国际竞争力，向世界阐释推介更多中华优秀文化，提升国家文化软实力和中华文化影响力。\r\n　　（二）工作原则。坚持服务大局。服务文化强国建设目标，通过文化贸易发展提升文化产业国际竞争力，带动中华文化走出去，提升中华文化亲和力、吸引力、辐射力，为共建“一带一路\"和推动构建人类命运共同体作出积极贡献。\r\n　　坚持守正创新。坚守中华文化立场，遵循国际规则和文化传播规律，把握数字化发展趋势，拓展平台渠道，创新内容形式、发展模式，创作和生产更多适应国际市场需求的文化产品和服务。坚持政策引导。坚持政府引导、企业主体、市场运作，深化改革开放，加强政策支持，营造发展环境，释放发展活力，实现社会效益和经济效益相统一。坚持统筹推进。加强统筹指导，鼓励多方参与，注重资源整合，加强规范引导，统筹推进文化产业和贸易高质量发展，推动对外文化交流、传播与贸易相互促进、协调发展。\r\n　　（三）主要目标。对外文化贸易规模稳步增长，结构持续优化，高附加值文化服务出口在对外文化贸易中的比重稳步提升。到2025年，建成若干覆盖全国的文化贸易专业服务平台，形成一批具有国际影响力的数字文化平台和行业领军企业，我国文化产品和服务的竞争力进一步增强，文化品牌的国际影响力进一步提高，文化贸易对中华文化走出去的带动作用进一步提升、对文化强国建设的贡献显著增强。\r\n　　二、深化文化领域改革开放\r\n　　（四）积极探索高水平开放路径。探索有序放宽文化领域限制性措施，发挥自由贸易试验区、自由贸易港、服务贸易创新发展试点和服务业扩大开放综合示范区等先行先试作用，主动对接国际高水平经贸规则，围绕文化领域开放开展压力测试，建立健全适应新形势新需要的风险防范机制。（中央宣传部、发展改革委、商务部、文化和旅游部、广电总局和各地方人民政府按职责分工负责）\r\n　　（五）深化文化领域审批改革。聚焦推动文化传媒、网络游戏、动漫、创意设计等领域发展，开展优化审批流程改革试点，扩大网络游戏审核试点，创新事中事后监管方式。探索设立市场化运作的文物鉴定机构，鼓励社会力量参与博物馆展览、教育和文创开发。（中央宣传部、文化和旅游部、广电总局、文物局和各地方人民政府按职责分工负责）\r\n　　（六）扩大优质文化产品和服务进口。围绕满足人民日益增长的文化需求，有序扩大出版物、电影、电视剧、网络视听、体育、演艺和文化艺术等领域优质文化产品和服务进口，促进高水平市场竞争。（中央宣传部、文化和旅游部、广电总局、体育总局和各地方人民政府按职责分工负责）\r\n　　三、培育文化贸易竞争新优势\r\n　　（七）大力发展数字文化贸易。推进实施国家文化数字化战略，建设国家文化大数据体系。发挥国内大市场和丰富文化资源优势，加强数字文化内容建设，促进优秀文化资源、文娱模式数字化开发。支持数字艺术、云展览和沉浸体验等新型业态发展，积极培育网络文学、网络视听、网络音乐、网络表演、网络游戏、数字电影、数字动漫、数字出版、线上演播、电子竞技等领域出口竞争优势，提升文化价值，打造具有国际影响力的中华文化符号。（中央宣传部、中央网信办、商务部、文化和旅游部、广电总局、体育总局、文物局、外文局和各地方人民政府按职责分工负责）\r\n　　（八\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部等27部门关于推进对外文化贸易高质量发展的意见"
        }
      },
      {
        "title": "广播电视节目传送业务管理办法(2022)",
        "url": "https://www.pkulaw.com/chl/fbcfb35a612d6869bdfb.html?way=listView",
        "content": "广播电视节目传送业务管理办法(2022)\r\n            \r\n            \r\n国家广播电视总局令\r\n（第12号）\r\n　　《广播电视节目传送业务管理办法》已经2022年9月22日国家广播电视总局局务会议审议通过，现予公布，自公布之日起施行。\r\n     局长　徐麟\r\n2022年9月26日\r\n广播电视节目传送业务管理办法\r\n第一章　总　则\r\n　　第一条　为了加强广播电视节目传送业务管理，规范广播电视节目传送秩序，制定本办法。\r\n　　第二条　本办法所称广播电视节目传送业务，是指利用有线方式从事广播电视节目传输和接入服务的活动。\r\n　　第三条　国家广播电视总局（以下简称广电总局）负责全国广播电视节目传送业务的管理。\r\n　　县级以上人民政府广播电视主管部门负责本行政区域内广播电视节目传送业务的管理。\r\n　　第四条　国家对广播电视节目传送业务实行许可制度。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家广播电视总局令\n（第12号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《国家“十三五”时期文化发展改革规划纲要》",
        "url": "https://www.pkulaw.com/chl/0306bc1b4db64865bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《国家“十三五”时期文化发展改革规划纲要》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《国家“十三五”时期文化发展改革规划纲要》\r\n（2017年5月）\r\n　　新华社北京5月7日电 近日，中共中央办公厅、国务院办公厅印发了《国家“十三五”时期文化发展改革规划纲要》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\r\n　　《国家“十三五”时期文化发展改革规划纲要》主要内容如下。\r\n　　为深入贯彻落实党的十八大和十八届三中、四中、五中、六中全会精神，加快文化发展改革，建设社会主义文化强国，根据《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》和《中华人民共和国国民经济和社会发展第十三个五年规划纲要》，编制本规划纲要。\r\n　　序言\r\n　　文化是民族的血脉，是人民的精神家园，是国家强盛的重要支撑。坚持“两手抓、两手都要硬”，推动物质文明和精神文明协调发展，繁荣发展社会主义先进文化，是党和国家的战略方针。\r\n　　“十二五”时期我国文化建设取得显著成就，《国家“十二五”时期文化改革发展规划纲要》确定的各项任务顺利完成。特别是党的十八大以来，以习近平同志为核心的党中央团结带领全党全国各族人民，开辟了治国理政新境界，开创了中国特色社会主义事业新局面，社会主义文化建设进一步呈现出繁荣发展的生动景象。中国特色社会主义理论体系最新成果的学习宣传教育不断加强，中华民族伟大复兴的中国梦和社会主义核心价值观深入人心，主旋律更响亮、正能量更强劲。文化体制改革进一步深化，文化事业文化产业持续健康发展，文艺创作日益繁荣，中华优秀传统文化广为弘扬，人民群众精神文化生活更加丰富多彩。文化走出去步伐加快，国际传播能力大幅提高，中华文化国际影响力进一步提升。我们比历史上任何时期都更接近实现中华民族伟大复兴的目标，更有信心和能力铸就中华文化新的辉煌。\r\n　　“十三五”时期是全面建成小康社会决胜阶段，也是促进文化繁荣发展关键时期。在新的历史起点上，夺取中国特色社会主义新胜利，赢得具有许多新的历史特点的伟大斗争，必须充分发挥文化引领风尚、教育人民、服务社会、推动发展的作用。全面建成小康社会，迫切需要补齐文化发展短板、实现文化小康，丰富人们精神文化生活，提高国民素质和社会文明程度。适应把握引领经济发展新常态，推动改革全面深化，促进社会和谐稳定，迫切需要牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，增进社会共识、营造良好氛围，激发全民族创造活力。高新技术发展日新月异，社会信息化持续推进，互联网影响广泛而深刻，迫切需要拓展文化发展新领域，发展壮大网上主流舆论阵地，更好运用先进技术发展和传播先进文化。世界多极化、经济全球化、文化多样化、社会信息化深入发展，综合国力竞争日趋激烈，迫切需要提高文化开放水平，广泛参与世界文明对话，增强国际话语权，展示中华文化独特魅力，增强国家文化软实力。面对新形势新要求，要进一步坚定文化自信，增强文化自觉，奋力开创中国特色社会主义文化建设新局面，为做好党和国家各项工作提供强大的价值引领力、文化凝聚力和精神推动力。\r\n　　一、总体要求\r\n　　（一）牢牢把握文化发展改革的指导思想\r\n　　高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，切实增强政治意识、大局意识、核心意识、看齐意识，紧紧围绕统筹推进“五位一体”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《国家“十三五”时期文化发展改革规划纲要》\n（2017年5月）"
        }
      },
      {
        "title": "新闻出版总署办公厅关于印发《关于严防虚假新闻报道的若干规定》的通知",
        "url": "https://www.pkulaw.com/chl/d0e5590eb69fb80dbdfb.html?way=listView",
        "content": "新闻出版总署办公厅关于印发《关于严防虚假新闻报道的若干规定》的通知\r\n            \r\n            \r\n新闻出版总署办公厅关于印发《关于严防虚假新闻报道的若干规定》的通知\r\n（新出政发〔2011〕14号）\r\n各省、自治区、直辖市新闻出版局，新疆生产建设兵团新闻出版局，解放军总政治部宣传部新闻出版局，中央和国家机关各部委、各民主党派、各人民团体报刊主管部门，中央主要新闻单位：\r\n　　最近一段时间以来，受网络虚假信息的影响，传统媒体虚假新闻、不实报道呈上升趋势，一定程度上损害了政府形象，扰乱了新闻秩序，降低了媒体公信力，社会反映强烈。为切实维护新闻传播公信力，从源头上防止新闻造假，新闻出版总署依据国家有关法规和行政规章，制定了《关于严防虚假新闻报道的若干规定》，从新闻记者采访基本规范、新闻机构内部管理规范、虚假失实报道的防范及处理规则以及相关责任追究等方面提出明确要求。现印发给你们，请结合实际认真贯彻执行。\r\n     　　二〇一一年十月十四日\r\n　　关于严防虚假新闻报道的若干规定\r\n　　真实是新闻的生命、媒体公信力的基础，也是新闻工作者基本准则。为防范失实报道，杜绝虚假新闻，依据国家有关法规和行政规章，制定本规定。\r\n　　第一条　新闻记者开展新闻采访活动必须遵守国家法律法规，严禁编发虚假新闻和失实报道。\r\n　　（一）境内所有新闻机构的新闻记者从事新闻采访活动必须坚持持证采访。国家新闻出版总署核发的新闻记者证是全国新闻记者职务身份的有效证明，是境内新闻记者从事新闻采编活动的唯一合法证件。新闻记者在常规的新闻采访活动中应主动向采访对象出示新闻记者证表明身份，并自觉接受社会监督。\r\n　　（二）新闻记者从事新闻采访报道必须坚持真实、准确、全面、客观、公正的原则，深入新闻现场调查研究，充分了解事实真相，全面听取新闻当事人各方意见，客观反映事件各相关方的事实与陈述，避免只采用新闻当事人中某一方的陈述或者单一的事实证据。\r\n　　（三）新闻记者编发新闻报道必须坚持实事求是，不得发布虚假新闻，严禁依据道听途说编写新闻或者虚构新闻细节，不得凭借主观猜测改变或者杜撰新闻事实，不得故意歪曲事实真相，不得对新闻图片或者新闻视频的内容进行影响其真实性的修改。\r\n　　（四）新闻记者报道新闻事件必须坚持实地采访，采用权威渠道消息或者可证实的事实，不得依据未经核实的社会传闻等非第一手材料编发新闻。\r\n　　（五）新闻记者开展批评性报道至少要有两个以上不同的新闻来源，并在认真核实后保存各方相关证据，确保新闻报道真实、客观、准确，新闻分析及评论文章要在事实准确的基础上做到公正评判、正确引导。\r\n　　第二条　新闻机构要建立健全内部防范虚假新闻的管理制度。\r\n　　（一）新闻机构要严格规范新闻采编流程，建立健全稿件刊播的审核制度。严格实行新闻稿件审核的责任编辑制度和新闻稿件刊播的总编辑负责制度，明确采编刊播流程各环节的审稿职责，坚持“三审三校”，认真核实新闻来源和报道内容，确保新闻报道真实、客观、准确。\r\n　　（二）新闻机构要规范使用消息来源。无论是自采的还是转发的新闻报道，都必须注明新闻消息来源，真实反映获取新闻的方式。除危害国家安全、保密等特殊原因外，新闻报道须标明采访记者和采访对象的姓名、职务和单位名称，不得使用权威人士、有关人士、消息人士等概念模糊新闻消息来源。\r\n　　（三）新闻机构要严格使用社会自由来稿和互联网信息制度，不得直接使用未经核实的网络信息和手机信息，不得直接采用未经核实的社会自由来稿。对于通过电话、邮件、微博客、博客等传播渠道获得的信息，如有新闻价值，新闻机构在刊播前必须派出自己的编辑记者逐一核实无误后方可使用。\r\n　　（四）新闻机构必须完善新闻转载的审核管理制度。转载、转播新闻报道必须事先核实，确保新闻事实来源可靠、准确无误后方可转载、转播，并注明准确的首发媒体。不得转载、转播未经核实的新闻报道，严禁在转载转播中断章取义，歪曲原新闻报道事实，擅自改变原新闻报道内容。\r\n　　（五）新闻机构要建立健全新闻作品的署名规则。刊播新闻报\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新闻出版总署办公厅关于印发《关于严防虚假新闻报道的若干规定》的通知\n（新出政发〔2011〕14号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅关于进一步深化文化市场综合执法改革的意见",
        "url": "https://www.pkulaw.com/chl/2f6cd05758c0dbc2bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅关于进一步深化文化市场综合执法改革的意见\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅关于进一步深化文化市场综合执法改革的意见\r\n（2016年4月）\r\n　　为贯彻落实《中共中央关于全面推进依法治国若干重大问题的决定》、《国务院关于促进市场公平竞争维护市场正常秩序的若干意见》，进一步深化文化市场综合执法改革，促进文化市场持续健康发展，现提出如下意见。\r\n　　一、重要意义\r\n　　2004年以来，按照党中央、国务院决策部署，文化市场综合执法改革由试点逐步向全国推开，各直辖市和市、县两级基本完成文化（文物）、新闻出版广电（版权）等文化市场领域有关行政执法力量的整合，组建文化市场综合执法机构，提升了执法效能，规范了市场秩序，推动了优秀文化产品的生产和传播，促进了社会效益和经济效益有机统一。\r\n　　当前，文化市场发展与管理面临许多新形势新要求。文化体制改革向纵深拓展，文化开放水平不断提高，各类文化市场主体迅速发展，新型文化业态大量涌现，迫切需要创新文化市场管理体制机制，丰富方式手段。行政执法体制、市场准入制度等方面改革逐步深入，迫切需要文化市场综合执法改革同步跟进、有效衔接。文化市场存在一些突出问题，如不良文化产品和服务时有泛滥，有害文化信息不断出现，损害未成年人文化权益、侵犯知识产权等行为屡禁不止，广大人民群众反映十分强烈，迫切需要进一步提高文化市场综合执法能力和水平。文化产品既具有经济属性，也具有意识形态属性，必须坚持把社会效益放在首位、社会效益和经济效益相统一。要高度重视文化市场管理问题，进一步完善文化市场综合执法，推动现代文化市场体系建设，更好地维护国家文化安全和意识形态安全，更好地促进文化事业文化产业繁荣发展。\r\n　　二、总体要求\r\n　　（一）指导思想。全面贯彻党的十八大和十八届三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，围绕“四个全面”战略布局，建立健全符合社会主义核心价值观要求、适应现代文化市场体系需要的文化市场综合执法管理体制，维护文化市场正常秩序，推动社会主义文化大发展大繁荣。\r\n　　（二）总体目标。通过深化改革，建设文化市场综合执法法律法规支撑体系；形成权责明确、监督有效、保障有力的文化市场综合执法管理体制；建设一支政治坚定、行为规范、业务精通、作风过硬的文化市场综合执法队伍；进一步整合文化市场执法权，加快实现跨部门、跨行业综合执法。\r\n　　（三）基本原则\r\n　　--坚持党的领导。坚持社会主义先进文化前进方向，弘扬社会主义核心价值观，通过有力有效的文化市场综合执法，加强思想文化阵地建设，向社会传导正确价值取向，维护国家文化安全。\r\n　　--坚持依法行政。坚持法定职责必须为、法无授权不可为，严格规范公正文明执法。加强执法监督，完善执法责任制，提升执法公信力。\r\n　　--坚持分类指导。针对不同层级综合执法机构职责，确定工作任务和执法重点；针对不同地区经济文化差异，科学设置综合执法机构；针对不同执法事项的特点，采取有效方式加强监管。\r\n　　--坚持权责一致。落实市场主体守法经营责任、综合执法机构执法责任、行政主管部门监管责任和属地政府领导责任。厘清综合执法机构和行政主管部门关系，减少职责交叉，形成监管合力。\r\n　　三、重点任务\r\n　　（一）明确综合执法适用范围。文化市场综合执法机\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅关于进一步深化文化市场综合执法改革的意见\n（2016年4月）"
        }
      },
      {
        "title": "国家版权局办公厅关于加强网络文学作品版权管理的通知",
        "url": "https://www.pkulaw.com/chl/890e2b2392008db9bdfb.html?way=listView",
        "content": "国家版权局办公厅关于加强网络文学作品版权管理的通知\r\n            \r\n            \r\n国家版权局办公厅关于加强网络文学作品版权管理的通知\r\n　　为加强网络文学作品版权管理，进一步规范网络文学作品版权秩序，根据《中华人民共和国著作权法》《信息网络传播权保护条例》等法律、法规，现就有关事项通知如下：\r\n　　一、任何组织或者个人通过信息网络传播文学作品，以及为用户通过信息网络传播文学作品提供相关网络服务，应当遵守著作权法律、法规，尊重权利人的合法权利，维护网络文学作品版权秩序。\r\n　　二、通过信息网络提供文学作品以及提供相关网络服务的网络服务商，应当加强版权监督管理，建立健全侵权作品处理机制，依法履行保护网络文学作品版权的义务。\r\n　　三、通过信息网络提供文学作品的网络服务商，应当依法履行传播文学作品的版权审查和注意义务，除法律、法规另有规定外，未经权利人许可，不得传播其文学作品。\r\n　　四、通过信息网络提供文学作品的网络服务商，应当建立版权投诉机制，积极受理权利人投诉，及时依法处理权利人的合法诉求。\r\n　　五、提供搜索引擎、浏览器、论坛、网盘、应用程序商店以及贴吧、微博、微信等服务的网络服务商，未经权利人许可，不得提供或者利用技术手段变相提供文学作品；不得为用户传播未经权利人许可的文学作品提供便利。\r\n　　六、提供搜索引擎、浏览器、论坛、网盘、应用程序商店以及贴吧、微博、微信等服务的网络服务商，应当在其服务平台的显著位\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家版权局办公厅关于加强网络文学作品版权管理的通知"
        }
      },
      {
        "title": "电影企业经营资格准入暂行规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/41cd8d2b1293ed87bdfb.html?way=listView",
        "content": "电影企业经营资格准入暂行规定(2015修正)\r\n            \r\n            \r\n电影企业经营资格准入暂行规定\r\n（2004年10月10日国家广播电影电视总局、商务部发布 根据2015年8月28日《国家新闻出版广电总局关于修订部分规章和规范性文件的决定》修正）\r\n第一章　总则\r\n　　第一条　为了充分调动社会力量，加快发展电影产业，培育市场主体，规范市场准入，增强电影业的整体实力和竞争力，促进社会主义电影业繁荣，满足广大人民群众的精神文化生活需求，根据《中华人民共和国中外合资经营企业法》、《中华人民共和国中外合作经营企业法》、《电影管理条例》，制定本规定。\r\n　　第二条　本规定适用于境内公司、企业和其他经济组织经营电影制作、发行、放映、进出口业务及境外公司、企业和其他经济组织参与经营电影制作、放映业务的资格准入管理。\r\n　　第三条　国家对电影制作、发行、放映、进出口经营资格实行许可制度。\r\n　　第四条　国家广播电影电视总局（以下简称广电总局）为全国电影制片、发行、放映、进出口经营资格准入的行业行政管理部门。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "电影企业经营资格准入暂行规定\n（2004年10月10日国家广播电影电视总局、商务部发布 根据2015年8月28日《国家新闻出版广电总局关于修订部分规章和规范性文件的决定》修正）"
        }
      },
      {
        "title": "文化和旅游部、中央宣传部、中央网信办、中央外办、外交部、教育部、公安部、民政部、国务院国资委、市场监管总局关于进一步加强论坛活动规范管理的通知",
        "url": "https://www.pkulaw.com/chl/af964e7baff41bfbbdfb.html?way=listView",
        "content": "文化和旅游部、中央宣传部、中央网信办、中央外办、外交部、教育部、公安部、民政部、国务院国资委、市场监管总局关于进一步加强论坛活动规范管理的通知\r\n            \r\n            \r\n文化和旅游部、中央宣传部、中央网信办、中央外办、外交部、教育部、公安部、民政部、国务院国资委、市场监管总局关于进一步加强论坛活动规范管理的通知\r\n（文旅办发〔2023〕81号）\r\n各省、自治区、直辖市文化和旅游厅（局）、党委宣传部、党委网信办、外办、教育厅（教委）、公安厅（局）、民政厅（局）、国资委、市场监管局（厅、委）：\r\n　　近年来，论坛活动在推动经济社会发展和思想文化交流等方面发挥了重要作用，但同时也存在一些假冒官方机构、正规组织举办“山寨”论坛活动，违规开展评比达标表彰活动，违规收费借机敛财，随意冠以高规格名号，主题交叉重复、内容空泛等问题，造成了经济社会资源的浪费，扰乱了市场秩序，损害了人民群众合法利益。为进一步打击整治违法违规行为，规范论坛活动管理，现就各类主体面向社会公开举办的论坛活动（包括论坛、峰会、年会以及其他具有论坛性质的会议活动）提出如下工作要求。\r\n　　一、坚持正确导向。举办论坛活动必须坚持以习近平新时代中国特色社会主义思想为指导，践行社会主义核心价值观，遵守相关法律法规和政策规定。主办单位应切实履行主体责任，加强对活动内容的审核把关和活动全过程管理，确保论坛活动坚持正确政治方向、价值取向和舆论导向，着力提升论坛活动质量，充分发挥论坛活动在经济社会文化发展中的积极作用。\r\n　　二、规范论坛活动举办主体、名称和内容。举办论坛活动的各类社会主体，应经依法登记、具有合法身份。未经合法登记的企业及社会组织或无实际承办主体不得面向社会公开举办论坛活动。论坛活动名称应准确、规范、名实相符，不得随意冠以“中国”“中华”“全国”“国际”“世界”“峰会”“高端”“高峰”“巅峰”等字样。论坛活动内容应围绕中心、服务大局，注重质量和实效，主题设置不得超出主办单位职责范围，设立分论坛、子论坛、平行论坛应紧紧围绕主论坛活动主题。\r\n　　三、严厉打击各类违法违规行为。重点打击未经合法登记的主体面向社会公开举办的论坛活动、“山寨”论坛活动、以论坛活动名义进行诈骗敛财等违法违规行为。公安部门依法打击涉非法集资、非法经营、传销、诈骗等违法犯罪行为。市场监管部门严格查处论坛活动违规收费、虚假宣传等行为。民政部门严厉打击整治举办论坛活动的各类非法社会组织，依法查处在举办论坛活动中存在违反社会组织登记管理法律法规行为的社会组织。表彰奖励主管部门对借举办论坛活动违规设奖颁奖的，采取叫停活动、依法查处、责令整改、追究相关人员责任等措施。\r\n　　四、规范社会组织举办论坛活动。社会组织举办论坛活动应按章程规定履行内部工作程序，并按其主管单位有关规定履行相关手续。论坛主题内容应符合章程规定的宗旨和业务范围；与其他单位合作举办论坛活动的，要加强对合作单位资质、能力的审核把关，加强对活动全过程的监督管理；不得只挂名、不参与管理，不得与非法主体合作开展活动。\r\n　　五、规范管理党政机关及其直属单位举办论坛活动。除党中央国务院决定开展的论坛活动外，党政机关及其直属单位举办论坛活动，要严格履行报批程序。省部级党政机关、人民团体、经国务院批准免于登记的社会团体举办新的论坛活动应报党中央、国务院审批；各\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、中央宣传部、中央网信办、中央外办、外交部、教育部、公安部、民政部、国务院国资委、市场监管总局关于进一步加强论坛活动规范管理的通知\n（文旅办发〔2023〕81号）"
        }
      },
      {
        "title": "复制管理办法(2015修订)",
        "url": "https://www.pkulaw.com/chl/46d8ead7e618a96abdfb.html?way=listView",
        "content": "复制管理办法(2015修订)\r\n            \r\n            \r\n复制管理办法\r\n（二〇〇九年六月三十日新闻出版总署令第42号公布　自2009年8月1日起施行　根据2015年8月28日国家新闻出版广电总局令第3号《国家新闻出版广电总局关于修订部分规章和规范性文件的决定》修订）\r\n第一章　总则\r\n　　第一条　为了加强管理，促进我国复制业健康发展，根据《出版管理条例》和《音像制品管理条例》的有关规定，制定本办法。\r\n　　第二条　本办法适用于光盘、磁带磁盘以及新闻出版总署认定的其他存储介质形态（以下简称其他介质）的复制经营活动。\r\n　　本办法所称光盘包括只读类光盘和可录类光盘。其中，只读类光盘是指存储有内容的光盘；可录类光盘是指空白光盘。\r\n　　本办法所称复制经营活动，包括经营性的光盘复制生产和存储有内容的磁带磁盘复制等活动。\r\n　　本办法所称复制单位是指从事光盘、磁带磁盘和其他介质复制经营活动的单位。\r\n　　第三条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "复制管理办法\n（二〇〇九年六月三十日新闻出版总署令第42号公布　自2009年8月1日起施行　根据2015年8月28日国家新闻出版广电总局令第3号《国家新闻出版广电总局关于修订部分规章和规范性文件的决定》修订）"
        }
      },
      {
        "title": "国家广播电影电视总局关于印发《国产电影片字幕管理规定》的通知",
        "url": "https://www.pkulaw.com/chl/171ab954b050f010bdfb.html?way=listView",
        "content": "国家广播电影电视总局关于印发《国产电影片字幕管理规定》的通知\r\n            \r\n            \r\n国家广播电影电视总局关于印发《国产电影片字幕管理规定》的通知\r\n（2003年10月27日　广影字〔2003〕第669号）\r\n　　为适应电影产业化的实际需要，依法保护电影创作、生产者的合法权益，特制定《国产电影片字幕管理规定》，请遵照执行。\r\n　　第一条　为加强对国产影片字幕的管理，保护电影生产、创作者的合法权益，根据《著作权法》、《国家通用语言文字法》、《电影管理条例》及相关法规，制定本规定。\r\n　　第二条　本规定适用于国产（含合拍）故事片、纪录片、科教片、美术片、专题片等电影片（含电视电影、数字、特种电影）。\r\n　　第三条　影片片头字幕\r\n　　（一）影片片头字幕包括：第一幅，“电影片公映许可证”；第二幅，电影出品单位厂标（标识）；以后各画幅为：片名（中、英文同画幅，英文片名需经批准）、出品人、主创人员及直接与影片有关的人员。各电影制片单位可根据影片创作的实际情况确定第三幅（含第三幅）以后的影片字幕。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家广播电影电视总局关于印发《国产电影片字幕管理规定》的通知\n（2003年10月27日　广影字〔2003〕第669号）"
        }
      },
      {
        "title": "文化和旅游部关于调整娱乐场所和互联网上网服务营业场所审批有关事项的通知",
        "url": "https://www.pkulaw.com/chl/9dd25e9b2f520adcbdfb.html?way=listView",
        "content": "文化和旅游部关于调整娱乐场所和互联网上网服务营业场所审批有关事项的通知\r\n            \r\n            \r\n文化和旅游部关于调整娱乐场所和互联网上网服务营业场所审批有关事项的通知\r\n（文旅市场发〔2021〕57号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　为贯彻实施《中华人民共和国未成年人保护法》和《国务院关于修改和废止部分行政法规的决定》，按照国务院“证照分离”改革要求，现就娱乐场所、互联网上网服务营业场所审批有关事项通知如下。\r\n　　一、允许外国投资者依法在中国境内设立娱乐场所。根据《国务院关于修改和废止部分行政法规的决定》（中华人民共和国国务院令第732号），允许外国投资者依法在中国境内设立娱乐场所，取消外商投资比例限制。外国投资者申请从事娱乐场所经营活动，应当向省级文化和旅游行政部门提出申请，申请材料、设立条件和程序与内资一致。香港特别行政区、澳门特别行政区投资者在内地投资设立娱乐场所、台湾地区投资者在大陆投资设立娱乐场所参照执行。\r\n　　二、幼儿园周边不得设置娱乐场所、互联网上网服务营业场所。根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于调整娱乐场所和互联网上网服务营业场所审批有关事项的通知\n（文旅市场发〔2021〕57号）"
        }
      },
      {
        "title": "中国科协学会学术部关于转发《国家新闻出版署关于组织实施数字出版精品遴选推荐计划2019年度项目申报工作的通知》的通知",
        "url": "https://www.pkulaw.com/chl/0bdfd35cc34dbc69bdfb.html?way=listView",
        "content": "中国科协学会学术部关于转发《国家新闻出版署关于组织实施数字出版精品遴选推荐计划2019年度项目申报工作的通知》的通知\r\n            \r\n            \r\n中国科协学会学术部关于转发《国家新闻出版署关于组织实施数字出版精品遴选推荐计划2019年度项目申报工作的通知》的通知\r\n（科协学函刊字〔2019〕101号）\r\n各有关全国学会、协会、研究会秘书处（办公室），各有关单位：\r\n　　日前，国家新闻出版署印发《国家新闻出版署关于组织实施数字出版精品遴选推荐计划2019年度项目申报工作的通知》（国新出发〔2019〕19号）（以下简称《通知》），对2019年度数字出版精品遴选推荐计划项目申报工作做出了明确规定，提出了工作要求和实施办法。希望各有关单位认真学习《通知》精神，按照要求积极申报。\r\n　　一、申报渠道\r\n　　根据国家新闻出版署统一部署，中国科协主管在京期刊由中国科协负责遴选推荐；中国科协主管京外期刊，参加所属地新闻出版局遴选推荐。\r\n　　二、遴选方法\r\n　　中国科协主管在京期刊的遴选推荐，采取主办\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国科协学会学术部关于转发《国家新闻出版署关于组织实施数字出版精品遴选推荐计划2019年度项目申报工作的通知》的通知\n（科协学函刊字〔2019〕101号）"
        }
      },
      {
        "title": "图书质量保障体系",
        "url": "https://www.pkulaw.com/chl/d672e86bca651a11bdfb.html?way=listView",
        "content": "图书质量保障体系\r\n            \r\n            \r\n中华人民共和国新闻出版署令\r\n（第８号）\r\n　　现发布《图书质量保障体系》，自发布之日起施行。\r\n     署长：于友先\r\n一九九七年六月二十六日\r\n图书质量保障体系\r\n第一章　总则\r\n　　第一条　依据国务院颁布的《出版管理条例》，建立和实施严格、有效、可操作的图书质量保障体系，是实现图书出版从扩大规模数量为主向提高质量效益为主的转变，提高图书出版整体水平，繁荣社会主义出版事业的重要措施。\r\n　　第二条　建立和实施图书质量保障体系的指导思想：以马克思列宁主义、毛泽东思想和邓小平建设有中国特色社会主义理论为指导，坚持党的基本路线和基本方针，以建立适应社会主义市场经济体制，符合社会主义精神文明建设要求，体现出版工作自身规律的出版体制为目的，坚持为人民服务、为社会主义服务的方向，坚持百花齐放、百家争鸣的方针，坚持精神文明重在建设，繁荣出版重在质量的思想，把能否提高图书质量当作衡量出版工作是否健康发展、检验出版改革成功与否的重要标志。提高认识，强化管理，使出版事业朝着健康、有序、优质、高效的方向发展。\r\n　　第三条　实施图书质量保障体系的基本原则：图书质量保障体系是一项系统工程，要有严密的组织，需要各出版社、出版社的主管部门、各级出版行政部门以及社会各界的共同参与，形成网络；要有科学、严格、有效的机制，根据图书生产、销售和管理的规律，分部门、分阶段、分层次组织实施，分清任务，明确责任，提高管理和运行水平；要有称职的队伍，各单位要制定计划，对各级、各类的出版从业人员，特别是从事编辑工作和出版行政管理工作人员，进行考核和培训，提高思想、政策、职业道德、专业技术水平。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国新闻出版署令\n（第８号）"
        }
      },
      {
        "title": "印刷业经营者资格条件暂行规定(2017修订)",
        "url": "https://www.pkulaw.com/chl/6ad9d7627226aa81bdfb.html?way=listView",
        "content": "印刷业经营者资格条件暂行规定(2017修订)\r\n            \r\n            \r\n印刷业经营者资格条件暂行规定\r\n（2001年11月9日新闻出版总署令第15号公布　2001年11月9日起施行　根据2015年8月28日国家新闻出版广电总局令第3号《关于修订部分规章和规范性文件的决定》第一次修订　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》第二次修订）\r\n　　第一条　为了进一步规范印刷业经营者的设立和审批，促进印刷业经营者提高经营素质和技术水平，根据《印刷业管理条例》的规定和国务院有关整顿和规范印刷市场秩序的精神，制定本规定。\r\n　　第二条　本规定所称印刷业经营者，包括从事出版物、包装装潢印刷品印刷经营活动的企业，从事其他印刷品印刷经营活动的企业、单位或者个人，以及专项排版、制版、装订企业或者单位。\r\n　　第三条　印刷业经营者资格的审批，除应符合本规定外，还应当符合国家有关印刷业总量、结构、布局规划和法律、法规规定的其他条件。\r\n　　第四条　经营出版物印刷业务的企业，应当具备以下条件：\r\n　　（一）有企业的名称、章程；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "印刷业经营者资格条件暂行规定\n（2001年11月9日新闻出版总署令第15号公布　2001年11月9日起施行　根据2015年8月28日国家新闻出版广电总局令第3号《关于修订部分规章和规范性文件的决定》第一次修订　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》第二次修订）"
        }
      },
      {
        "title": "文化和旅游部关于印发《“十四五”公共文化服务体系建设规划》的通知",
        "url": "https://www.pkulaw.com/chl/d70954aa89b37172bdfb.html?way=listView",
        "content": "文化和旅游部关于印发《“十四五”公共文化服务体系建设规划》的通知\r\n            \r\n            \r\n文化和旅游部关于印发《“十四五”公共文化服务体系建设规划》的通知\r\n（文旅公共发〔2021〕64号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局，本部各司局、各直属单位，国家文物局：\r\n　　为进一步推进公共文化服务体系建设，根据《中华人民共和国\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于印发《“十四五”公共文化服务体系建设规划》的通知\n（文旅公共发〔2021〕64号）"
        }
      },
      {
        "title": "文化和旅游部关于规范演出经纪行为加强演员管理促进演出市场健康有序发展的通知",
        "url": "https://www.pkulaw.com/chl/3160b8a91c507cabbdfb.html?way=listView",
        "content": "文化和旅游部关于规范演出经纪行为加强演员管理促进演出市场健康有序发展的通知\r\n            \r\n            \r\n文化和旅游部关于规范演出经纪行为加强演员管理促进演出市场健康有序发展的通知\r\n（文旅市场发〔2021〕101号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：\r\n　　演出经纪机构是演出市场重要主体，对优化演出资源配置、丰富演出产品供给、促进演出市场繁荣发展发挥了重要作用。但也要看到，一段时间以来文娱领域出现的艺人违法失德、“饭圈”乱象等问题，败坏行业形象，损害社会风气，对演出市场造成较大冲击，扰乱了市场秩序，人民群众反映强烈。为进一步规范演出经纪行为，切实加强演员管理，促进演出市场健康有序发展，现就有关事项通知如下。\r\n　　一、严格演出资质管理\r\n　　（一）从事演员签约、推广、代理等演出经纪活动的演员经纪公司、工作室，应当严格按照《营业性演出管理条例》及其实施细则关于设立演出经纪机构的规定，向文化和旅游行政部门申请取得营业性演出许可证。\r\n　　（二）严格执行演出经纪人员资格认定制度，从事演员签约、推广、代理等演出经纪活动的从业人员，应当通过演出经纪人员资格认定考试，取得演出经纪人员资格证书，持证上岗。\r\n　　（三）未经批准擅自从事演员签约、推广、代理等业务的经营单位，由文化和旅游行政部门依照《营业性演出管理条例》第四十三条的规定予以处罚。\r\n　　（四）演出经纪人员在从业活动中为含有《营业性演出管理条例》第二十五条禁止内容的演出提供经纪服务，或者纵容所经纪演员违法失德行为并造成恶劣社会影响的，由文化和旅游行政部门撤销其资格证书并予以公告。\r\n　　二、规范演员从业行为\r\n　　（五）演员应当自觉践行社会主义核心价值观，主动承担起举旗帜、聚民心、育新人、兴文化、展形象的使命任务，讲品位、讲格调、讲责任，不断提高思想品德修养、职业道德素养和人文艺术涵养，争做德艺双馨的文艺工作者。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于规范演出经纪行为加强演员管理促进演出市场健康有序发展的通知\n（文旅市场发〔2021〕101号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部、国家新闻出版广电总局关于依法严厉打击非法电视网络接收设备违法犯罪活动的通知",
        "url": "https://www.pkulaw.com/chl/385c3283a7094525bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部、国家新闻出版广电总局关于依法严厉打击非法电视网络接收设备违法犯罪活动的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部、国家新闻出版广电总局关于依法严厉打击非法电视网络接收设备违法犯罪活动的通知\r\n（新广电发〔2015〕229号）\r\n各省、自治区、直辖市高级人民法院、人民检察院、公安厅（局）、新闻出版广电局，解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局、新闻出版广电局：\r\n　　为有效遏制非法电视网络接收设备违法犯罪活动，切实维护国家安全、社会稳定和人民群众的利益，现通知如下：\r\n　　一、充分认识当前严厉打击非法电视网络接收设备违法犯罪活动的重要意义\r\n　　生产、销售、安装非法电视网络接收设备违法犯罪活动，特别是利用非法电视网络接收设备实施传播淫秽色情节目、危害国家安全等违法犯罪活动，严重扰乱社会治安秩序，严重危害国家安全。各级公安、检察、审判机关和新闻出版广电行政主管部门要从维护国家安全和社会治安秩序的大局出发，充分认识非法电视网络接收设备违法犯罪活动的严重危害性，增强工作的责任感和紧迫感，加强组织领导，充分发挥职能作用，依法严厉打击非法电视网络接收设备违法犯罪活动，坚决遏制非法电视网络接收设备违法犯罪活动上升、蔓延的势头，确保社会治安秩序良好。\r\n　　二、正确把握法律政策界限，依法严厉打击非法电视网络接收设备违法犯罪活动\r\n　　各级公安、检察、审判机关和新闻出版广电行政主管部门要高度重视查办非法电视网络接收设备违法犯罪案件，正确把握法律政策界限，严格执行法律法规的有关规定，坚决依法严厉打击非法电视网络接收设备违法犯罪活动。非法电视网络接收设备主要包括三类：“电视棒”等网络共享设备；非法互联网电视接收设备，包括但不限于内置含有非法电视、非法广播等非法内容的定向接收软件或硬件模块的机顶盒、电视机、投影仪、显示器；用于收看非法电视、收听非法广播的网络软件、移动互联网客户端软件和互联网电视客户端软件。根据\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部、国家新闻出版广电总局关于依法严厉打击非法电视网络接收设备违法犯罪活动的通知\n（新广电发〔2015〕229号）"
        }
      },
      {
        "title": "新闻出版总署关于在游戏出版物中登载《健康游戏忠告》的通知",
        "url": "https://www.pkulaw.com/chl/2a78b1b74088bdf7bdfb.html?way=listView",
        "content": "新闻出版总署关于在游戏出版物中登载《健康游戏忠告》的通知\r\n            \r\n            \r\n新闻出版总署关于在游戏出版物中登载《健康游戏忠告》的通知\r\n（新出音〔2003〕861号）\r\n各省、自治区、直辖市新闻出版局，电子出版物出版单位，互联网游戏出版机构：\r\n　　1996年3月，新闻出版署根据《出版管理条例》，颁布了《电子出版物管理暂行规定》，2002年6月，新闻出版总署和信息产业部根据国务院《互联网信息服务管理办法》和《出版管理条例》，颁布了《互联网出版管理暂行规定》，对电子游戏出版物、互联网游戏出版物实施归口管理。此后，各地认真落实法规，依法加强对游戏出版活动的监管，建立健全游戏出版物内容审查制度。这些法规和措施，有力地促进了游戏出版业的健康发展，维护了\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新闻出版总署关于在游戏出版物中登载《健康游戏忠告》的通知\n（新出音〔2003〕861号）"
        }
      },
      {
        "title": "文化部关于《娱乐场所管理条例》贯彻执行中若干问题的意见",
        "url": "https://www.pkulaw.com/chl/21943afbabb477cbbdfb.html?way=listView",
        "content": "文化部关于《娱乐场所管理条例》贯彻执行中若干问题的意见\r\n            \r\n            \r\n文化部关于《娱乐场所管理条例》贯彻执行中若干问题的意见\r\n（文市发〔2006〕31号）\r\n各省、自治区、直辖市文化厅（局），新疆生产建设兵团文化局：\r\n　　为认真贯彻执行《娱乐场所管理条例》（以下简称《条例》），加强娱乐场所监督管理，规范娱乐场所经营秩序，现就贯彻执行《条例》的有关问题提出如下意见：\r\n　　一、《条例》适用范围\r\n　　娱乐场所是指以营利为目的，并向公众开放、消费者自娱自乐的歌舞、游艺等场所，主要包括歌舞厅、卡拉OK场所等各类歌舞娱乐场所和以操作游戏、游艺设备进行娱乐的各类游艺娱乐场所。兼营娱乐项目的场所，其兼营部分适用《条例》规定。只对本单位内部员工开放的福利性娱乐场所和非营利性舞会、卡拉OK演唱等文化娱乐活动，不属于《条例》调整的范围。营利性保龄球馆、台球室、溜（旱）冰场等场所和大众健身娱乐场所的管理体制和制度由各地人民政府确定，可以参照《条例》制定管理办法。\r\n　　二、娱乐场所设立地点\r\n　　新批准的娱乐场所不得设立在居民住宅楼内（含商住两用楼），不得设立在博物馆、图书馆内和被核定为文物保护单位的建筑物内，不得设立在居民住宅区内，不得设立在车站、机场等人群密集的场所内，不得设立在建筑物地下一层以下（不含地下一层），不得设立在学校、医院、机关内部及其周围。娱乐场所和学校、医院、机关不得相互毗连，相互最小距离及其测量方法由各省、自治区、直辖市人民政府文化主管部门制定。娱乐场所与危险化学品仓库的距离必须符合《危险化学品安全管理条例》的有关规定和危险化学品管理有关标准。对申请在有争议的化学品仓库毗连位置设立娱乐场所的，申请人应当提供《危险化学品安全管理条例》规定的当地行业主管部门的书面同意文书。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部关于《娱乐场所管理条例》贯彻执行中若干问题的意见\n（文市发〔2006〕31号）"
        }
      },
      {
        "title": "国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和进一步支持文化企业发展两个规定的通知",
        "url": "https://www.pkulaw.com/chl/2d6fdee146b366ccbdfb.html?way=listView",
        "content": "国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和进一步支持文化企业发展两个规定的通知\r\n            \r\n            \r\n国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和进一步支持文化企业发展两个规定的通知\r\n（国办发〔2014〕15号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　中央宣传部会同中央外宣办、中央编办、发展改革委、科技部、财政部、人力资源社会保障部、国土资源部、商务部、文化部、人民银行、税务总局、工商总局、新闻出版广电总局等有关部门和单位拟定的《文化体制改革中经营性文化事业单位转制为企业的规定》和《进一步支持文化企业发展的规定》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2014年4月2日\r\n　　文化体制改革中经营性文化事业单位转制为企业的规定\r\n　　为进一步深化文化体制改革，继续推进国有经营性文化事业单位转企改制，特制定以下规定：\r\n　　一、关于国有文化资产管理\r\n　　（一）按照政企分开、政事分开原则，推动政府部门由办文化向管文化转变，推动党政部门与其所属的文化企事业单位进一步理顺关系。建立党委和政府监管国有文化资产的管理机构，实行管人管事管资产管导向相统一。\r\n　　（二）经营性文化事业单位转制为企业，要认真做好资产清查、资产评估、产权登记等基础工作，依法落实原有债权债务。资产变动事项经主管部门审核同意后，报同级国有文化资产管理机构审批，并按有关规定办理；其中，涉及重大国有文化资产变动事项的，应由文化行政主管部门审核后报请党委宣传部门审查把关。国有资产监督管理机构监管企业所属的经营性文化事业单位转制为企业，应当报该国有资产监督管理机构审批，并按有关规定办理资产变动等事项。\r\n　　二、关于资产和土地处置\r\n　　（三）经营性文化事业单位在转制过程中，对于清查出的资产损失按规定报经批准后进行核销；切实维护银行合法债权安全，严肃处理各类借转制之名逃废银行债务行为，维护金融安全稳定。转制后财务制度应执行《企业财务通则》，会计制度应执行《企业会计准则》或《小企业会计准则》。\r\n　　（四）转制为企业的出版、发行单位，转制时可按规定对其库存积压待报废的出版物进行资产处置，对经确认的损失可以在净资产中予以扣除；对于出版、发行单位处置库存呆滞出版物形成的损失，允许据实在企业所得税前扣除。\r\n　　（五）经营性文化事业单位转制涉及的原划拨土地，转制后用途符合《划拨用地目录》的，可继续以划拨方式使用；不符合《划拨用地目录》的，应当依法实行有偿使用。经省级以上人民政府批准，经营性文化事业单位转制为授权经营或国有控股企业的，原生产经营性划拨用地，经批准可采用国家出资（入股）方式配置；经营性文化事业单位转制为一般竞争性企业的，原生产经营性划拨用地可采用协议出让或租赁方式进行土地资产处置。\r\n　　三、关于收入分配\r\n　　（六）转制后执行企业的收入分配制度。职工工资收入与岗位责任、个人贡献以及企业效益密切挂钩，参照劳动力市场价位，合理\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和进一步支持文化企业发展两个规定的通知\n（国办发〔2014〕15号）"
        }
      },
      {
        "title": "国务院关于公共文化服务体系建设工作情况的报告",
        "url": "https://www.pkulaw.com/chl/d665dbcb50aafb17bdfb.html?way=listView",
        "content": "国务院关于公共文化服务体系建设工作情况的报告\r\n            \r\n            \r\n国务院关于公共文化服务体系建设工作情况的报告\r\n--2015年4月22日在第十二届全国人民代表大会常务委员会第十四次会议上\r\n文化部部长　雒树刚\r\n全国人民代表大会常务委员会：\r\n　　受国务院委托，我向全国人大常委会报告近年来公共文化服务体系建设工作情况，请审议。\r\n　　一、我国公共文化服务体系建设基本情况\r\n　　公共文化服务体系建设是满足人民群众基本精神文化需求的主要途径，是建设社会主义文化强国的基础工程，是全面建成小康社会的重要内容。党的十八大以来，以习近平同志为总书记的党中央，将加快构建现代公共文化服务体系纳入全面深化改革全局。2015年初，中办、国办印发《关于加快构建现代公共文化服务体系的意见》和《国家基本公共文化服务指导标准》，对构建现代公共文化服务体系作出了全面部署。在党中央、国务院的重视下，公共文化服务体系建设取得明显成效，对弘扬社会主义核心价值观、促进文化事业繁荣发展、保障和改善文化民生发挥了重要作用。主要做了以下工作：\r\n　　（一）繁荣文艺创作，弘扬社会主义核心价值观。深入贯彻习近平总书记在文艺工作座谈会上的重要讲话精神，坚持以人民为中心的创作导向，把创作生产优秀作品作为重要任务，积极促进艺术创作、新闻出版和广播影视的繁荣发展。开展中国梦主题文艺创作和“深入生活、扎根人民”主题实践活动，实施舞台艺术精品工程和重大革命历史题材美术创作工程，以及京剧、地方戏、民族音乐、美术等专项扶持发展规划，推出了一批优秀舞台艺术作品和美术作品。设立国家艺术基金，扶持引导优秀文化产品创作生产。电影年产量保持世界第三大国地位，电视剧年产量位列世界第一。围绕培育和践行社会主义核心价值观等重大主题，推出了一批重点出版物。深入推进全民阅读，持续开展优秀出版物推荐、全民阅读报刊行、全民数字阅读活动，2014年共吸引8亿多人次参与。开展文化科技卫生“三下乡”、“心连心”、“文化进万家”、“送欢乐下基层”、“结对子、种文化”、文化志愿服务、全民健身、广场文化活动等，丰富了城乡群众文化生活。\r\n　　（二）加强基础设施建设，初步建成覆盖城乡的公共文化设施网络。近年来，国家在推进国家图书馆新馆、国家博物馆等一批高水平的大型公共文化设施建设的同时，统筹推进城乡基层公共文化设施网络建设，夯实公共文化服务体系根基。2001年以来，中央投入40多亿元资助地方建设1086个县级图书馆、文化馆，2.42万个乡镇综合文化站，基本实现了“县县有图书馆文化馆、乡乡有综合文化站”的建设目标。2012年以来，已投入16亿元支持214个地市级公共图书馆、博物馆和文化馆新建和改扩建。投资17亿元对偏远农村地区1229座广播电视高山骨干无线发射台站基础设施建设进行补助。为解决基层文化设施“空壳”问题，安排乡镇文化站和城市社区文化中心（文化活动室）设备购置专项资金，对基层文化设施设备购置进行补助。截至2014年底，全国共建成县级以上公共图书馆3117个，文化馆（含群艺馆）3313个，乡镇（街道）文化站41110个，公共博物馆、纪念馆3473个，工人文化宫1300多个，青少年宫700多个，科技馆350多个，青少年校外活动中心3000多个。开设广播电视播出机构2564个，广播电视传输发射台站21000多个。各类出版物发行单位12万多家，发行网点17万多处，建设阅报栏、阅报屏7.2万余个，建成农民体育健身工程42万多个。\r\n　　（三）创新管理运行机制，公益性文化单位的活力明显增强。各地区各有关部门围绕突出公益属性、强化服务功能、增强发展活力，不断推进体制机制改革创新。推动建立协调机制，成立由文化部门牵头、25个部门参加的国家公共文化服务体系建设协调组。加强对文化事业单位改革的分类指导，明确划分公共图书馆、博物馆、文化馆（站）等为公益一类事业单位，党报党刊、电台电视台、通讯社、时政类报刊社、公益出版社等为公益二类事业单位。创新管理和运行机制，建立事业单位法人治理结构，推动一批公共文化机构组建理事会，探索形成图书馆、文化馆总分馆制和流动服务等模式。积极推进公共文化设施向社会免费或优惠开放。全国2780个公共博物馆、347个爱国主义教育示范基地及43510个公共图书馆、美术馆、文化馆（站）已实现免费开放，服务人次大幅增加。加强行业组织建设，推动成立中国文化馆协会、图书馆学会、博物馆协会、广播电视协会等，发布一批行业规范，加强行业\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于公共文化服务体系建设工作情况的报告\n--2015年4月22日在第十二届全国人民代表大会常务委员会第十四次会议上\n文化部部长　雒树刚"
        }
      },
      {
        "title": "音像制品出版管理规定(2017修订)",
        "url": "https://www.pkulaw.com/chl/ba4252c2f3f006e0bdfb.html?way=listView",
        "content": "音像制品出版管理规定(2017修订)\r\n            \r\n            \r\n音像制品出版管理规定\r\n（2004年6月17日新闻出版总署令第22号公布　自2004年8月1日起施行　根据2015年8月28日国家新闻出版广电总局令第3号《关于修订部分规章和规范性文件的决定》第一次修订　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》第二次修订）\r\n第一章　总则\r\n　　第一条　为了加强音像制品出版的管理，促进我国音像出版事业的健康发展与繁荣，根据《出版管理条例》、《音像制品管理条例》，制定本规定。\r\n　　第二条　在中华人民共和国境内从事音像制品出版活动，适用本规定。\r\n　　本规定所称音像制品是指录有内容的录音带（AT）、录像带（VT）、激光唱盘（CD）、数码激光视盘（VCD）及高密度光盘（DVD）等。\r\n　　第三条　任何组织和个人不得出版含有《音像制品管理条例》第三条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "音像制品出版管理规定\n（2004年6月17日新闻出版总署令第22号公布　自2004年8月1日起施行　根据2015年8月28日国家新闻出版广电总局令第3号《关于修订部分规章和规范性文件的决定》第一次修订　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》第二次修订）"
        }
      },
      {
        "title": "国务院关于文化遗产工作情况的报告",
        "url": "https://www.pkulaw.com/chl/b3d395eb6a3faa94bdfb.html?way=listView",
        "content": "国务院关于文化遗产工作情况的报告\r\n            \r\n            \r\n国务院关于文化遗产工作情况的报告\r\n--2017年12月23日在第十二届全国人民代表大会常务委员会第三十一次会议上\r\n文化部部长　雒树刚\r\n全国人民代表大会常务委员会：\r\n　　受国务院委托，我向全国人大常委会报告我国文化遗产工作有关情况，请审议。\r\n　　文化遗产是指人类创造并遗留、流传下来的具有历史、艺术和科学价值的文化财富，包含物质文化遗产和非物质文化遗产两大类。在5000多年历史进程中，中华民族创造了丰富多彩、弥足珍贵的文化遗产。这些文化遗产承载灿烂文明，传承历史文化，是中华民族的精神标识，是我们国家的文化名片，也是人类文明的瑰宝。保护好、传承好、利用好文化遗产，对于增进民族团结、凝聚人民力量、维护国家统一及社会稳定具有重大意义；对于培育巩固发展文化自信、建设中国特色社会主义文化、铸就中华文化新辉煌具有重大意义；对于满足人民日益增长的美好生活需要、推动经济社会发展、增强国家文化软实力具有重大意义；对于维护世界文化多样性和创造性、推动构建人类命运共同体具有重大意义。\r\n　　党的十八大以来，以习近平同志为核心的党中央高度重视文化遗产工作。习近平总书记多次就保护弘扬中华优秀传统文化发表重要讲话，作出重要指示批示。党的十九大报告提出“加强文物保护利用和文化遗产保护传承”的任务。这些重要论述和决策部署，为我们做好文化遗产工作提供了根本遵循。下面，我从四个方面汇报文化遗产工作有关情况。\r\n　　一、我国文化遗产工作取得的成效\r\n　　近年来，特别是党的十八大以来，国务院及有关部门深入贯彻落实中央决策部署，推动文化遗产工作取得了新进展：文化遗产工作体系已经基本形成，属地管理、分级负责的管理模式渐趋成熟，思路和理念更加清晰，法律法规和政策体系更加完善，保护利用传承发展水平不断提高，形成了中国经验；全社会关注程度极大提升，保护意识明显增强；文化遗产快速消失势头得到遏制，安全保障程度得到有效提升，重点文化遗产资源保护和传承状况明显改善，合理利用稳步推进。文化遗产工作在传承中华优秀传统文化、弘扬社会主义核心价值观、提升国民素质和社会文明程度、服务经济社会发展、促进中外人文交流中的作用日益明显。具体开展了以下工作。\r\n　　（一）加强立法、普法和执法，推动文化遗产工作在法治轨道上运行。深入贯彻依法治国方略，把法治建设作为推进文化遗产工作的重中之重。一是健全法律法规和政策体系。《文物保护法》和《非物质文化遗产法》为文化遗产工作提供了重要法律保障。国务院制定了《文物保护法实施条例》《传统工艺美术保护条例》《历史文化名城名镇名村保护条例》《长城保护条例》《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于文化遗产工作情况的报告\n--2017年12月23日在第十二届全国人民代表大会常务委员会第三十一次会议上\n文化部部长　雒树刚"
        }
      },
      {
        "title": "国务院办公厅关于推进基层综合性文化服务中心建设的指导意见",
        "url": "https://www.pkulaw.com/chl/c0a5760a2f46b92fbdfb.html?way=listView",
        "content": "国务院办公厅关于推进基层综合性文化服务中心建设的指导意见\r\n            \r\n            \r\n国务院办公厅关于推进基层综合性文化服务中心建设的指导意见\r\n（国办发〔2015〕74号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为贯彻落实《中共中央办公厅 国务院办公厅关于加快构建现代公共文化服务体系的意见》精神，推进基层公共文化资源有效整合和统筹利用，提升基层公共文化设施建设、管理和服务水平，经国务院同意，现就推进基层综合性文化服务中心建设提出如下意见。\r\n　　一、推进基层综合性文化服务中心建设的重要性和紧迫性\r\n　　基层是公共文化服务的重点和薄弱环节。近年来，我国公共文化服务体系建设加快推进，公共文化设施网络建设成效明显，基层公共文化设施条件得到较大改善。但随着我国新型工业化、信息化、城镇化和农业现代化进程加快，城市流动人口大幅增加，基层群众的精神文化需求呈现出多层次、多元化特点，现有的基层文化设施和服务已难以满足广大人民群众的实际需要。一是基层特别是农村公共文化设施总量不足、布局不合理。尤其在西部地区和老少边穷地区，基层文化设施不足的问题突出。二是面向基层的优秀公共文化产品供给不足，特别是内容健康向上、形式丰富多彩、群众喜闻乐见的文化产品种类和数量少，服务质量参差不齐。三是由于缺少统筹协调和统一规划，公共文化资源难以有效整合，条块分割、重复建设、多头管理等问题普遍存在，基层公共文化设施功能不健全、管理不规范、服务效能低等问题仍较突出，总量不足与资源浪费问题并存，难以发挥出整体效益。\r\n　　党的十八届三中全会明确提出“建设综合性文化服务中心”的改革任务。推进基层综合性文化服务中心建设，有利于完善基层公共文化设施网络，补齐短板，打通公共文化服务的“最后一公里”；有利于增加基层公共文化产品和服务供给，丰富群众精神文化生活，充分发挥文化凝聚人心、增进认同、化解矛盾、促进和谐的积极作用；有利于统筹利用资源，促进共建共享，提升基层公共文化服务效能。要从战略和全局的高度，充分认识加强基层综合性文化服务中心建设的重要性和紧迫性，增强责任感和使命感，为巩固基层文化阵地、全面建成小康社会奠定坚实基础。\r\n　　二、指导思想、基本原则和工作目标\r\n　　（一）指导思想。全面贯彻党的十八大和十八届二中、三中、四中全会精神，按照党中央、国务院决策部署，以保障群众基本文化权益为根本，以强化资源整合、创新管理机制、提升服务效能为重点，因地制宜推进基层综合性文化服务中心建设，把服务群众同教育引导群众结合起来，把满足需求同提高素养结合起来，促进基本公共文化服务标准化均等化，使基层公共文化服务得到全面加强和提升，为实现“两个一百年”奋斗目标和中华民族伟大复兴中国梦提供精神动力和文化条件。\r\n　　（二）基本原则。\r\n　　坚持导向，服务大局。发挥基层综合性文化服务中心在宣传党的理论和路线方针政策、培育社会主义核心价值观、弘扬中华优秀传统文化等方面的重要作用，推动人们形成向上向善的精神追求和健康文明的生活方式，用先进文化占领基层文化阵地。\r\n　　以人为本，对接需求。把保障人民群众基本文化权益作为工作的出发点和落脚点，把群众满意度作为检验工作的首要标准，建立健全群众需求反馈机制，促进供需有效对接，真正把综合性文化服务中心建成服务基层、惠及百姓的民心工程。\r\n　　统筹规划，共建共享。以中西部地区和老少边穷地区为重点，从城乡基层实际出发，发挥基层政府的主导作用，加强规划指导，科学合理布局，整合各级各类面向基层的公共文化资源和服务，促进优化配置、高效利用，形成合力。\r\n　　因地制宜，分类指导。综合考虑不同地区的经济发展水平、人口变化、文化特点和自然条件等因素，坚持试点先行，及时总结不同地区建设经验，发挥典型示范作用，推动各地形成既有共性又有特色的建设发展模式。\r\n　　改革创新，提升效能。围绕建设、管理、使用等关键环节，改革管理体制和运行机制，创新基层公共文化服务的内容和形式，鼓励社会参与和群众自我服务，提高综合服务效益。\r\n　　（三）工作目标。到2020年，全国范围的乡镇（街道）和村（社区）普遍建成集宣传文化、党员教育、科学普及、普法教育、体育健身等功能于一\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于推进基层综合性文化服务中心建设的指导意见\n（国办发〔2015〕74号）"
        }
      },
      {
        "title": "文化部关于印发《文化市场综合执法队伍业务技能训练考核大纲(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/da6ec8c43b95010dbdfb.html?way=listView",
        "content": "文化部关于印发《文化市场综合执法队伍业务技能训练考核大纲(试行)》的通知\r\n            \r\n            \r\n文化部关于印发《文化市场综合执法队伍业务技能训练考核大纲（试行）》的通知\r\n（文市发﹝2015﹞1号）\r\n各省、自治区、直辖市文化厅（局），新疆生产建设兵团文化广播电视局，北京、天津、上海、重庆市文化市场行政执法总队、西藏自治区文化市场综合执法总队：\r\n　　《中共中央关于全面推进依法治国若干重大问题的决定》明确提出了“推进法治专门队伍正规化、专业化、职业化，提高职业素养和专业水平”的要求。根据《文化市场综合行政执法管理办法》和《全国文化市场综合执法队伍培训规划（2011-2015年）》，我部制定了《文化市场综合执法队伍业务技能训练考核大纲（试行）》，现印发给你们，请结合当地实际，认真贯彻执行。\r\n　　特此通知。\r\n     文　化　部\r\n2015年1月7日\r\n　　文化市场综合执法队伍业务技能训练考核大纲（试行）\r\n总 则\r\n　　一、目的意义。为规范全国文化市场综合执法业务技能训练内容和考核标准，指导各级文化市场综合执法机构（以下简称综合执法机构）开展业务技能训练，提高文化市场综合执法人员（以下简称执法人员）整体素质和综合能力，全面提升文化市场综合执法队伍专业化、规范化、信息化水平，现制定《文化市场综合执法队伍业务技能训练考核大纲（试行）》（以下简称大纲）。\r\n　　二、适用范围。本大纲适用于全国各级综合执法机构和执法人员。\r\n　　三、指导思想。以邓小平理论、“三个代表”重要思想、科学发展观为指导，落实十八届四中全会决定精神，坚持一手抓执法工作、一手抓技能训练，着重研究文化市场综合执法方式方法，着力提升执法办案能力。\r\n　　四、任务目标。积极开展执法业务技能训练，全面提高执法人员整体素质，建设一支政治强、业务精、纪律严、作风正、形象好的文化市场综合执法队伍。\r\n　　五、基本原则。业务技能训练应当遵循“联系实际、讲求实效、循序渐进、突出重点、因人施训、确保质量”的原则。\r\n　　六、训练规定。各级综合执法机构应当结合工作实际，每年安排基础课目训练不少于20课时、执法办案课目训练不少于30课时、分业课目训练不少于30课时。执法人员应当全员参与，每三年完成一次全课目训练（不含选训课目）；有条件的综合执法机构可安排选训课目的训练。下级综合执法机构因特殊情况不能完成训练任务的，应当向上级综合执法机构报告。\r\n　　七、组织实施。加强组织领导，明确职责任务，建立训练工作机制，制定训练工作计划，突出重点，确保实效。职责分工如下：\r\n　　（一）文化部\r\n　　1.制定全国文化市场综合执法业务技能训练的规章制度，建立考核评价体系，总结推广训练经验。\r\n　　2.统筹全国文化市场综合执\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部关于印发《文化市场综合执法队伍业务技能训练考核大纲（试行）》的通知\n（文市发﹝2015﹞1号）"
        }
      },
      {
        "title": "新闻出版许可证管理办法(2017修订)",
        "url": "https://www.pkulaw.com/chl/008ba13a3542b3dbbdfb.html?way=listView",
        "content": "新闻出版许可证管理办法(2017修订)\r\n            \r\n            \r\n新闻出版许可证管理办法\r\n（2016年1月24日国家新闻出版广电总局令第4号公布　自2016年3月1日起施行　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》修订）\r\n第一章　总　则\r\n　　第一条　为加强新闻出版许可证（以下简称许可证）管理，规范新闻出版市场秩序，维护公民、法人和其他组织的合法权益，根据《中华人民共和国行政许可法》《出版管理条例》《音像制品管理条例》《印刷业管理条例》等相关法律、法规制定本办法。\r\n　　第二条　本办法所称许可证，是指新闻出版行政部门根据公民、法人或其他组织的申请，经依法审查，准予其从事新闻出版活动的行政许可证件。\r\n　　许可证的设立、设计、印刷、制作、发放、使用、换发、补发、变更、注销等管理适用本办法。\r\n　　第三条　新闻出版行政部门在许可证管理中应当遵循依法、公开、规范、便民的原则。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新闻出版许可证管理办法\n（2016年1月24日国家新闻出版广电总局令第4号公布　自2016年3月1日起施行　根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》修订）"
        }
      },
      {
        "title": "中共中央宣传部印发《关于推动出版深度融合发展的实施意见》的通知",
        "url": "https://www.pkulaw.com/chl/7607ae543929069abdfb.html?way=listView",
        "content": "中共中央宣传部印发《关于推动出版深度融合发展的实施意见》的通知\r\n            \r\n            \r\n中共中央宣传部印发《关于推动出版深度融合发展的实施意见》的通知\r\n（中宣发〔2022〕13号）\r\n各省、自治区、直辖市党委宣传部，中央和国家机关各部委、各人民团体出版单位主管部门，中央军委政治工作部宣传局，中央各重点出版集团：\r\n　　现将《关于推动出版深度融合发展的实施意见》印发给你们，请结合实际认真贯彻落实。\r\n     中共中央宣传部\r\n　　2022年4月18日\r\n关于推动出版深度融合发展的实施意见\r\n　　为深入学习贯彻习近平总书记关于媒体融合发展的重要论述，按照《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》有关部署，根据《出版业“十四五”时期发展规划》有关安排，围绕加快推动出版深度融合发展，构建数字时代新型出版传播体系，坚持系统推进与示范引领相结合的总体思路，制定如下实施意见。\r\n　　一、加强出版融合发展战略谋划\r\n　　1.坚持正确发展方向。以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”，坚定“四个自信”，做到“两个维护”，坚持党对出版工作的全面领导，弘扬和践行社会主义核心价值观，坚守中华文化立场，坚持把社会效益放在首位、实现社会效益和经济效益相统一，确保出版深度融合发展始终沿着正确方向前进。\r\n　　2.科学设定发展目标。锚定出版强国建设目标，对标《出版业“十四五”时期发展规划》，到“十四五”时期末，出版深度融合发展取得明显成效，传统出版与新兴出版“融为一体、合而为一”的体制机制更加健全，以内容建设为根本、先进技术为支撑、创新管理为保障的新型出版传播体系更加完善。推动主力军进入主战场，打造一批竞争力强、优势突出的出版融合发展示范企业，有效巩固数字时代出版发展主阵地，始终用主流价值引领网上出版舆论，进一步扩大主流价值影响力版图。\r\n　　3.统筹规划发展布局。鼓励各地区和各级各类出版单位立足实际、改革创新、做出特色，优化调整出版融合发展的种类、布局、结构，解决好功能重复、内容同质、力量分散问题，推动出版融合集约化、差异化、高质量发展。加强示范引领，深化开展出版融合发展工程，实施好产品、平台、企业、人才等相关系列子计划，突出重点，扶优助强，打造标杆，培育出版融合发展第一方阵和示范矩阵。对接国家区域发展战略，加强对数字出版基地（园区）的规范管理、考核评估、动态调整，发挥好数字出版基地（园区）的孵化、服务和支撑作用。\r\n　　二、强化出版融合发展内容建设\r\n　　4.扩大优质内容供给。坚持内容为王，把握数字化、网络化、智能化方向，发挥出版单位内容资源和编辑把关优势，大力推进出版供给侧结构性改革，优化出版融合发展内容结构，加强网络原创优质内容建设，打造更多突出思想引领、彰显主流价值、富有文化内涵、产生广泛影响的出版融合发展项目，切实把出版内容优势转化为融合发展优势。探索通过版权合作、项目共建等方式，整合更多优质内容资源，形成品类齐全、内容丰富的出版融合发展资源池和项目库。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央宣传部印发《关于推动出版深度融合发展的实施意见》的通知\n（中宣发〔2022〕13号）"
        }
      },
      {
        "title": "外商投资电影院暂行规定(2015修订)",
        "url": "https://www.pkulaw.com/chl/fc9b491c3842fc59bdfb.html?way=listView",
        "content": "外商投资电影院暂行规定(2015修订)\r\n            \r\n            \r\n外商投资电影院暂行规定\r\n（2003年11月25日 国家广播电影电视总局、商务部、文化部令第21号　根据2015年8月28日《关于修订部分规章和规范性文件的决定》修订）\r\n　　第一条　为适应改革开放的需要，吸收境外资金、引进先进技术和设备，促进我国电影业的繁荣发展，根据《中华人民共和国中外合资经营企业法》、《中华人民共和国中外合作经营企业法》、《电影管理条例》等有关法律、法规，制定本规定。\r\n　　第二条　本规定适用于外国的公司、企业和其它经济组织或个人（以下简称合营外方）按照平等互利的原则，经中国政府批准，同中国境内的公司、企业（以下简称合营中方）设立中外合资、合作企业，新建、改造电影院，从事电影放映业务。\r\n　　第三条　外商不得设立独资电影院，不得组建电影院线公司。\r\n　　第四条　外商投资电影院应当符合以下条件：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "外商投资电影院暂行规定\n（2003年11月25日 国家广播电影电视总局、商务部、文化部令第21号　根据2015年8月28日《关于修订部分规章和规范性文件的决定》修订）"
        }
      },
      {
        "title": "国家广播电影电视总局、国家互联网信息办公室关于进一步加强网络剧、微电影等网络视听节目管理的通知",
        "url": "https://www.pkulaw.com/chl/97d5fd710985d03fbdfb.html?way=listView",
        "content": "国家广播电影电视总局、国家互联网信息办公室关于进一步加强网络剧、微电影等网络视听节目管理的通知\r\n            \r\n            \r\n国家广播电影电视总局、国家互联网信息办公室关于进一步加强网络剧、微电影等网络视听节目管理的通知\r\n（广发[2012]53号）\r\n各省、自治区、直辖市广播影视局，党委对外宣传办公室、互联网信息办公室：\r\n　　近年来，网络剧、微电影等网络视听节目作为一种新兴网络文化业态发展迅速，在丰富人民群众精神文化生活、为人民群众参与文化建设方面提供了新的渠道。但必须看到，部分网络剧、微电影等网络视听节目出现了内容低俗、格调低下、渲染暴力色情等问题，亟需加强引导和规范。为深入贯彻落实党的十七届六中全会精神，进一步繁荣健康向上的网络文化，依据《互联网视听节目服务管理规定》（广电总局、信息产业部令第56号），现就进一步加强网络剧、微电影等网络视听节目管理，通知如下：\r\n　　一、鼓励生产制作健康向上的网络剧、微电影等网络视听节目\r\n　　（一）生产制作健康向上的网络剧、微电影等网络视听节目，是繁荣发展网络文化、实施网络内容建设工程的重要方面。作为面向社会大众的文化产品，必须始终坚持正确导向，把社会效益放在首位，自觉遵守法律法规和社会道德，积极传播主流价值，充分发挥引领风尚、教育人民、服务社会、推动发展的积极作用。\r\n　　（二）国家鼓励广播电台、电视台、网络广播电视台、互联网视听节目服务单位、影视节目制作单位等各类机构，生产制作适合网络传播、体现时代精神、弘扬真善美、人民群众喜闻乐见的网络剧、微电影等网络视听节目。\r\n　　二、强化网络剧、微电影等网络视听节目播出机构准入管理\r\n　　（一）从事网络剧、微电影等网络视听节目播出的互联网视听节目服务单位，应具有满足审核需求的经国家或省级网络视听节目行业协会培训合格的审核人员，具备健全的节目内容编审管理制度，并依法取得广播影视行政部门颁发的《信息网络传播视听节目许可证》，严格按照许可业务范围开展业务。\r\n　　（二）从事生产制作并在本网站播出网络剧、微电影等网络视听节目的互联网视听节目服务单位，应同时依法取得广播影视行政部门颁发的《广播电视节目制作经营许可证》和相应许可的《信息网络传播视听节目许可证》。\r\n　　三、强化网络剧、微电影等网络视听节目内容审核\r\n　　（一）互联网视听节目服务单位要按照“谁办网谁负责”的原则，对网络剧、微电影等网络视听节目实行先审后播管理制度。互联网视听节目服务单位在播出网络剧、微电影等网络视听节目前，应组织审核员对拟播出的网络剧、微电影等网络视听节目进行内容审核，审核通过后方可上网播出。\r\n　　1、具有网络剧播出资质的互联网视听节目服务单位播放网络剧、微电影、网络电影、影视类动画片、纪录片等视听节目，应组织3名以上审核员进行内容审核，审核一致通过后由本单位内容管理负责人复核、签发。所有审核通过的网络剧、微电影、网络电影、影视类动画片、纪录片，都应在节目片头标注审核单位编制的审核序列号。\r\n　　2、具有专业类视听节目播出资质的互联网视听节目服务单位播放文艺、娱乐、科技、财经、体育、教育等专业类视听节目，应组织2名以上审核员进行内容审核，审核一致通过后由本单位内容管理负责人复核、签发。\r\n　　（二）互联网视听节目服务单位转发上传视听节目，视同为该单位自制视听节目，由该单位按照同样要求先审后播。同时，互联网视听节目服务单位应对向网站上传视听节目的个人和机构核实真实身份信息。\r\n　　（三）网络剧、微电影等网络视听节目不得含有以下内容： 1、反对\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家广播电影电视总局、国家互联网信息办公室关于进一步加强网络剧、微电影等网络视听节目管理的通知\n（广发[2012]53号）"
        }
      },
      {
        "title": "教科书法定许可使用作品支付报酬办法",
        "url": "https://www.pkulaw.com/chl/9813a2981f2472d0bdfb.html?way=listView",
        "content": "教科书法定许可使用作品支付报酬办法\r\n            \r\n            \r\n中华人民共和国国家版权局、中华人民共和国国家发展和改革委员会令\r\n（第10号）\r\n　　《教科书法定许可使用作品支付报酬办法》已经2013年9月2日国家版权局局务会议通过，并经国家发展和改革委员会同意，现予公布，自2013年12月1日起施行。\r\n     国家版权局 局长　蔡赴朝\r\n国家发展和改革委员会主任　主任　徐绍史\r\n2013年10月22日\r\n　　教科书法定许可使用作品支付报酬办法\r\n　　\r\n　　第一条　为保护文学、艺术和科学作品作者的著作权，规范编写出版教科书使用已发表作品的行为，根据《中华人民共和国著作权法》、《中华人民共和国著作权法实施条例》及《著作权集体管理条例》，制定本办法。\r\n　　第二条　本办法适用于使用已发表作品编写出版九年制义务教育和国家教育规划教科书的行为。本办法所称教科书不包括教学参考书和教学辅导材料。\r\n　　本办法所称九年制义务教育教科书和国家教育规划教科书，是指为实施义务教育、高中阶段教育、职业教育、高等教育、民族教育、特殊教育，保证基本的教学标准，或者为达到国家对某一领域、某一方面教育教学的要求，根据国务院教育行政部门或者省级人民政府教育行政部门制定的课程方案、专业教学指导方案而编写出版的教科书。\r\n　　第三条　在教科书中汇编已经发表的作品片断或者短小的文字作品、音乐作品或者单幅的美术作品、摄影作品，除作者事\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家版权局、中华人民共和国国家发展和改革委员会令\n（第10号）"
        }
      },
      {
        "title": "卫星地面接收设施接收外国卫星传送电视节目管理办法(2018修订)",
        "url": "https://www.pkulaw.com/chl/2cb6e7b9c9ff36eabdfb.html?way=listView",
        "content": "卫星地面接收设施接收外国卫星传送电视节目管理办法(2018修订)\r\n            \r\n            \r\n卫星地面接收设施接收外国卫星传送电视节目管理办法\r\n（1990年4月9日国务院批准　根据2018年9月18日《国务院关于修改部分行政法规的决定》修订）\r\n　　第一条　为了加强对卫星地面接收设施接收外国卫星传送的电视节目的管理，保障对外经济、科技和文化交流，促进社会主义物质文明和精神文明建设，制定本办法。\r\n　　第二条　本办法所称卫星地面接收设施接收外国卫星传送的电视节目，是指单位利用已有的卫星地面接收设施或者设置专门的卫星地面接收设施接收与本单位业务工作有直接关系的外国卫星传送的电视节目。\r\n　　第三条　国务院广播电视行政管理部门负责全国卫星地面接收设施接收外国卫星传送的电视节目的管理工作。\r\n　　省、自治区、直辖市人民政府广播电视行政管理部门负责本行政区内卫星地面接收设施接收外国卫星传送的电视节目的管理工作。\r\n　　第四条　教育、科研、新闻、金融、经贸以及其他确因业务工作需要的单位，可以按照本办法的规定，申请利用已有的卫星地面接收设施或者设置专门的卫星地面接收设施接收外国卫星传送的电视节目。\r\n　　常住外国人的涉外宾馆（饭店）、公寓确需提供国际金融、商情等经济信息服务的，可以按照本办法的规定，申请设置专门接收外国卫星传送的电视\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "卫星地面接收设施接收外国卫星传送电视节目管理办法\n（1990年4月9日国务院批准　根据2018年9月18日《国务院关于修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "中外合作摄制电影片管理规定(2017修订)",
        "url": "https://www.pkulaw.com/chl/888b99b3f246e6ffbdfb.html?way=listView",
        "content": "中外合作摄制电影片管理规定(2017修订)\r\n            \r\n            \r\n中外合作摄制电影片管理规定\r\n（2004年7月6日国家广播电影电视总局令第31号公布　自2004年8月10日起施行　根据2016年5月4日国家新闻出版广电总局令第8号《关于修改部分规章的决定》第一次修订根据 2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》第二次修订）\r\n　　第一条　为繁荣电影创作生产，维护中外合作摄制电影片的制片者及相关人员的合法权益，促进中外电影交流，根据《电影管理条例》，制定本规定。\r\n　　第二条　本规定所称中外合作摄制电影片，是指依法取得《摄制电影许可证》或《摄制电影片许可证（单片）》的境内电影制片者（以下简称中方）与境外电影制片者（以下简称外方）在中国境内外联合摄制、协作摄制、委托摄制电影片。\r\n　　第三条　本规定适用于中外电影制片者在中国境内外合作摄制的故事片、美术片、科教片、纪录片、专题片等电影片（含胶片电影、数字电影、电视电影等）。\r\n　　第四条　国务院广播影视行政部门负责中外合作摄制电影的管理工作。\r\n　　第五条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中外合作摄制电影片管理规定\n（2004年7月6日国家广播电影电视总局令第31号公布　自2004年8月10日起施行　根据2016年5月4日国家新闻出版广电总局令第8号《关于修改部分规章的决定》第一次修订根据 2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》第二次修订）"
        }
      },
      {
        "title": "《广播电视广告播出管理办法》的补充规定(2011)",
        "url": "https://www.pkulaw.com/chl/41f371574b869a6cbdfb.html?way=listView",
        "content": "《广播电视广告播出管理办法》的补充规定(2011)\r\n            \r\n            \r\n中华人民共和国国家广播电影电视总局令\r\n（第66号）\r\n　　《〈广播电视广告播出管理办法〉的补充规定》经国家广播电影电视总局2011年11月21日局务会议审议通过，现予发布，自2012年1月1日起施行。\r\n     国家广播电影电视总局局长：蔡赴朝\r\n二○一一年十一月二十五日\r\n《广播电视广告播出管理办法》的补充规定\r\n　　为贯彻落实《中共中央关于深化文化体制改革推动社会主义文化大发展大繁荣若干重大问题的决定》，坚持把社会效益放在首位，充分发挥广播电视构建公共文化服务体系、提高公共文化服务水平、保障人民基本文化权益的作用，现对《广播电视广告播出管理办法》（国家广播电影电视总局令第61号）作如下补充规定：\r\n　　\r\n　　一、第十七条修改为：“播出电视剧时，不得在每集（以四十五分钟计）中间以任何形式插播广告。\r\n　　播出电影时，插播广告参照前款规定执行。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家广播电影电视总局令\n（第66号）"
        }
      },
      {
        "title": "中华人民共和国外国常驻新闻机构和外国记者采访条例",
        "url": "https://www.pkulaw.com/chl/3a0540d983a14c1fbdfb.html?way=listView",
        "content": "中华人民共和国外国常驻新闻机构和外国记者采访条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第537号）\r\n　　《中华人民共和国外国常驻新闻机构和外国记者采访条例》已经2008年10月17日国务院第31次常务会议通过，现予公布，自2008年10月17日起施行。\r\n     总理　 温家宝\r\n二○○八年十月十七日\r\n　　中华人民共和国外国常驻新闻机构和外国记者采访条例\r\n　　\r\n　　第一条　为了便于外国常驻新闻机构和外国记者在中华人民共和国境内依法采访报道，促进国际交往和信息传播，制定本条例。\r\n　　第二条　本条例所称外国常驻新闻机构，是指外国新闻机构在中国境内设立、从事新闻采访报道业务的分支机构。\r\n　　本条例所称外国记者包括外国常驻记者和外国短期采访记者。外国常驻记者是指由外国新闻机构派遣，在中国境内常驻6个月以上、从事新闻采访报道业务的职业记者；外国短期采访记者是指在中国境内停留期不超过6个月、从事新闻采访报道业务的职业记者。\r\n　　第三条　中国实行对外开放的基本国策，依法保障外国常驻新闻机构和外国记者的合法权益，并为其依法从事新闻采访报道业务提供便利。\r\n　　第四条　外国常驻新闻机构和外国记者应当遵守中国法律、法规和规章，遵守新闻职业道德，客观、公正地进行采访报道，不得进行与其机构性质或者记者身份不符的活动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第537号）"
        }
      },
      {
        "title": "国家广播电视总局关于进一步加强广播电视和网络视听文艺节目管理的通知",
        "url": "https://www.pkulaw.com/chl/7185cb292c98eb00bdfb.html?way=listView",
        "content": "国家广播电视总局关于进一步加强广播电视和网络视听文艺节目管理的通知\r\n            \r\n            \r\n国家广播电视总局关于进一步加强广播电视和网络视听文艺节目管理的通知\r\n（广电发〔2018〕60号）\r\n各省、自治区、直辖市新闻出版广电局，新疆生产建设兵团新闻出版广电局，中央广播电视总台办公厅，中国教育电视台：\r\n　　党的十八大以来，各广播电视播出机构和网络视听节目服务机构围绕中心、服务大局，积极创新创优，不断推出人民群众喜闻乐见的优秀节目，文艺创作呈现出良好态势。但是，一些文艺节目出现了影视明星过多、追星炒星、泛娱乐化、高价片酬、收视率（点击率）造假等问题，不仅推高制作成本、破坏行业秩序生态，而且误导青少年盲目追星，滋长拜金主义、一夜成名等错误价值观念，必须采取有效措施切实加以纠正。为确保广播电视和网络视听文艺节目健康有序发展，现就有关事项通知如下：\r\n　　一、牢牢把握正确的政治方向，强化价值引领。各广播电视播出机构、网络视听节目服务机构、节目制作机构要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的十九大精神和全国宣传思想工作会议精神，坚持政治家办台办网办节目，坚持“二为”方向、“双百”方针，着力营造清朗的文化环境和健康的精神空间，承担启迪思想、滋养心灵、涵育审美、成风化人的重要使命。广播电视和网络视听文艺节目要坚持讲品位、讲格调、讲责任，抵制低俗、庸俗、媚俗，大力弘扬社会主义核心价值观，传播正能量，坚守底线红线。各节目制作和传播机构要始终坚持把社会效益放在首位，力争社会效益与经济效益统一，当二者发生冲突时，经济效益要无条件服从社会效益，绝不能在市场经济大潮中迷失方向，绝不能做市场的奴隶，使作品充满铜臭气。\r\n　　二、坚持以人民为中心的创作导向，坚决遏制追星炒星、泛娱乐化等不良倾向。各广播电视播出机构和网络视听节目服务机构要从讲政治的高度深刻认识追星炒星、泛娱乐化等问题的严重危害，坚决摒弃以明星为卖点、靠明星博眼球的错误做法，严格控制偶像养成类节目，严格控制影视明星子女参与的综艺娱乐和真人秀节目。各广播电视主管部门要进一步加强结构化管理和宏观调控，减少影视明星参与的娱乐游戏、真人秀、歌唱类选拔等节目播出量，积极扩大新闻、经济、文化、科教、生活服务、动画和少儿、纪录片、对农等公益节目播出量，制作播出更多富有时代气息、格调积极健康、具有文化内涵的原创节目。\r\n　　三、鼓励以优质内容取胜，不断创新节目形式，严格控制嘉宾片酬。各广播电视播出机构、网络视听节目服务机构、节目制作机构要坚持以优质内容取胜，不断开拓创新人民群众喜闻乐见的节目形式，摒弃浮华，注重节俭，力戒高价追星、铺张浪费，对影视明星参与节目的片酬要控制合理额度，倡导影视明星以社会责任心和使命感积极参与公益性节目，坚决纠正高价邀请明星、竞逐明星的不良现象。各电视上星综合频道19：30-22：30播出的综艺节目要提前向总局报备嘉宾姓名、片酬、成本占比等信息，每个节目全部嘉宾总片酬不得超过节目总成本的 40%，主要嘉宾片酬不得超过嘉宾总片酬的70%。重点网络视听节目服务机构的网络综艺节目也要符合上述规定，上线前向国家广播电视总局报备以上信息。地面电视频道和其他网络视听节目服务机构综艺节目的嘉宾管理均要符合上述规定，由当地广播电视主管部门负责备案管理和日常监督。\r\n　　四、加大电视剧网络剧（含网络电影）治理力度，促进行业良性发展。严格执行已出台的电视剧网络剧（含网络电影）成本配置比例行业自律规定，每部电视剧网络剧（含网络电影）全部演员片酬不超过制作总成本的40%，其中主要演员不超过总片酬的70%。如果出现全部演员总片酬超过制作总成本40%的情况，制作机构需向所属协会（中广联制片委员会、电视剧制作产业\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家广播电视总局关于进一步加强广播电视和网络视听文艺节目管理的通知\n（广电发〔2018〕60号）"
        }
      },
      {
        "title": "国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》的通知",
        "url": "https://www.pkulaw.com/chl/9f73475362da6f8abdfb.html?way=listView",
        "content": "国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》的通知\r\n            \r\n            \r\n国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》的通知\r\n（国办发〔2025〕2号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2025年1月9日\r\n　　（本文有删减）\r\n　　关于进一步培育新增长点繁荣文化和旅游消费的若干措施\r\n　　为贯彻落实党中央、国务院关于扩大服务消费和促进文化旅游业发展的部署要求，发挥文化赋能、旅游带动作用，深化“文旅＋百业”、“百业＋文旅”，提升产品供给能力，丰富消费业态和场景，更好满足人民群众多样化、多层次、多方面的精神文化需求，增强人民群众文化获得感、幸福感，着力把文化旅游业培育成为支柱产业，提出如下措施。\r\n　　一、丰富消费惠民举措\r\n　　（一）举办系列文旅促消费活动。在春节前后举办全国春节文化和旅游消费月、非遗展示展演展销、欢乐冰雪旅游季、“旅游迎春　休闲过年”、“四季村晚”等活动，营造温暖和谐的社会氛围。深入开展全国文化和旅游消费促进活动，围绕“五一”、国庆假期和暑期等旅游旺季，组织各地贯穿全年举办消费周、消费月、消费季等形式多样、内容丰富的特色文旅活动。支持各地在游客互送、资源互推等方面加强合作。开展“旅游中国　美好生活”国内旅游宣传推广活动，加强旅游产品推介。鼓励各地运用社交媒体、在线旅游平台、生活服务平台等开展文化和旅游宣传营销。\r\n　　（二）实施消费惠民让利行动。实施“百城百区”文化和旅游消费行动计划，发挥国家文化和旅游消费示范（试点）城市作用，联动金融机构、文旅企业，将更多优质资源投向文旅领域。鼓励有条件的地方根据当地实际推出文化和旅游消费券、消费满减和积分奖励兑换、抽奖等优惠措施。鼓励各地探索实施区域一体化文化和旅游消费惠民措施。\r\n　　（三）拓展公共机构服务供给。鼓励公共文化机构积极开展文化体验、艺术普及等服务。组织文艺院团、非遗工坊等开展惠民演出和非遗展演进商圈、进景区、进街区活动。支持博物馆、美术馆、图书馆等策划推出高品质特展。\r\n　　二、满足不同年龄群体消费需求\r\n　　（四）优化亲子游乐服务。推出一批高品质少儿题材舞台剧目，创新演出场景和形式。引导商场、景区、街区等引入亲子乐园、无动力儿童乐园、手工坊等业态。顺应生育支持政策，更好满足多孩家庭旅游住宿需要，鼓励酒店、民宿推出优质亲子房、儿童房，打造亲子度假酒店。\r\n　　（五）创新发展研学旅游。推动旅行社经营研学旅游业务健康有序发展。鼓励具备研学旅游资源的各类单位提供优质资源，丰富研学旅游供给。推出一批优质研学旅游营地基地和课程，培育一批优质研学旅游品牌和企业。积极发展入境研学旅游。\r\n　　（六）提升老年人文旅服务品质。发展银发经济，推广康养、慢游、家庭游、怀旧游、错峰游等旅游产品，推出更多适合老年人的优质戏曲、曲艺、书画、广播、影视、音乐、广场舞、短视频等文化产品，增进老年\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅印发《关于进一步培育新增长点繁荣文化和旅游消费的若干措施》的通知\n（国办发〔2025〕2号）"
        }
      },
      {
        "title": "家用视听商品修理更换退货责任规定",
        "url": "https://www.pkulaw.com/chl/7c396605df6cbc0cbdfb.html?way=listView",
        "content": "家用视听商品修理更换退货责任规定\r\n            \r\n            \r\n家用视听商品修理更换退货责任规定\r\n（2002年7月23日国家质量监督检验检疫总局、\r\n信息产业部令第24号公布）\r\n　　第一条　为了切实保护消费者的合法权益，明确家用视听商品销售者、修理者和生产者应当承担的修理、更换、退货（以下简称三包）责任和义务，根据《中华人民共和国产品质量法》《中华人民共和国消费者权益保护法》等法律的有关规定制定本规定。\r\n　　第二条　本规定适用于在中华人民共和国境内销售的列入本规定《实施三包的家用视听商品目录》（见附件1）的家用视盘机、音频功率放大器和扬声器系统（音箱）(以下简称家用视听商品)。\r\n　　电视机、家用录象机、摄象机、收录机三包责任适用《部分商品修理更换退货责任规定》。\r\n　　第三条　家用视听商品实行谁销售谁负责三包的原则。销售者与生产者、销售者与供货者、销售者与修理者之间订立的合同，不得免除本规定的三包责任和义务。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "家用视听商品修理更换退货责任规定\n（2002年7月23日国家质量监督检验检疫总局、\n信息产业部令第24号公布）"
        }
      },
      {
        "title": "国家新闻出版广电总局办公厅关于顺延《关于移动游戏出版服务管理的通知》有关工作时限的通知",
        "url": "https://www.pkulaw.com/chl/d4d0fc8c949c5681bdfb.html?way=listView",
        "content": "国家新闻出版广电总局办公厅关于顺延《关于移动游戏出版服务管理的通知》有关工作时限的通知\r\n            \r\n            \r\n国家新闻出版广电总局办公厅关于顺延《关于移动游戏出版服务管理的通知》有关工作时限的通知\r\n各省、自治区、直辖市新闻出版广电局，新疆生产建设兵团新闻出版广电局，中央军委政治工作部宣传局，各游戏出版服务单位：\r\n　　为进一步规范移动游戏出版服务管理秩序，提高移动游戏受理和审批工作效率，2016年5月31日总局办公厅印发了《关于移动游戏出版服务管理的通知》（以下简称\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家新闻出版广电总局办公厅关于顺延《关于移动游戏出版服务管理的通知》有关工作时限的通知"
        }
      },
      {
        "title": "文化部关于推动数字文化产业创新发展的指导意见",
        "url": "https://www.pkulaw.com/chl/bb70f18685fda829bdfb.html?way=listView",
        "content": "文化部关于推动数字文化产业创新发展的指导意见\r\n            \r\n            \r\n文化部关于推动数字文化产业创新发展的指导意见\r\n（文产发〔2017〕8号）\r\n各省、自治区、直辖市文化厅（局），新疆生产建设兵团文化广播电视局，各计划单列市文化局，本部各司局、各直属单位，国家文物局：\r\n　　数字文化产业以文化创意内容为核心，依托数字技术进行创作、生产、传播和服务，呈现技术更迭快、生产数字化、传播网络化、消费个性化等特点，有利于培育新供给、促进新消费。当前，数字文化产业已成为文化产业发展的重点领域和数字经济的重要组成部分。为贯彻落实《“十三五”国家战略性新兴产业发展规划》、《文化部“十三五”时期文化发展改革规划》，深入推进文化领域供给侧结构性改革，培育文化产业发展新动能，现就推动数字文化产业创新发展提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实党中央、国务院决策部署，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，适应把握引领经济发展新常态，以供给侧结构性改革为主线，加强原创能力建设，推进文化创业创新，促进产业融合发展，培育新型文化业态，满足人民群众高品质、多样化、个性化的数字文化消费需求，提升人民群众幸福感和获得感，增强中华文化在数字化、信息化、网络化时代的国际竞争力、影响力。\r\n　　（二）基本原则\r\n　　坚持导向，提升内涵。坚持以人民为中心的发展思想，坚持社会主义先进文化前进方向，弘扬社会主义核心价值观，把社会效益放在首位，实现社会效益与经济效益相统一，充分发掘优秀文化资源，提高数字文化产业品质内涵，讲好中国故事，弘扬中国精神。\r\n　　创新驱动，优化供给。坚持自主创新，加强内容原创和技术研发，培育发展新动力，构建产业新体系，推动数字文化产业内容、技术、模式和业态创新，提供有效优质供给，促进文化消费。\r\n　　开放发展，跨界融合。立足国际国内两个市场，加强国际交流合作，加快与相关产业的多向深度融合，走开放式创新和国际化发展道路，不断提高我国数字文化产业发展的整体实力和国际竞争力。\r\n　　政策引导，激发活力。针对薄弱环节、制约瓶颈和重点领域，完善政策措施，优化发展环境，改善行业规制，充分发挥各级政府部门规划引导、政策扶持和组织协调作用，激发数字文化产业创新活力与投资活力。\r\n　　（三）发展目标\r\n　　数字文化产品和服务供给质量不断提升、供给结构不断优化、供给效率不断提高，数字文化消费更加活跃，成为扩大文化消费的主力军。培育若干社会效益和经济效益突出、具有较强创新能力和核心竞争力的数字文化领军企业，一批各具特色的创新型中小微数字文化企业。动漫、游戏、网络文化、数字文化装备、数字艺术展示等重点领域实力明显增强。数字文化产业生态体系更加完善，产业支撑平台更加成熟，市场秩序更加有序，政策保障体系更加完备。到2020年，形成导向正确、技术先进、消费活跃、效益良好的数字文化产业发展格局，在数字文化产业领域处于国际领先地位。\r\n　　二、引导数字文化产业发展方向\r\n　　（四）优化数字文化产业供给结构。以供给侧结构性改革为主线，提升数字文化产业文化内涵、技术水平和产品质量。加强数字文化产业原创能力建设，鼓励全民创意、创作联动等新方式。发挥高新技术对内容创作、产品开发、模式创新的支撑作用，提高产品品质、丰富表现形式。深化“互联网＋”，深度应用大数据、云计算、人工智能等科技创新成果，促进创新链和产业链有效对接。提高不同内容形式之间的融合程度和转换效率，适应互联网和各种智能终端传播特点，创作生产优质、多样、个性的数字文化内容产品。探索基于互联网的个性化定制、精准化营销、协作化创新、网络化共享等新型商业模式和文化业态。大力推动演艺娱乐、艺术品、文化旅游、文化会展等传统文化产业的数字化转型升级，推进文化产业结构调整和优化。\r\n　　（五）促进优秀文化资源数字化。实施数字内容创新发展工程，鼓励对艺术品、文物、非物质文化遗产等文化资源进行数字化转化和开发，实现优秀传统文化资源的创造性转化和创新性\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部关于推动数字文化产业创新发展的指导意见\n（文产发〔2017〕8号）"
        }
      },
      {
        "title": "新闻出版署关于刘欣销售非法出版物一案中如何计算非法经营数额的批复",
        "url": "https://www.pkulaw.com/chl/95139c9d83ad6f4abdfb.html?way=listView",
        "content": "新闻出版署关于刘欣销售非法出版物一案中如何计算非法经营数额的批复\r\n            \r\n            \r\n新闻出版署关于刘欣销售非法\r\n出版物一案中如何计算非法经营数额的批复\r\n（1992年6月12日）\r\n天津市新闻出版管理局：\r\n　　你局1992年6月8日《关于刘欣批销非法出版物案适用法规条款的请示》收悉，我署1991年1月10日《关于处理白孝琪非法出版〈半色曝光〉一案中如何计算非法经营数额的批复》（[1991]新出政字第36号）已将如何计算非法出版活动的非法经营数额的原则及非法印刷（兼发行）阶段数额计算方法作出规定，此次不另答复。现将非法发行（销售）阶段数额计算方法答复如下：\r\n　　（一）批进的出版物全部售出的，出版物的总码洋即经营数额；经营数额减去进货款、运费和其他成本费即获利数额。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新闻出版署关于刘欣销售非法\n出版物一案中如何计算非法经营数额的批复\n（1992年6月12日）"
        }
      },
      {
        "title": "军队基层文化建设规定(2013修订)",
        "url": "https://www.pkulaw.com/chl/e749b9840187296fbdfb.html?way=listView",
        "content": "军队基层文化建设规定(2013修订)\r\n            \r\n            \r\n军队基层文化建设规定\r\n（总参谋部、总政治部、总后勤部、总装备部　2013年修订）\r\n　第一章　总　则　\r\n　　第一条　为加强军队基层文化建设，根据《中国人民解放军政治工作条例》《军队基层建设纲要》《中央军委关于大力发展先进军事文化的意见》，制定本规定。\r\n　　第二条　基层文化建设是基层建设的重要内容，是发展先进军事文化的重要基础。加强基层文化建设是全面加强军队革命化现代化正规化建设、促进官兵全面发展的必然要求。\r\n　　第三条　加强基层文化建设，必须高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，坚决贯彻习主席一系列决策指示，围绕建设一支听党指挥、能打胜仗、作风优良的人民军队这一强军目标，以培育当代革命军人核心价值观为根本任务，充分发挥官兵主体作用，不断激发文化创造活力，更好地教育人、培养人、塑造人，为加强部队全面建设和军事斗争准备，有效履行新世纪新阶段军队历史使命提供强大的精神文化力量。\r\n　　第四条　基层文化建设的主要内容是：制订实施基层文化建设规划，组织开展文化活动，建立健全文体骨干队伍，加强文化环境和设施装备建设，做好野战文化工作。\r\n　　第五条　新形势下加强基层文化建设，必须贯彻以下指导原则：\r\n　　（一）坚持正确政治方向。坚持党对军队的绝对领导，用中国特色社会主义理论体系武装官兵，持续培育当代革命军人核心价值观，大力发展先进军事文化，保持军营文化的高格调、高品位，永葆人民军队性质、本色、作风。\r\n　　（二）坚持为提高部队战斗力服务。聚焦能打仗、打胜仗，着力打造战斗文化，加强战斗精神培育，大力发扬我军大无畏的英雄气概和英勇顽强的战斗作风，保持旺盛革命热情和高昂战斗意志。\r\n　　（三）坚持维护军队团结统一。充分发挥军营文化统一官兵思想、凝聚军心士气、协调内部关系的重要作用，培养官兵情同手足、亲如兄弟的革命情谊，增强官兵对部队的认同感、归属感和集体荣誉感。\r\n　　（四）坚持促进官兵全面发展。贯彻以人为本要求，以文化人，以文育人，全面提高广大官兵的思想政治素质、科学文化素质、军事专业素质、身体心理素质。\r\n　　（五）坚持组织官兵广泛参与。发挥官兵在基层文化建设中的主体作用，贴近实际、贴近生活、贴近官兵，做到人人参与、官兵同乐、共同受益，真正使广大官兵成为军营文化的重要创造者、积极传播者和模范践行者。\r\n　　（六）坚持继承传统开拓创新。弘扬民族优秀文化传统、革命文化传统和我军优良文化传统，学习借鉴地方和外军文化建设有益经验，运用现代科技特别是信息技术，创新发展军营文化内容、形式和手段，不断提高基层文化建设的质量水平。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "军队基层文化建设规定\n（总参谋部、总政治部、总后勤部、总装备部　2013年修订）"
        }
      },
      {
        "title": "广播电视设备器材入网认定管理办法(2021修订)",
        "url": "https://www.pkulaw.com/chl/f8d3525eb12d8dc7bdfb.html?way=listView",
        "content": "广播电视设备器材入网认定管理办法(2021修订)\r\n            \r\n            \r\n广播电视设备器材入网认定管理办法\r\n　　（2018年7月16日　国家广播电视总局令第1号公布　根据2021年10月8日《国家广播电视总局关于第三批修改的部门规章的决定》修订）\r\n第一章　总　则\r\n　　第一条　为了保障广播电视播出与网络安全，维护广播电视用户合法权益，规范广播电视设备器材入网认定管理，根据国务院有关规定，制定本办法。\r\n　　第二条　国务院广播电视主管部门负责全国广播电视设备器材入网认定（以下简称入网认定）管理工作。\r\n　　县级以上地方人民政府广播电视主管部门依照本办法负责本行政区域内的入网认定管理工作。\r\n　　第三条　国家对拟进入广播电视播出机构、广播电视传输覆盖网和监测监管网的有关设备器材实行入网认定，由国务院广播电视主管部门颁发广播电视设备器材入网认定证书（以下简称入网认定证书）。未获得入网认定证书的，不得在广播电视播出机构、广播电视传输覆盖网和监测监管网使用。\r\n第二章　申请和认定\r\n　　第四条　下列广播电视设备器材应当进行入网认定：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广播电视设备器材入网认定管理办法"
        }
      },
      {
        "title": "关于禁止有偿新闻的若干规定",
        "url": "https://www.pkulaw.com/chl/fb5bb4b471d36bd7bdfb.html?way=listView",
        "content": "关于禁止有偿新闻的若干规定\r\n            \r\n            \r\n　　　　　中央宣传部、广播电影电视部、新闻出版署、中华全国新闻\r\n　　　　　　　　工作者协会《关于禁止有偿新闻的若干规定》\r\n　　　　　　（1997年1月15日　中宣发［1997］2号）\r\n　　《中共中央关于加强社会主义精神文明建设若干重要问题的决议》明确指出：“建立健全规章制度，加强队伍的教育和管理。严格禁止有偿新闻、买卖书号、无理索取高额报酬。”为贯彻落实《决议》精神，加强新闻队伍职业道德建设，禁止有偿新闻，维护新闻工作的信誉和新闻队伍的良好形象，树立敬业奉献、清正廉洁的行业新风，根据中宣部、新闻出版署颁布的有关规定，结合新的形势，重申并制定如下规定：\r\n　　一、新闻单位采集、编辑、发表新闻，不得以任何形式收取费用。新闻工作者不得以任何名义向采访报道对象索要钱物，不得接受采访报道对象以任何名义提供的钱物、有价证券、信用卡等。\r\n　　二、新闻工作者不得以任何名义向采访报道对象借用、试用车辆、住房、家用电器、通讯工具等物品。\r\n　　三、新闻工作者参加新闻发布会和企业开业、产品上市以及其他庆典活动，不得索取和接受各种形式的礼金。\r\n　　四、新闻单位在职记者、编辑不得在其他企事业单位兼职以获取报酬；未经本单位领导批准，不得受聘担任其他新闻单位的兼职记者、特约记者或特约撰稿人。\r\n　　五、新闻工作者个人不得擅自组团进行采访报道活动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央宣传部、广播电影电视部、新闻出版署、中华全国新闻\n工作者协会《关于禁止有偿新闻的若干规定》\n（1997年1月15日　中宣发［1997］2号）"
        }
      },
      {
        "title": "计算机软件著作权登记档案查询办法",
        "url": "https://www.pkulaw.com/chl/7a138428f5d9631cbdfb.html?way=listView",
        "content": "计算机软件著作权登记档案查询办法\r\n            \r\n            \r\n中国版权保护中心公告\r\n（第3号）\r\n　　为了规范软件登记档案查询管理，保护软件著作权人的权益，更好地为社会公众、著作权人、司法机关提供服务，根据《计算机软件保护条例》、《计算机软件著作权登记办法》、《著作权质押合同登记办法》等有关法规及行政规章，现发布《计算机软件著作权登记档案查询办法》，自公告之日起施行。\r\n     中国版权保护中心\r\n二〇〇九年三月十日\r\n　　计算机软件著作权登记档案查询办法\r\n　　第一条　为了规范软件登记档案查询管理，保护软件著作权人的权益，更好地为社会公众、著作权人、司法机关提供服务，根据《计算机软件保护条例》、《计算机软件著作权登记办法》、《著作权质押合同登记办法》等有关法规及行政规章，制定本办法。\r\n　　第二条　中国版权保护中心（以下简称“中心”）软件登记部负责软件登记档案的管理和查询工作。档案管理人员应当做好软件登记档案资料的归档、保管，确保档案的完整、准确和安全。\r\n　　第三条　软件著作权登记档案（以下简称“软件登记档案”）是软件登记人办理登记时依据相关规定交存的申请表、源程序、文档、证明文件等材料，以及软件登记证书或证明，是软件著作权登记申请登记事项的原始记载。\r\n　　第四条　自然人、法人或其他组织可以依照本办法查询有关软件登记档案。\r\n　　第五条　软件登记档案查询范围包括：\r\n　　（一） 软件著作权登记；\r\n　　（二） 软件著作权转让或专有许可合同登记；\r\n　　（三） 软件变更或补充登记；\r\n　　（四） 软件著作权质押合同登记；\r\n　　（\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国版权保护中心公告\n（第3号）"
        }
      },
      {
        "title": "广播电视和网络视听“十四五”科技发展规划",
        "url": "https://www.pkulaw.com/chl/416242de3211a608bdfb.html?way=listView",
        "content": "广播电视和网络视听“十四五”科技发展规划\r\n            \r\n            \r\n广播电视和网络视听“十四五”科技发展规划\r\n（国家广播电视总局　2021年8月）\r\n　　广播电视和网络视听“十四五”科技发展规划\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广播电视和网络视听“十四五”科技发展规划\n（国家广播电视总局　2021年8月）"
        }
      },
      {
        "title": "文化部、国家广播电影电视总局、新闻出版署、国家发展和改革委员会、商务部关于文化领域引进外资的若干意见",
        "url": "https://www.pkulaw.com/chl/0db3d6b14d24fef2bdfb.html?way=listView",
        "content": "文化部、国家广播电影电视总局、新闻出版署、国家发展和改革委员会、商务部关于文化领域引进外资的若干意见\r\n            \r\n            \r\n文化部、国家广播电影电视总局、新闻出版署、国家发展和改革委员会、商务部关于文化领域引进外资的若干意见 \r\n（文办发（2005）19号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构，各省、自治区、直辖市文化厅（局）、广电局（厅）、新闻出版局、发展改革委、商务主管部门：　\r\n \r\n　　经国务院同意，现将文化部、国家广播电影电视总局、国家新闻出版总署、国家发展和改革委员会、商务部联合制定的《关于文化领域引进外资的若干意见》印发给你们，请认真贯彻执行。　\r\n \r\n　　特此通知。\r\n　　　　　　　　　　　　　　　　　　　　　　　　文化部　\r\n　　　　　　　　　　　　　　　　　　　　　　　　国家广播电影电视总局　\r\n　　　　　　　　　　　　　　　　　　　　　　　　新闻出版总署　\r\n　　　　　　　　　　　　　　　　　　　　　　　　国家发展和改革委员会　\r\n　　　　　　　　　　　　　　　　　　　　　　　　商务部　\r\n 　　　　　　　　　　　　　　　　　　　　　　　 二○○五年七月六日\r\n关于文化领域引进外资的若干意见\r\n　　为适应我国加入世贸组织的新形势，进步规范文化领域引进外资工作，提高利用外资的质量和水平，维护国家文化安全，促进文化产业健康有序发展，现提出如下意见：　\r\n \r\n　　第一条　允许外商以独资或合资、合作的方式设立包装装潢印刷、书报刊分销、可录类光盘生产、艺术品经营等企业。在中方控股51％以上或中方占有主导地位的条件下，允许外商以合资、合作的方式设立出版物印刷和只读类光盘复制等企业。在不损害我国审查音像制品内容的权利的情况下，允许外商以合作且中方占有主导地位的方式设立除电影之外的音像制品分销企业。　\r\n \r\n　　第二条　在中方控股51％以上或中方占有主导地位的条件下，允许外商以合资、合作的方式设立和经营演出场所、电影院、演出经纪机构、电影技术等企业，参与国有书报刊音像制品发行企业股份制改造。　\r\n \r\n　　第三条　允许香港和澳门的服务提供者在内地设立合资、合作、独资经营的演出场所，设立演艺经纪公司分支机构，设立合资、合作经营的演出经纪机构，设立由内地控股的互联网文化经营机构和互联网上网服务营业场所，设立不超过70％股权的音像制品分销合资企业和不超过70％权益的音像制品分销合作企业，以独资形式新建、改建电影院，在内地试点设立发行国产影片的独资公司。　\r\n \r\n　　第四条　禁止外商投资设立和经营新闻机构、广播电台（站）、电视台（站）、广播电视传输覆盖网、广播电视节目制作及播放公司、电影制作公司、互联网文化经营机构和互联网上网服务营业场所（港澳除外）、文艺表演团体、电影进口和发行及录像放映公司。禁止外商投资从事书报刊的出版、总发行和进口业务，音像制品和电子出版物的出版、制作、总发行和进口业务，以及利用信息网络开展视听节目服务、新闻网站和互联网出版等业务。外商不得通过出版物分销、印刷、广告、文化设施改造等经营活动，变相进入频道、频率、版面、编辑和出版等宣传业务领域。　\r\n \r\n　　第五条　文化、新闻出版、广播电影电视行政部门负责把好\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部、国家广播电影电视总局、新闻出版署、国家发展和改革委员会、商务部关于文化领域引进外资的若干意见\n（文办发（2005）19号）"
        }
      },
      {
        "title": "国家新闻出版署关于印发《出版物鉴定管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/930dd82c2d65548cbdfb.html?way=listView",
        "content": "国家新闻出版署关于印发《出版物鉴定管理办法》的通知\r\n            \r\n            \r\n国家新闻出版署关于印发《出版物鉴定管理办法》的通知\r\n（国新出发〔2020〕22号）\r\n各省、自治区、直辖市新闻出版局：\r\n　　现将《出版物鉴定管理办法》印发给你们，请认真遵照执行。\r\n     国家新闻出版署\r\n2020年12月14日\r\n出版物鉴定管理办法\r\n　第一章　总则　\r\n　　第一条　为加强出版物鉴定活动管理，规范出版物鉴定工作，保障出版物鉴定质量，根据《出版管理条例》和国家有关规定，制定本办法。\r\n　　第二条　本办法所称出版物鉴定，是指出版物鉴定机构运用专业知识或者技术手段，对出版物鉴定样本是否属于非法出版物或者违禁出版物进行分析审鉴，并提出鉴定意见的活动。\r\n　　第三条　出版物鉴定主要针对以下出版物：\r\n　　（一）非法出版物，包括未经批准擅自出版、印刷或者复制的出版物，伪造、假冒出版单位或者报刊名称出版的出版物，非法进口的出版物等；\r\n　　（二）违禁出版物，是指含有《出版管理条例》和国家有关规定禁止内容的出版物。\r\n　　第四条　本办法所称出版物鉴定机构，是指承担出版物鉴定职责的出版主管部门和出版主管部门所属的承担出版物鉴定职责的机构。\r\n　　第五条　出版物鉴定机构接受“扫黄打非”工作机构、文化综合执法机构、公安机关、检察机关、审判机关等具有行政和司法职能的国家机关和单位的委托，开展出版物鉴定活动。\r\n　　第六条　出版物鉴定实行鉴定机构负责制。出版物鉴定机构应当严格依据国家法律法规和有关规定，独立、客观、公正、规范地开展出版物鉴定活动。\r\n　　第七条　出版物鉴定机构和鉴定相关人员应当对在出版物鉴定活动中知悉的国家秘密、工作秘密、商业秘密和个人隐私予以保密。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家新闻出版署关于印发《出版物鉴定管理办法》的通知\n（国新出发〔2020〕22号）"
        }
      },
      {
        "title": "文化部关于贯彻《娱乐场所管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/4feb7f0c7834e5f5bdfb.html?way=listView",
        "content": "文化部关于贯彻《娱乐场所管理办法》的通知\r\n            \r\n            \r\n文化部关于贯彻《娱乐场所管理办法》的通知\r\n（文市发〔2013〕12号）\r\n各省、自治区、直辖市文化厅（局），新疆生产建设兵团文化广播电视局，北京市、天津市、上海市、重庆市文化市场行政执法总队，西藏自治区文化市场综合执法总队：\r\n　　《娱乐场所管理办法》（文化部令第55号，以下简称《办法》）于2013年3月11日起施行。现就贯彻实施《办法》若干事项通知如下：\r\n　　一、娱乐场所设立地点界定方法\r\n　　（一）根据申请人提供的房地产权属证书界定。申请人应当提供符合《城乡规划法》、《城市房地产管理法》规定的房地产权属证书，其房屋规划、设计、使用用途中不含有“住宅”。\r\n　　（二）根据申请人提交的设立场所地理位置图界定。地理位置图应当至少能反映经营场所周边200米以内主要建筑分布情况。地理位置图上标有居民住宅区、中小学、医院等建筑的，参照以下方式界定：其中“居民住宅区”是指建设用地批准书或者规划意见书中建设、规划项目范围为住宅的区域；“中小学校”是指以未成年人为教育对象，实施初等和中等教育的学校，包括小学、中学和其他以未成年人为教育对象的各类学校；“医院”是指根据《医疗机构管理条例》相关规定，经卫生行政部门审批设立、取得《医疗机构执业许可证》的综合医院、中医医院、中西医结合医院、民族医医院以及专科医院、疗养院、康复医院、妇幼保健院、急救中心、临床检验中心和专科疾病防治机构。\r\n　　二、游戏游艺设备内容审核程序\r\n　　在国内注册，具有独立法人资格的游戏游艺设备生产企业可以向注册地省级文化主管部门提出游戏游艺设备内容审核的申请，省级文化主管部门将通过内容审核的游戏游艺设备目录报文化部备案并向社会公布。公布内容包括游戏游艺设备生产企业名称、设备名称、设备基本功能和游戏规则、能反映设备外观的图片等基本信息。\r\n　　三、游艺娱乐场所设备核查要点\r\n　　（一）场所使用的游戏游艺设备是否有合法来源的相关证明材料；\r\n　　（二）场所使用的游戏游艺设备是否通过省级文化主管部门内容核查，与文化部公布的内容是否相符；\r\n　　（三）场所使用的游戏游艺设备外观、功能是否改动；\r\n　　（四）场所使用的游戏游艺设备是否具有退币、退钢珠等功能；\r\n　　（五）场所\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部关于贯彻《娱乐场所管理办法》的通知\n（文市发〔2013〕12号）"
        }
      },
      {
        "title": "音像制品进口管理办法(2011)",
        "url": "https://www.pkulaw.com/chl/30c4c5c3cc1b4153bdfb.html?way=listView",
        "content": "音像制品进口管理办法(2011)\r\n            \r\n            \r\n中华人民共和国国家新闻出版总署、中华人民共和国中华人民共和国海关总署令\r\n（第53号）\r\n　　《音像制品进口管理办法》已经2011年3月17日新闻出版总署第1次署务会议和海关总署通过，现予公布，自公布之日起施行。\r\n     新闻出版总署 署长　柳斌杰\r\n海 关 总 署　署长　于广洲\r\n二〇一一年四月六日\r\n　　音像制品进口管理办法\r\n第一章　总则\r\n　　第一条　为了加强对音像制品进口的管理，促进国际文化交流与合作，丰富人民群众的文化生活，根据《音像制品管理条例》及国家有关规定，制定本办法。\r\n　　第二条　本办法所称音像制品，是指录有内容的录音带、录像带、唱片、激光唱盘、激光视盘等。\r\n　　第三条　凡从外国进口音像制品成品和进口用于出版及其他用途的音像制品，适用本办法。\r\n　　前款所称出版，包括利用信息网络出版。\r\n　　音像制品用于广播电视播放的，适用广播电视法律、行政法规。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家新闻出版总署、中华人民共和国中华人民共和国海关总署令\n（第53号）"
        }
      },
      {
        "title": "广电总局关于印发《广播电视和网络视听领域经纪机构管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/7106d3a0bf97dd24bdfb.html?way=listView",
        "content": "广电总局关于印发《广播电视和网络视听领域经纪机构管理办法》的通知\r\n            \r\n            \r\n广电总局关于印发《广播电视和网络视听领域经纪机构管理办法》的通知\r\n（广电发〔2022〕34号）\r\n各省、自治区、直辖市广播电视局，新疆生产建设兵团文化体育广电和旅游局，总局机关各部门、直属各单位：\r\n　　《广播电视和网络视听领域经纪机构管理办法》已经国家广播电视总局局务会议审议通过，现印发给你们，请结合实际，认真贯彻落实。\r\n     广电总局\r\n　　2022年5月20日\r\n广播电视和网络视听领域经纪机构管理办法\r\n　　第一条　为了规范广播电视和网络视听领域经纪活动，加强经纪机构、经纪人员管理，明确经纪机构、经纪人员的权利和义务，保障广播电视和网络视听行业健康有序发展，根据《中华人民共和国网络安全法》、《广播电视管理条例》、《广播电视编辑记者、播音员主持人资格管理暂行规定》、《广播电视节目制作经营管理规定》、《互联网视听节目服务管理规定》等法律法规，制定本办法。\r\n　　第二条　本办法所称广播电视和网络视听领域经纪机构，是指依法设立的为参与广播电视和网络视听节目的演员、嘉宾、主持人、网络主播等人员，提供签约、推广、代理等相关活动的机构。\r\n　　本办法所称广播电视和网络视听领域经纪人员，包括在上述机构从事经纪活动的人员和个体经纪人员。\r\n　　第三条　广播电视和网络视听领域经纪机构、经纪人员，应当遵守宪法和法律法规规范，遵循公序良俗，坚持正确的政治方向、舆论导向、价值取向，弘扬社会主义核心价值观，履行社会责任。\r\n　　第四条　国务院广播电视行政部门负责全国广播电视和网络视听领域经纪机构、经纪人员的监督管理工作。\r\n　　县级以上地方人民政府广播电视行政部门负责本行政区域内广播电视和网络视听领域经纪机构、经纪人员的监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广电总局关于印发《广播电视和网络视听领域经纪机构管理办法》的通知\n（广电发〔2022〕34号）"
        }
      },
      {
        "title": "文化部关于印发《文化市场日常检查规范(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/f6131401997e9d80bdfb.html?way=listView",
        "content": "文化部关于印发《文化市场日常检查规范(试行)》的通知\r\n            \r\n            \r\n文化部关于印发《文化市场日常检查规范（试行）》的通知\r\n（文市发〔2012〕39号）\r\n各省、自治区、直辖市文化厅（局），新疆生产建设兵团文化广播电视局，西藏自治区、北京市、天津市、上海市、重庆市文化市场行政执法总队：\r\n　　现将《文化市场日常检查规范（试行）》印发给你们，请结合工作实际贯彻执行。在执行中如发现问题，请及时反馈至我部文化市场司（010-59881010，whzf@163.com）。\r\n　　特此通知。\r\n     　　2012年10月16日\r\n文化市场日常检查规范\r\n（试行）\r\n　第一章　总　则　\r\n　　第一条　为加强文化市场日常检查工作，规范综合行政执法行为，提高依法行政能力，保护公民、法人和其他组织的合法权益，根据《行政处罚法》、《文化市场综合行政执法管理办法》等有关法律、法规和规章的规定，制定本规范。\r\n　　第二条　各级文化市场综合行政执法机构行使文化市场领域的监督检查权，开展日常综合行政执法检查工作，适用本规范。\r\n　　第三条　文化市场综合行政执法机构应当依法领取《组织机构代码证》，其中事业性质的还应当进行事业单位法人注册登记，领取《事业单位法人证书》。\r\n　　文化市场综合行政执法人员（以下简称执法人员）经岗位培训和考试合格，取得《文化市场综合行政执法证》或者各级人民政府核发的行政执法证后，方可从事文化市场日常检查工作。\r\n　　第四条　开展文化市场日常检查工作前，执法人员应当做好下列准备工作：\r\n　　（一）携带有效执法证件；\r\n　　（二）携带现场检查、调查取证及行政强制等所需的执法文书、设备装备（主要包括执法车辆、通讯工具、笔记本电脑、无线上网卡、便携式打印机、录音录像设备、封条等）；\r\n　　（三）事先了解当事人的基本信息，必要时还应当制定检查方案，明确检查的人员、时间、线路（区域）、方法、要求和分工等，分析可能发生的意外情况并制定应急预案。\r\n　　第五条　开展文化市场日常检查工作，应当有两名以上执法人员参加，向当事人或者有关人员出示有效执法证件，表明执法身份，告知当事人相关权利义务。\r\n　　第六条　开展文化市场日常检查工作，一般\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部关于印发《文化市场日常检查规范（试行）》的通知\n（文市发〔2012〕39号）"
        }
      },
      {
        "title": "文化和旅游部关于印发《“十四五”非物质文化遗产保护规划》的通知",
        "url": "https://www.pkulaw.com/chl/3e7b1bf7e1148d8dbdfb.html?way=listView",
        "content": "文化和旅游部关于印发《“十四五”非物质文化遗产保护规划》的通知\r\n            \r\n            \r\n文化和旅游部关于印发《“十四五”非物质文化遗产保护规划》的通知\r\n（文旅非遗发〔2021〕61号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局，本部各司局、各直属单位，国家文物局：\r\n　　《“十四五”非物质文化遗产保护规划》已经文化和旅游部党组同意，现印发给你们，请结合实际认真贯彻落实。\r\n　　特此通知。\r\n     文化和旅游部\r\n　　2021年5月25日\r\n　　附件：“十四五”非物质文化遗产保护规划\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于印发《“十四五”非物质文化遗产保护规划》的通知\n（文旅非遗发〔2021〕61号）"
        }
      },
      {
        "title": "广播电台电视台审批管理办法(2017修正)",
        "url": "https://www.pkulaw.com/chl/5caca51dcb127ccfbdfb.html?way=listView",
        "content": "广播电台电视台审批管理办法(2017修正)\r\n            \r\n            \r\n广播电台电视台审批管理办法\r\n（二00四年八月十八日国家广播电影电视总局令第37号发布　自2004年9月20日起施行　根据2017年12月11日国家新闻出版广电总局令第13号《国家新闻出版广电总局关于废止、修改和宣布失效部分规章、规范性文件的决定》修正）\r\n　　第一条　为规范广播电台、电视台管理，保障广播电视事业和产业的健康发展，根据《广播电视管理条例》，制定本办法。\r\n　　第二条　本办法所称广播电台、电视台是指采编、制作并通过有线、无线、卫星或其他方式向社会公众播放广播电视节目的广播电视播出机构（含广播电视台、教育电视台、广播影视集团、总台、具备独立法人资格的广播电台、电视台分台等）。\r\n　　第三条　国家广播电影电视总局（以下简称广电总局）负责制定全国广播电台、电视台的设立规划，确定广播电台、电视台的总量、布局和结构，负责全国广播电台、电视台的设立审批和监督管理工作。县级以上地方广播电视行政部门负责本行政区域内广播电台、电视台的管理工作。\r\n　　第四条　国家禁止设立外资经营、中外合资经营和中外合作经营的广播电台、电视台。\r\n　　第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广播电台电视台审批管理办法\n（二00四年八月十八日国家广播电影电视总局令第37号发布　自2004年9月20日起施行　根据2017年12月11日国家新闻出版广电总局令第13号《国家新闻出版广电总局关于废止、修改和宣布失效部分规章、规范性文件的决定》修正）"
        }
      },
      {
        "title": "印刷品承印管理规定",
        "url": "https://www.pkulaw.com/chl/3493e131a0ca30ffbdfb.html?way=listView",
        "content": "印刷品承印管理规定\r\n            \r\n            \r\n中华人民共和国新闻出版总署、中华人民共和国公安部令\r\n（第19号）\r\n　　《印刷品承印管理规定》已经2002年12月17日新闻出版总署第3次署务会议审议通过并商公安部同意，现予公布，自2003年9月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　2003年7月18日\r\n　　　　　　　　　　　　　　印刷品承印管理规定\r\n第一章　总则\r\n　　第一条　为了规范印刷业经营者的印刷经营行为，健全承接印刷品管理制度，促进印刷业健康发展，根据《印刷业管理条例》，制定本规定。\r\n　　第二条　印刷业经营者从事印刷经营活动，应当建立、健全承印验证制度、承印登记制度、印刷品保管制度、印刷品交付制度、印刷活动残次品销毁制度等管理制度。\r\n　　第三条　印刷业经营者执行承印验证、承印登记、印刷品保管、印刷品交付、印刷活动残次品销毁等各项管理制度，应当指定专人负责，严格把关，建档立卷，以备查验。\r\n　　第四条　印刷业经营者法定代表人或者主要负责人负责本企业、本单位各项管理制度的组织实施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国新闻出版总署、中华人民共和国公安部令\n（第19号）"
        }
      },
      {
        "title": "中国残联办公厅关于开展“礼赞新时代奋进新征程”残疾人题材短视频创作征集展示活动的通知",
        "url": "https://www.pkulaw.com/chl/01d3a4473af99835bdfb.html?way=listView",
        "content": "中国残联办公厅关于开展“礼赞新时代奋进新征程”残疾人题材短视频创作征集展示活动的通知\r\n            \r\n            \r\n中国残联办公厅关于开展“礼赞新时代奋进新征程”残疾人题材短视频创作征集展示活动的通知\r\n各省、自治区、直辖市残联，新疆生产建设兵团残联：\r\n　　为深入学习贯彻党的二十届三中全会精神和习近平总书记关于残疾人事业的重要论述、重要指示批示精神，展示残疾人自强不息的时代精神和爱党爱国情怀，营造扶残助残的良好社会氛围，中国残联将开展“礼赞新时代 奋进新征程\"残疾人题材短视频创作征集展示活动，以短视频形式讲述残疾人自强和助残人物故事，弘扬自强与助残精神，彰显新时代新征程残疾人积极向上的精神风貌和全社会扶残助残的文明风尚，以平凡人的不平凡故事诠释残疾人事业发展取得的历史性成就。现将有关事项通知如下：\r\n　　一、活动主题\r\n　　“礼赞新时代 奋进新征程\"\r\n　　二、征集对象\r\n　　各级残联组织、残疾人专门协会和社会组织以及社会各界关爱残疾人、关心残疾人事业的机构、团体和个人。\r\n　　三、活动流程\r\n　　（一）4 月 15 日前由各省级残联完成作品征集、初审和报送。\r\n　　（二）4 月 16 日至 4 月 30 日由中国残联宣文部组织作品复审和展示。\r\n　　（三）5 月起公布入围展播作品，集中宣传展播。\r\n　　四、作品要求\r\n　　（一）作品拍摄对象为残疾人、残疾人组织、扶残助残集体或个人、助残爱心企业等。\r\n　　（二）作品内容紧扣学习宣传贯彻党的二十届三中全会精神、促进残疾人事业全面发展、高质量发展主题主线，反映党和政府对残疾人事业的高度重视、对残疾人的关心关爱，充分展示我国残疾人事业发展新成就，体现残疾人自强不息的时代精神，展现全社会关心关爱残疾人的生动场景。作品应主题鲜明、内容真实，积极向上，具有较强的感染力，聚焦残疾人自强和助残人物故事，真实记录残疾人生产生活的变化，特别是实现梦想、人生出彩的感人故事，展示残疾人幸福感获得感安全\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国残联办公厅关于开展“礼赞新时代奋进新征程”残疾人题材短视频创作征集展示活动的通知"
        }
      },
      {
        "title": "新闻出版署、公安部关于鉴定淫秽录像带、淫秽图片有关问题的通知",
        "url": "https://www.pkulaw.com/chl/68489ad9a375f50ebdfb.html?way=listView",
        "content": "新闻出版署、公安部关于鉴定淫秽录像带、淫秽图片有关问题的通知\r\n            \r\n            \r\n新闻出版署、公安部关于鉴定淫秽录像带、淫秽图片有关问题的通知\r\n（新闻出版署、公安部1993年1月19日发布 新出联[1993]第1号）\r\n各省、自治区、直辖市新闻出版局、音像归口管理部门，公安厅、局：\r\n　　为认真贯彻执行全国人大常委会《关于惩治走私、制作、贩卖、传播淫秽物品的犯罪分子的决定》，及时打击处理走私、制作、贩卖、传播淫秽物品的违法犯罪分子，提高办案效率，现对审查鉴定淫秽录像带、淫秽图片的有关问题通知如下：\r\n　　一、办理走私、制作、贩卖、传播淫秽物品案件中，对查获的录像带、图片、扑克、手抄本等，需审查认定是否为淫秽物品的，国内出版单位正式出版发行的录像带、图片等出版物由省级以上新闻出版管理部门、音像归口管理部门负责鉴定；其他由地、市以上公安机关治安部门负责鉴定。\r\n　　淫秽录像带、淫秽图片的鉴定标准依照全国人大常委会《关于惩治走私、制作、贩卖、传播淫秽物品的犯罪分子的决定》、国务院《关于严禁淫秽物品的规定》和新闻出版署发布的《关于认定淫秽及色情出版物的暂行规定》（〔88〕新出办字第1512号）执行。\r\n　　二、鉴定机关进行鉴定工作时，应当指定三名具有专业知识，熟悉鉴定标准，办事公正，坚持原则，作风正派的同志负责审查鉴定。其他人员一律不得参加。严禁借审查鉴定之机扩大观看范围。\r\n　　三、审查鉴定淫秽物品应当制作《淫秽物品审查鉴定书》一式三份（式样附后），鉴定结论必须准确、简明。由两名以上鉴定人员签字，并加盖“淫秽物品审查鉴定专用章”。对送审鉴定的和收缴的淫秽物品，必须严格按照国务院《关于严禁淫秽物品的规定》、公安部《关于收管处理淫秽物品的通知》（〔83〕公发（治）165号）的规定执行。\r\n　　四、当事人对鉴定结论提出不同意见需重新鉴定的，应当由地、市级的宣传、新闻出版、音像归口管理机关、公安机关等部门组成的鉴定组重新鉴定。\r\n　　出版单位对鉴定结论提出不同意见时，由省级新闻出版管理部门、音像归口管理部门报新闻出版署鉴定。\r\n　　其他出版物的审查鉴定，仍\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新闻出版署、公安部关于鉴定淫秽录像带、淫秽图片有关问题的通知\n（新闻出版署、公安部1993年1月19日发布 新出联[1993]第1号）"
        }
      },
      {
        "title": "中国广播电视社会组织联合会关于发布《有线广播电视工程能力要求》等3项团体标准的公告",
        "url": "https://www.pkulaw.com/chl/a0eff95298be6306bdfb.html?way=listView",
        "content": "中国广播电视社会组织联合会关于发布《有线广播电视工程能力要求》等3项团体标准的公告\r\n            \r\n            \r\n中国广播电视社会组织联合会关于发布《有线广播电视工程能力要求》等3项团体标准的公告\r\n　　根据国家《团体标准管理规定》及《中国广播电视社会组织联合会团体标准管理暂行办法》等有关规定，中广联合会现发布《有线广播电视工程能力要求》（T/CFRTA0001-2025）、《有线广播电视工程验收检测规程》（T/CFRTA0002-2025）、《应急广播建设和服务能力要求》（T/CFRTA0003-2025）共3项团体标准，自发布之日起实施，现予以公告。\r\n　　附件：\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国广播电视社会组织联合会关于发布《有线广播电视工程能力要求》等3项团体标准的公告"
        }
      },
      {
        "title": "中央机构编制委员会办公室关于印发《中央编办对文化部、广电总局、新闻出版总署＜“三定”规定＞中有关动漫、网络游戏和文化市场综合执法的部分条文的解释》的通知",
        "url": "https://www.pkulaw.com/chl/bb3ebd93c52009f1bdfb.html?way=listView",
        "content": "中央机构编制委员会办公室关于印发《中央编办对文化部、广电总局、新闻出版总署＜“三定”规定＞中有关动漫、网络游戏和文化市场综合执法的部分条文的解释》的通知\r\n            \r\n            \r\n中央机构编制委员会办公室关于印发《中央编办对文化部、广电总局、新闻出版总署＜“三定”规定＞中有关动漫、网络游戏和文化市场综合执法的部分条文的解释》的通知\r\n（中央编办发[2009]35号）\r\n文化部、广电总局、新闻出版总署：\r\n　　2008年7月，国务院办公厅分别印发了文化部、国家广播电影电视总局、国家新闻出版总署的《“三定”规定》。《“三定”规定》印发后，三个部门在执行中对有关动漫、网络游戏和文化市场综合执法工作等条文出现了不同的理解。\r\n　　按照《“三定”规定》由中央编办负责解释的规定，现将经中央领导同志同意的《中央编办对文化部、广电总局、新闻出版总署＜“三定”规定＞中有关动漫、网络游戏和文化市场综合执法的部分条文的解释》送去，请按此解释切实履行各自职责。《“三定”规定》中明确三个部门之间“划出”、“划入”的职责，请务必在年底前完成“划出”、“划入”工作，并将“划出”、“划入”情况向中央编办备案。凡“划出”的，“划出”部门不再对“划出”职责负责；凡“划入”的，“划入”部门要切实负起责任，严格履行职责。三个部门要严格执行《“三定”规定》，各司其职，各负其责，积极配合，相互支持，共同做好工作。\r\n　　附件：《中央编办对文化部、广电总局、新闻出版总署 ＜“三定”规定＞中有关动漫、网络游戏和文化市场综合执法的部分条文的解释》\r\n     2009年9月7日\r\n　　附件：\r\n中央编办对文化部、广电总局、新闻出版总署\r\n《“三定”规定》中有关动漫、网络\r\n游戏和文化市场综合执法的部分条文的解释\r\n　　国务院各部门《“三定”规定》中规定：“本规定由中央机构编制委员会办公室负责解释，其调整由中央机构编制委员会办公室按规定程序办理。”按照这一规定，现对文化部、广电总局、新闻出版总署《“三定”规定》中有关动漫、网络游戏和文化市场综合执法的部分条文作出以下解释。\r\n　　一、动漫管理的有关条文\r\n　　文化部、广电总局和新闻出版总署《“三定”规定》中规定：“文化部负责动漫和网络游戏相关产业规划、产业基地、项目建设、会展交易和市场监管。国家广播电影电视总局负责对影视动漫和网络视听中的动漫节目进行管理。国家新闻出版总署负责在出版环节对动漫进行管理，对游戏出版物的网上出版发行进行前置审批。”按照上述规定，文化部是动漫的主管部门，对动漫进行统一的宏观管理和日常管理，包括相关产业规划、产业基地、项目建设、会展交易和市场监管。\r\n　　《“三定”规定》中规定：“将国家广播电影电视总局动漫（不含影视动漫和网络视听中的动漫节目）管理的职责划入文化部”。按此规定，文化部的统一管理中“不含影视动漫和网络视听中的动漫节目”，“影视动漫和网络视听中的动漫节目\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央机构编制委员会办公室关于印发《中央编办对文化部、广电总局、新闻出版总署＜“三定”规定＞中有关动漫、网络游戏和文化市场综合执法的部分条文的解释》的通知\n（中央编办发[2009]35号）"
        }
      },
      {
        "title": "中国广播电视社会组织联合会关于公布中国广播电视社会组织联合会2024年度海洋文化传播专项研究项目立项名单的通知",
        "url": "https://www.pkulaw.com/chl/72809d7fa2b98d86bdfb.html?way=listView",
        "content": "中国广播电视社会组织联合会关于公布中国广播电视社会组织联合会2024年度海洋文化传播专项研究项目立项名单的通知\r\n            \r\n            \r\n中国广播电视社会组织联合会关于公布中国广播电视社会组织联合会2024年度海洋文化传播专项研究项目立项名单的通知\r\n中广联学字〔2025〕40号\r\n各省、自治区、直辖市、副省级市及省会市广播电视协（学）会，中央广播电视总台、中国传媒大学、海峡之声电台学会，中广联合会各一级社团、各专业委员会、各学术研究基地：\r\n　　中国广播电视社会组织联合会 2024 年度海洋文化传播专项研究项目的申报和评审工作已顺利完成。经评审委员会评审，中国广播电视社会组织联合会学术委员会审核，同意《国际传播视阈下新时代海洋命运共同体研究》等 5 项课题为重点（资助）项目立项，《海洋强国战略思想的叙事体系与国际传播研究》等 10 项课题为一般（资助）项目立项，《“一带一路\"建设下浙江海洋文化传播的实践探索与优化路径》等 9 项课题为非资助项\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国广播电视社会组织联合会关于公布中国广播电视社会组织联合会2024年度海洋文化传播专项研究项目立项名单的通知"
        }
      },
      {
        "title": "中国广播电视社会组织联合会关于召开“美丽中国”数字视频微短剧大会暨数字视频微短剧广播电视作品征集评选展播活动的通知",
        "url": "https://www.pkulaw.com/chl/5dba0c77580d4518bdfb.html?way=listView",
        "content": "中国广播电视社会组织联合会关于召开“美丽中国”数字视频微短剧大会暨数字视频微短剧广播电视作品征集评选展播活动的通知\r\n            \r\n            \r\n中国广播电视社会组织联合会关于召开“美丽中国”数字视频微短剧大会暨数字视频微短剧广播电视作品征集评选展播活动的通知\r\n各会员单位：\r\n　　为深入学习贯彻习近平文化思想，响应党的十八大提出“把生态文明建设放在突出地位，融入经济建设、政治建设、文化建设、社会建设各方面和全过程，努力建设美丽中国\"的号召，贯彻落实党的二十大和二十届二中、三中全会精神，配合广电总局“微短剧+\"行动计划，充分发挥广播电视和网络视听的内容优势、表达优势、传播优势，推动微短剧与千行百业结合，激发全社会深度参与网络文艺创新创造活力，助力经济社会发展，中国广播电视社会组织联合会数字经济传媒委员会面向国内制播机构、高校、各大平台公开征集党的十八大以来创作、公开播出的美丽中国广播电视节目、短视频、纪录片（含微纪录片）、微短剧作品及个人创作的短视频作品、相关节目创意提案、论文等。组委会将邀请国内权威专家进行评审，公开发布视听作品代表作，并对主创单位或个人进行创作扶持，推进数字创造性转化、创新性发展。\r\n　　一、活动主题\r\n　　美丽中国创新发展，数字时代微剧共创\r\n　　二、活动时间\r\n　　作品征集时间：2025 年元月 18 日至 4 月 30 日\r\n　　大会及展播时间：2025 年 5 月 31 日至 6 月 21 日\r\n　　三、组织机构\r\n　　1.指导单位：中国广播电视社会组织联合会\r\n　　2.主办单位：中国广播电视社会组织联合会数字经济传媒委员会\r\n　　3.支持单位：中国搜索、环球网、国际在线、中国电影报社、中国风景名胜区协会、北京电影学院、中央戏曲学院、中国传媒大学、北京师范大学、央视频、大象融媒、商务部国际商报、腾讯视频、爱奇艺、抖音、快手等。\r\n　　四、活动背景和意义\r\n　　立足于我国的生态环境之美、文旅资源之秀、历史景致之典、数字经济之快，突出全国各地更多的优秀城市、特色城市经济发展和风光魅力，展示更多乡村振兴成果的优秀作品，传播更多能呈现人文自然融合共生的精品力作，挖掘和推广数字视频、微短剧创作人才和作品，通过数字科技的力量，呈现魅力城市风采、和美乡村风采，展现“美丽中国\"魅力，推动“数字中国\"建设。\r\n　　五、作品要求\r\n　　1.紧扣“美丽中国\"主题，展示中国美丽的自然风光、人文景观和生态文明建设成果，展示人文历史，记录时代变迁，展现楷模风采，体现数字经济高速发展，彰显我国经济、文化魅力。\r\n　　2.围绕革命圣地、革命历史人物、史实，记录时代变迁，彰显红色文化的独特魅力和时代价值。\r\n　　3.内容必须真实、客观、健康、积极、正面，传播绿色发展理念，提升公众环保意识和行动能力。\r\n　　4.作品必须是原创，不得侵犯他人知识产权和合法权益。严格遵守国家相关法律法规，不得出现违背社会公共道德、色情、暴力，含有任何涉嫌民族歧视、宗教歧视以及其他有悖于公序良俗的内容。\r\n　　5.鼓励融合现代元素和媒介技术的新成果，提交时需附上简要的文字说明，包括创作背景、创作意图等。\r\n　　六、作品内容及创作扶持\r\n　　设置组织选送和推荐拍摄两个征集单元。\r\n　　（一）组织选送单元：\r\n　　在全国范围内征集选送作品。\r\n　　1.征集范围：\r\n　　面向各级广播电视台，网络视听平台、制播机构及高校等组织机构和个人，征集党的十八大以来，以“美丽中国\"为主题，展示“美丽中国\"的自然风光、人文景观和生态文明建设成果，展示人文历史，记录时代变迁，展现楷模风采，彰显文化魅力和时代价值的创作，播出的广播电视节目、短视频、微纪录片、微短剧作品及相关节目创意提案、论文等。\r\n　　2.作品类型：\r\n　　（1）广播节目：单集报送时长不超过 10 分钟，同栏目报送 1 集。\r\n　　（2）电视节目：单集报送时长不超过 10 分钟，同栏目报送 1 集。\r\n　　（3）音乐歌曲类短视频：单集时长不超过 5 分钟，同系列报送 1 段。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国广播电视社会组织联合会关于召开“美丽中国”数字视频微短剧大会暨数字视频微短剧广播电视作品征集评选展播活动的通知"
        }
      },
      {
        "title": "国务院办公厅关于促进电影产业繁荣发展的指导意见",
        "url": "https://www.pkulaw.com/chl/43ace7e825817571bdfb.html?way=listView",
        "content": "国务院办公厅关于促进电影产业繁荣发展的指导意见\r\n            \r\n            \r\n国务院办公厅关于促进电影产业繁荣发展的指导意见\r\n（国办发〔2010〕9号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　电影是深受人民群众喜爱的文化娱乐形式之一，电影产业属于科技含量高、附加值高、资源消耗少、环境污染小的文化产业。大力繁荣发展电影产业，对于加强社会主义文化建设、满足人民群众精神文化需求、促进经济社会协调发展，对于扩大中华文化国际竞争力和影响力，增强国家文化软实力具有重要意义。近年来，电影业深化改革、锐意创新，产品日益丰富、市场日益活跃，取得了良好的社会效益和经济效益。为深入贯彻党的十七大关于推进社会主义文化大发展大繁荣的重大部署，认真落实中央应对国际金融危机、保持经济平稳较快发展、加快文化产业发展的决策部署，促进电影产业的繁荣发展，经国务院同意，现提出以下指导意见。\r\n　　一、总体要求、基本原则和发展目标\r\n　　（一）总体要求。\r\n　　以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，按照高举旗帜、围绕大局、服务人民、改革创新的总要求，牢牢把握正确导向，坚持“二为”方向和“双百”方针，弘扬社会主义核心价值体系，走中国特色电影发展道路，以丰富产品和加快产业发展为主题，以改革创新为动力，以数字化技术为支撑，以现代化基础设施为依托，以科学化管理为保障，以满足人民群众日益增长的精神文化需求为出发点和落脚点，大力推动我国电影产业跨越式发展，实现由电影大国向电影强国的历史性转变。\r\n　　（二）基本原则。\r\n　　1.坚持正确方向、科学发展。准确把握电影的意识形态和文化商品双重属性，发挥电影的审美娱乐和教育双重功能，遵循社会主义市场经济和艺术创作生产双重规律，始终把社会效益放在首位，努力实现社会效益与经济效益相统一。\r\n　　2.坚持以人为本、服务大众。着眼于保障人民群众基本文化权益、满足人民群众多层次、多方面、多样性精神文化需求，着力丰富产品、繁荣市场，提高质量、改善服务，引导消费、促进增长。\r\n　　3.坚持市场运作、政府推动。充分发挥市场在推动电影产业发展中的基础性作用，多渠道筹集资金。强化市场运作与政府扶持相结合、产业经营与公益服务相结合，通过深化改革、完善政策，加强法制建设，大力推动体制机制创新、艺术创新、科技创新、经营创新和管理创新，立足国情，学习借鉴世界优秀文化，不断增强电影产业发展的生机和活力。\r\n　　4.坚持重点突破、整体推进。紧紧抓住电影产业改革发展的关键环节、重点问题，着力实施好精品战略、骨干企业品牌战略和重点工程、重要项目带动战略，以点带面，努力增强电影产业的整体实力、竞争力和影响力。\r\n　　（三）发展目标。\r\n　　总体目标是：到2015年底，通过改革创新、加大投入、加快发展，建立健全市场公平竞争、企业自主经营的电影产业运营体系，市场运作、企业经营、政府购买、群众受惠的电影公共服务体系，依法行政、科学调控、保障有力、管理有效的电影行政管理体系和覆盖城乡的电影数字化发行放映网络，全面提高电影的创作生产能力、经营管理能力、科技创新能力、公共服务能力和国际传播能力，多出精品、多出人才、多出效益，不断满足城乡群众日益增长的精神文化需求。\r\n　　1.创作经营能力和品牌影响力显著提高。形成若干主业突出、品牌名优、实力雄厚、竞争力强的大型骨干电影企业。\r\n　　2.科技支撑作用显著增强。电影科技研发和质量检测工作得到加强，技术标准体系和技术服务监管平台建立健全，电影数字化技术装备水平大幅提高，电影制作加工质量明显改善，电影数字化转换、修护、存储、传输、放映，动画软件开发等取得重大进展。\r\n　　3.基础设施建设明显改善。电影数字化发行放映网络日益完善。电影院规模迅速扩大，基本实现全国地级市、县级市和有条件县城的数字影院覆盖。2009年至2012年基本完成地级市数字影院建设改造任务，完成部分县级市数字影院建设改造任务；2013年至2015年基本完成县级市和有条件县城的数字影院建设改造任务。东部地区和有条件的地方可率先建设。\r\n　　4.产品丰富多彩。电影质量大幅提高，产量稳步增长，形成多类型、多品种、多样化的创作生产格局，确保每年推出一批贴近实际、贴近生活、贴近群众的精品力作。\r\n　　5.产业综合效益明显增长。国产影片市场规模和份额持续扩大，观众人次、放映场次倍增，投入产出良性循环\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于促进电影产业繁荣发展的指导意见\n（国办发〔2010〕9号）"
        }
      },
      {
        "title": "国家广播电视总局办公厅关于进一步加强文艺节目及其人员管理的通知",
        "url": "https://www.pkulaw.com/chl/ba839c4d647eb39bbdfb.html?way=listView",
        "content": "国家广播电视总局办公厅关于进一步加强文艺节目及其人员管理的通知\r\n            \r\n            \r\n国家广播电视总局办公厅关于进一步加强文艺节目及其人员管理的通知\r\n（广电办发〔2021〕267号）\r\n各省、自治区、直辖市广播电视局，新疆生产建设兵团文化体育广电和旅游局，中央广播电视总台办公厅、电影频道节目中心、中国教育电视台：\r\n　　近年来，广播电视和网络视听文艺节目坚持讲品位讲格调讲责任、抵制低俗庸俗媚俗，不断推出优秀作品，满足人民群众精神文化需要。为进一步加强管理，从严整治艺人违法失德、“饭圈”乱象等问题，旗帜鲜明树立爱党爱国、崇德尚艺的行业风气，现就有关事项通知如下：\r\n　　一、坚决抵制违法失德人员。广播电视机构和网络视听平台在节目演员和嘉宾选用上要严格把关，坚持把政治素养、道德品行、艺术水准、社会评价作为选用标准。政治立场不正确、与党和国家离心离德的人员坚决不用；违反法律法规、冲击社会公平正义底线的人员坚决不用；违背公序良俗、言行失德失范的人员坚决不用。\r\n　　二、坚决反对唯流量论。广播电视机构和网络视听平台不得播出偶像养成类节目，不得播出明星子女参加的综艺娱乐及真人秀节目。选秀类节目要严格控制投票环节设置，不得设置场外投票、打榜、助力等环节和通道，严禁引导、鼓励粉丝以购物、充会员等物质化手段变相花钱投票，坚决抵制不良“饭圈”文化。\r\n　　三、坚决抵制泛娱乐化。坚定文化自信，大力弘扬中华优秀传统文化、革命文化、社会主义先进文化。树立节目正确审美导向，严格把握演员和嘉宾选用、表演风格、服饰妆容等，坚决杜绝“娘炮”等畸形审美。坚决抵制炒作炫富享乐、绯闻隐私、负面热点、低俗“网红”、无底线审丑等泛娱乐化倾向。\r\n　　四、坚决抵制高价片酬。严格执行演员和嘉宾片酬规定，严格片酬管理告知承诺制度。倡导鼓励演员和嘉宾担当社会责任，参与公益性节目。严肃惩戒片\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家广播电视总局办公厅关于进一步加强文艺节目及其人员管理的通知\n（广电办发〔2021〕267号）"
        }
      },
      {
        "title": "中央网信办秘书局关于进一步加强娱乐明星网上信息规范相关工作的通知",
        "url": "https://www.pkulaw.com/chl/e13ebccd18fa5a0fbdfb.html?way=listView",
        "content": "中央网信办秘书局关于进一步加强娱乐明星网上信息规范相关工作的通知\r\n            \r\n            \r\n中央网信办秘书局关于进一步加强娱乐明星网上信息规范相关工作的通知\r\n各省、自治区、直辖市党委网信办，新疆生产建设兵团党委网信办：\r\n　　近年来，网上泛娱乐化倾向、低俗炒作现象屡禁不止，流量至上、畸形审美、“饭圈”乱象等不良文化冲击主流价值观，一些网上有关明星的宣传信息内容失范，绯闻八卦、隐私爆料占据网站平台头条版面、热搜榜单，占用大量公共平台资源，人民群众反映强烈。为进一步规范娱乐明星网上信息，营造积极健康向上的网络环境，现就有关工作措施通知如下：\r\n　　一、严把内容导向\r\n　　1.加强正面引导。强化娱乐明星网上信息导向管理，发布和传播娱乐明星网上信息要遵守法律法规，遵循公序良俗，坚持正确舆论导向和价值取向，弘扬社会主义核心价值观，坚持健康格调品位。\r\n　　2.建立负面清单。娱乐明星网上信息不得含有法律、行政法规明确禁止的内容，不得宣扬流量至上、畸形审美、奢靡享乐、炫富拜金等不良价值观，不得为博眼球低俗炒作绯闻丑闻、渲染明星情感纠纷隐秘细节，不得未经授权曝光、买卖明星身份信息、家庭住址、行程信息等个人隐私，不得批量发布涉明星艺人及其作品，进行恶意营销或刷量控评，不得发布涉明星虚假不实信息，进行曲解诋毁、造谣抹黑，不得为违法失德明星艺人复出造势、洗地宣传，不得挑动粉丝群体互撕谩骂、攻击对立，或刺激诱导粉丝群体进行过度消费、非法集资、非理性打投等应援行为。\r\n　　二、规范信息呈现\r\n　　细化娱乐明星网上信息分类，强化重点环节管理，严格规范娱乐明星信息网上呈现。\r\n　　3.演艺作品类信息，具体包括明星影视、音乐、综艺作品及相关宣传、片段、演绎、评述等，原则上自然传播，但不得在《网络信息内容生态治理规定》第十一条规定的重点环节扎堆呈现，含有明星个人标识的，在首页首屏、热门推荐、热搜榜单等环节，同一明星同一时段原则上只能呈现一条。\r\n　　4.个人动态类信息，具体包括明星日常生活、行程动态、兴趣偏好、家庭成员等，原则上不在《网络信息内容生态治理规定》第十一条规定的重点环节呈现。\r\n　　5.商业活动类信息，具体包括明星广告代言、品牌合作、商业推广等，原则上仅在各网站平台广告位置呈现，且应在显著位置标明广告字样。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央网信办秘书局关于进一步加强娱乐明星网上信息规范相关工作的通知"
        }
      },
      {
        "title": "订户订购进口出版物管理办法(2011)",
        "url": "https://www.pkulaw.com/chl/f48c1b9070c5a021bdfb.html?way=listView",
        "content": "订户订购进口出版物管理办法(2011)\r\n            \r\n            \r\n中华人民共和国国家新闻出版总署令\r\n（第51号）\r\n　　《订户订购进口出版物管理办法》已经2011年3月17日新闻出版总署第1次署务会议通过，现予公布，自公布之日起施行。\r\n     新闻出版总署署长 柳斌杰\r\n二〇一一年三月二十五日\r\n　　订户订购进口出版物管理办法\r\n　　\r\n　　第一条　为了满足国内单位和个人、在华外国机构、外商投资企业外籍人士和港、澳、台人士对进口出版物的阅读需求，加强对进口出版物的管理，根据《出版管理条例》和有关法律、法规，制定本办法。\r\n　　第二条　在中国境内订户订购进口出版物适用本办法。\r\n　　本办法所称进口出版物，是指由出版物进口经营单位进口的，在外国以及在中国香港特别行政区、澳门特别行政区和台湾地区出版的图书、报纸（含过期报纸）、期刊（含过期期刊）、电子出版物等。\r\n　　本办法所称出版物进口经营单位，是指依照《出版管理条例》设立的从事出版物进口业务的单位。\r\n　　本办法所称订户，是指通过出版物进口经营单位订购进口出版物的国内单位和个人、在华外国机构、外商投资企业和在华长期工作、学习、生活的外籍人士以及港、澳、台人士。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家新闻出版总署令\n（第51号）"
        }
      },
      {
        "title": "国务院办公厅关于优化学术环境的指导意见",
        "url": "https://www.pkulaw.com/chl/074303698d7a8b70bdfb.html?way=listView",
        "content": "国务院办公厅关于优化学术环境的指导意见\r\n            \r\n            \r\n国务院办公厅关于优化学术环境的指导意见\r\n（国办发〔2015〕94号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　良好的学术环境是培养优秀科技人才、激发科技工作者创新活力的重要基础。近年来，我国学术环境不断改善，为推动产出重大创新成果，促进经济社会发展发挥了积极作用。但目前我国支持创新的学术氛围还不够浓厚，仍然存在科学研究自律规范不足、学术不端行为时有发生、学术活动受外部干预过多、学术评价体系和导向机制不完善等问题。为进一步优化学术环境，更好调动广大科技工作者的积极性，深入实施创新驱动发展战略，推动大众创业万众创新，经国务院同意，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。全面贯彻党的十八大和十八届二中、三中、四中、五中全会精神，按照党中央、国务院决策部署，强化问题导向，坚持改革驱动，全面推进人才使用、吸引、培养的体制机制创新，加快实现政府职能从研发管理向创新服务转变，着力构建符合学术发展规律的科研管理、宏观政策、学术民主、学术诚信和人才成长环境，引导科技工作者自觉践行社会主义核心价值观，促进我国创新文化建设，为科技事业持续健康发展提供有力保障。\r\n　　（二）基本原则。\r\n　　坚持创新导向。紧紧围绕创新驱动发展、推动大众创业万众创新、提高自主创新能力的要求，破除制约创新的观念和体制障碍，支持有利于激活创新要素的探索和实践，鼓励科技工作者增强创新自信，创立新学说，开发新技术，开拓新领域，创造新价值。\r\n　　坚持学术自主。维护科技工作者在科研活动中的主体地位，激发科技工作者研究探索的主观能动性，充分发挥科学共同体在学术活动中的自主作用，建立科学、规范的学术自治制度，健全激励创新的学术评价体系和导向机制。\r\n　　坚持自律为本。引导科技工作者发扬爱国奉献、创新求实、淡泊名利、追求卓越的优良传统，坚守学术诚信，完善学术人格，遵守学术规范，维护学术尊严，正确行使学术权力，履行社会责任，倡导崇实、唯实、求实的良好学风。\r\n　　坚持依法治学。建立保障学术自由的法治基础，强化知识产权保护，依法保障科技工作者开展学术活动的权利，引导科技工作者自觉遵守宪法和法律法规，抵制学术不端行为，确保科研活动造福人民、服务国家。\r\n　　坚持宽松包容。坚持人才是第一资源的理念，营造宽松的学术环境和敢为人先、宽容失败的学术氛围，尊重科技工作者个性，倡导科学面前人人平等，鼓励学术争鸣和质疑批判，培育竞争共生的学术生态。\r\n　　（三）主要目标。到2020年，在影响学术创新的科技体制机制改革关键环节和重点领域取得突破性进展，与实施创新驱动发展战略的要求相适应的科研管理、人才培养等制度体系进一步完善，学术自治理念全面落实，学术评价更加科学规范，学术生态环境明显改善，创新人才竞相涌现，科技工作者探索研究的积极性显著提升。\r\n　　二、任务要求\r\n　　（四）优化科研管理环境，落实扩大科研机构自主权。推动政府职能从研发管理向创新服务转变，更好发挥政府顶层设计和公共政策保障功能，尊重科技工作者科研创新的主体地位，不以行政决策代替学术决策。优化科研管理流程，避免让科技工作者陷入各类不必要的检查论证评估等事务中，确保科技工作者把更多时间和精力用在科研上。改革科研院所组织机构设置和管理运行机制，消除科研院所管理中存在的“行政化”和“官本位”弊端，实行有利于开放、协同、高效创新的扁平化管理结构，建立健全有利于激励创新、人尽其才、繁荣学术的现代科研管理制度。在国家政策制度框架下，扩大高校和科研院所在科研立项、人财物管理、科研方向和技术路线选择、国际科技交流等方面的自主权，逐步推广以项目负责人制为核心的科研组织管理模式，赋予创新型领军人才更大的人财物支配权、技术路线决策权。打破科技工作者流动的体制机制障碍，鼓励高校和科研院所采用更加开放的用人制度，自主\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于优化学术环境的指导意见\n（国办发〔2015〕94号）"
        }
      },
      {
        "title": "广电总局办公厅关于严格规范广播电视节目保护个人隐私的通知",
        "url": "https://www.pkulaw.com/chl/8c4d9a643147ebeebdfb.html?way=listView",
        "content": "广电总局办公厅关于严格规范广播电视节目保护个人隐私的通知\r\n            \r\n            \r\n广电总局办公厅关于严格规范广播电视节目保护个人隐私的通知\r\n（广办发宣字[2009]71号 2009年4月13日）\r\n　　近年来，广播电视节目能够严格按照国家有关规定，采取有效措施，依法保护个人隐私。但是，一些电视台播出的节目，缺乏被采访报道对象特别是对未成年人的保护意识，严重暴露个人隐私、侵犯个人合法权益，造成不良影响，并触及到法律问题。为了严格规范广播电视宣传行为，严格依法报道，现通知如下：\r\n　　一、各级广播电视机构必须严格按照《广电总局关于进一步加强和改进广播电视法制宣传工作的意见》（广发[2006]43号）等有关宣传管理规定，切实做好广播电视节目个人隐私保护工作，坚决杜绝违反规定、暴露个人隐私、侵犯个人合法权益的行为，尤其要注重加强妇女、未成年人合法权益的保护工作。\r\n　　二、广播电视节目不得公开报道受害人、报案人、控告人、举报人、证人的姓名、地址、工作单位、肖像、声音；不得报道涉嫌犯罪的未成年人的姓名、住所、照片、声音及可能对未成年人造成不良影响的各种内容。如确实需要，必须经过严格的技术处理。\r\n　　三、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "广电总局办公厅关于严格规范广播电视节目保护个人隐私的通知\n（广办发宣字[2009]71号 2009年4月13日）"
        }
      },
      {
        "title": "财政部关于印发《文化产业发展专项资金管理办法》的通知(2021修订)",
        "url": "https://www.pkulaw.com/chl/1ab524ad0c295b2fbdfb.html?way=listView",
        "content": "财政部关于印发《文化产业发展专项资金管理办法》的通知(2021修订)\r\n            \r\n            \r\n财政部关于印发《文化产业发展专项资金管理办法》的通知\r\n（财教〔2021〕64号）\r\n党中央有关部门，国务院各部委、各直属机构，各省、自治区、直辖市、计划单列市财政厅（局），新疆生产建设兵团财政局：\r\n　　为进一步规范和加强文化产业发展专项资金管理，提高财政资金使用效益，结合近年来文化产业发展情况和财政预算管理要求，我部对《文化产业发展专项资金管理暂行办法》进行了修订。现将修订后的《文化产业发展专项资金管理办法》印发给你们，请遵照执行。执行过程中如有问题，请及时反馈。\r\n　　附件：文化产业发展专项资金管理办法\r\n     财　政　部\r\n　　2021年4月9日\r\n　　附件：\r\n　　文化产业发展专项资金管理办法\r\n　第一章　总则　\r\n　　第一条　为进一步规范和加强文化产业发展专项资金（以下称文产专项）管理与使用，提高资金使用效益，根据《中华人民共和国预算法》及其实施条例等法律法规和党中央、国务院关于文化产业发展的相关要求，结合文化产业发展实际，制定本办法。\r\n　　第二条　文产专项由中央财政预算安排，用于支持文化产业发展，健全现代文化产业体系和市场体系，创新生产经营机制，维护国家文化安全，提高文化产业整体实力，推动文化产业高质量发展。根据预算管理规定，文产专项分别列入中央本级支出和对地方转移支付。\r\n　　第三条　文产专项由财政部会同中央宣传部、商务部等中央业务主管部门管理。\r\n　　第四条　文产专项实施期限至2023年。到期前根据法律、行政法规有关规定和党中央、国务院决策部署及文化产业发展工作需要，由财政部牵头组织评估确定是否继续实施和延续期限，并按程序报批。\r\n　第二章　中央本级安排的文产专项　\r\n　　第五条　中央本级安排的文产专项用于以下几个方面：\r\n　　（一）中央业务主管部门按照国家文化发展改革规划要求组织实施的文化产业重点项目，采用项目法分配，具体分为三类：一是中央宣传部负责的推动影视产业发展项目，对有关重点影视项目予以补助，突出支持的政治性、思想性和引领性；二是商务部负责的推动对外文化贸易发展项目，对具有较好文化服务出口业绩的企业按照一定标准予以奖励；三是党中央、国务院确定的项目。\r\n　　财政部负责编制年度预算，按预算管理程序审核下达资金，组织实施绩效管理并对资金使用情况进行监督。中央业务主管部门负责遴选、评审、公示项目，拟定预算资金分配方案，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部关于印发《文化产业发展专项资金管理办法》的通知\n（财教〔2021〕64号）"
        }
      },
      {
        "title": "中共中央关于繁荣发展社会主义文艺的意见",
        "url": "https://www.pkulaw.com/chl/fc14e4e7da7de6d0bdfb.html?way=listView",
        "content": "中共中央关于繁荣发展社会主义文艺的意见\r\n            \r\n            \r\n中共中央关于繁荣发展社会主义文艺的意见\r\n（2015年10月3日）\r\n　　为深入贯彻党的十八大和十八届三中、四中全会精神，认真落实习近平总书记在文艺工作座谈会上的重要讲话精神，繁荣发展社会主义文艺，提出如下意见。\r\n　　一、做好文艺工作的重大意义和指导思想\r\n　　1．充分认识文艺工作的重要作用。文艺是民族精神的火炬，是时代前进的号角，最能代表一个民族的风貌，最能引领一个时代的风气。文艺事业是党和人民事业的重要组成部分。我们党历来高度重视文艺工作，在革命、建设、改革各个时期，充分运用文艺引领时代风尚、鼓舞人民前进、推动社会进步。实现中华民族伟大复兴，离不开中华文化繁荣兴盛，离不开文艺事业繁荣发展。举精神旗帜、立精神支柱、建精神家园，是当代中国文艺的崇高使命。弘扬中国精神、传播中国价值、凝聚中国力量，是文艺工作者的神圣职责。\r\n　　2．准确把握文艺工作面临的形势。当前，我国文艺创作生产活跃，内容形式丰富，风格手法多样，涌现了一大批人民喜爱的优秀作品，呈现出百花竞放、蓬勃发展的生动景象。广大文艺工作者辛勤耕耘、服务人民，取得了显著成绩，作出了重要贡献。随着改革开放和社会主义现代化建设深入推进，我国经济社会发展取得巨大成就，现代科学技术日新月异，对外交流交往不断加深，国际地位显著提升，人民精神文化需求日益增长，为文艺发展提供了坚实基础、内在动力、广阔空间。同时，意识形态领域形势十分复杂，巩固思想文化阵地、维护国家文化安全的任务更加紧迫；在思想活跃、观念碰撞、文化交融的背景下，文艺领域还存在价值扭曲、浮躁粗俗、娱乐至上、唯市场化等问题，价值引领的任务艰巨迫切；文艺创作生产存在有数量缺质量、有“高原”缺“高峰”，抄袭模仿、千篇一律、粗制滥造等问题，推出精品力作的任务依然繁重；文艺评论存在“缺席”、“缺位”现象，对优秀作品推介不够，对不良现象批评乏力，文艺评论辨善恶、鉴美丑、促繁荣的作用有待强化。文艺环境、业态、格局深刻调整，创作、传播、消费深刻变化，新的文艺组织和文艺群体大量出现，引导、管理、服务的体制机制、手段方法亟须改革创新。\r\n　　3．文艺工作的指导思想和方针原则。高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神，紧紧围绕全面建成小康社会、全面深化改革、全面依法治国、全面从严治党的战略布局，深入贯彻党的十八大和十八届三中、四中全会精神，坚持社会主义先进文化前进方向，全面贯彻“二为”方向和“双百”方针，紧紧依靠广大文艺工作者，坚持以人民为中心，以社会主义核心价值观为引领，以中国精神为灵魂，以中国梦为时代主题，以中华优秀传统文化为根脉，以创新为动力，以创作生产优秀作品为中心环节，深入实践、深入生活、深入群众，推出更多无愧于民族、无愧于时代的文艺精品，不断满足人民精神文化需求，建设社会主义文化强国，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供强大的价值引导力、文化凝聚力、精神推动力。\r\n　　二、坚持以人民为中心的创作导向\r\n　　4．为人民抒写、为人民抒情。社会主义文艺本质上是人民的文艺，人民的需要是文艺存在的根本价值。解决好“为了谁、依靠谁、我是谁”的问题，牢固树立人民是历史创造者的观点，自觉以最广大人民为服务对象和表现主体，在人民生产生活中进行美的发现和美的创造。生动展现人民创造历史的伟大进程，用现实主义精神和浪漫主义情怀观照现实生活，歌颂光明、抒发理想，鞭挞丑恶、抵制低俗，给人民信心和力量。紧跟时代发展，把握人民对文艺作品质量、品位、风格等的期盼，创作生产更多人民喜闻乐见的优秀作品，推动人民精神文化生活不断迈上新台阶。\r\n　　5．深入生活、扎根人民。生活是文艺创作的源头活水，人民是文艺工作者的衣食父母。大力倡导文艺工作者深入生活、扎根人民，虚心向人民学习、向实践学习，不断进行生活的积累和艺术的提炼。制定支持文艺工作者长期深入生活的经济政策，健全长效保障机制，为他们蹲点生活、挂职锻炼、采风创作提供必要的工作条件和成果展示平台。完善激励机制，把深入生活纳入文艺单位目\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央关于繁荣发展社会主义文艺的意见\n（2015年10月3日）"
        }
      },
      {
        "title": "互联网新闻信息服务单位内容管理从业人员管理办法",
        "url": "https://www.pkulaw.com/chl/47aad5cbf4c88c5abdfb.html?way=listView",
        "content": "互联网新闻信息服务单位内容管理从业人员管理办法\r\n            \r\n            \r\n互联网新闻信息服务单位内容管理从业人员管理办法\r\n（2017年10月30日　国家互联网信息办公室）\r\n　第一章　总则　\r\n　　第一条　为加强对互联网新闻信息服务单位内容管理从业人员（以下简称“从业人员”）的管理，维护从业人员和社会公众的合法权益，促进互联网新闻信息服务健康有序发展，根据《中华人民共和国网络安全法》《互联网新闻信息服务管理规定》，制定本办法。\r\n　　第二条　本办法所称从业人员，是指互联网新闻信息服务单位中专门从事互联网新闻信息采编发布、转载和审核等内容管理工作的人员。\r\n　　第三条　本办法所称互联网新闻信息服务单位，是指依法取得互联网新闻信息服务许可，通过互联网站、应用程序、论坛、博客、微博客、公众账号、即时通信工具、网络直播等形式向社会公众提供互联网新闻信息服务的单位。\r\n　　第四条　国家互联网信息办公室负责全国互联网新闻信息服务单位从业人员教育培训工作的规划指导和从业情况的监督检查。\r\n　　地方互联网信息办公室依据职责负责本地区互联网新闻信息服务单位从业人员教育培训工作的规划指导和从业情况的监督检查。\r\n　第二章　从业人员行为规范　\r\n　　第五条　从业人员应当遵守宪法、法律和行政法规，坚持正确政治方向和舆论导向，贯彻执行党和国家有关新闻舆论工作的方针政策，维护国家利益和公共利益，严格遵守互联网内容管理的法律法规和国家有关规定，促进形成积极健康、向上向善的网络文化，推动构建风清气正的网络空间。\r\n　　第六条　从业人员应当坚持马克思主义新闻观，坚持社会主义核心价值观，坚持以人民为中心的工作导向，树立群众观点，坚决抵制不良风气和低俗内容。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "互联网新闻信息服务单位内容管理从业人员管理办法\n（2017年10月30日　国家互联网信息办公室）"
        }
      },
      {
        "title": "音像制品制作管理规定(2017修订)",
        "url": "https://www.pkulaw.com/chl/0b276ab747ec582dbdfb.html?way=listView",
        "content": "音像制品制作管理规定(2017修订)\r\n            \r\n            \r\n音像制品制作管理规定\r\n（2008年2月21日新闻出版总署令第35号公布　自2008年4月15日起施行根据2015年8月28日国家新闻出版广电总局令第3号《关于修订部分规章和规范性文件的决定》第一次修订根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》第二次修订）\r\n第一章　总则\r\n　　第一条　为了加强音像制品制作经营活动的管理，促进音像制品制作行业的发展和繁荣，根据国务院《音像制品管理条例》、《出版管理条例》，制定本规定。\r\n　　第二条　本规定所称音像制品制作是指通过录音、录像等技术手段，将声音、图像、文字等内容整理加工成音像制品节目源的活动。\r\n　　第三条　任何组织和个人不得制作含有《音像制品管理条例》第三条第二款禁止内容的音像制品。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "音像制品制作管理规定\n（2008年2月21日新闻出版总署令第35号公布　自2008年4月15日起施行根据2015年8月28日国家新闻出版广电总局令第3号《关于修订部分规章和规范性文件的决定》第一次修订根据2017年12月11日国家新闻出版广电总局令第13号《关于废止、修改和宣布失效部分规章、规范性文件的决定》第二次修订）"
        }
      },
      {
        "title": "演出市场个人所得税征收管理暂行办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/372d79e07219f6a0bdfb.html?way=listView",
        "content": "演出市场个人所得税征收管理暂行办法(2018修正)\r\n            \r\n            \r\n演出市场个人所得税征收管理暂行办法\r\n（1995年11月18日国税发〔1995〕171号文件印发，根据2016年5月29日《国家税务总局关于公布全文废止和部分条款废止的税务部门规章目录的决定》和2018年6月15日《国家税务总局关于修改部分税务部门规章的决定》修正）\r\n　　第一条　为加强演出市场个人所得税的征收管理，根据《中华人民共和国个人所得税法》及其实施条例和《国务院办公厅转发文化部关于加强演出市场管理报告的通知》（国办发〔1991〕112号）的有关规定，制定本办法。\r\n　　第二条　凡参加演出（包括舞台演出、录音、录像、拍摄影视等，下同）而取得报酬的演职员，是个人所得税的纳税义务人；所取得的所得，为个人所得税的应纳税项目。\r\n　　第三条　向演职员支付报酬的单位或个人，是个人所得税的扣缴义务人。扣缴义务人必须在支付演职员报酬的同时，按税收法律、行政法规及税务机关依照法律、行政法规作出的规定扣缴或预扣个人所得税。\r\n　　预扣办法由各省、自治区、直辖市税务局根据有利控管的原则自行确定。\r\n　　第四条　演出经纪机\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "演出市场个人所得税征收管理暂行办法\n（1995年11月18日国税发〔1995〕171号文件印发，根据2016年5月29日《国家税务总局关于公布全文废止和部分条款废止的税务部门规章目录的决定》和2018年6月15日《国家税务总局关于修改部分税务部门规章的决定》修正）"
        }
      },
      {
        "title": "新闻出版总署、信息产业部、国家工商行政管理总局、国家版权局、全国“扫黄”“打非”工作小组办公室关于开展对“私服”、“外挂”专项治理的通知",
        "url": "https://www.pkulaw.com/chl/0177526f904c1676bdfb.html?way=listView",
        "content": "新闻出版总署、信息产业部、国家工商行政管理总局、国家版权局、全国“扫黄”“打非”工作小组办公室关于开展对“私服”、“外挂”专项治理的通知\r\n            \r\n            \r\n　　　　　　　　　　　　新闻出版总署、信息产业部、\r\n　　 　　　　　　国家工商行政管理总局、国家版权局、全国\r\n　　　　 　　　 “扫黄”“打非”工作小组办公室关于开展对\r\n　　　　　　　　　　“私服”、“外挂”专项治理的通知\r\n　　　　　　　　　　　　　　（新出联[2003]19号）\r\n各省、自治区、直辖市新闻出版局、通信管理局、工商行政管理局、版权局、“扫黄”“打非”工作领导小组办公室：\r\n　　根据国务院《互联网信息服务管理办法》和《出版管理条例》，2002年6月，新闻出版总署、信息产业部联合颁布了《互联网出版管理暂行规定》。该规定的颁布，对于规范互联网出版(包括互联网游戏出版)的行业行为起到了积极作用。\r\n　　但一个时期以来，互联网游戏出版工作中出现的一些问题，引起了互联网游戏出版机构、游戏消费者和政府有关部门的普遍关注。特别是“私服”、“外挂”等违法行为的出现，严重侵害了著作权人、出版机构以及游戏消费者的合法权益，扰乱了互联网游戏出版经营的正常秩序，给国家、企业和消费者造成了巨大经济损失，在社会上产生恶劣影响。\r\n　　“私服”、“外挂”违法行为是指未经许可或授权，破坏合法出版、他人享有著作权的互联网游戏作品的技术保护措施、修改作品数据、私自架设服务器、制作游戏充值卡(点卡)，运营或挂接运营合法出版、他人享有著作权的互联网游戏作品，从而谋取利益、侵害他人利益。“私服”、“外挂”违法行为属于非法互联网出版活动，应依法予以严厉打击。\r\n　　针对当前“私服”、“外挂”等违法行为蔓延的势头，新闻出版总署、信息产业部、国家工商行政管理总局、国家版权局、全国“扫黄”“打非”工作小组办公室决定在全国开展打击“私服”、“外挂”的专项治理行动。现将有关事项通知如下：\r\n　　一、指导思想和行动目标\r\n　　以“三个代表”重要思想为指导，认真贯彻执行《著作权法》、《出版管理条例》、《互联网信息服务管理办法》及《互联网出版暂行规定》，将对“私服”、“外挂”等违法行为的专项治理纳入整顿、规范市场经济秩序和“扫黄”“打非”斗争的整体部署，坚持专项治理行动与日常监管工作相结合，标本兼治，务求实效，保护知识产权，维护著作权人、出版机构及游戏消费者的合法权益，维护互联网游戏出版的正常秩序。\r\n　　通过开展专项治理行动，依法查办一批“私服”、“外挂”等违法案件，坚决关闭从事“私服”、“外挂”行为的网站，彻底取缔“私服”、“外挂”的客户端光盘和充值卡，坚决查处承接“私服”、“外挂”客户端光盘和充值卡的复制、加工企业，有效遏制“私服”、“外挂”等违法行为蔓延的势头。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新闻出版总署、信息产业部、\n国家工商行政管理总局、国家版权局、全国\n“扫黄”“打非”工作小组办公室关于开展对\n“私服”、“外挂”专项治理的通知\n（新出联[2003]19号）"
        }
      },
      {
        "title": "出版物进口备案管理办法",
        "url": "https://www.pkulaw.com/chl/b25b798566bde43dbdfb.html?way=listView",
        "content": "出版物进口备案管理办法\r\n            \r\n            \r\n中华人民共和国国家新闻出版广电总局、中华人民共和国海关总署令\r\n（第12号）\r\n　　《出版物进口备案管理办法》已经2016年4月26日国家新闻出版广电总局局务会议通过，并经海关总署同意，现予公布，自2017年3月1日起施行。\r\n     国家新闻出版广电总局局长：聂辰席\r\n中华人民共和国海关总署署长：于广洲\r\n2017年1月22日\r\n　　出版物进口备案管理办法\r\n　　\r\n　　第一条　为规范出版物进口备案行为，加强出版物进口管理，根据《出版管理条例》《音像制品管理条例》等法规，制定本办法。\r\n　　第二条　在中华人民共和国境内从事出版物进口活动，适用本办法。\r\n　　本办法所称出版物，是指进口的图书、报纸、期刊、音像制品（成品）及电子出版物（成品）、数字文献数据库等。\r\n　　本办法所称出版物进口经营单位，是指依照《出版管理条例》设立的从事出版物进口业务的单位。\r\n　　第三条　出版物进口经营单位应当按照许可的业务范围从事出版物\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家新闻出版广电总局、中华人民共和国海关总署令\n（第12号）"
        }
      },
      {
        "title": "中国广播电视社会组织联合会、中国网络视听节目服务协会发布《电视剧网络剧摄制组生产运行规范(试行)》",
        "url": "https://www.pkulaw.com/chl/5654ce992523b79abdfb.html?way=listView",
        "content": "中国广播电视社会组织联合会、中国网络视听节目服务协会发布《电视剧网络剧摄制组生产运行规范(试行)》\r\n            \r\n            \r\n中国广播电视社会组织联合会、中国网络视听节目服务协会发布《电视剧网络剧摄制组生产运行规范（试行）》\r\n电视剧网络剧摄制组生产运行规范（试行）\r\n　　为了进一步促进行业正规化、标准化建设，加强电视剧网络剧制作生产监督和运行规范管理，保障摄制组工作人员的生命和财产安全，合理有效地控制制作成本，抵制行业不正之风，杜绝违法乱纪行为，促进电视剧网络剧创作生产高质量发展，根据《中华人民共和国民法典》《中华人民共和国劳动法》《中华人民共和国安全生产法》《电视剧内容管理规定》《中国广播电视社会组织联合会章程》《中国网络视听节目服务协会章程》，结合行业特点，制定《电视剧网络剧摄制组生产运行规范（试行）》（以下简称本规范）。\r\n　第一章　总则　\r\n　　第一条　电视剧网络剧摄制组（以下简称剧组）的成立应满足剧目已经通过政府主管部门的拍摄制作备案公示，并有足够的拍摄资金保障和良好的市场预期。出品单位和承制单位要坚持正确的政治方向、价值导向、审美取向，以高度社会责任感传播先进文化，坚守艺术标准和质量规范，努力创作出思想精深、艺术精湛、制作精良的优秀作品。\r\n　　第二条　剧组必须遵守电视剧网络剧制作生产有关法律规定，保证摄制工作的安全高效运行，依法承担摄制工作安全生产责任。\r\n　　第三条　剧组必须严格按照国家广电总局要求，在确保剧作主题思想导向正确的基础上，进一步加强服化道景管理，特别是强化细节把关，严肃认真、严谨细致，将责任落实到具体部门、具体人员，切实从源头防范服化道景不当使用和其他特定画面及声音出现细节错误、内容问题，全力确保各个方面的细节要素符合规定、不出问题。\r\n　　第四条　剧组必须严格执行《国家广播电视总局关于进一步加强电视剧网络剧创作生产管理有关工作的通知》（广电发〔2020〕10号）、《国家广播电视总局关于进一步加强广播电视和网络视听文艺节目管理的通知要求》（广电发〔2018〕60号），严格落实《关于电视剧\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国广播电视社会组织联合会、中国网络视听节目服务协会发布《电视剧网络剧摄制组生产运行规范（试行）》"
        }
      },
      {
        "title": "有线广播电视运营服务管理暂行规定(2021修订)",
        "url": "https://www.pkulaw.com/chl/462ee623e9ee6482bdfb.html?way=listView",
        "content": "有线广播电视运营服务管理暂行规定(2021修订)\r\n            \r\n            \r\n有线广播电视运营服务管理暂行规定\r\n　　（2011年12月2日　国家广播电影电视总局令第67号公布　根据2021年3月23日《国家广播电视总局关于第二批修改的部门规章的决定》修订）\r\n第一章　总则\r\n　　第一条　为了规范有线广播电视运营服务行为，提高服务质量，维护用户合法权益，根据《广播电视管理条例》，制定本规定。\r\n　　第二条　本规定所称有线广播电视运营服务，是指依法设立的有线广播电视运营服务提供者，利用有线广播电视传输覆盖网向用户提供服务的活动。\r\n　　第三条　有线广播电视运营服务工作应当遵循用户为本、安全畅通、公平合理、公益优先的原则。\r\n　　有线广播电视运营服务提供者应当按照科学审慎、安全可靠、提高效率的原则，推进有线电视与新一代信息通信技术深度融合，提供智慧化广播电视服务和数据传输服务，持续改进服务质量，使有线广播电视网络成为国家重要信息基础设施建设的战略性资源平台。\r\n　　第四条　有线广播电视运营服务监督管理工作应当遵循公开、公平、公正的原则，实行政府监管、行业自律、社会监督相结合的机制，促进有线广播电视运营服务提供者不断提升公共服务水平，提高用户\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "有线广播电视运营服务管理暂行规定"
        }
      },
      {
        "title": "音像制品管理条例(2024修订)",
        "url": "https://www.pkulaw.com/chl/22b923b645c10851bdfb.html?way=listView",
        "content": "音像制品管理条例(2024修订)\r\n            \r\n            \r\n音像制品管理条例\r\n　　（2001年12月25日中华人民共和国国务院令第341号公布　根据2011年3月19日《国务院关于修改〈音像制品管理条例〉的决定》第一次修订　根据2013年12月7日《国务院关于修改部分行政法规的决定》第二次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第三次修订　根据2020年11月29日《国务院关于修改和废止部分行政法规的决定》第四次修订　根据2024年12月6日《国务院关于修改和废止部分行政法规的决定》第五次修订）\r\n第一章　总　　则\r\n　　第一条　为了加强音像制品的管理，促进音像业的健康发展和繁荣，丰富人民群众的文化生活，促进社会主义物质文明和精神文明建设，制定本条例。\r\n　　第二条　本条例适用于录有内容的录音带、录像带、唱片、激光唱盘和激光视盘等音像制品的出版、制作、复制、进口、批发、零售、出租等活动。\r\n　　音像制品用于广播电视播放的，适用广播电视法律、行政法规。\r\n　　第三条　出版、制作、复制、进口、批发、零售、出租音像制品，应当遵守宪法和有关法律、法规，坚持为人民服务和为社会主义服务的方向，传播有益于经济发展和社会进步的思想、道德、科学技术和文化知识。\r\n　　音像制品禁止载有下列内容：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "音像制品管理条例"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅关于加强公共文化服务体系建设的若干意见",
        "url": "https://www.pkulaw.com/chl/376849f8e0636421bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅关于加强公共文化服务体系建设的若干意见\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅关于加强公共文化服务体系建设的若干意见\r\n（2007年8月21日）\r\n　　加强公共文化服务体系建设，是深入贯彻落实科学发展观、从中国特色社会主义事业总体布局和全面建设小康社会全局出发提出的一项重要任务，是繁荣发展社会主义先进文化、建设和谐文化、构建社会主义和谐社会的必然要求。为加快建立覆盖全社会的公共文化服务体系，经党中央、国务院同意，现提出如下意见。\r\n　　一、提高对公共文化服务体系的认识\r\n　　加快建立覆盖全社会的公共文化服务体系，是维护实现好、发展好人民群众基本文化权益的主要途径，反映了广大人民群众的意愿，体现了社会主义制度的优越性，对于促进人的全面发展、提高全民族的思想道德和科学文化素质、建设富强民主文明和谐的社会主义现代化国家，具有重要意义。\r\n　　党的十六人以来，党中央、国务院高度重视文化建设：采取了一系列政策措施，加强公共文化基础设施和服务网络建设，公共文化服务能力和水平不断提高，人民群众的精神文化生活显著改善。随着社会主义市场经济不断发展，人民群众的文化需求日益增长，文化消费方式发生了深刻变化。这为文化发展注入了新的活力，有力地促进了文化产业的发展和文化市场的繁荣，同时对公共文化产品、基础设施、服务网络、资源配置等提出了新的要求。特别是广大农村和西部地区，文化设施还比较落后，公共文化产，品供给严重刁；只，农民群众以及城镇低收入居民、农民工等特殊群体文化生活还很匮乏，实现和保障人民群众基本文化权益的任务十分艰巨。对此，各级党委和政府一定要高度重视，采取有效措施，立足当前，着眼长远，有重点分阶段地把公共文化服务体系建设抓紧抓好。\r\n　　二、明确公共文化服务体系建设的指导思想和目标任务\r\n　　（一）指导思想。以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，坚持社会主义先进文化的前进方向，坚持以政府为主导、鼓励社会力量积极参与，坚持城乡、区域文化协调发展，逐步实现公共文化服务均等化，坚持把建设的重心放在基层和农村，充分利用现有设施，统筹规划、加大投入、因地制宜、分步实施，着力改善农村和中西部地区公共文化服务网络，着力提高公共文化产品供给能力，着力解决人民群众最关心、最直接、最现实的基本文化权益问题，推动文化建设与经济建设、政治建设、社会建设协调发展。\r\n　　（二）目标任务。与中国特色社会主义事业和全面建设小康社会的历史进程相适应，按照结构合理、发展均衡、网络健全、运行有效、惠及全民的原则，以政府为主导、以公益性文化单位为骨干、鼓励全社会积极参与，努力建设以公共文化产品生产供给、设施网络、资金人才技术保障、组织支撑和运行评估为基本框架的覆盖全社会的公共文化服务体系，切实保障人民群众看电视、听广播、读书看报、进行公共文化鉴赏、参加大众文化活动等基本文化权益。东部及有条件的地区要加快发展，率先建成比较完备的公共文化服务体系；中西部欠发达地区要积极创造条件，加大建设力度，基本形成与经济社会发展水平相适应的公共文化服务保障能力。当前，要大力发展公益性文化事业：实施文化惠民工程，优先安排关系人民群众切身利益的重大公共文化服务项目，逐步解决农民群众收听收看广播电视难、看书难、看电影难的问题，基本满足城镇居民就近便捷享受公共文化服务的需求。\r\n　　三、实施重大公共文化服务工程\r\n　　（一）广播电视村村通工程。在巩固已有成果的基础上，按照《国家“十一五”时期文化发展规划纲要》要求，进一步明确责任，力口大力度，因地制宜，讲求实效，以消灭覆盖盲区和增强覆盖效果为重点，采用地面无线、直播卫星和有线网络等方式，扩大对农村广\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅关于加强公共文化服务体系建设的若干意见\n（2007年8月21日）"
        }
      },
      {
        "title": "国务院法制办公室对《福建省人民政府法制办公室关于＜娱乐场所管理条例＞调整范围的请示》的复函",
        "url": "https://www.pkulaw.com/chl/59a4b481bac5b369bdfb.html?way=listView",
        "content": "国务院法制办公室对《福建省人民政府法制办公室关于＜娱乐场所管理条例＞调整范围的请示》的复函\r\n            \r\n            \r\n　　　　　　　 对《福建省人民政府法制办公室关于＜娱乐场所\r\n　　　　　　　　　　管理条例＞调整范围的请示》的复函\r\n　　　　　　　　　（2002年8月8日　国法秘函[2002]142号）\r\n福建省人民政府法制办公室：\r\n　　你省《关于＜娱乐场所管理条例＞调整范围的请示》收悉，经研究函复如下：\r\n　　《娱乐场所管理条例》第二条规定：“本条例所称娱乐场所，是指向公众开放的、消费者自娱自乐的营业性歌舞、游艺等场所。”根据立法过程中协调达成的一致意见，并曾报经国务院领导审批同意，上述规定的适应范围不包括台球、保龄球等项目。台球、保龄球等项目的管理体制，由各省、自治区、直辖市根据本地目前管理状况决定，原由哪个部门管理的，仍由哪个部门管理。\r\n附：　　　　福建省人民政府法制办公室关于《娱乐\r\n　　　　　　　　　 场所管理条例》调整范围的请示\r\n　　　　　　　 （2002年7月8日　闽政法函[2002]33号）\r\n国务院法制办公室：\r\n　　我省某公司致函我办反映：该公司向省工商局办理年度营业执照年检过程中，省工商局认为该公司经营的保龄球项目和室内旱冰项目属《娱乐场所管理条例》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对《福建省人民政府法制办公室关于＜娱乐场所\n管理条例＞调整范围的请示》的复函\n（2002年8月8日　国法秘函[2002]142号）"
        }
      },
      {
        "title": "文化和旅游部关于印发《“十四五”文化和旅游发展规划》的通知",
        "url": "https://www.pkulaw.com/chl/aa7443cad0f9e70ebdfb.html?way=listView",
        "content": "文化和旅游部关于印发《“十四五”文化和旅游发展规划》的通知\r\n            \r\n            \r\n文化和旅游部关于印发《“十四五”文化和旅游发展规划》的通知\r\n（文旅政法发〔2021〕40号）\r\n各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局，本部各司局，驻部纪检监察组，各直属单位，国家文物局：\r\n　　为进一步推进文化事业、文化产业和旅游业繁荣发展，根据《中华人民共和国国民\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部关于印发《“十四五”文化和旅游发展规划》的通知\n（文旅政法发〔2021〕40号）"
        }
      },
      {
        "title": "中宣部印刷发行局关于推荐2022年农家书屋重点出版物的通知",
        "url": "https://www.pkulaw.com/chl/af0208fb2a02e94abdfb.html?way=listView",
        "content": "中宣部印刷发行局关于推荐2022年农家书屋重点出版物的通知\r\n            \r\n            \r\n中宣部印刷发行局关于推荐2022年农家书屋重点出版物的通知\r\n各省、自治区、直辖市和新疆生产建设兵团党委宣传部农家书屋职能处室，中央军委政治工作部宣传局，中国出版集团公司、中国教育出版传媒集团有限公司、中国科技出版传媒集团有限公司，中央在京出版单位：\r\n　　为指导各地做好2022年农家书屋出版物的选配、采购工作，中宣部印刷发行局决定启动《2022年农家书屋重点出版物推荐目录》编制工作。现将有关事项通知如下。\r\n　　一、组织工作\r\n　　《2022年农家书屋重点出版物推荐目录》由各省（区、市）、各有关部门和出版单位组织推荐，中宣部印刷发行局组织评审。\r\n　　各省（区、市）和新疆生产建设兵团党委宣传部农家书屋职能处室负责推荐本地区出版单位的出版物；中央军委政治工作部宣传局负责推荐部队系统出版单位的出版物；中国出版集团公司、中国教育出版传媒集团有限公司、中国科技出版传媒集团有限公司负责推荐本集团所属出版单位的出版物；其他中央在京出版单位直接向中宣部印刷发行局推荐本出版单位的出版物。\r\n　　二、推荐原则\r\n　　（一）推荐出版物的内容要求\r\n　　推荐的出版物要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九大和十九届二中、三中、四中、五中、六中全会精神，重点推荐一批推动习近平新时代中国特色社会主义思想研究阐释和宣传普及、深刻阐释党的百年奋斗重大成就和历史经验、赓续红色血脉传承红色基因的出版物。\r\n　　要重点推荐一批提升农民生产技能、提高农业发展质量、促进乡村治理、倡导文明生活方式、加强防灾自救等巩固拓展脱贫攻坚成果、助力乡村振兴战略实施的出版物。\r\n　　要重点推荐一批培根铸魂、启智增慧，提高未成年人综合素质、促进德智体美劳全面发展、助力培养担当民族复兴大任的时代新人的出版物。\r\n　　推荐出版物力求图文并茂、通俗易懂、方便阅读，更好适应农民群众阅读需求。\r\n　　（二）推荐出版物的品种要求\r\n　　1.图书。（1）推荐图书以2020年以来出版的新书为主，并符合上述内容要求，经过时间和市场检验的优秀作品可适度放宽出版时间限制。平均每家出版单位报送图书品种10种，其中5种需定向报送少儿类出版物。各地区、各部门可结合所属所辖出版单位的出版范围和特色，统筹调配报送指标。\r\n　　（2）最近连续5年入选农家书屋推荐目录数量较多的79家出版单位（附件1）和具备养生保健类出版资质的64家出版单位（附件2）每家可在现有指标基础上多报送5种。出版单位针对农家书屋选题专题策划出版等情况将予以重点考虑。\r\n　　（3）中宣部2021年主题出版重点出版物、2020年度“中国好书”、2021年“优秀通俗理论读物出版工程”、2021“优秀现实题材文学出版工程”、“2021优秀少儿读物出版工程”和2021“农民喜爱的百种图书”不占用出版单位申报指标。不占指标的出版物仍需要出版单位申报。\r\n　　（4）对少数民族文字图书（蒙古文、藏文、维吾尔文、哈萨克文、朝鲜文等5种民族文字图书）的推荐，由各省（区、市）根据各少数民族聚居情况酌定，鼓励报送双语图书。\r\n　　（5）品种界定：一种书籍、图片，作为一个品种；属多卷本分册定价的（分别使用书号的），每一分册作为一个品种；多卷本统一定价的（使用一个书号的），作为一个品种（每一种卷本册数原则不超过3册，且为同一作品）。\r\n　　2.音像制品和电子出版物。推荐范围为2021年12月底前已经出版，且在市场上继续销售的音像制品和电子出版物。平均每家出版单位报送品种数量不超过5种（每个品种光盘数量一般控制在5张以内）。\r\n　　3.报刊。考虑到农家书屋报刊订阅的延续性，2022年农家书屋重点推荐报刊将在2021年报刊推荐目录的基础上作适当调整。\r\n　　三、注意事项\r\n　　（一）出版单位应报送社会效益和经济效益俱佳的精品力\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中宣部印刷发行局关于推荐2022年农家书屋重点出版物的通知"
        }
      },
      {
        "title": "国务院关于修改《音像制品管理条例》的决定(2011)",
        "url": "https://www.pkulaw.com/chl/6d3aa4a41679e127bdfb.html?way=listView",
        "content": "国务院关于修改《音像制品管理条例》的决定(2011)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第595号）\r\n　　《国务院关于修改〈音像制品管理条例〉的决定》已经2011年3月16日国务院第147次常务会议通过，现予公布，自公布之日起施行。\r\n     总 理 温家宝\r\n二〇一一年三月十九日\r\n　　国务院关于修改《音像制品管理条例》的决定\r\n　　国务院决定对《音像制品管理条例》作如下修改：\r\n　　\r\n　　一、将第四条修改为：“国务院出版行政主管部门负责全国音像制品的出版、制作、复制、进口、批发、零售和出租的监督管理工作；国务院其他有关行政部门按照国务院规定的职责分工，负责有关的音像制品经营活动的监督管理工作。\r\n　　“县级以上地方人民政府负责出版管理的行政主管部门（以下简称出版行政主管部门）负责本行政区域内音像制品的出版、制作、复制、进口、批发、零售和出租的监督管理工作；县级以上地方人民政府其他有关行政部门在各自的职责范围内负责有关的音像制品经营活动的监督管理工作。”\r\n　　二、删去第五条第一款、第十九条、第二十四条、第三十一条、第三十二条、第三十三条、第三十九条、第四十四条、第四十七条中的“出租”，删去第三十九条、第四十七条中的“放映”。\r\n　　三、将第六条修改为：“国务院出版行政主管部门负责制定音像业的发展规划，确定全国音像出版单位、音像复制单位的总量、布局和结构。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第595号）"
        }
      },
      {
        "title": "国家新闻出版广电总局关于进一步完善网络剧、微电影等网络视听节目管理的补充通知",
        "url": "https://www.pkulaw.com/chl/ba9f82ec22610106bdfb.html?way=listView",
        "content": "国家新闻出版广电总局关于进一步完善网络剧、微电影等网络视听节目管理的补充通知\r\n            \r\n            \r\n国家新闻出版广电总局关于进一步完善网络剧、微电影等网络视听节目管理的补充通知\r\n（新广电发〔2014〕2号）\r\n各省、自治区、直辖市广播影视局：\r\n　　《关于进一步加强网络剧、微电影等网络视听节目管理的通知》（广发〔2012〕53号）下发以来，各地落实情况总体良好，对规范网络剧、微电影等网络视听节目管理起到了促进作用。但是，也有一些地方反映，有的互联网视听节目服务单位自审自播网络剧、微电影等网络视听节目，审核标准尺度不同，导致同一节目出现不同版本；个别节目的制作方不具备广播电视节目制作资质，一些需编辑的节目难以联系制作方进行重新编辑；还有一些节目未按要求及时备案。为进一步完善管理，营造文明健康的网络环境，防止内容低俗、格调低下、渲染暴力色情的网络视听节目对社会产生不良影响，现就有关问题补充通知如下：\r\n　　一、各地新闻出版广电行政部门要指导辖区内互联网视听节目服务单位全面履行开办主体职责，认真落实好先审后播的管理制度，严把播出关，制作播出适合网络传播、体现时代精神、弘扬真善美、人民群众喜闻乐见的网络剧、微电影等网络视听节目。\r\n　　二、从事生产制作网络剧、微电影等网络视听节目的机构，应依法取得广播影视行政部门颁发的《广播电视节目制作经营许可证》。互联网视听节目服务单位不得播出未取得《广播电视节目制作经营许可证》机构制作的网络剧、微电影等网络视听节目。\r\n　　三、个人制作并上传的网络剧、微电影等网络视听节目，由转发该节目的互联网视听节目服务单位履行生产制作机构的责任。互联网视听节目服务单位只能转发已核实真实身份信息并符合内容管理规定的个人上传的网络剧、微电影等网络视听节目，不得转发非实名用户上传的此类节目。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家新闻出版广电总局关于进一步完善网络剧、微电影等网络视听节目管理的补充通知\n（新广电发〔2014〕2号）"
        }
      },
      {
        "title": "文化部“十三五”时期文化发展改革规划",
        "url": "https://www.pkulaw.com/chl/30641733c9255451bdfb.html?way=listView",
        "content": "文化部“十三五”时期文化发展改革规划\r\n            \r\n            \r\n文化部“十三五”时期文化发展改革规划\r\n（2017年）\r\n　　为全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，进一步加快文化发展改革，建设社会主义文化强国，根据《中华人民共和国国民经济和社会发展第十三个五年规划纲要》和《国家“十三五”时期文化发展改革规划纲要》，编制本规划。\r\n　　序　言\r\n　　“十二五”时期，我国文化建设全面快速发展，中国特色社会主义文化发展道路不断巩固拓展。各级党委政府高度重视、社会各界和人民群众积极参与文化建设，文化事业和文化产业发展的各项基础不断夯实，文化建设在引领当代价值、提升公众素养、提高生活质量、推动经济发展、优化社会氛围、塑造国家形象等方面的作用明显增强。艺术创作生产繁荣活跃，公共文化服务体系建设取得重大进展，公共文化服务网络更加完善，文物保护状况明显改善，非物质文化遗产保护传承体系不断健全，文化产业对国民经济贡献持续加大，文化市场监管能力有较大提高，中华文化国际影响力进一步提升，国家文化软实力不断增强。\r\n　　“十三五”时期是全面建成小康社会的决胜阶段，是促进文化繁荣发展的关键时期，也是建设社会主义文化强国的重要时期。从国内看，经济发展进入新常态，文化在稳增长、促改革、调结构、惠民生方面将发挥更加重要的作用。中国特色新型工业化、信息化、城镇化、农业现代化同步发展，“一带一路”建设、京津冀协同发展和长江经济带建设等国家重大战略相继实施，文化建设空间更加广阔。居民可支配收入和闲暇时间进一步增多，多样化多层次的精神文化需求更加旺盛。高新科技的广泛应用催生了文化生产、传播、消费方式的深刻变革。同时，文化建设的水平和质量离全面建成小康社会还存在一定差距，迫切需要补齐短板、兜好底线，提高区域、城乡文化发展的均衡性和协调性，提高国民素质和社会文明程度。从国际看，世界多极化、经济全球化、文化多样化、社会信息化深入发展，文化在国际交往中的地位和作用更加凸显，中华文化的国际影响力持续扩大。同时，世界范围内各种思想文化交流交融交锋更加频繁，综合国力竞争更加激烈，文化安全形势更加复杂，提高国家文化软实力、增强国际话语权的任务日趋紧迫。综合判断，文化面临重大发展机遇，也面临诸多挑战。在新的历史起点上，必须以新发展理念引领文化建设，全面提高文化发展的质量和效益，推动社会主义文化大发展大繁荣。\r\n　　一、指导思想和基本原则\r\n　　（一）指导思想\r\n　　高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，切实增强政治意识、大局意识、核心意识、看齐意识，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，推进社会主义文化强国建设，进一步坚定文化自信，增强文化自觉，全面完成文化小康建设各项任务，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦提供强大的价值引领力、文化凝聚力、精神推动力。\r\n　　（二）基本原则\r\n　　1.坚持正确方向。坚持党对文化工作的领导，牢牢把握社会主义先进文化前进方向，贯彻“二为”方向、“双百”方针，把中国梦和社会主义核心价值观贯穿到文化建设各领域各环节，坚持把社会效益放在首位、社会效益和经济效益相统一。\r\n　　2.坚持以人为本。坚持以人民为中心的发展思想和工作导向，发挥人民主体作用，坚持共建共享，努力利民惠民，着力提高人民群众文化参与度，提升国民素质和社会文明程度，促进人的全面发展。\r\n　　3.坚持改革创新。积极探索有利于解放和发展文化生产力的新举措、新途径，全方位推进文化创新，深化文化体制改革，推进文化领域供给侧结构性改革，激发全民族文化创造活力。\r\n　　4.坚持科学发展。加快转变文化发展方式，促进城乡、区域文化协调发展，推动文化与其他领域融合发展，努力实现更高质\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部“十三五”时期文化发展改革规划\n（2017年）"
        }
      },
      {
        "title": "文化部关于加强网络表演管理工作的通知",
        "url": "https://www.pkulaw.com/chl/f4d26a15d8b5147ebdfb.html?way=listView",
        "content": "文化部关于加强网络表演管理工作的通知\r\n            \r\n            \r\n文化部关于加强网络表演管理工作的通知\r\n（文市发〔2016〕12号）\r\n各省、自治区、直辖市文化厅（局），新疆生产建设兵团文化广播电视局，西藏自治区、北京市、天津市、上海市、重庆市文化市场行政（综合）执法总队：\r\n　　网络表演是网络文化的重要组成部分。近年来，我国网络表演市场快速发展，在促进网络文化行业创新，扩大和引导文化消费等方面发挥了积极作用。但是，部分网络表演经营单位责任缺失、管理混乱，一些表演者以低俗、色情等违法违规内容吸引关注，社会影响恶劣，严重危害行业健康发展。为切实加强网络表演管理，规范网络文化市场秩序，必须对网络表演市场实行经常抽查，及时公开，坚决依法查处违法违规行为。根据《互联网文化管理暂行规定》，现就有关事项通知如下：\r\n　　一、督促网络表演经营单位和表演者落实责任\r\n　　网络表演经营单位要对本单位提供的网络表演承担主体责任，对所提供的产品、服务和经营行为负责，确保内容合法、经营有序、来源可查、责任可究。网络表演经营单位要健全内容管理制度，配足内容审核人员，严格监督表演者表演行为，加强对用户互动环节的管理。要严密技术监控措施，畅通投诉举报渠道，完善突发事件应急处置机制，确保能够第一时间发现并处置违法违规内容。一经发现含有违法违规内容的网络表演，要及时关闭表演频道，停止网络传播，保存有关记录，并立即向所在地省级文化行政部门或文化市场综合执法机构报告。\r\n　　表演者对其开展的网络表演承担直接责任。表演者应当依法依规从事网络表演活动，不得开展含有低俗、色情、暴力等国家法律法规禁止内容的网络表演。表演者应当自觉提高职业素养，加强道德自律，自觉开展内容健康向上的网络表演。\r\n　　各级文化行政部门和文化市场综合执法机构要加强对辖区内网络表演经营单位的管理和培训，依法强化网络表演经营单位直接发现、第一时间处置违法违规内容等主体责任，对逾期不予处理或处理不到位的，要严肃追责，依法查处。\r\n　　二、加强内容管理，依法查处违法违规网络表演活动\r\n　　内容管理是网络表演管理工作的重点。各级文化行政部门和文化市场综合执法机构要加强对辖区内网络表演经营单位的日常监管，重点查处提供禁止内容等违法违规网络表演活动，包括：提供含有《互联网文化管理暂行规定》第十六条规定的禁止内容，或利用人体缺陷或者以展示人体变异等方\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化部关于加强网络表演管理工作的通知\n（文市发〔2016〕12号）"
        }
      },
      {
        "title": "国务院台湾事务办公室、国家发展和改革委员会关于印发《关于促进两岸经济文化交流合作的若干措施》的通知",
        "url": "https://www.pkulaw.com/chl/517b4cf072b19f44bdfb.html?way=listView",
        "content": "国务院台湾事务办公室、国家发展和改革委员会关于印发《关于促进两岸经济文化交流合作的若干措施》的通知\r\n            \r\n            \r\n国务院台湾事务办公室、国家发展和改革委员会关于印发《关于促进两岸经济文化交流合作的若干措施》的通知\r\n（国台发〔2018〕1号）\r\n各省、自治区、直辖市和新疆生产建设兵团台办、发展改革委：\r\n　　为深入贯彻党的十九大精神和习近平总书记关于深化两岸经济文化交流合作的重要思想，率先同台湾同胞分享大陆发展的机遇，逐步为台湾同胞在大陆学习、创业、就业、生活提供与大陆同胞同等的待遇，经商中央组织部、中央宣传部、中央网信办、教育部、科技部、工业和信息化部、民政部、财政部、人力资源社会保障部、国土资源部、住房城乡建设部、交通运输部、水利部、农业部、商务部、文化部、卫生计生委、人民银行、税务总局、质检总局、新闻出版广电总局、林业局、旅游局、银监会、证监会、保监会、文物局、全国总工会、全国妇联同意，国务院台办、国家发展改革委牵头研究出台《关于促进两岸经济文化交流合作的若干措施》。自公布之日起施行。\r\n　　附件：关于促进两岸经济文化交流合作的若干措施\r\n     国务院台湾事务办公室\r\n国家发展和改革委员会\r\n2018年2月28日\r\n　　关于促进两岸经济文化交流合作的若干措施\r\n　　为深入贯彻党的十九大精神和习近平总书记关于深化两岸经济文化交流合作的重要思想，率先同台湾同胞分享大陆发展的机遇，逐步为台湾同胞在大陆学习、创业、就业、生活提供与大陆同胞同等的待遇，国务院台办、国家发展改革委经商中央组织部、中央宣传部、中央网信办、教育部、科技部、工业和信息化部、民政部、财政部、人力资源社会保障部、国土资源部、住房城乡建设部、交通运输部、水利部、农业部、商务部、文化部、卫生计生委、人民银行、税务总局、质检总局、新闻出版广电总局、林业局、旅游局、银监会、证监会、保监会、文物局、全国总工会、全国妇联，出台若干措施如下。\r\n　　一、积极促进在投资和经济合作领域加快给予台资企业与大陆企业同等待遇\r\n　　1.台湾同胞在大陆投资的企业（以下简称“台资企业”）参与“中国制造2025”行动计划适用与大陆企业同等政策。支持台商来大陆投资设立高端制造、智能制造、绿色制造等企业并设立区域总部和研发设计中心，相应享受税收、投资等相关支持政策。\r\n　　2.帮助和支持符合条件的台资企业依法享受高新技术企业减按15%税率征收企业所得税，研发费用加计扣除，设在大陆的研发中心采购大陆设备全额退还增值税等税收优惠政策。\r\n　　3.台湾科研机构、高等学校、企业在大陆注册的独立法人，可牵头或参与国家重点研发计划项目申报，享受与大陆科研机构、高等学校、企业同等政策。受聘于在大陆注册的独立法人的台湾地区科研人员，可作为国家重点研发计划项目（课题）负责人申报，享受与大陆科研人员同等政策。对台湾地区知识产权在大陆转化的，可参照执行大陆知识产权激励政策。\r\n　　4.台资企业可以特许经营方式参与能源、交通、水利、环保、市政公用工程等基础设施建设。\r\n　　5.台资企业可公平参与政府采购。\r\n　　6.台资企业可通\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院台湾事务办公室、国家发展和改革委员会关于印发《关于促进两岸经济文化交流合作的若干措施》的通知\n（国台发〔2018〕1号）"
        }
      },
      {
        "title": "中央宣传部办公厅关于公布2022年主题出版重点出版物选题的通知",
        "url": "https://www.pkulaw.com/chl/9b7b797be4c2af5cbdfb.html?way=listView",
        "content": "中央宣传部办公厅关于公布2022年主题出版重点出版物选题的通知\r\n            \r\n            \r\n中央宣传部办公厅关于公布2022年主题出版重点出版物选题的通知\r\n（中宣办发〔2022〕32号）\r\n各省、自治区、直辖市党委宣传部，中央和国家机关各部委、各人民团体出版单位主管部门，中央军委政治工作部宣传局，各出版集团、发行集团：\r\n　　根据《中央宣传部办公厅关于做好2022年主题出版工作的通知》（中宣办发〔2022〕10号），各地区各部门各出版单位精心组织报送主题出版选题2240种。经评选论证，最终确定2022年主题出版重点出版物选题160种，其中图书选题140种、音像电子出版物选题20种。现予以公布，并就有关事项通知如下。\r\n　　1．各相关省（自治区、直辖市）党委宣传部和出版单位主管部门要突出迎接宣传贯彻党的二十大工作主线，对主题出版重点出版物选题的出版发行工作进行全流程指导，督促出版单位按时高质完成重点出版物出版工作，适时对重点出版物选题出版进度及发行情况进行汇总报送。\r\n　　2．承担重点出版物出版任务的相关出版单位要把好出版导向关，严格遵守重大选题备案等规定，始终坚持正确的政治方向、舆论导向、价值取向，切实抓好重点出版物组稿、编辑、校对、印制、发行等各环节，确保出版质量。正式出版时，可在出版物封面或外包装上标注“2022年主题出版重点出版物”字样。\r\nspa/spa\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央宣传部办公厅关于公布2022年主题出版重点出版物选题的通知\n（中宣办发〔2022〕32号）"
        }
      },
      {
        "title": "文化和旅游部、教育部、科技部、工业和信息化部、国家民委、财政部、人力资源社会保障部、商务部、知识产权局、乡村振兴局关于推动传统工艺高质量传承发展的通知",
        "url": "https://www.pkulaw.com/chl/f2fbabe721fb3235bdfb.html?way=listView",
        "content": "文化和旅游部、教育部、科技部、工业和信息化部、国家民委、财政部、人力资源社会保障部、商务部、知识产权局、乡村振兴局关于推动传统工艺高质量传承发展的通知\r\n            \r\n            \r\n文化和旅游部、教育部、科技部、工业和信息化部、国家民委、财政部、人力资源社会保障部、商务部、知识产权局、乡村振兴局关于推动传统工艺高质量传承发展的通知\r\n（文旅非遗发〔2022〕72号）\r\n各省、自治区、直辖市文化和旅游厅（局）、教育厅（教委）、科技厅（委、局）、工业和信息化主管部门、民（宗）委（厅、局）、财政厅（局）、人力资源社会保障厅（局）、商务厅（委、局）、知识产权局、乡村振兴局，新疆生产建设兵团文化体育广电和旅游局、教育局、科技局、工业和信息化局、民宗局、财政局、人力资源社会保障局、商务局、知识产权局、乡村振兴局：\r\n　　为贯彻落实《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》和中共中央办公厅、国务院办公厅印发的《关于进一步加强非物质文化遗产保护工作的意见》有关任务和要求，深化推进中国传统工艺振兴，推动传统工艺高质量传承发展。现将有关事项通知如下。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届历次全会精神，落实习近平总书记关于弘扬中华优秀传统文化的重要论述精神，健全非物质文化遗产保护传承体系，推动传统工艺实现创造性转化、创新性发展，更好服务经济社会发展和人民高品质生活。\r\n　　（二）主要原则。坚持以人民为中心，持续推动传统工艺发展成果人民共享，不断增强人民群众的参与感、获得感、认同感。坚持以社会主义核心价值观为引领，增进共同性、尊重和包容差异性，铸牢中华民族共同体意识。坚持系统性保护，以新发展理念引领传统工艺振兴全过程，分类施策、科学管理，推动传统工艺实现高质量传承发展。坚持守正创新，正确把握保护与利用、传统与创新的关系，激发广大手工艺者的创新创造活力，找到传统文化和现代生活的连接点，推动传统工艺的传承发展、长久保护和永续利用。\r\n　　（三）主要目标。到2025年，传统工艺高质量传承发展工作机制不断健全，保护传承体系更加完善，各民族优秀传统手工艺得到有效保护，传承发展模式初步建立，行业发展活力明显增强，传统工艺在培育传统文化产业、促进乡村振兴、服务经济社会高质量发展、弘扬中华优秀传统文化、促进民族团结等方面的作用进一步发挥。\r\n　　二、加强传统工艺项目保护\r\n　　（四）推动项目分类施策。开展传统工艺类非物质文化遗产代表性项目（以下简称“传统工艺代表性项目”）保护传承情况评估，加强项目保护单位动态管理，督促制定针对性项目保护传承规划，夯实保护责任，提升传承水平。对于传承困难、在现代生活中缺少应用场景的项目，建立急需保护项目名单，加强抢救记录、鼓励传承实践、实施动态跟踪，帮助其拓展在现代生活中的应用。对于传承情况好、市场空间大的项目，建立传统工艺优秀实践项目名单，支持开展宣传展示、品牌推广、技术提升，鼓励发挥示范引领作用。\r\n　　（五）开展项目记录保存。加强对各级传统工艺代表性项目的调查和整理，注重相关工具、材料、作品等实物资料的征集和保存，建立健全项目档案，利用现代展示和信息传播技术促进社会共享。依托非物质文化遗产记录工程，对国家级传统工艺代表性项目和\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、教育部、科技部、工业和信息化部、国家民委、财政部、人力资源社会保障部、商务部、知识产权局、乡村振兴局关于推动传统工艺高质量传承发展的通知\n（文旅非遗发〔2022〕72号）"
        }
      },
      {
        "title": "境外电视节目引进、播出管理规定",
        "url": "https://www.pkulaw.com/chl/6f443ba9e3952ee7bdfb.html?way=listView",
        "content": "境外电视节目引进、播出管理规定\r\n            \r\n            \r\n中华人民共和国国家广播电影电视总局令\r\n（第42号）\r\n　　《境外电视节目引进、播出管理规定》经2004年6月15日局务会议通过，现予发布，自2004年10月23日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　局长：***春\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00四年九月二十三日\r\n境外电视节目引进、播出管理规定\r\n　　第一条　为规范引进、播出境外电视节目的管理，促进中外广播电视交流，满足人民群众精神文化生活的需要，根据《广播电视管理条例》，制定本规定。\r\n　　第二条　本规定适用于境外电视节目的引进、播出活动。境外电视节目是指供电视台播出的境外电影、电视剧（电视动画片）（以下称境外影视剧）及教育、科学、文化等其他各类电视节目（以下称其他境外电视节目）。\r\n　　不引进时事性新闻节目。\r\n　　第三条　国家广播电影电视总局（以下称广电总局）负责境外影视剧引进和以卫星传送方式引进境外其他电视节目的审批工作。\r\n　　省级广播电视行政部门受广电总局委托，负责本辖区内境外影视剧引进的初审工作和其他境外电视节目引进的审批和播出监管工作。\r\n　　地（市）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家广播电影电视总局令\n（第42号）"
        }
      },
      {
        "title": "电视剧、网络剧摄制组安全生产管理规定(试行)",
        "url": "https://www.pkulaw.com/chl/201434294db9fdddbdfb.html?way=listView",
        "content": "电视剧、网络剧摄制组安全生产管理规定(试行)\r\n            \r\n            \r\n电视剧、网络剧摄制组安全生产管理规定（试行）\r\n　　为牢固树立安全发展理念，进一步加强电视剧、网络剧拍摄安全管理，明确细化摄制组安全责任，有效防控拍摄生产安全风险，保障从业人员生命财产安全，根据《安全生产法》《劳动法》《突发事件应对法》等法律法规及《电视剧网络剧摄制组生产运行规范（试行）》等管理规范，现制定《电视剧、网络剧摄制组安全生产管理规定》。（以下简称本规定）\r\n　　一、明确安全生产管理责任\r\n　　1、明确安全责任分工。电视剧、网络剧出品方或承制方（制作机构）是拍摄制作安全生产的第一责任方。摄制组成立时，须同时成立安全生产监督管理组，出品人或制片人担任组长，执行制片人、制片主任为副组长，各部门须指定专人作为组员。出品人或制片人为第一安全责任人，现场制片为拍摄现场安全责任人，各部门长为该部门安全责任人。所有安全责任人要认真学习国家安全生产法律法规，提升安全责任意识，切实做到加强领导、明确分工、责任到人。\r\n　　2、明确安全管理职责。第一安全责任人须对摄制组全体人员及全部拍摄环节履行安全管理监督职责，以“事前预防”为原则，充分研判相关风险，严格落实本规定，对全体成员进行安全教育，明确各部门责任范围，做到拍摄安全各环节全覆盖。拍摄过程中，第一安全责任人须定期巡查工作地、住地、库房等场所安全情况，掌握摄制组工作人员的身体健康状况，督导拍摄现场安全责任人及各部门安全责任人的工作。\r\n　　3、完善应急管理保障。摄制组须根据国家安全生产法律法规管理拍摄制作工作流程和日常生活，组织人员进行疫情防控、疾病救护、防火减灾等演练和培训，配备急救和消防设备，保障工作人员的人身安全及身体健康。应制定突发事件处置应急预案，合理配置各种安保设备，遇有地震、洪涝、冰雪等自然灾害，摄制组应接受当地有关部门的指挥，积极开展抗灾救灾，积极预防人员伤亡事故发生。\r\n　　二、加强人员安全管理\r\n　　4、合法合规聘用工作人员。摄制组须根据《中华人民共和国劳动法》聘请工作人员，涉及安全生产的部门主创和主要工作人员（包括但不限于枪械、烟火、爆破、航拍等），需要具备符合国家有关部门要求的相应资质。\r\n　　5、按规办理高危工种保险。摄制组须为所有工作人员办理一般保险和人身意外伤害险，其中高危工种人员（包括但不限于枪械、烟火、爆破、武行、灯光、置\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "电视剧、网络剧摄制组安全生产管理规定（试行）"
        }
      },
      {
        "title": "中国新闻工作者职业道德准则（９７修正）",
        "url": "https://www.pkulaw.com/chl/cef4bf9e429dca87bdfb.html?way=listView",
        "content": "中国新闻工作者职业道德准则（９７修正）\r\n            \r\n            \r\n中国新闻工作者职业道德准则\r\n（１９９１年１月中华全国新闻工作者协会第四届理事会第一次\r\n全体会议通过，１９９４年４月第一次修订，\r\n１９９７年１月第二次修订。）\r\n　　中国新闻事业是中国共产党领导的有中国特色社会主义事业的重要组成部分。新闻工作者要适应形势发展的需要，努力学习和宣传马克思列宁主义、毛泽东思想和邓小平建设有中国特色社会主义理论，坚决贯彻执行党的基本路线、基本方针，坚持以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人，牢牢把握正确的舆论导向，为人民服务，为社会主义服务，为全党全国工作大局服务，为推进社会主义物质文明建设和社会主义精神文明建设，实现我国社会主义现代化的宏伟目标努力奋斗。\r\n　　继承和发扬党的新闻工作优良传统，树立良好的职业道德，维护新闻工作的严肃性和声誉，对于发挥新闻舆论的引导作用，对于建设一支政治强、业务精、纪律严、作风正的新闻队伍，保证新闻事业健康发展，具有十分重要的意义。树立正确的世界观、人生观、价值观，自觉遵守新闻职业道德，应该是每一个有理想、有抱负、有操守和富于敬业精神的新闻工作者对自己的基本要求。\r\n　　一、全心全意为人民服务\r\n　　为人民服务是社会主义道德建设的核心，是社会主义道德的集中体现，也是我国新闻工作的根本宗旨。\r\n　　新闻工作者要在党的领导下，发挥密切党和政府同人民群众联系的桥梁、纽带作用，坚持对党、对国家负责和对广大群众负责的一致性。\r\n　　努力使党和政府的方针、政策及时、准确、广泛地同群众见面，为人民群众提供参与政治、经济、文化等社会生活以及了解世界所需要的新闻和信息，热情宣传他们建设社会主义的伟大创造和奉献精神，准确反映他们的愿望、呼声和正当要求。\r\n　　支持符合人民利益的正确思想和行为，勇于批评、揭露违背人民利益的错误言行和消极腐败现象，积极、正确发挥舆论监督作用。\r\n　　牢固树立群众观点，满腔热情地做好群众工作，密切联系群众，重视群众来稿，妥善处理群众有关建议、批评、申诉和检举的来信、来访，开展多种多样为群众服务的活动。\r\n　　二、坚持正确的舆论导向\r\n　　新闻工作者要增强政治意识、大局意识、责任意识，坚持正确的舆论导向。在新闻报道中，要弘扬爱国主义、集体主义、社会主义的主旋律，动员和团结全国各族人民投身到建设祖国、振兴中华的伟大事业中来。要坚持团结稳定鼓劲、正面宣传为主的方针，造成有利于推进改革开放、建立社会主义市场经济体制、发展社会生产力的舆论，有利于加强社会主义精神文明建设和民主法制建设的舆论，有利于鼓舞和激励人们为国家富强、人民幸福和社会进步而艰苦创业、开拓创新的舆论，有利于人们分清是非、坚持真善美、抵制假恶丑的舆论，有利于国家统一、民族团结、人民心情舒畅、社会政治稳定的舆论。新闻报道不得宣扬色情、凶杀、暴力、愚昧、迷信及其他格调低劣、有害人们身心健康的内容。\r\n　　三、遵守宪法、法律和纪律\r\n　　新闻工作者必须在\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国新闻工作者职业道德准则\n（１９９１年１月中华全国新闻工作者协会第四届理事会第一次\n全体会议通过，１９９４年４月第一次修订，\n１９９７年１月第二次修订。）"
        }
      },
      {
        "title": "全民海洋意识宣传教育和文化建设“十三五”规划",
        "url": "https://www.pkulaw.com/chl/dd4e1630c19c6f04bdfb.html?way=listView",
        "content": "全民海洋意识宣传教育和文化建设“十三五”规划\r\n            \r\n            \r\n全民海洋意识宣传教育和文化建设“十三五”规划\r\n（国家海洋局、教育部、文化部、国家新闻出版广电总局、国家文物局联合印发 2016年）\r\n　　一、海洋意识宣传教育和文化建设基本情况\r\n　　中华民族拥有丰富多彩的海洋意识和灿烂悠久的传统文化。建设海洋强国和21世纪海上丝绸之路，要进一步加强全民海洋意识宣传教育和文化建设，提升海洋强国软实力。\r\n　　（一）提升全民海洋意识是海洋强国和21世纪海上丝绸之路的重要组成部分\r\n　　国家的海洋战略必须扎根在其国民对海洋的认知中。海洋是人类社会生存和可持续发展的重要物质基础，是世界大国崛起过程中共同的战略选择和发展途径。在新的历史时期，我国确定了建设海洋强国和21世纪海上丝绸之路的战略目标。习近平总书记强调“要进一步关心海洋、认识海洋、经略海洋，推动我国海洋强国建设不断取得新成就”。因此，必须全面加强海洋意识宣传教育，推进海洋文化发展繁荣，为海洋强国和21世纪海上丝绸之路建设提供强有力的社会共识、舆论环境、思想基础和精神动力。\r\n　　建设海洋强国需要发挥海洋意识等软实力作用。放眼世界海洋大国的历史经验，海洋强国的实现不仅需要强大的海洋经济、科技、军事等硬实力，同样也需要海洋意识等软实力的强有力支撑作用。增强全民海洋意识、加强海洋文化建设，将有利于提升海洋战略地位，有利于形成民族进取精神，有利于提高全民科学素养，有利于弘扬社会主义核心价值观，有利于推动全球包容性发展。因此，提升全民海洋意识等软实力，是建设海洋强国和21世纪海上丝绸之路的重要组成部分。\r\n　　（二）“十二五”海洋意识宣传教育和文化建设成效及存在问题\r\n　　公众海洋意识显著增强。随着建设海洋强国战略目标的提出和海洋事业的蓬勃发展，海洋意识宣传教育和文化建设力度不断加大。各级政府、有关部门及社会团体积极组织开展了内容丰富、形式多样的海洋意识宣传教育活动，世界海洋日暨全国海洋宣传日活动异彩纷呈，全国大中学生海洋知识竞赛、全国大学生海洋文化创意大赛影响广泛，年度海洋人物评选鼓舞人心，“海疆万里行”主题宣传报道活动影响广泛。同时，全国海洋意识教育基地、海洋科普基地建设蓬勃发展，海洋意识教育系列教材逐步推广，覆盖沿海及内陆、协同政府主导与社会参与的多元化海洋意识宣传教育格局正在逐步形成。国家海洋博物馆等海洋特色公共文化服务设施初具规模，沿海地区举办的各类海洋节庆活动特色鲜明、引人入胜，有的已成为当地文化品牌和旅游热点，海洋特色文化产业成为海洋经济新的亮点。\r\n　　存在问题和挑战。缺少顶层设计和统筹规划，体制机制不完善，相关政策项目尚未形成整体合力；海洋新闻传播力不强，海洋软实力的社会影响和国际影响均不足；缺少重大项目引领和支撑，已开展的海洋意识宣教活动规模较小、覆盖面窄、内容重复、形式有限、手段单一、吸引力不强；海洋知识尚未系统纳入国民教育体系；公众参与渠道不畅，人才队伍匮乏，经费投入不足等，公众整体海洋意识还较为淡薄。相关调查表明，2013年国民海洋意识综合指数为56.2（指数区间值0～100），相比2010年的47.9提升较大，但仍达不到“及格”水平。其中，国民海洋权益意识和海洋环境及安全意识相对较高，但是海洋资源及海洋经济意识则较为缺乏。与海洋强国建设需求及世界海洋强国相比，公众海洋意识淡薄的情况仍未从根本上改变。\r\n　　（三）“十三五”时期海洋意识宣传教育和文化建设面临的重要发展机遇\r\n　　建设海洋强国和21世纪海上丝绸之路战略，对提升全民海洋意识提出了更高要求。党中央国务院高度重视海洋意识宣传教育和海洋文化建设，2014年以来，习近平总书记等中央领导多次就提升全民海洋意识做出重要指示批示。中宣部还印发了相关工作方案，明确提出加强海洋意识宣传教育的重点领域。与此同时，社会各界也十分关注国民海洋意识问题，纷纷呼吁大力提升国民海洋意识。当前，围绕海洋强国和21世纪海上丝绸之路建设，加强海洋意识宣教教育和文化建设已经成为各级政府、社会各界的广泛共识和迫切要求。\r\n　　海洋经济和海洋事业持续快速发展，为海洋意识宣传教育和文化建设提供了坚实的物质基础和发展条件。全国2015年海洋生产总值近6.5万亿元，涉海就业人员3500多万人。大量海洋科技成果转化为现实生产力，海洋渔业、船舶运输业、油气业、滨海旅游业发展迅猛，海水淡化、海洋能、海洋生物医药等新兴海洋产业快速增长，海洋主\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全民海洋意识宣传教育和文化建设“十三五”规划\n（国家海洋局、教育部、文化部、国家新闻出版广电总局、国家文物局联合印发 2016年）"
        }
      },
      {
        "title": "广播电视无线传输覆盖网管理办法(2022)",
        "url": "https://www.pkulaw.com/chl/cbb7f1fb3132a418bdfb.html?way=listView",
        "content": "广播电视无线传输覆盖网管理办法(2022)\r\n            \r\n            \r\n国家广播电视总局令\r\n（第13号）\r\n　　《广播电视无线传输覆盖网管理办法》已经2022年9月22日国家广播电视总局局务会议审议通过，现予公布，自公布之日起施行。\r\n     局长　徐麟\r\n2022年9月26日\r\n广播电视无线传输覆盖网管理办法\r\n第一章　总 则\r\n　　第一条　为了保证广播电视无线传输覆盖业务的正常进行，维护广播电视播出秩序，加强对广播电视无线传输覆盖业务的管理，根据《广播电视管理条例》和《广播电视设施保护条例》，制定本办法。\r\n　　第二条　本办法适用于广播电视无线传输覆盖网（以下简称无线传输覆盖网）的规划、建设、使用和管理等活动。无线传输覆盖网包括广播电视发射台、转播台、差转台、收转台（站）、微波站、节目传送台（站）、广播电视卫星、卫星地球站、监测台（站）等部分。广播电视无线传输覆盖业务是指利用无线传输覆盖网传送广播电视节目信号、应急广播信息的活动。\r\n　　第三条　国家广播电视总局（以下简称广电总局）负责全国无线传输覆盖网的管理工作，根据广播电视的发展需要，负责组织制定全国无线传输覆盖网规划，审批广播电视无线传输覆盖业务，指配广播电视专用频段的频率（以下简称广播电视频率），并对全国无线传输覆盖网进行管理。\r\n　　县级以上地方人民政府广播电视主管部门负责本行政区域内无线传输覆盖网的管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家广播电视总局令\n（第13号）"
        }
      },
      {
        "title": "国务院关于修改《营业性演出管理条例》的决定(2008)",
        "url": "https://www.pkulaw.com/chl/b3138ce75fa9ce5fbdfb.html?way=listView",
        "content": "国务院关于修改《营业性演出管理条例》的决定(2008)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第528号）\r\n　　现公布《国务院关于修改〈营业性演出管理条例〉的决定》，自公布之日起施行。\r\n     总　理　 温家宝\r\n二○○八年七月二十二日\r\n国务院关于修改\r\n《营业性演出管理条例》的决定\r\n　　国务院决定将《营业性演出管理条例\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第528号）"
        }
      },
      {
        "title": "新闻出版统计管理办法(2016)",
        "url": "https://www.pkulaw.com/chl/8507bc54a29712b8bdfb.html?way=listView",
        "content": "新闻出版统计管理办法(2016)\r\n            \r\n            \r\n中华人民共和国国家新闻出版广电总局令\r\n（第9号）\r\n　　《新闻出版统计管理办法》已经2016年4月26日国家新闻出版广电总局局务会议通过，现予公布，自2016年7月1日起施行。\r\n     国家新闻出版广电总局局长 蔡赴朝\r\n2016年5月5日\r\n　　新闻出版统计管理办法\r\n第一章　总　则\r\n　　第一条　为科学、有效、规范地组织新闻出版统计工作，保障新闻出版（版权）统计资料的真实性、准确性、完整性和及时性，充分发挥统计工作在服务新闻出版行业发展中的重要作用，根据《中华人民共和国统计法》（以下简称《统计法》）及其实施细则的有关规定，制定本办法。\r\n　　第二条　新闻出版统计是指各级新闻出版行政主管部门为满足新闻出版行业管理工作需要，依法对新闻出版统计调查对象组织实施的各项统计活动。\r\n　　新闻出版统计调查对象包括各级新闻出版行政主管部门、从事新闻出版（版权）活动的企业事业单位、其他组织以及个体工商户等。\r\n　　第三条　新闻出版统计的基本任务是对新闻出版（版权）活动的相关情况进行统计调查和统计分析，提供统计资料和统计咨询意见，实行统计监督。\r\n　　第四条　新闻出版统计调查对象必须依照有关统计法律法规和本办法的规定，提供新闻出版统计调查所需的统计资料，不得提供不真实或者不完整的统计资料，不得迟报、拒报统计资料。\r\n　　第五条　新闻出版统计工作实行统一管理、分级负责。\r\n　　国家新闻出版广电总局是新闻出版统计工作的主管部门，在国家统计局的业务指导下，对新闻出版统计工作实行统一管理和组织协调。\r\n　　地方各级新闻出版行政主管部门，在上级新闻出版行政主管部门和同级人民政府统计机构的业务指导下，负责本行政区域内的新闻出版统计工作。\r\n　　第六条　各级新闻出版行政主管部门应加强对新闻出版统计工作的领导，健全统计机构，充实专职统计人员，建立统计工作责任机制，定期检查并监督统计法律法规的执行情况。\r\n　　第七条　各级新闻出版行政主管部门应将必要的统计工作经费列入单位相应年度财政预算。\r\n　　第八条　各级新闻出版行政主管部门应重视统计信息化建设，为新闻出版统计工作提供必要的技术装备和其他各项条件，推进统计信息搜集、处理、传输、共享、存储技术和统计数据库体系的现代化。\r\n第二章　统计调查管理\r\n　　第九条　国家新闻出版广电总局制定全国新闻出版统计调查项目，并依法定程序报国家统计局审批或备案。\r\n　　第十条　地方新闻出版行政主管部门可以制定补充性地方新闻出版统计调查项目，经上级新闻出版行政主管部门同意后，报同级人民政府统计机构审批。\r\n　　补充性地方新闻出版统计调查项目，不得与国家统计调查项目和上级新闻出版统计调查项目重复、矛盾。\r\n　　第十一条　各级新闻出版行政主管部门制定统计调查项目，应当同时制定该项目的统计调查制度，并依照本办法第九条、第十条的有关规定一并报经审批或者备案。\r\n　　统计调查制度应当对调查目的、调查内容、调查方法、调查对象、调查组织方式、调查表式、统计资料的报送和公布等作出规定。\r\n　　第十二条　各级新闻出版行政主管部门制发的统计调查表应由本部门统计机构统一编号，并标明表号、制定机关、批准或备案文号、有效期限等法定标识。\r\n　　第十三条　新闻出版统计调查对象应当根据依法制定的新闻出版统计调查制度，设置原始记录、统计台账，建立健全统计资料的审核、签署、交接、归档等管理制度。\r\n　　第十四条　各级新闻出版行政主管部门应当结合年度核验、行政记录等方式，开展新闻出版统计调查，做好数据搜集、审核、汇总、报送工作；建立健全新闻出版统计调查质量控制体系，保证统计资料的完整性和准确性。\r\n　　第十五条　地方新闻出版行政主管部门向上级主管部门报送统计数据，须经本部门主管领导审核、签署，并对基层数据上报情况及本期数据中异常变动情况予以说明。省级新闻出版行政主管部门每年报送年度统计资料后，应向国家新闻出版广电总局报送本地区年度统计分析报告。\r\n　　第十六条　统计数据报出后，如发现内容有误，报送单位应按照国家有关规定及时进行更正并书面说明理由。\r\n第三章　统计资料的管理和公布\r\n　　第十七条　新闻出版（版权）统计资料实行分级管理。全国新闻出版（版权）统计资料由国家新闻出版广电总局统一管理；地方新闻出版（版权）统计资料由各地新闻出版行政主管部门统一管理。\r\n　　第十八条　新闻出版行政主管部门应严格按照国家档案管理制度和保密制度的有关要求，建立健全新闻出版（版权）统计资料档案制度，加强保密管理，妥善保管、调用和移交统计资料。\r\n　　第十九条　新闻出版行政主管部门应当依法建立健全统计资料公布制度，按照法律法规和国家有关规定以及依法制定的统计调查制度公布新闻出版（版权）统计资料。\r\n　　全国新闻出版（版权）统计资料，由国家新闻出版广电总局负责审核、公布；各地新闻出版（版权）统计资料，由地方新闻出版行政主管部门负责审核、公布。\r\n　　第二十条　尚未公布的新闻出版（版权）统计资料，不得擅自对外提供，不得公开使用。\r\n第四章　统计机构和统计人员\r\n　　第二十一条　新闻出版行政主管部门根据统计工作的需要，设立承担综合统计职能的机构，指定统计负责人和统计人员，统一管理新闻出版统计工作；从事新闻出版（版权）活动的企业事业单位和其他组织等新闻出版统计调查对象，根据需要设立统计机构或者指定统计人员，完成新闻出版统计工作。\r\n　　第二十二条　国家新闻出版广电总局承担新闻出版综合统计职能的机构履行以下职责：\r\n　　（一）拟定全国新闻出版统计工作规划、统计调查制度、调查任务、调查方案和相关统计标准，并组织实施；\r\n　　（二）负责与同级有关部门的统计业务合作；组织、指导、协调本部门内非综合统计职能机构的统计工作，审核本部门内非综合统计职能机构拟定的统计调查方案；组织、指导、协调地方各级新闻出版行政主管部门的新闻出版统计工作，审核地方各级新闻出版行政主管部门拟定的补充性新闻出版统计调查制度；\r\n　　（三）组织指导新闻出版统计调查方法和统计管理制度改革的研究、试点和推广；\r\n　　（四）开展全国新闻出版行业情况的统计分析、监测评价；\r\n　　（五）统一管理、审定、公布全国新闻出版（版权）统计资料；\r\n　　（六）会同相关部门，组织、指导全国新闻出版（版权）统计人员的业务培训和科学研究交流；\r\n　　（七）统一规划全国新闻出版统计网络信息系统建设，管理、开发和利用全国新闻出版统计数据和行政记录等资料；\r\n　　（八）监督检查统计法律、法规、规章和统计调查制度的执行，并进行考核。\r\n　　第二十三条　地方新闻出版行政主管部门承担综合统计职能的机构履行以下职责：\r\n　　（一）完成上级新闻出版行政主管部门部署的统计调查任务；组织、实施补充性新闻出版统计调查项目；审核并按时向上级新闻出版行政主管部门报送本地区的统计数据、统计报告和其他统计资料；\r\n　　（二）负责与本地区同级有关部门的统计业务合作；组织、指导、协调本部门内非综合统计职能机构的统计工作，审核本部门内非综合统计职能机构拟定的统计调查方案；组织、指导、协调下级新闻出版行政主管部门的统计工作；\r\n　　（三）贯彻执行统计法律、法规、规章，实施国家统计标准和补充性的新闻出版统计标准；\r\n　　（四）开展本地区的新闻出版行业情况的统计分析、监督评价；\r\n　　（五）统一管理、审定、公布本地区的新闻出版（版权）统计资料；\r\n　　（六）会同相关部门，组织本地区新闻出版（版权）统计人员的业务培训；\r\n　　（七）按照上级新闻出版行政主管部门的统一规划，组织本地区新闻出版统计网络信息系统建设，管理、开发和利用本地区新闻出版统计数据和行政记录等资料。\r\n　　第二十四条　中国新闻出版研究院在国家新闻出版广电总局的领导下，根据有关统计制度和调查计划、方案，履行以下职责：\r\n　　（一）统计数据的搜集、审核、汇总、报送；\r\n　　（二）新闻出版（版权）统计资料汇编和产业分析报告等统计资料的编制、撰写；\r\n　　（三）新闻出版统计网络信息系统的建设和应用；\r\n　　（四）面向社会的统计信息咨询服务；\r\n　　（五）境外新闻出版信息的搜集；\r\n　　（六）有关统计档案的管理。\r\n　　第二十五条　新闻出版统计机构和统计人员依法独立行使以下职权：\r\n　　（一）统计调查权：调查、搜集有关资料，召开有关调查会议，检查与统计资料有关的各种原始记录和统计台账，要求更正不实的统计数据。\r\n　　（二）统计报告权：将统计调查所得资料和情况进行整理、分析，及时如实地向上级机关和统计部门提出统计报告。任何单位或个人不得阻挠、扣压统计报告，不得伪造和篡改统计资料。\r\n　　（三）统计监督权：根据统计调查和统计分析，对新闻出版工作进行统计监督，指出存在的问题，提出改进的建议。有关部门对统计机构、统计人员指出的问题和提出的建议，应当及时予以研究处理。\r\n　　第二十六条　新闻出版统计机构和统计人员应坚持实事求是，恪守职业道德，依法履行职责，如实搜集、录入、审核、报送统计资料，不得伪造、篡改统计资料，不得以任何方式要求任何单位和个人提供不真实的统计资料，有权拒绝、抵制有关强令或者授意篡改统计资料、编造虚假数据的行为，对其负责搜集、审核、录入的统计资料与统计调查对象报送的统计资料的一致性负责。\r\n　　第二十七条　新闻出版行政主管部门、从事新闻出版（版权）活动的单位负责人负有督促统计机构和统计人员执行《统计法》以及各种规章制度的职责；不得自行修改统计机构和统计人员提供的新闻出版（版权）统计资料，不得以任何方式要求统计机构、统计人员及其他机构、人员伪造、篡改统计资料；不得对依法履行职责或者拒绝、抵制统计违法行为的统计人员打击报复。\r\n　　第二十八条　新闻出版行政主管部门、新闻出版统计机构和统计人员对在统计工作中知悉的国家秘密、商业秘密和个人信息，应当予以保密，对统计调查中获得的能够识别和推断单个统计调查对象身份的资料应当保密，不得对外提供泄露。\r\n　　第二十九条　各级新闻出版行政主管部门的统计人员应保持相对稳定。统计人员因工作需要调离统计岗位时，应选派有能力承担规定职责的人员接替，先补后调，办清交接手续，并及时告知上级新闻出版行政主管部门。对不称职、不合格的统计人员应及时进行调整。\r\n第五章　监督检查和法律责任\r\n　　第三十条　各级新闻出版行政主管部门统计机构依法对下级新闻出版行政主管部门、统计调查对象的统计工作进行监督、检查和考核。\r\n　　新闻出版统计检查的内容包括：统计法律法规和规章制度的执行情况，统计机构和统计人员的配置情况，统计资料搜集和报送的真实、准确、及时、完整程度等，统计资料的公布情况，统计信息化建设情况，对下级单位和统计调查对象统计工作监督、检查和考核的执行情况，以及其他与统计工作相关的情况。\r\n　　第三十一条　各级新闻出版行政主管部门、统计调查对象应配合上级新闻出版行政主管部门的检查工作。任何单位、个人不得干扰和妨碍统计人员执法检查和作出检查结论。\r\n　　第三十二条　新闻出版行政主管部门对有下列情形之一的统计机构或统计人员，按照有关规定给予表彰或奖励：\r\n　　（一）忠于职守，执行统计法律、法规和规章表现突出的；\r\n　　（二）在改进和完善新闻出版统计制度、统计调查方法等方面有重要贡献的；\r\n　　（三）在完成规定的新闻出版统计调查任务，保障新闻出版（版权）统计资料准确性、及时性方面作出显著成绩的；\r\n　　（四）在进行新闻出版统计分析、监督方面取得突出成绩的；\r\n　　（五）在新闻出版统计工作中运用和推广现代信息技术有显著效果的；\r\n　　（六）在新闻出版统计科学研究方面有所创新、作出重要贡献的。\r\n　　第三十三条　各级新闻出版行政主管部门或者有关部门、单位的负责人有下列行为之一的，由上级新闻出版行政主管部门予以通报，建议任免机关或监察机关等有关部门依法给予处分；并由统计机构依照《统计法》第三十七条予以处理：\r\n　　（一）自行修改统计资料、编造虚假统计数据的；\r\n　　（二）要求统计机构、统计人员或者其他机构、人员伪造、篡改统计资料的；\r\n　　（三）对依法履行职责或者拒绝、抵制统计违法行为的统计人员打击报复的；\r\n　　（四）对本部门、本单位发生的严重统计违法行为失察的。\r\n　　第三十四条　各级新闻出版行政主管部门在组织实施统计调查活动中有下列行为之一的，由上级新闻出版行政主管部门责令改正，予以通报，对直接负责的主管人员和其他直接责任人员，建议任免机关或监察机关等有关部门依法给予处分；并由统计机构依照《统计法》第三十八条予以处理：\r\n　　（一）未经批准擅自组织实施统计调查的；\r\n　　（二）未经批准擅自变更统计调查制度的内容的；\r\n　　（三）伪造、篡改统计资料的；\r\n　　（四）要求统计调查对象或者其他机构、人员提供不真实的统计资料的；\r\n　　（五）未按照统计调查制度的规定报送有关资料的。\r\n　　第三十五条　各级新闻出版行政主管部门有下列行为之一的，由上级新闻出版行政主管部门予以通报，对直接负责的主管人员和其他直接责任人员，建议任免机关或监察机关等有关部门依法给予处分；并由统计机构依照《统计法》第三十九条予以处理：\r\n　　（一）违法公布统计资料的；\r\n　　（二）泄露统计调查对象的商业秘密、个人信息或者提供、泄露在统计调查中获得的能够识别或者推断单个统计调查对象身份的资料的；\r\n　　（三）违反国家有关规定，造成统计资料毁损、灭失的。\r\n　　第三十六条　各级新闻出版行政主管部门、统计人员泄露国家秘密的，依法追究法律责任。\r\n　　第三十七条　新闻出版统计调查对象有下列行为之一的，由新闻出版行政主管部门责令改正，给予警告，可以予以通报，对其直接负责的主管人员和其他直接责任人员属于国家工作人员的，建议任免机关或监察机关等有关部门依法给予处分；并由统计机构依照《统计法》第四十一条予以处理：\r\n　　（一）拒绝提供统计资料或者经催报后仍未按时提供统计资料的；\r\n　　（二）提供不真实或者不完整的统计资料的；\r\n　　（三）拒绝、阻碍统计调查、统计检查的；\r\n　　（四）转移、隐匿、篡改、毁弃或者拒绝提供原始记录和凭证、统计台账、统计调查表及其他相关证明和资料的。\r\n　　第三十八条　作为新闻出版统计调查对象的国家机关、企业事业单位或者其他组织迟报统计资料，或者未按照国家有关规定设置原始记录、统计台账的，由上级或本级新闻出版行政主管部门责令改正，给予警告，可以予以通报；并由统计机构依照《统计法》第四十二条予以处理。\r\n　　第三十九条　违反本办法，利用虚假统计资料骗取荣誉称号、物质利益或者职务晋升的，依照《统计法》第四十五条予以处理。\r\n　　第四十条　违反本办法，构成犯罪的，依法追究刑事责任。\r\n第六章　附　则\r\n　　第四十一条　本办法自2016年7月1日起施行。原新闻出版总署、国家统计局于2005年2月7日颁布的《新闻出版统计管理办法》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国国家新闻出版广电总局令\n（第9号）"
        }
      },
      {
        "title": "国务院办公厅转发文化部等部门关于推动文化文物单位文化创意产品开发若干意见的通知",
        "url": "https://www.pkulaw.com/chl/d8e6afe42a46f6fcbdfb.html?way=listView",
        "content": "国务院办公厅转发文化部等部门关于推动文化文物单位文化创意产品开发若干意见的通知\r\n            \r\n            \r\n国务院办公厅转发文化部等部门关于推动文化文物单位文化创意产品开发若干意见的通知\r\n（国办发〔2016〕36号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　文化部、国家发展改革委、财政部、国家文物局《关于推动文化文物单位文化创意产品开发的若干意见》已经国务院同意，现转发给你们，请结合实际，认真贯彻执行。\r\n     国务院办公厅\r\n2016年5月11日\r\n关于推动文化文物单位文化创意产品开发的若干意见\r\n（文化部、国家发展改革委、财政部、国家文物局）\r\n　　为深入发掘文化文物单位馆藏文化资源，发展文化创意产业，开发文化创意产品，弘扬中华优秀文化，传承中华文明，推进经济社会协调发展，提升国家软实力，根据《国务院关于进一步加强文物工作的指导意见》（国发〔2016〕17号）有关要求，现提出以下意见。\r\n　　一、总体要求\r\n　　文化文物单位主要包括各级各类博物馆、美术馆、图书馆、文化馆、群众艺术馆、纪念馆、非物质文化遗产保护中心及其他文博单位等掌握各种形式文化资源的单位。文化文物单位馆藏的各类文化资源，是中华民族五千多年文明发展进程中创造的博大精深灿烂文化的重要组成部分。\r\n　　依托文化文物单位馆藏文化资源，开发各类文化创意产品，是推动中华文化创造性转化和创新性发展、使中国梦和社会主义核心价值观更加深入人心的重要途径，是推动中华文化走向世界、提升国家文化软实力的重要渠道，是丰富人民群众精神文化生活、满足多样化消费需求的重要手段，是增强文化文物单位服务能力、提升服务水平、丰富服务内容的必然要求，对推动优秀传统文化与当代文化相适应、与现代社会相协调，推陈出新、以文化人，具有重要意义。\r\n　　推动文化创意产品开发，要始终把社会效益放在首位，实现社会效益和经济效益相统一；要在履行好公益服务职能、确保文化资源保护传承的前提下，调动文化文物单位积极性，加强文化资源系统梳理和合理开发利用；要鼓励和引导社会力量参与，促进优秀文化资源实现传承、传播和共享；要充分运用创意和科技手段，注意与产业发展相结合，推动文化资源与现代生产生活相融合，既传播文化，又发展产业、增加效益，实现文化价值和实用价值的有机统一。力争到2020年，逐步形成形式多样、特色鲜明、富有创意、竞争力强的文化创意产品体系，满足广大人民群众日益增长、不断升级和个性化的物质和精神文化需求。\r\n　　二、主要任务\r\n　　（一）充分调动文化文物单位积极性。具备条件的文化文物单位应结合自身情况，依托馆藏资源、形象品牌、陈列展览、主题活动和人才队伍等要素，积极稳妥推进文化创意产品开发，促进优秀文化资源的传承传播与合理利用。鼓励文化文物单位与社会力量深度合作，建立优势互补、互利共赢的合作机制，拓宽文化创意产品开发投资、设计制作和营销渠道，加强文化资源开放，促进资源、创意、市场共享。\r\n　　（二）发挥各类市场主体作用。鼓励众创、众包、众扶、众筹，以创新创意为动力，以文化创意设计企业为主体，开发文化创意产品，打造文化创意品牌，为社会力量广泛参与研发、生产、经营等活动提供便利条件。鼓励企业通过限量复制、加盟制造、委托代理等形式参与文化创意产品开发。鼓励和引导社会资本投入文化创意产品开发，努力形成多渠道投入机制。\r\n　　（三）加强文化资源梳理与共享。推进文化文物单位各类文化资源的系统梳理、分类整理和数字化进程，明确可供开发资源。用好用活第三次全国文物普查和第一次全国可移动文物普查数据。鼓励依托高新技术创新文化资源展示方式，提升体验性和互动性。支持数字文化、文化信息资源库建设，用好各类已有文化资源共建共享平台，面向社会提供知识产权许可服务，促进文化\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发文化部等部门关于推动文化文物单位文化创意产品开发若干意见的通知\n（国办发〔2016〕36号）"
        }
      },
      {
        "title": "国家版权局、文化和旅游部关于规范卡拉OK领域版权市场秩序的通知",
        "url": "https://www.pkulaw.com/chl/79c0b7d3753e5044bdfb.html?way=listView",
        "content": "国家版权局、文化和旅游部关于规范卡拉OK领域版权市场秩序的通知\r\n            \r\n            \r\n国家版权局、文化和旅游部关于规范卡拉OK领域版权市场秩序的通知\r\n（国版发〔2021〕1号）\r\n各省、自治区、直辖市版权局、文化和旅游厅（局），各相关单位：\r\n　　为贯彻落实党中央、国务院关于加强知识产权保护的决策部署，进一步完善著作权集体管理制度、优化工作机制，维护权利人合法权益、便于使用者合法使用，促进卡拉OK行业健康有序发展，根据《中华人民共和国著作权法》《著作权集体管理条例》等规定，结合我国著作权集体管理工作实际，现就规范卡拉OK领域版权市场秩序有关事项通知如下。\r\n　　一、坚持通过著作权集体管理解决卡拉OK领域版权问题。卡拉OK领域版权问题具有权利人众多和使用者众多的特点，“点对点”的版权许可方式无法满足权利人和使用者的实际需要，著作权集体管理是合理高效解决卡拉OK领域版权问题的有效途径。要统筹兼顾权利人和使用者利益，坚持通过著作权集体管理解决卡拉OK领域版权问题，完善体制机制、创新方式、提升效能。\r\n　　二、坚持卡拉OK领域“二合一”版权许可机制。根据《著作权集体管理条例》第二十六条规定，在自愿基础上推动卡拉OK领域继续实施“二合一”版权许可机制。中国音乐著作权协会（以下简称音著协）管理的音乐作品表演权和中国音像著作权集体管理协会（以下简称音集协）管理的音乐电视作品放映权，统一由音集协向卡拉OK经营者发放许可、收取使用费，使用费在音集协和音著协之间经协商分配。音集协和音著协应当加强合作，在许可内容、许可方式、许可效率、费用分配等方面完善工作机制，为权利人和使用者提供更高水平服务。\r\n　　三、坚持“先许可后使用”原则。卡拉OK经营者应当按照“先许可后使用”原则，与音集协签订许可使用合同后合法使用作品，许可使用合同以音集协官方网站公布的文本为准。未经许可，不得使用相关作品。版权使用费以\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家版权局、文化和旅游部关于规范卡拉OK领域版权市场秩序的通知\n（国版发〔2021〕1号）"
        }
      },
      {
        "title": "国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和支持文化企业发展两个规定的通知",
        "url": "https://www.pkulaw.com/chl/9ed3d7d2652eead8bdfb.html?way=listView",
        "content": "国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和支持文化企业发展两个规定的通知\r\n            \r\n            \r\n国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和支持文化企业发展两个规定的通知\r\n（国办发[2008]114号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　中央宣传部会同中央组织部、中央编办、发展改革委、财政部、人力资源社会保障部、文化部、税务总局、工商总局、广电总局、新闻出版总署等有关部门和单位拟订的《文化体制改革中经营性文化事业单位转制为企业的规定》和《文化体制改革中支持文化企业发展的规定》，已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n二00八年十月十二日\r\n　　文化体制改革中经营性文化事业单位转制为企业的规定\r\n　　为推动文化体制改革工作，积极稳妥的促进经营性文化事业单位转制为企业，特制定以下规定：\r\n　　一、关于国有文化资产管理\r\n　　1．财政部门履行国有文化资产的监管职责。\r\n　　2．经营性文化事业单位转制为企业，要认真做好资产清查、资产评估等基础工作，资产变动事项经主管部门审核同意后，报同级财政部门审批，并按有关规定办理；其中，涉及重大国有文化资产变动事项的，文化行政部门应当报请党委宣传部门审查把关。国有资产监督管理机构监管企业所属的经营性文化事业单位转制为企业的资产变动事项，应当报国有资产监督管理机构审批。\r\n　　3．经营性文化事业单位转制为企业后与原主管主办单位脱钩的，其资产财务关系在财政部门单列，由财政部门履行文化企业的国有资产与财务管理职责；转制后与原主管主办单位国有资产隶属关系不变且符合国家规定的，国有资产监管体制维持不变。\r\n　　4．在文化体制改革试点过程中已对国有文化资产管理体制进行探索的地区，可结合本地实际继续探索实践，逐步调整、完善和规范。\r\n　　5．在经营性文化事业单位转制为企业的同时，应坚持国有资产管理体制改革的方向，尽快实现政企分开，建立现代企业制度，完善公司法人治理结构。\r\n　　二、关于资产和土地处置\r\n　　6．经营性文化事业单位在转制过程中，对清查出的资产损失按规定报经批准后进行核销；转制后执行《企业财务通则》。\r\n　　7．转制为企业的出版、发行单位，转制时可通过资产清查，对其库存积压待报废的出版物做一次性处理，损失允许在净资产中扣除；对于出版、发行单位库存呆滞出版物，超过一定期限的，可以作为财产损失在税前据实扣除，不采取税前提取提成差价等准备金办法。转制企业已作为财产损失税前扣除的呆滞出版物，以后年度处置的，其处置收入应纳入处置当年的应税收入。\r\n　　8．经营性文化事业单位转制为企业，其使用的原划拨土地用途符合《划拨用地目录》的，经所在地县级以上人民政府批准，可仍以划拨方式使用；不符合《划拨用地目录》的，应依法办理土地有偿使用手续，经评估确定后，以作价出资(入股)等方式处置，转增国家资本。\r\n　　三、关于收入分配\r\n　　9．转制后在职职工执行企业的收入分配制度。职工工资分配应参照劳动力市场价位，合理拉开差距。\r\n　　10．国有控股企业和国有独资企业的经营者收入分配按国家有关规定执行。\r\n　　11．对在职职工现在工资外补贴、津贴、福利等项目进行清理，其中合理的部分纳入工资分配；对经营者在交通、通信等方面的职务消费，应结全相关制度改革，逐步纳入其个人收入。原事业编制内职工的住房公积金、住房补贴中由转制企业所属集团负担部分，转制后继续由集团拨付。\r\n　　12．有关\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和支持文化企业发展两个规定的通知\n（国办发[2008]114号）"
        }
      },
      {
        "title": "中外合作制作电视剧管理规定",
        "url": "https://www.pkulaw.com/chl/d2afb39a5c586a58bdfb.html?way=listView",
        "content": "中外合作制作电视剧管理规定\r\n            \r\n            \r\n中华人民共和国国家广播电影电视总局令\r\n（第41号）\r\n　　《中外合作制作电视剧管理规定》经2004年6月15日局务会议通过，现予发布，自2004年10月21日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 局长：***春\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00四年九月二十一日\r\n中外合作制作电视剧管理规定\r\n　　第一条　为促进中外文化交流，繁荣电视剧创作，加强中外合作制作电视剧管理，保护制作者的合法权益，制定本规定。\r\n　　第二条　本规定适用于境内广播电视节目制作机构（以下称中方）与外国法人及自然人（以下称外方）合作制作电视剧（含电视动画片）的活动。\r\n　　第三条　国家广播电影电视总局（以下称广电总局）负责全国中外合作制作电视剧（含电视动画片）的管理工作，对境外合作方、数量和中外联合制作电视剧（含电视动画片）题材实施调控。\r\n　　省级广播电视行政部门负责本行政区域内中外合作制作电视剧（含电视动画片）的具体管理工作。\r\n　　第四条　国家对中外合作制作电视剧（含电视动画片）实行许可制度。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家广播电影电视总局令\n（第41号）"
        }
      },
      {
        "title": "中宣部、商务部、文化部、国家广电总局、新闻出版总署关于贯彻落实国务院决定加强文化产权交易和艺术品交易管理的意见",
        "url": "https://www.pkulaw.com/chl/40dc4c86dd2cac36bdfb.html?way=listView",
        "content": "中宣部、商务部、文化部、国家广电总局、新闻出版总署关于贯彻落实国务院决定加强文化产权交易和艺术品交易管理的意见\r\n            \r\n            \r\n中宣部、商务部、文化部、国家广电总局、新闻出版总署关于贯彻落实国务院决定加强文化产权交易和艺术品交易管理的意见\r\n（2011年12月30日 中宣发〔2011〕49号）\r\n各省、自治区、直辖市党委宣传部、商务厅（局）、文化厅（局）、广播影视局、新闻出版局：\r\n　　为贯彻落实《国务院关于清理整顿各类交易场所切实防范金融风险的决定》（国发〔 2011〕 38号，以下简称《决定》），推动文化产权交易和艺术品交易健康有序发展，现制定实施意见如下：\r\n　　一、文化产权交易是指文化产权所有者将其拥有的资产所有权、经营权、收益权及相关权利全部或者部分有偿转让的一种经济活动。交易范围包括文化创意、影视制作、出版发行、印刷复制、广告、演艺娱乐、文化会展、数字内容和动漫等领域。文化产权交易所是为文化产权转让提供条件和综合配套服务的专业化市场平台，业务活动主要有政策咨询、信息发布、组织交易、产权鉴证、资金结算交割等，是文化领域多层次市场的重要组成部分。\r\n　　二、按照“总量控制、合理布局、依法规范、健康有序”的原则，统筹规划文化产权交易场所的数量规模和区域分布，制定文化产权交易品种结构规划和审查标准，加强对文化产权交易的宏观调控和分类管理。根据文化体制改革和文化产业发展实际，原则上只允许在省一级设立文化产权交易所。清理整顿期间，不得设立新的文化产权交易所。\r\n　　三、明确设立文化产权交易所的基本条件。申请设立文化产权交易所的省份，须基本完成文化体制改革重点任务，文化企业数量达到一定规模；文化资源资产化程度较高，文化企业间的联合、重组、并购活跃。设立文化产权交易所，须有法定注册资本、固定交易场所、完整交易规则、专业交易人才，须提供权威专业的投资咨询、评估鉴定、金融服务等中介服务。\r\n　　四、完善审批设立程序。设立文化产权交易所，必须由省级人民政府批准。批准前应征求文化部、广电总局、新闻出版总署意见，并经中央文化体制改革工作领导小组办公室和清理整顿各类交易场所部际联席会议认可。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中宣部、商务部、文化部、国家广电总局、新闻出版总署关于贯彻落实国务院决定加强文化产权交易和艺术品交易管理的意见\n（2011年12月30日 中宣发〔2011〕49号）"
        }
      },
      {
        "title": "新闻出版保密规定",
        "url": "https://www.pkulaw.com/chl/d752c15a6c208515bdfb.html?way=listView",
        "content": "新闻出版保密规定\r\n            \r\n            \r\n新闻出版保密规定\r\n（1992年6月13日国家保密局、中央对外宣传小组、新闻出版署、广播电影电视部印发　国保〔1992〕34号）\r\n　第一章　总　则　\r\n　　第一条　为在新闻出版工作中保守国家秘密，根据《中华人民共和国保守国家秘密法》第二十条，制定本规定。\r\n　　第二条　本规定适用于报刊、新闻电讯、书籍、地图、图文资料、声像制品的出版和发行以及广播节日、电视节目、电影的制作和播放。\r\n　　第三条　新闻出版的保密工作，坚持贯彻既保守国家秘密又有利于新闻出版工作正常进行的方针。\r\n　　第四条　新闻出版单位及其采编人员和提供信息单位及其有关人员应当加强联系，协调配合，执行保密法规，遵守保密制度，共同做好新闻出版的保密工作。\r\n　第二章　保密制度　\r\n　　第五条　新闻出版单位和提供信息的单位，应当根据国家保密法规，建立健全新闻出版保密审查制度。\r\n　　第六条　新闻出版保密审查实行自审与送审相结合的制度。\r\n　　第七条　新闻出版单位和提供信息的单位，对拟公开出版、报道的信息，应当按照有关的保密规定进行自审；对是否涉及国家秘密界限不清的信息，应当送交有关主管部门或其上级机关、单位审定。\r\n　　第八条　新闻出版单位及其采编人员需向有关部门反映或通报的涉及国家秘密的信息，应当通过内部途径进行，并对反映或通报的信息按照有关规定作出国家秘密的标志。\r\n　　第九条　被采访单位、被采访人向新闻出版单位的采编人员提供有关信息时，对其中确因工作需要而又涉及国家秘密的事项，应当事先按照有关规定的程序批准，并采编人员申明；新闻出版单位及其采编人员对被采访单位、被采访人申明属于国家秘密的事项，不得公开报道、出版。\r\n　　对涉及国家秘密但确需公开报道、出版的信息，新闻出版单位应当向有关主管部门建议解密或者采取删节、改编、隐去等保\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "新闻出版保密规定\n（1992年6月13日国家保密局、中央对外宣传小组、新闻出版署、广播电影电视部印发　国保〔1992〕34号）"
        }
      },
      {
        "title": "国务院关于进一步完善文化经济政策的若干规定",
        "url": "https://www.pkulaw.com/chl/895887059f90cbf0bdfb.html?way=listView",
        "content": "国务院关于进一步完善文化经济政策的若干规定\r\n            \r\n            \r\n国务院关于进一步完善文化经济政策的若干规定\r\n（国发〔１９９６〕３７号　１９９６年９月５日）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为切实加强社会主义精神文明建设、促进文化事业健康发展，国务院决定进一步完善文化经济政策，在加大各级财政对文化事业投入力度的同时，拓宽文化事业资金投入渠道，逐步形成适应社会主义市场经济要求的筹资机制和多渠道投入体制。\r\n　　\r\n　　一、开征文化事业建设费\r\n　　为引导和调控文化事业的发展，从１９９７年１月１日起，在全国范围内开征文化事业建设费（地方已开征的不重复征收）。\r\n　　（一）各种营业性的歌厅、舞厅、卡拉ＯＫ歌舞厅、音乐茶座和高尔夫球、台球、保龄球等娱乐场所，按营业收入的３％缴纳文化事业建设费。\r\n　　广播电台、电视台和报纸、刊物等广告媒介单位以及户外广告经营单位，按经营收入的３％缴纳文化事业建设费。\r\n　　（二）文化事业建设费由地方税务机关在征收娱乐业、广告业的营业税时一并征收。中央和国家机关所属单位缴纳的文化事业建设费，由地方税务机关征收后全额上缴中央金库。地方缴纳的文化事业建设费，全额缴入省级金库。\r\n　　（三）文化事业建设费纳入财政预算管理，分别由中央和省级建立专项资金，用于文化事业建设。文化事业建设费的具体管理和使用办法，由财政部门会同有关主管部门制定。\r\n　　二、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步完善文化经济政策的若干规定\n（国发〔１９９６〕３７号　１９９６年９月５日）"
        }
      }
    ]
  }
]