[
  {
    "category_name": "房地产 (2220)",
    "total_laws_in_category": 2220,
    "target_laws_count": 111,
    "actual_crawled_count": 111,
    "laws": [
      {
        "title": "物业管理条例(2018修订)",
        "url": "https://www.pkulaw.com/chl/403a1c5284fdc133bdfb.html?way=listView",
        "content": "物业管理条例(2018修订)\r\n            \r\n            \r\n物业管理条例\r\n　　（2003年6月8日中华人民共和国国务院令第379号公布　根据2007年8月26日《国务院关于修改〈物业管理条例〉的决定》第一次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第二次修订　根据2018年3月19日《国务院关于修改和废止部分行政法规的决定》第三次修订）\r\n第一章　总　　则\r\n　　第一条　为了规范物业管理活动，维护业主和物业服务企业的合法权益，改善人民群众的生活和工作环境，制定本条例。\r\n　　第二条　本条例所称物业管理，是指业主通过选聘物业服务企业，由业主和物业服务企业按照物业服务合同约定，对房屋及配套的设施设备和相关场地进行维修、养护、管理，维护物业管理区域内的环境卫生和相关秩序的活动。\r\n　　第三条　国家提倡业主通过公开、公平、公正的市场竞争机制选择物业服务企业。\r\n　　第四条　国家鼓励采用新技术、新方法，依靠科技进步提高物业管理和服务水平。\r\n　　第五条　国务院建设行政主管部门负责全国物业管理活动的监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "物业管理条例"
        }
      },
      {
        "title": "中华人民共和国城市房地产管理法(2019修正)",
        "url": "https://www.pkulaw.com/chl/d8db5e659bc282b9bdfb.html?way=listView",
        "content": "中华人民共和国城市房地产管理法(2019修正)\r\n            \r\n            \r\n中华人民共和国城市房地产管理法\r\n（1994年7月5日第八届全国人民代表大会常务委员会第八次会议通过　根据2007年8月30日第十届全国人民代表大会常务委员会第二十九次会议《关于修改〈中华人民共和国城市房地产管理法〉的决定》第一次修正　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第二次修正　根据2019年8月26日第十三届全国人民代表大会常务委员会第十二次会议《关于修改〈中华人民共和国土地管理法〉、〈中华人民共和国城市房地产管理法〉的决定》第三次修正）\r\n目录\r\n　　第一章　总则\r\n　　第二章　房地产开发用地\r\n　　第一节　土地使用权出让\r\n　　第二节　土地使用权划拨\r\n　　第三章　房地产开发\r\n　　第四章　房地产交易\r\n　　第一节　一般规定\r\n　　第二节　房地产转让\r\n　　第三节　房地产抵押\r\n　　第四节　房屋租赁\r\n　　第五节　中介服务机构\r\n　　第五章　房地产权属登记管理\r\n　　第六章　法律责任\r\n　　第七章　附则\r\n第一章　总则\r\n　　第一条　为了加强对城市房地产的管理，维护房地产市场秩序，保障房地产权利人的合法权益，促进房地产业的健康发展，制定本法。\r\n　　第二条　在中华人民共和国城市规划区国有土地（以下简称国有土地）范围内取得房地产开发用地的土地使用权，从事房地产开发、房地产交易，实施房地产管理，应当遵守本法。\r\n　　本法所称房屋，是指土地上的房屋等建筑物及构筑物。\r\n　　本法所称房地产开发，是指在依据本法取得国有土地使用权的土地上进行基础设施、房屋建设的行为。\r\n　　本法所称房地产交易，包括房地产转让、房地产抵押和房屋租赁。\r\n　　第三条　国家依法实行国有土地有偿、有限期使用制度。但是，国家在本法规定的范围内划拨国有土地使用权的除外。\r\n　　第四条　国家根据社会、经济发展水平，扶持发展居民住宅建设，逐步改善居民的居住条件。\r\n　　第五条　房地产权利人应当遵守法律和行政法规，依法纳税。房地产权利人的合法权益受法律保护，任何单位和个人不得侵犯。\r\n　　第六条　为了公共利益的需要，国家可以征收国有土地上单位和个人的房屋，并依法给予拆迁补偿，维护被征收人的合法权益；征收个人住宅的，还应当保障被征收人的居住条件。具体办法由国务院规定。\r\n　　第七条　国务院建设行政主管部门、土地管理部门依照国务院规定的职权划分，各司其职，密切配合，管理全国房地产工作。\r\n　　县级以上地方人民政府房产管理、土地管理部门的机构设置及其职权由省、自治区、直辖市人民政府确定。\r\n第二章　房地产开发用地\r\n第一节　土地使用权出让\r\n　　第八条　土地使用权出让，是指国家将国有土地使用权（以下简称土地使用权）在一定年限内出让给土地使用者，由土地使用者向国家支付土地使用权出让金的行为。\r\n　　第九条　城市规划区内的集体所有的土地，经依法征收转为国有土地后，该幅国有土地的使用权方可有偿出让，但法律另有规定的除外。\r\n　　第十条　土地使用权出让，必须符合土地利用总体规划、城市规划和年度建设用地计划。\r\n　　第十一条　县级以上地方人民政府出让土地使用权用于房地产开发的，须根据省级以上人民政府下达的控制指标拟订年度出让土地使用权总面积方案，按照国务院规定，报国务院或者省级人民政府批准。\r\n　　第十二条　土地使用权出让，由市、县人民政府有计划、有步骤地进行。出让的每幅地块、用途、年限和其他条件，由市、县人民政府土地管理部门会同城市规划、建设、房产管理部门共同拟定方案，按照国务院规定，报经有批准权的人民政府批准后，由市、县人民政府土地管理部门实施。\r\n　　直辖市的县人民政府及其有关部门行使前款规定的权限，由直辖市人民政府规定。\r\n　　第十三条　土地使用权出让，可以采取拍卖、招标或者双方协议的方式。\r\n　　商业、旅游、娱乐和豪华住宅用地，有条件的，必须采取拍卖、招标方式；没有条件，不能采取拍卖、招标方式的，可以采取双方协议的方式。\r\n　　采取双方协议方式出让土地使用权的出让金不得低于按国家规定所确定的最低价。\r\n　　第十四条　土地使用权出让最高年限由国务院规定。\r\n　　第十五条　土地使用权出让，应当签订书面出让合同。\r\n　　土地使用权出让合同由市、县人民政府土地管理部门与土地使用者签订。\r\n　　第十六条　土地使用者必须按照出让合同约定，支付土地使用权出让金；未按照出让合同约定支付土地使用权出让金的，土地管理部门有权解除合同，并可以请求违约赔偿。\r\n　　第十七条　土地使用者按照出让合同约定支付土地使用权出让金的，市、县人民政府土地管理部门必须按照出让合同约定，提供出让的土地；未按照出让合同约定提供出让的土地的，土地使用者有权解除合同，由土地管理部门返还土地使用权出让金，土地使用者并可以请求违约赔偿。\r\n　　第十八条　土地使用者需要改变土地使用权出让合同约定的土地用途的，必须取得出让方和市、县人民政府城市规划行政主管部门的同意，签订土地使用权出让合同变更协议或者重新签订土地使用权出让合同，相应调整土地使用权出让金。\r\n　　第十九条　土地使用权出让金应当全部上缴财政，列入预算，用于城市基础设施建设和土地开发。土地使用权出让金上缴和使用的具体办法由国务院规定。\r\n　　第二十条　国家对土地使用者依法取得的土地使用权，在出让合同约定的使用年限届满前不收回；在特殊情况下，根据社会公共利益的需要，可以依照法律程序提前收回，并根据土地使用者使用土地的实际年限和开发土地的实际情况给予相应的补偿。\r\n　　第二十一条　土地使用权因土地灭失而终止。\r\n　　第二十二条　土地使用权出让合同约定的使用年限届满，土地使用者需要继续使用土地的，应当至迟于届满前一年申请续期，除根据社会公共利益需要收回该幅土地的，应当予以批准。经批准准予续期的，应当重新签订土地使用权出让合同，依照规定支付土地使用权出让金。\r\n　　土地使用权出让合同约定的使用年限届满，土地使用者未申请续期或者虽申请续期但依照前款规定未获批准的，土地使用权由国家无偿收回。\r\n第二节　土地使用权划拨\r\n　　第二十三条　土地使用权划拨，是指县级以上人民政府依法批准，在土地使用者缴纳补偿、安置等费用后将该幅土地交付其使用，或者将土地使用权无偿交付给土地使用者使用的行为。\r\n　　依照本法规定以划拨方式取得土地使用权的，除法律、行政法规另有规定外，没有使用期限的限制。\r\n　　第二十四条　下列建设用地的土地使用权，确属必需的，可以由县级以上人民政府依法批准划拨：\r\n　　（一）国家机关用地和军事用地；\r\n　　（二）城市基础设施用地和公益事业用地；\r\n　　（三）国家重点扶持的能源、交通、水利等项目用地；\r\n　　（四）法律、行政法规规定的其他用地。\r\n第三章　房地产开发\r\n　　第二十五条　房地产开发必须严格执行城市规划，按照经济效益、社会效益、环境效益相统一的原则，实行全面规划、合理布局、综合开发、配套建设。\r\n　　第二十六条　以出让方式取得土地使用权进行房地产开发的，必须按照土地使用权出让合同约定的土地用途、动工开发期限开发土地。超过出让合同约定的动工开发日期满一年未动工开发的，可以征收相当于土地使用权出让金百分之二十以下的土地闲置费；满二年未动工开发的，可以无偿收回土地使用权；但是，因不可抗力或者政府、政府有关部门的行为或者动工开发必需的前期工作造成动工开发迟延的除外。\r\n　　第二十七条　房地产开发项目的设计、施工，必须符合国家的有关标准和规范。\r\n　　房地产开发项目竣工，经验收合格后，方可交付使用。\r\n　　第二十八条　依法取得的土地使用权，可以依照本法和有关法律、行政法规的规定，作价入股，合资、合作开发经营房地产。\r\n　　第二十九条　国家采取税收等方面的优惠措施鼓励和扶持房地产开发企业开发建设居民住宅。\r\n　　第三十条　房地产开发企业是以营利为目的，从事房地产开发和经营的企业。设立房地产开发企业，应当具备下列条件：\r\n　　（一）有自己的名称和组织机构；\r\n　　（二）有固定的经营场所；\r\n　　（三）有符合国务院规定的注册资本；\r\n　　（四）有足够的专业技术人员；\r\n　　（五）法律、行政法规规定的其他条件。\r\n　　设立房地产开发企业，应当向工商行政管理部门申请设立登记。工商行政管理部门对符合本法规定条件的，应当予以登记，发给营业执照；对不符合本法规定条件的，不予登记。\r\n　　设立有限责任公司、股份有限公司，从事房地产开发经营的，还应当执行公司法的有关规定。\r\n　　房地产开发企业在领取营业执照后的一个月内，应当到登记机关所在地的县级以上地方人民政府规定的部门备案。\r\n　　第三十一条　房地产开发企业的注册资本与投资总额的比例应当符合国家有关规定。\r\n　　房地产开发企业分期开发房地产的，分期投资额应当与项目规模相适应，并按照土地使用权出让合同的约定，按期投入资金，用于项目建设。\r\n第四章　房地产交易\r\n第一节　一般规定\r\n　　第三十二条　房地产转让、抵押时，房屋的所有权和该房屋占用范围内的土地使用权同时转让、抵押。\r\n　　第三十三条　基准地价、标定地价和各类房屋的重置价格应当定期确定并公布。具体办法由国务院规定。\r\n　　第三十四条　国家实行房地产价格评估制度。\r\n　　房地产价格评估，应当遵循公正、公平、公开的原则，按照国家规定的技术标准和评估程序，以基准地价、标定地价和各类房屋的重置价格为基础，参照当地的市场价格进行评估。\r\n　　第三十五条　国家实行房地产成交价格申报制度。\r\n　　房地产权利人转让房地产，应当向县级以上地方人民政府规定的部门如实申报成交价，不得瞒报或者作不实的申报。\r\n　　第三十六条　房地产转让、抵押，当事人应当依照本法第五章的规定办理权属登记。\r\n第二节　房地产转让\r\n　　第三十七条　房地产转让，是指房地产权利人通过买卖、赠与或者其他合法方式将其房地产转移给他人的行为。\r\n　　第三十八条　下列房地产，不得转让：\r\n　　（一）以出让方式取得土地使用权的，不符合本法第三十九条规定的条件的；\r\n　　（二）司法机关和行政机关依法裁定、决定查封或者以其他形式限制房地产权利的；\r\n　　（三）依法收回土地使用权的；\r\n　　（四）共有房地产，未经其他共有人书面同意的；\r\n　　（五）权属有争议的；\r\n　　（六）未依法登记领取权属证书的；\r\n　　（七）法律、行政法规规定禁止转让的其他情形。\r\n　　第三十九条　以出让方式取得土地使用权的，转让房地产时，应当符合下列条件：\r\n　　（一）按照出让合同约定已经支付全部土地使用权出让金，并取得土地使用权证书；\r\n　　（二）按照出让合同约定进行投资开发，属于房屋建设工程的，完成开发投资总额的百分之二十五以上，属于成片开发土地的，形成工业用地或者其他建设用地条件。\r\n　　转让房地产时房屋已经建成的，还应当持有房屋所有权证书。\r\n　　第四十条　以划拨方式取得土地使用权的，转让房地产时，应当按照国务院规定，报有批准权的人民政府审批。有批准权的人民政府准予转让的，应当由受让方办理土地使用权出让手续，并依照国家有关规定缴纳土地使用权出让金。\r\n　　以划拨方式取得土地使用权的，转让房地产报批时，有批准权的人民政府按照国务院规定决定可以不办理土地使用权出让手续的，转让方应当按照国务院规定将转让房地产所获收益中的土地收益上缴国家或者作其他处理。\r\n　　第四十一条　房地产转让，应当签订书面转让合同，合同中应当载明土地使用权取得的方式。\r\n　　第四十二条　房地产转让时，土地使用权出让合同载明的权利、义务随之转移。\r\n　　第四十三条　以出让方式取得土地使用权的，转让房地产后，其土地使用权的使用年限为原土地使用权出让合同约定的使用年限减去原土地使用者已经使用年限后的剩余年限。\r\n　　第四十四条　以出让方式取得土地使用权的，转让房地产后，受让人改变原土地使用权出让合同约定的土地用途的，必须取得原出让方和市、县人民政府城市规划行政主管部门的同意，签订土地使用权出让合同变更协议或者重新签订土地使用权出让合同，相应调整土地使用权出让金。\r\n　　第四十五条　商品房预售，应当符合下列条件：\r\n　　（一）已交付全部土地使用权出让金，取得土地使用权证书；\r\n　　（二）持有建设工程规划许可证；\r\n　　（三）按提供预售的商品房计算，投入开发建设的资金达到工程建设总投资的百分之二十五以上，并已经确定施工进度和竣工交付日期；\r\n　　（四）向县级以上人民政府房产管理部门办理预售登记，取得商品房预售许可证明。\r\n　　商品房预售人应当按照国家有关规定将预售合同报县级以上人民政府房产管理部门和土地管理部门登记备案。\r\n　　商品房预售所得款项，必须用于有关的工程建设。\r\n　　第四十六条　商品房预售的，商品房预购人将购买的未竣工的预售商品房再行转让的问题，由国务院规定。\r\n第三节　房地产抵押\r\n　　第四十七条　房地产抵押，是指抵押人以其合法的房地产以不转移占有的方式向抵押权人提供债务履行担保的行为。债务人不履行债务时，抵押权人有权依法以抵押的房地产拍卖所得的价款优先受偿。\r\n　　第四十八条　依法取得的房屋所有权连同该房屋占用范围内的土地使用权，可以设定抵押权。\r\n　　以出让方式取得的土地使用权，可以设定抵押权。\r\n　　第四十九条　房地产抵押，应当凭土地使用权证书、房屋所有权证书办理。\r\n　　第五十条　房地产抵押，抵押人和抵押权人应当签订书面抵押合同。\r\n　　第五十一条　设定房地产抵押权的土地使用权是以划拨方式取得的，依法拍卖该房地产后，应当从拍卖所得的价款中缴纳相当于应缴纳的土地使用权出让金的款额后，抵押权人方可优先受偿。\r\n　　第五十二条　房地产抵押合同签订后，土地上新增的房屋不属于抵押财产。需要拍卖该抵押的房地产时，可以依法将土地上新增的房屋与抵押财产一同拍卖，但对拍卖新增房屋所得，抵押权人无权优先受偿。\r\n第四节　房屋租赁\r\n　　第五十三条　房屋租赁，是指房屋所有权人作为出租人将其房屋出租给承租人使用，由承租人向出租人支付租金的行为。\r\n　　第五十四条　房屋租赁，出租人和承租人应当签订书面租赁合同，约定租赁期限、租赁用途、租赁价格、修缮责任等条款，以及双方的其他权利和义务，并向房产管理部门登记备案。\r\n　　第五十五条　住宅用房的租赁，应当执行国家和房屋所在城市人民政府规定的租赁政策。租用房屋从事生产、经营活动的，由租赁双方协商议定租金和其他租赁条款。\r\n　　第五十六条　以营利为目的，房屋所有权人将以划拨方式取得使用权的国有土地上建成的房屋出租的，应当将租金中所含土地收益上缴国家。具体办法由国务院规定。\r\n第五节　中介服务机构\r\n　　第五十七条　房地产中介服务机构包括房地产咨询机构、房地产价格评估机构、房地产经纪机构等。\r\n　　第五十八条　房地产中介服务机构应当具备下列条件：\r\n　　（一）有自己的名称和组织机构；\r\n　　（二）有固定的服务场所；\r\n　　（三）有必要的财产和经费；\r\n　　（四）有足够数量的专业人员；\r\n　　（五）法律、行政法规规定的其他条件。\r\n　　设立房地产中介服务机构，应当向工商行政管理部门申请设立登记，领取营业执照后，方可开业。\r\n　　第五十九条　国家实行房地产价格评估人员资格认证制度。\r\n第五章　房地产权属登记管理\r\n　　第六十条　国家实行土地使用权和房屋所有权登记发证制度。\r\n　　第六十一条　以出让或者划拨方式取得土地使用权，应当向县级以上地方人民政府土地管理部门申请登记，经县级以上地方人民政府土地管理部门核实，由同级人民政府颁发土地使用权证书。\r\n　　在依法取得的房地产开发用地上建成房屋的，应当凭土地使用权证书向县级以上地方人民政府房产管理部门申请登记，由县级以上地方人民政府房产管理部门核实并颁发房屋所有权证书。\r\n　　房地产转让或者变更时，应当向县级以上地方人民政府房产管理部门申请房产变更登记，并凭变更后的房屋所有权证书向同级人民政府土地管理部门申请土地使用权变更登记，经同级人民政府土地管理部门核实，由同级人民政府更换或者更改土地使用权证书。\r\n　　法律另有规定的，依照有关法律的规定办理。\r\n　　第六十二条　房地产抵押时，应当向县级以上地方人民政府规定的部门办理抵押登记。\r\n　　因处分抵押房地产而取得土地使用权和房屋所有权的，应当依照本章规定办理过户登记。\r\n　　第六十三条　经省、自治区、直辖市人民政府确定，县级以上地方人民政府由一个部门统一负责房产管理和土地管理工作的，可以制作、颁发统一的房地产权证书，依照本法第六十一条的规定，将房屋的所有权和该房屋占用范围内的土地使用权的确认和变更，分别载入房地产权证书。\r\n第六章　法律责任\r\n　　第六十四条　违反本法第十一条、第十二条的规定，擅自批准出让或者擅自出让土地使用权用于房地产开发的，由上级机关或者所在单位给予有关责任人员行政处分。\r\n　　第六十五条　违反本法第三十条的规定，未取得营业执照擅自从事房地产开发业务的，由县级以上人民政府工商行政管理部门责令停止房地产开发业务活动，没收违法所得，可以并处罚款。\r\n　　第六十六条　违反本法第三十九条第一款的规定转让土地使用权的，由县级以上人民政府土地管理部门没收违法所得，可以并处罚款。\r\n　　第六十七条　违反本法第四十条第一款的规定转让房地产的，由县级以上人民政府土地管理部门责令缴纳土地使用权出让金，没收违法所得，可以并处罚款。\r\n　　第六十八条　违反本法第四十五条第一款的规定预售商品房的，由县级以上人民政府房产管理部门责令停止预售活动，没收违法所得，可以并处罚款。\r\n　　第六十九条　违反本法第五十八条的规定，未取得营业执照擅自从事房地产中介服务业务的，由县级以上人民政府工商行政管理部门责令停止房地产中介服务业务活动，没收违法所得，可以并处罚款。\r\n　　第七十条　没有法律、法规的依据，向房地产开发企业收费的，上级机关应当责令退回所收取的钱款；情节严重的，由上级机关或者所在单位给予直接责任人员行政处分。\r\n　　第七十一条　房产管理部门、土地管理部门工作人员玩忽职守、滥用职权，构成犯罪的，依法追究刑事责任；不构成犯罪的，给予行政处分。\r\n　　房产管理部门、土地管理部门工作人员利用职务上的便利，索取他人财物，或者非法收受他人财物为他人谋取利益，构成犯罪的，依法追究刑事责任；不构成犯罪的，给予行政处分。\r\n第七章　附则\r\n　　第七十二条　在城市规划区外的国有土地范围内取得房地产开发用地的土地使用权，从事房地产开发、交易活动以及实施房地产管理，参照本法执行。\r\n　　第七十三条　本法自1995年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国城市房地产管理法\n（1994年7月5日第八届全国人民代表大会常务委员会第八次会议通过　根据2007年8月30日第十届全国人民代表大会常务委员会第二十九次会议《关于修改〈中华人民共和国城市房地产管理法〉的决定》第一次修正　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第二次修正　根据2019年8月26日第十三届全国人民代表大会常务委员会第十二次会议《关于修改〈中华人民共和国土地管理法〉、〈中华人民共和国城市房地产管理法〉的决定》第三次修正）"
        }
      },
      {
        "title": "商品房销售管理办法",
        "url": "https://www.pkulaw.com/chl/d2b230d59fa8c287bdfb.html?way=listView",
        "content": "商品房销售管理办法\r\n            \r\n            \r\n中华人民共和国建设部令\r\n（第８８号）\r\n　　《商品房销售管理办法》已于２００１年３月１４日经建设部第３８次部常委会议审议通过，现予发布，自２００１年６月１日起施行。\r\n     部长　俞正声\r\n二００一年四月四日\r\n商品房销售管理办法\r\n第一章　总则\r\n　　第一条　为了规范商品房销售行为，保障商品房交易双方当事人的合法权益，根据《中华人民共和国城市房地产管理法》、《城市房地产开发经营管理条例》，制定本办法。\r\n　　第二条　商品房销售及商品房销售管理应当遵守本办法。\r\n　　第三条　商品房销售包括商品房现售和商品房预售。\r\n　　本办法所称商品房现售，是指房地产开发企业将竣工验收合格的商品房出售给买受人，并由买受人支付房价款的行为。\r\n　　本办法所称商品房预售，是指房地产开发企业将正在建设中的商品房预先出售给买受人，并由买受人支付定金或者房价款的行为。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国建设部令\n（第８８号）"
        }
      },
      {
        "title": "住房公积金管理条例(2019修订)",
        "url": "https://www.pkulaw.com/chl/71ad0cd304975f54bdfb.html?way=listView",
        "content": "住房公积金管理条例(2019修订)\r\n            \r\n            \r\n住房公积金管理条例\r\n（1999年4月3日中华人民共和国国务院令第262号发布　根据2002年3月24日《国务院关于修改〈住房公积金管理条例〉的决定》第一次修订　根据2019年3月24日《国务院关于修改部分行政法规的决定》第二次修订）\r\n第一章　总　　则\r\n　　第一条　为了加强对住房公积金的管理，维护住房公积金所有者的合法权益，促进城镇住房建设，提高城镇居民的居住水平，制定本条例。\r\n　　第二条　本条例适用于中华人民共和国境内住房公积金的缴存、提取、使用、管理和监督。\r\n　　本条例所称住房公积金，是指国家机关、国有企业、城镇集体企业、外商投资企业、城镇私营企业及其他城镇企业、事业单位、民办非企业单位、社会团体（以下统称单位）及其在职职工缴存的长期住房储金。\r\n　　第三条　职工个人缴存的住房公积金和职工所在单位为职工缴存的住房公积金，属于职工个人所有。\r\n　　第四条　住房公积金的管理实行住房公积金管理委员会决策、住房公积金管理中心运作、银行专户存储、财政监督的原则。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房公积金管理条例\n（1999年4月3日中华人民共和国国务院令第262号发布　根据2002年3月24日《国务院关于修改〈住房公积金管理条例〉的决定》第一次修订　根据2019年3月24日《国务院关于修改部分行政法规的决定》第二次修订）"
        }
      },
      {
        "title": "城市房地产开发经营管理条例(2020第二次修订)",
        "url": "https://www.pkulaw.com/chl/538451b80bff5e89bdfb.html?way=listView",
        "content": "城市房地产开发经营管理条例(2020第二次修订)\r\n            \r\n            \r\n城市房地产开发经营管理条例\r\n　　(1998年7月20日中华人民共和国国务院令第248号发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2018年3月19日《国务院关于修改和废止部分行政法规的决定》第二次修订　根据2019年3月24日《国务院关于修改部分行政法规的决定》第三次修订　根据2020年3月27日《国务院关于修改和废止部分行政法规的决定》第四次修订 根据2020年11月29日《国务院关于修改和废止部分行政法规的决定》第五次修订)\r\n第一章　总则\r\n　　第一条　为了规范房地产开发经营行为，加强对城市房地产开发经营活动的监督管理，促进和保障房地产业的健康发展，根据《中华人民共和国城市房地产管理法》的有关规定，制定本条例。\r\n　　第二条　本条例所称房地产开发经营，是指房地产开发企业在城市规划区内国有土地上进行基础设施建设、房屋建设，并转让房地产开发项目或者销售、出租商品房的行为。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "城市房地产开发经营管理条例"
        }
      },
      {
        "title": "商品房屋租赁管理办法",
        "url": "https://www.pkulaw.com/chl/c8e00cbc3e179874bdfb.html?way=listView",
        "content": "商品房屋租赁管理办法\r\n            \r\n            \r\n中华人民共和国住房和城乡建设部令\r\n（第6号）\r\n　　《商品房屋租赁管理办法》已经第12次部常务会议审议通过，现予发布，自2011年2月1日起施行。\r\n     住房和城乡建设部部长 姜伟新\r\n2010年12月1日\r\n　　商品房屋租赁管理办法\r\n　　\r\n　　第一条　为加强商品房屋租赁管理，规范商品房屋租赁行为，维护商品房屋租赁双方当事人的合法权益，根据《中华人民共和国城市房地产管理法》等有关法律、法规，制定本办法。\r\n　　第二条　城市规划区内国有土地上的商品房屋租赁（以下简称房屋租赁）及其监督管理，适用本办法。\r\n　　第三条　房屋租赁应当遵循平等、自愿、合法和诚实信用原则。\r\n　　第四条　国务院住房和城乡建设主管部门负责全国房屋租赁的指导和监督工作。\r\n　　县级以上地方人民政府建设（房地产）主管部门负责本行政区域内房屋租赁的监督管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国住房和城乡建设部令\n（第6号）"
        }
      },
      {
        "title": "住房和城乡建设部关于印发《业主大会和业主委员会指导规则》的通知",
        "url": "https://www.pkulaw.com/chl/b3e7ccdf97be0477bdfb.html?way=listView",
        "content": "住房和城乡建设部关于印发《业主大会和业主委员会指导规则》的通知\r\n            \r\n            \r\n住房和城乡建设部关于印发《业主大会和业主委员会指导规则》的通知\r\n（建房[2009]274号）\r\n各省、自治区住房和城乡建设厅，直辖市房地局（建委），新疆生产建设兵团建设局：\r\n　　为了规范业主大会和业主委员会的活动，维护业主的合法权益，根据《物权法》和《物业管理条例》等法律法规的规定，我部制定了《业主大会和业主委员会指导规则》，现印发给你们，请贯彻执行。执行中的情况，请及时告我部房地产市场监管司。\r\n     中华人民共和国住房和城乡建设部\r\n二○○九年十二月一日\r\n　　业主大会和业主委员会指导规则\r\n　第一章　总则　\r\n　　第一条　为了规范业主大会和业主委员会的活动，维护业主的合法权益，根据《中华人民共和国物权法》、《物业管理条例》等法律法规的规定，制定本规则。\r\n　　第二条　业主大会由物业管理区域内的全体业主组成，代表和维护物业管理区域内全体业主在物业管理活动中的合法权利，履行相应的义务。\r\n　　第三条　业主委员会由业主大会依法选举产生，履行业主大会赋予的职责，执行业主大会决定的事项，接受业主的监督。\r\n　　第四条　业主大会或者业主委员会的决定，对业主具有约束力。\r\n　　业主大会和业主委员会应当依法履行职责，不得作出与物业管理无关的决定，不得从事与物业管理无关的活动。\r\n　　第五条　业主大会和业主委员会，对业主损害他人合法权益和业主共同利益的行为，有权依照法律、法规以及管理规约，要求停止侵害、消除危险、排除妨害、赔偿损失。\r\n　　第六条　物业所在地的区、县房地产行政主管部门和街道办事处、乡镇人民政府负责对设立业主大会和选举业主\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部关于印发《业主大会和业主委员会指导规则》的通知\n（建房[2009]274号）"
        }
      },
      {
        "title": "城市商品房预售管理办法(2004修正)",
        "url": "https://www.pkulaw.com/chl/3275d37daca14ac5bdfb.html?way=listView",
        "content": "城市商品房预售管理办法(2004修正)\r\n            \r\n            \r\n城市商品房预售管理办法\r\n（1994年11月15日建设部令第40号发布，根据2001年8月15日《建设部关于修改＜城市商品房预售管理办法＞的决定》、2004年7月20日《建设部关于修改＜城市商品房预售管理办法＞的决定》修正）\r\n　　第一条　为加强商品房预售管理，维护商品房交易双方的合法权益，根据《中华人民共和国城市房地产管理法》、《城市房地产开发经营管理条例》，制定本办法。\r\n　　第二条　本办法所称商品房预售是指房地产开发企业（以下简称开发企业）将正在建设中的房屋预先出售给承购人，由承购人支付定金或房价款的行为。\r\n　　第三条　本办法适用于城市商品房预售的管理。\r\n　　第四条　国务院建设行政主管部门归口管理全国城市商品房预售管理；\r\n　　省、自治区建设行政主管部门归口管理本行政区域内城市商品房预售管理；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "城市商品房预售管理办法\n（1994年11月15日建设部令第40号发布，根据2001年8月15日《建设部关于修改＜城市商品房预售管理办法＞的决定》、2004年7月20日《建设部关于修改＜城市商品房预售管理办法＞的决定》修正）"
        }
      },
      {
        "title": "住宅专项维修资金管理办法",
        "url": "https://www.pkulaw.com/chl/969d6208e2054e4fbdfb.html?way=listView",
        "content": "住宅专项维修资金管理办法\r\n            \r\n            \r\n中华人民共和国建设部、中华人民共和国财政部令\r\n（第165号）\r\n　　《住宅专项维修资金管理办法》已经2007年10月30日建设部第142次常务会议讨论通过，经财政部联合签署，现予发布，自2008年2月1日起施行。\r\n     建设部部长　汪光焘\r\n财政部部长　谢旭人\r\n二○○七年十二月四日\r\n　　住宅专项维修资金管理办法\r\n第一章　总则\r\n　　第一条　为了加强对住宅专项维修资金的管理，保障住宅共用部位、共用设施设备的维修和正常使用，维护住宅专项维修资金所有者的合法权益，根据《物权法》、《物业管理条例》等法律、行政法规，制定本办法。\r\n　　第二条　商品住宅、售后公有住房住宅专项维修资金的交存、使用、管理和监督，适用本办法。\r\n　　本办法所称住宅专项维修资金，是指专项用于住宅共用部位、共用设施设备保修期满后的维修和更新、改造的资金。\r\n　　第三条　本办法所称住宅共用部位，是指根据法律、法规和房屋买卖合同，由单幢住宅内业主或者单幢住宅内业主及与之结构相连的非住宅业主共有的部位，一般包括：住宅的基础、承重墙体、柱、梁、楼板、屋顶以及户外的墙面、门厅、楼梯间、走廊通道等。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国建设部、中华人民共和国财政部令\n（第165号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》的决定",
        "url": "https://www.pkulaw.com/chl/56ddc57d4fba3b6dbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》的决定\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第三十二号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国土地管理法〉、〈中华人民共和国城市房地产管理法〉的决定》已由中华人民共和国第十三届全国人民代表大会常务委员会第十二次会议于2019年8月26日通过，现予公布，自2020年1月1日起施行。\r\n     　　中华人民共和国主席　习近平\r\n2019年8月26日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》的决定\r\n（2019年8月26日第十三届全国人民代表大会常务委员会第十二次会议通过）\r\n　　第十三届全国人民代表大会常务委员会第十二次会议决定：\r\n　　\r\n　　一、对《中华人民共和国土地管理法》作出修改\r\n　　（一）增加一条，作为第六条：“国务院授权的机构对省、自治区、直辖市人民政府以及国务院确定的城市人民政府土地利用和土地管理情况进行督察。”\r\n　　（二）将第十一条、第十二条、第十三条合并，作为第十二条，修改为：“土地的所有权和使用权的登记，依照有关不动产登记的法律、行政法规执行。\r\n　　“依法登记的土地的所有权和使用权受法律保护，任何单位和个人不得侵犯。”\r\n　　（三）将第十四条、第十五条合并，作为第十三条，修改为：“农民集体所有和国家所有依法由农民集体使用的耕地、林地、草地，以及其他依法用于农业的土地，采取农村集体经济组织内部的家庭承包方式承包，不宜采取家庭承包方式的荒山、荒沟、荒丘、荒滩等，可以采取招标、拍卖、公开协商等方式承包，从事种植业、林业、畜牧业、渔业生产。家庭承包的耕地的承包期为三十年，草地的承包期为三十年至五十年，林地的承包期为三十年至七十年；耕地承包期届满后再延长三十年，草地、林地承包期届满后依法相应延长。\r\n　　“国家所有依法用于农业的土地可以由单位或者个人承包经营，从事种植业、林业、畜牧业、渔业生产。\r\n　　“发包方和承包方应当依法订立承包合同，约定双方的权利和义务。承包经营土地的单位和个人，有保护和按照承包合同约定的用途合理利用土地的义务。”\r\n　　（四）将第十九条改为第十七条，修改为：“土地利用总体规划按照下列原则编制：\r\n　　“（一）落实国土空间开发保护要求，严格土地用途管制；\r\n　　“（二）严格保护永久基本农田，严格控制非农业建设占用农用地；\r\n　　“（三）提高土地节约集约利用水平；\r\n　　“（四）统筹安排城乡生产、生活、生态用地，满足乡村产业和基础设施用地合理需求，促进城乡融合发展；\r\n　　“（五）保护和改善生态环境，保障土地的可持续利用；\r\n　　“（六）占用耕地与开发复垦耕地数量平衡、质量相当。”\r\n　　（五）增加一条，作为第十八条：“国家建立国土空间规划体系。编制国土空间规划应当坚持生态优先，绿色、可持续发展，科学有序统筹安排生态、农业、城镇等功能空间，优化国土空间结构和布局，提升国土空间开发、保护的质量和效率。\r\n　　“经依法批准的国土空间规划是各类开发、保护、建设活动的基本依据。已经编制国土空间规划的，不再编制土地利用总体规划和城乡规划。”\r\n　　（六）将第二十四条改为第二十三条，第二款修改为：“土地利用年度计划，根据国民经济和社会发展计划、国家产业政策、土地利用总体规划以及建设用地和土地利用的实际状况编制。土地利用年度计划应当对本法第六十三条规定的集体经营性建设用地作出合理安排。土地利用年度计划的编制审批程序与土地利用总体规划的编制审批程序相同，一经审批下达，必须严格执行。”\r\n　　（七）将第二十九条改为第二十八条，第二款、第三款修改为：“县级以上人民政府统计机构和自然资源主管部门依法进行土地统计调查，定期发布土地统计资料。土地所有者或者使用者应当提供有关资料，不得拒报、迟报，不得提供不真实、不完整的资料。\r\n　　“统计机构和自然资源主管部门共同发布的土地面积统计资料是各级人民政府编制土地利用总体规划的依据。”\r\n　　（八）将第三十三条改为第三十二条，修改为：“省、自治区、直辖市人民政府应当严格执行土地利用总体规划和土地利用年度计划，采取措施，确保本行政区域内耕地总量不减少、质量不降低。耕地总量减少的，由国务院责令在规定期限内组织开垦与所减少耕地的数量与质量相当的耕地；耕地质量降低的，由国务院责令在规定期限内组织整治。新开垦和整治的耕地由国务院自然资源主管部门会同农业农村主管部门验收。\r\n　　“个别省、直辖市确因土地后备资源匮乏，新增建设用地后，新开垦耕地的数量不足以补偿所占用耕地的数量的，必须报经国务院批准减免本行政区域内开垦耕地的数量，易地开垦数量和质量相当的耕地。”\r\n　　（九）将第三十四条第一款、第二款改为第三十三条，修改为：“国家实行永久基本农田保护制度。下列耕地应当根据土地利用总体规划划为永久基本农田，实行严格保护：\r\n　　“（一）经国务院农业农村主管部门或者县级以上地方人民政府批准确定的粮、棉、油、糖等重要农产品生产基地内的耕地；\r\n　　“（二）有良好的水利与水土保持设施的耕地，正在实施改造计划以及可以改造的中、低产田和已建成的高标准农田；\r\n　　“（三）蔬菜生产基地；\r\n　　“（四）农业科研、教学试验田；\r\n　　“（五）国务院规定应当划为永久基本农田的其他耕地。\r\n　　“各省、自治区、直辖市划定的永久基本农田一般应当占本行政区域内耕地的百分之八十以上，具体比例由国务院根据各省、自治区、直辖市耕地实际情况规定。”\r\n　　（十）将第三十四条第三款改为第三十四条，修改为：“永久基本农田划定以乡（镇）为单位进行，由县级人民政府自然资源主管部门会同同级农业农村主管部门组织实施。永久基本农田应当落实到地块，纳入国家永久基本农田数据库严格管理。\r\n　　“乡（镇）人民政府应当将永久基本农田的位置、范围向社会公告，并设立保护标志。”\r\n　　（十一）增加一条，作为第三十五条：“永久基本农田经依法划定后，任何单位和个人不得擅自占用或者改变其用途。国家能源、交通、水利、军事设施等重点建设项目选址确实难以避让永久基本农田，涉及农用地转用或者土地征收的，必须经国务院批准。\r\n　　“禁止通过擅自调整县级土地利用总体规划、乡（镇）土地利用总体规划等方式规避永久基本农田农用地转用或者土地征收的审批。”\r\n　　（十二）将第三十五条改为第三十六条，修改为：“各级人民政府应当采取措施，引导因地制宜轮作休耕，改良土壤，提高地力，维护排灌工程设施，防止土地荒漠化、盐渍化、水土流失和土壤污染。”\r\n　　（十三）将第三十七条改为第三十八条，删去第三款。\r\n　　（十四）删去第四十三条。\r\n　　（十五）将第四十四条第二款、第三款、第四款修改为：“永久基本农田转为建设用地的，由国务院批准。\r\n　　“在土地利用总体规划确定的城市和村庄、集镇建设用地规模范围内，为实施该规划而将永久基本农田以外的农用地转为建设用地的，按土地利用年度计划分批次按照国务院规定由原批准土地利用总体规划的机关或者其授权的机关批准。在已批准的农用地转用范围内，具体建设项目用地可以由市、县人民政府批准。\r\n　　“在土地利用总体规划确定的城市和村庄、集镇建设用地规模范围外，将永久基本农田以外的农用地转为建设用地的，由国务院或者国务院授权的省、自治区、直辖市人民政府批准。”\r\n　　（十六）增加一条，作为第四十五条：“为了公共利益的需要，有下列情形之一，确需征收农民集体所有的土地的，可以依法实施征收：\r\n　　“（一）军事和外交需要用地的；\r\n　　“（二）由政府组织实施的能源、交通、水利、通信、邮政等基础设施建设需要用地的；\r\n　　“（三）由政府组织实施的科技、教育、文化、卫生、体育、生态环境和资源保护、防灾减灾、文物保护、社区综合服务、社会福利、市政公用、优抚安置、英烈保护等公共事业需要用地的；\r\n　　“（四）由政府组织实施的扶贫搬迁、保障性安居工程建设需要用地的；\r\n　　“（五）在土地利用总体规划确定的城镇建设用地范围内，经省级以上人民政府批准由县级以上地方人民政府组织实施的成片开发建设需要用地的；\r\n　　“（六）法律规定为公共利益需要可以征收农民集体所有的土地的其他情形。\r\n　　“前款规定的建设活动，应当符合国民经济和社会发展规划、土地利用总体规划、城乡规划和专项规划；第（四）项、第（五）项规定的建设活动，还应当纳入国民经济和社会发展年度计划；第（五）项规定的成片开发并应当符合国务院自然资源主管部门规定的标准。”\r\n　　（十七）将第四十五条改为第四十六条，删去第二款中的“并报国务院备案”。\r\n　　（十八）将第四十六条、第四十八条合并，作为第四十七条，修改为：“国家征收土地的，依照法定程序批准后，由县级以上地方人民政府予以公告并组织实施。\r\n　　“县级以上地方人民政府拟申请征收土地的，应当开展拟征收土地现状调查和社会稳定风险评估，并将征收范围、土地现状、征收目的、补偿标准、安置方式和社会保障等在拟征收土地所在的乡（镇）和村、村民小组范围内公告至少三十日，听取被征地的农村集体经济组织及其成员、村民委员会和其他利害关系人的意见。\r\n　　“多数被征地的农村集体经济组织成员认为征地补偿安置方案不符合法律、法规规定的，县级以上地方人民政府应当组织召开听证会，并根据法律、法规的规定和听证会情况修改方案。\r\n　　“拟征收土地的所有权人、使用权人应当在公告规定期限内，持不动产权属证明材料办理补偿登记。县级以上地方人民政府应当组织有关部门测算并落实有关费用，保证足额到位，与拟征收土地的所有权人、使用权人就补偿、安置等签订协议；个别确实难以达成协议的，应当在申请征收土地时如实说明。\r\n　　“相关前期工作完成后，县级以上地方人民政府方可申请征收土地。”\r\n　　（十九）将第四十七条改为第四十八条，修改为：“征收土地应当给予公平、合理的补偿，保障被征地农民原有生活水平不降低、长远生计有保障。\r\n　　“征收土地应当依法及时足额支付土地补偿费、安置补助费以及农村村民住宅、其他地上附着物和青苗等的补偿费用，并安排被征地农民的社会保障费用。\r\n　　“征收农用地的土地补偿费、安置补助费标准由省、自治区、直辖市通过制定公布区片综合地价确定。制定区片综合地价应当综合考虑土地原用途、土地资源条件、土地产值、土地区位、土地供求关系、人口以及经济社会发展水平等因素，并至少每三年调整或者重新公布一次。\r\n　　“征收农用地以外的其他土地、地上附着物和青苗等的补偿标准，由省、自治区、直辖市制定。对其中的农村村民住宅，应当按照先补偿后搬迁、居住条件有改善的原则，尊重农村村民意愿，采取重新安排宅基地建房、提供安置房或者货币补偿等方式给予公平、合理的补偿，并对因征收造成的搬迁、临时安置等费用予以补偿，保障农村村民居住的权利和合法的住房财产权益。\r\n　　“县级以上地方人民政府应当将被征地农民纳入相应的养老等社会保障体系。被征地农民的社会保障费用主要用于符合条件的被征地农民的养老保险等社会保险缴费补贴。被征地农民社会保障费用的筹集、管理和使用办法，由省、自治区、直辖市制定。”\r\n　　（二十）将第五十五条第二款修改为：“自本法施行之日起，新增建设用地的土地有偿使用费，百分之三十上缴中央财政，百分之七十留给有关地方人民政府。具体使用管理办法由国务院财政部门会同有关部门制定，并报国务院批准。”\r\n　　（二十一）将第五十八条修改为：“有下列情形之一的，由有关人民政府自然资源主管部门报经原批准用地的人民政府或者有批准权的人民政府批准，可以收回国有土地使用权：\r\n　　“（一）为实施城市规划进行旧城区改建以及其他公共利益需要，确需使用土地的；\r\n　　“（二）土地出让等有偿使用合同约定的使用期限届满，土地使用者未申请续期或者申请续期未获批准的；\r\n　　“（三）因单位撤销、迁移等原因，停止使用原划拨的国有土地的；\r\n　　“（四）公路、铁路、机场、矿场等经核准报废的。\r\n　　“依照前款第（一）项的规定收回国有土地使用权的，对土地使用权人应当给予适当补偿。”\r\n　　（二十二）将第六十二条第二款、第三款、第四款修改为：“人均土地少、不能保障一户拥有一处宅基地的地区，县级人民政府在充分尊重农村村民意愿的基础上，可以采取措施，按照省、自治区、直辖市规定的标准保障农村村民实现户有所居。\r\n　　“农村村民建住宅，应当符合乡（镇）土地利用总体规划、村庄规划，不得占用永久基本农田，并尽量使用原有的宅基地和村内空闲地。编制乡（镇）土地利用总体规划、村庄规划应当统筹并合理安排宅基地用地，改善农村村民居住环境和条件。\r\n　　“农村村民住宅用地，由乡（镇）人民政府审核批准；其中，涉及占用农用地的，依照本法第四十四条的规定办理审批手续。\r\n　　“农村村民出卖、出租、赠与住宅后，再申请宅基地的，不予批准。\r\n　　“国家允许进城落户的农村村民依法自愿有偿退出宅基地，鼓励农村集体经济组织及其成员盘活利用闲置宅基地和闲置住宅。\r\n　　“国务院农业农村主管部门负责全国农村宅基地改革和管理有关工作。”\r\n　　（二十三）将第六十三条修改为：“土地利用总体规划、城乡规划确定为工业、商业等经营性用途，并经依法登记的集体经营性建设用地，土地所有权人可以通过出让、出租等方式交由单位或者个人使用，并应当签订书面合同，载明土地界址、面积、动工期限、使用期限、土地用途、规划条件和双方其他权利义务。\r\n　　“前款规定的集体经营性建设用地出让、出租等，应当经本集体经济组织成员的村民会议三分之二以上成员或者三分之二以上村民代表的同意。\r\n　　“通过出让等方式取得的集体经营性建设用地使用权可以转让、互换、出资、赠与或者抵押，但法律、行政法规另有规定或者土地所有权人、土地使用权人签订的书面合同另有约定的除外。\r\n　　“集体经营性建设用地的出租，集体建设用地使用权的出让及其最高年限、转让、互换、出资、赠与、抵押等，参照同类用途的国有建设用地执行。具体办法由国务院制定。”\r\n　　（二十四）增加一条，作为第六十四条：“集体建设用地的使用者应当严格按照土地利用总体规划、城乡规划确定的用途使用土地。”\r\n　　（二十五）将第六十五条改为第六十六条，增加一款，作为第三款：“收回集体经营性建设用地使用权，依照双方签订的书面合同办理，法律、行政法规另有规定的除外。”\r\n　　（二十六）将第六十六条改为第六十七条，增加一款，作为第二款：“县级以上人民政府农业农村主管部门对违反农村宅基地管理法律、法规的行为进行监督检查的，适用本法关于自然资源主管部门监督检查的规定。”\r\n　　（二十七）将第七十条改为第七十一条，修改为：“县级以上人民政府自然资源主管部门在监督检查工作中发现国家工作人员的违法行为，依法应当给予处分的，应当依法予以处理；自己无权处理的，应当依法移送监察机关或者有关机关处理。”\r\n　　（二十八）将第七十四条改为第七十五条，其中的“土地行政主管部门”修改为“自然资源主管部门、农业农村主管部门等按照职责”。\r\n　　（二十九）将第七十七条改为第七十八条，其中的“土地行政主管部门”修改为“农业农村主管部门”。\r\n　　（三十）将第八十一条改为第八十二条，修改为：“擅自将农民集体所有的土地通过出让、转让使用权或者出租等方式用于非农业建设，或者违反本法规定，将集体经营性建设用地通过出让、出租等方式交由单位或者个人使用的，由县级以上人民政府自然资源主管部门责令限期改正，没收违法所得，并处罚款。”\r\n　　（三十一）删去第八十二条。\r\n　　（三十二）将第八十四条中的“土地行政主管部门”修改为“自然资源主管部门、农业农村主管部门”。\r\n　　（三十三）将第八十五条修改为：“外商投资企业使用土地的，适用本法；法律另有规定的，从其规定。”\r\n　　（三十四）增加一条，作为第八十六条：“在根据本法第十八条的规定编制国土空间规划前，经依法批准的土地利用总体规划和城乡规划继续执行。”\r\n　　（三十五）将有关条款中的“土地行政主管部门”修改为“自然资源主管部门”，“基本农田”修改为“永久基本农田”，“行政处分”修改为“处分”。\r\n　　二、对《中华人民共和国城市房地产管理法》作出修改\r\n　　将第九条修改为：“城市规划区内的集体所有的土地，经依法征收转为国有土地后，该幅国有土地的使用权方可有偿出让，但法律另有规定的除外。”\r\n　　三、修改土地管理法、城市房地产管理法，依法保障农村土地征收、集体经营性建设用地入市、宅基地管理制度等改革在全国范围内实行，对促进乡村振兴和城乡融合发展具有重大意义。国务院及其有关部门和各省、自治区、直辖市应当坚持土地公有制性质不改变、耕地红线不突破、农民利益不受损，加强组织领导，做好法律宣传，制定、完善配套法规、规章，确保法律制度正确、有效实施。\r\n　　本决定自2020年1月1日起施行。\r\n　　《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第三十二号）"
        }
      },
      {
        "title": "住房和城乡建设部关于印发《国有土地上房屋征收评估办法》的通知",
        "url": "https://www.pkulaw.com/chl/e2e605c1b0213ec8bdfb.html?way=listView",
        "content": "住房和城乡建设部关于印发《国有土地上房屋征收评估办法》的通知\r\n            \r\n            \r\n住房和城乡建设部关于印发《国有土地上房屋征收评估办法》的通知\r\n（建房〔2011〕77号）\r\n各省、自治区住房城乡建设厅，直辖市住房城乡建设委员会（房地局），新疆生产建设兵团建设局：\r\n　　根据《国有土地上房屋征收与补偿条例》，我部制定了《国有土地上房屋征收评估办法》。现印发给你们，请遵照执行。\r\n     中华人民共和国住房和城乡建设部\r\n二〇一一年六月三日\r\n　　国有土地上房屋征收评估办法\r\n　　第一条　为规范国有土地上房屋征收评估活动，保证房屋征收评估结果客观公平，根据《国有土地上房屋征收与补偿条例》，制定本办法。\r\n　　第二条　评估国有土地上被征收房屋和用于产权调换房屋的价值，测算被征收房屋类似房地产的市场价格，以及对相关评估结果进行复核评估和鉴定，适用本办法。\r\n　　第三条　房地产价格评估机构、房地产估价师、房地产价格评估专家委员会（以下称评估专家委员会）成员应当独立、客观、公正地开展房屋征收评估、鉴定工作，并对出具的评估、鉴定意见负责。\r\n　　任何单位和个人不得干预房屋征收评估、鉴定活动。与房屋征收当事人有利害关系的，应当回避。\r\n　　第四条　房地产价格评估机构由被征收人在规定时间内协商选定；在规定时间内协商不成的，由房屋征收部门通过组织被征收人按照少数服从多数的原则投票决定，或者采取摇号、抽签等随机方式确定。具体办法由省、自治区、直辖市制定。\r\n　　房地产价格评估机构不得采取迎合征收当事人不当要求、虚假宣传、恶意低收费等不正当手段承揽房屋征收评估业务。\r\n　　第五条　同一征收项目的房屋征收评估工作，原则上由一家房地产价格评估机构承担。房屋征收范围较大的，可以由两家以上房地产价格评估机构共同承担。\r\n　　两家以上房地产价格评估机构承担的，应当共同协商确定一家房地产价格评估机构为牵头单位；牵头单位应当组织相关房地产价格评估机构就评估对象、评估时点、价值内涵、评估依据、评估假设、评估原则、评估技术路线、评估方法、重要参数选取、评估结果确定方式等进行沟通，统一标准。\r\n　　第六条　房地产价格评估机构选定或者确定后，一般由房屋征收部门作为委托人，向房地产价格评估机构出具房屋征收评估委托书，并与其签订房屋征收评估委托合同。\r\n　　房屋征收评估委托书应当载明委托人的名称、委托的房地产价格评估机构的名称、评估目的、评估对象范围、评估要求以及委托日期等内容。\r\n　　房屋征收评估委托合同\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部关于印发《国有土地上房屋征收评估办法》的通知\n（建房〔2011〕77号）"
        }
      },
      {
        "title": "房地产经纪管理办法(2016修正)",
        "url": "https://www.pkulaw.com/chl/a73215859ad5136ebdfb.html?way=listView",
        "content": "房地产经纪管理办法(2016修正)\r\n            \r\n            \r\n房地产经纪管理办法\r\n（2011年1月20日经2010年10月27日住房和城乡建设部、国家发展和改革委员会、人力资源和社会保障部令第8号发布　根据2016年3月1日《住房城乡建设部、国家发展改革委、人力资源社会保障部关于修改＜房地产经纪管理办法＞的决定》修正）\r\n第一章　总　　则\r\n　　第一条　为了规范房地产经纪活动，保护房地产交易及经纪活动当事人的合法权益，促进房地产市场健康发展，根据《中华人民共和国城市房地产管理法》、《中华人民共和国合同法》等法律法规，制定本办法。\r\n　　第二条　在中华人民共和国境内从事房地产经纪活动，应当遵守本办法。\r\n　　第三条　本办法所称房地产经纪，是指房地产经纪机构和房地产经纪人员为促成房地产交易，向委托人提供房地产居间、代理等服务并收取佣金的行为。\r\n　　第四条　从事房地产经纪活动应当遵循自愿、平等、公平和诚实信用的原则，遵守职业规范，恪守职业道德。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "房地产经纪管理办法\n（2011年1月20日经2010年10月27日住房和城乡建设部、国家发展和改革委员会、人力资源和社会保障部令第8号发布　根据2016年3月1日《住房城乡建设部、国家发展改革委、人力资源社会保障部关于修改＜房地产经纪管理办法＞的决定》修正）"
        }
      },
      {
        "title": "最高人民法院关于审理房屋登记案件若干问题的规定",
        "url": "https://www.pkulaw.com/chl/69887ec4accc4a68bdfb.html?way=listView",
        "content": "最高人民法院关于审理房屋登记案件若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　最高人民法院《关于审理房屋登记案件若干问题的规定》已于2010年8月2日由最高人民法院审判委员会第1491次会议通过，现予公布，自2010年11月18日起施行。\r\n     二○一○年十一月五日\r\n最高人民法院关于审理房屋登记案件若干问题的规定\r\n（法释〔2010〕15号）\r\n　　为正确审理房屋登记案件，根据《中华人民共和国物权法》、《中华人民共和国城市房地产管理法》、《中华人民共和国行政诉讼法》等有关法律规定，结合行政审判实际，制定本规定。\r\n　　\r\n　　第一条 公民、法人或者其他组织对房屋登记机构的房屋登记行为以及与查询、复制登记资料等事项相关的行政行为或者相应的不作为不服，提起行政诉讼的，人民法院应当依法受理。\r\n　　第二条 房屋登记机构根据人民法院、仲裁委员会的法律文书或者有权机关的协助执行通知书以及人民政府的征收决定办理的房屋登记行为，公民、法人或者其他组织不服提起行政诉讼的，人民法院不予受理，但公民、法人或者其他组织认为登记与有关文书内容不一致的除外。\r\n　　房屋登记机构作出未改变登记内容的换发、补发权属证书、登记证明或者更新登记簿的行为，公民、法人或者其他组织不服提起行政诉讼的，人民法院不予受理。\r\n　　房屋登记机构在行政诉讼法施行前作出的房屋登记行为，公民、法人或者\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "国务院关于农村土地征收、集体经营性建设用地入市、宅基地制度改革试点情况的总结报告",
        "url": "https://www.pkulaw.com/chl/495be514b9a67753bdfb.html?way=listView",
        "content": "国务院关于农村土地征收、集体经营性建设用地入市、宅基地制度改革试点情况的总结报告\r\n            \r\n            \r\n国务院关于农村土地征收、集体经营性建设用地入市、宅基地制度改革试点情况的总结报告\r\n--2018年12月23日在第十三届全国人民代表大会常务委员会第七次会议上\r\n全国人民代表大会常务委员会：\r\n　　党中央、国务院高度重视农村土地制度改革。习近平总书记指出，土地制度是国家的基础性制度，农村土地制度改革是个大事，涉及的主体、包含的利益关系十分复杂，必须审慎稳妥推进。李克强总理强调，要坚持从实际出发，因地制宜，深化农村土地制度改革试点，赋予农民更多财产权利，更好保护农民合法权益。按照党中央、国务院决策部署和中央全面深化改革工作安排，根据全国人民代表大会常务委员会有关授权决定，自然资源部会同有关地方和部门组织开展了农村土地征收、集体经营性建设用地入市、宅基地制度改革试点工作。现将试点情况报告如下：\r\n　　一、改革试点的基本情况和主要成效\r\n　　党的十八届三中全会对农村土地征收、集体经营性建设用地入市、宅基地制度改革作出重要部署。2014年12月，习近平总书记先后主持召开中央全面深化改革领导小组第七次会议和中央政治局常委会会议，审议通过《关于农村土地征收、集体经营性建设用地入市、宅基地制度改革试点工作的意见》（以下简称《意见》）。2015年2月27日，十二届全国人大常委会第十三次会议审议通过《关于授权国务院在北京市大兴区等三十三个试点县（市、区）行政区域暂时调整实施有关法律规定的决定》，授权在试点地区暂时调整实施《中华人民共和国土地管理法》（以下简称《土地管理法》）、《中华人民共和国城市房地产管理法》（以下简称《城市房地产管理法》）有关法律规定，授权期限截至2017年12月31日。\r\n　　按照党中央、国务院部署要求，2015年3月23日至25日，原国土资源部召开试点工作部署暨培训会议，正式启动农村土地征收、集体经营性建设用地入市、宅基地制度改革试点（以下简称农村土地制度改革三项试点）工作。同年6月，原国土资源部会同中央农办、发展改革委、财政部、原农业部等相关部门，逐一研究批复试点地区实施方案。一个试点地区只开展一项试点，其中集体经营性建设用地入市和宅基地制度改革试点各15个，土地征收制度改革试点3个。2016年9月，原中央全面深化改革领导小组决定将土地征收制度改革和集体经营性建设用地入市扩大到全部33个试点县（市、区）。2017年11月，原中央全面深化改革领导小组决定将宅基地制度改革拓展到全部33个试点县（市、区）。为更好显化农村土地制度改革三项试点工作的整体性、系统性、协同性和综合效益，与《土地管理法》修改工作做好衔接，2017年11月4日，十二届全国人大常委会第三十次会议决定，授权在试点地区暂时调整实施有关法律规定的期限延长至2018年12月31日。试点过程中，党中央、国务院出台一系列重要文件，特别是每年的中央1号文件对农村土地制度改革三项试点工作提出新任务，明确新要求。2018年11月28日，国务院常务会议听取了试点情况汇报。\r\n　　4年来，根据党中央、国务院统一部署，在全国人大及其常委会有力监督下，原国土资源部研究制定了《农村土地征收、集体经营性建设用地入市和宅基地制度改革试点实施细则》；印发了《关于深化统筹农村土地制度改革三项试点工作的通知》，落实中央对试点工作的新部署；财政部等有关部门出台《农村集体经营性建设用地入市土地增值收益调节金征收使用管理办法》等配套制度，完善试点配套政策。原国土资源部先后召开3次动员部署会议，举办2次培训班和4次现场交流会议，统一思想认识，交流试点经验，破解政策难题；先后派出11名司局级干部参与各省（区、市）试点工作领导小组、派出44名处级干部到各试点县（市、区）挂职，直接参加试点工作；先后开展2次专项督察，分析问题并提出整改措施。自然资源部成立以来，继续推动农村土地制度改革三项试点工作，多次召开部长办公会、部长专题会研究；2018年5月，召开农村土地制度改革三项试点工作推进会议，交流经验、分析问题、部署工作；7月开展全面督察，14个督察组对每一个试点地区作出全面评估，肯定成绩、指出问题，并要求抓好整改落实，确保改革试点取得实效。\r\n　　各试点地区认真落实党中央、国务院决策部署，在坚持习近平总书记强调的“不能把农村土地集体所有制改垮了，不能把耕地改少了，不能把粮食产量改下去了，不能把农民利益损害了”的前提下，坚持问题导向，因地制宜，解放思想，大胆探索，坚持顶层设计与基层探索的良性互动，加强统筹协调，形成了一批可复制、可推广、利修法的制度创新成果。截至目前，33个试点县（市、区）已按新办法实施征地1275宗、18万亩；集体经营性建设用地已入市地块1万余宗，面积9万余亩，总价款约257亿元，收取调节金28.6亿元，办理集体经营性建设用地抵押贷款228宗、38.6亿元；腾退出零星、闲置的宅基地约14万户、8.4万亩，办理农房抵押贷款5.8万宗、111亿元。\r\n　　（一）推动了城乡统一的建设用地市场建设。赋予集体建设用地与国有建设用地同等权能，将集体经营性建设用地纳入国有建设用地市场进行公开交易，充分发挥了市场在土地资源配置中的决定性作用，实现了城乡土地平等入市、公平竞争。集体经营性建设用地入市培植了市场信心，激发了农村土地资源活力，社会和市场对于入市集体土地的接受程度逐步提高。江苏武进以出让方式取得集体经营性建设用地资产成功上市，首次在最高层级资本市场上得到认可。\r\n　　（二）增强了农村产业发展用地保障能力。通过农村土地制度改革三项试点，将存量集体建设用地盘活后优先在农村配置，为乡村振兴增添了动力。浙江德清、河南长垣、山西泽州、辽宁海城等地通过集体建设用地调整入市建设乡（镇）工业园区，为促进乡村产业集聚、转型发展提供了有效平台。福建晋江通过“指标置换、资产置换、货币补偿、借地退出”等4种方式腾退宅基地6345亩，为农村产业发展提供了较为充足的用地空间。\r\n　　（三）增加了农民土地财产收入。33个试点县（市、区）征地补偿安置标准比法定补偿标准普遍提高，增加的征地补偿费用全部由财政列支。集体经营性建设用地入市进一步显化了集体土地价值，试点地区共获得入市收益178.1亿元。浙江德清已入市集体经营性建设用地183宗、1347亩，农村集体经济组织和农民获得净收益2.7亿元，惠及农民18万余人，覆盖面达65%。宅基地制度改革通过解决历史遗留问题，保障了农民土地权益，形成了多样的农民住房保障形式，有效满足了农民的多元化居住需求。农房抵押、有偿退出、流转等制度设计，增加了农民财产性收入。\r\n　　（四）提升了农村土地利用和治理水平。通过集体土地权属调查、登记发证，完善村庄规划，夯实了农村土地管理基础。违法用地大幅减少，耕地得到更好保护，农村土地节约集约利用水平明显提升。试点地区多项改革措施协同发力，在确保试点任务有序推进的同时，也健全了集体经济组织，增强了基层组织的凝聚力，调动了农民参与集体资产管理和乡村公共事务管理的积极性。很多试点地区建立了村民事务理事会，通过集体讨论、集体决策、集体执行，激发农民自主管理农村土地的主动性和责任心。\r\n　　农村土地制度改革三项试点工作在取得显著成效的同时，也存在一些问题和不足。从面上来看，33个试点县（市、区）的改革推进不够平衡，一些试点地区试点项目数量不够多；一些试点地区村级土地利用规划编制、宅基地确权登记颁证等基础工作还比较薄弱。从点上来看，三项改革试点样本分布不够均衡，土地征收制度改革试点相对不足，33个试点县（市、区）实施的1275宗征地项目中，有918宗（占72%）集中在河北定州、上海松江、浙江义乌、福建晋江、山东禹城等5个试点地区。从内容上来看，平衡国家、集体、个人三者之间收益的有效办法还不够多；宅基地“三权分置”的探索和实践还不够充分。\r\n　　二、改革试点中涉及的重点问题和修法建议\r\n　　试点过程中，自然资源部坚决贯彻落实《意见》和全国人大常委会有关授权决定要求，坚持问题导向，组织专门力量对试点中的突出问题进行攻关，试点形成的制度性成果可为《土地管理法》、《城市房地产管理法》修改提供依据。\r\n　　（一）关于土地征收制度。\r\n　　一是缩小土地征收范围。《意见》要求，探索制定土地征收目录，严格界定公共利益用地范围。大部分试点地区参照《国有土地上房屋征收与补偿条例》，采用概括与列举相结合的方式制定了土地征收目录，并且将土地利用总体规划确定的城镇建设用地范围内为实施城市规划进行建设界定为公共利益用地。综合改革探索和《国有土地上房屋征收与补偿条例》确定的征收范围，建议：明确因政府组织实施基础设施建设、公共事业、成片开发建设等六种情形需要用地的，可以征收集体土地。其中成片开发可以征收土地的范围限定在土地利用总体规划确定的城镇建设用地范围内。\r\n　　二是规范土地征收程序。《意见》要求，探索形成多层次多种形式的土地征收民主协商机制，与被征地的村集体经济组织（或村民小组）中绝大多数成员就补偿标准等内容达成书面协议、征地补偿安置资金和社会保障费用落实后方可启动土地征收程序。试点实践中，试点地区从依法公平维护和保障被征地农民合法权益出发，在征前、征中、征后等环节建立了风险评估、民主协商、补偿安置、纠纷调处、后续监管等程序。探索了土地征收民主协商机制，对是否征地和补偿安置进行协商，20个试点要求对补偿安置进行协商，9个试点对是否征地和补偿安置均进行协商。因此，建议：要求市、县人民政府在征地前先与农民签订土地补偿安置协议，落实补偿安置资金，充分体现被征地农民的知情权、参与权、监督权。个别确实难以达成协议的，应当在申请征地时如实说明，供审批机关决策参考。\r\n　　三是完善对被征地农民的合理、规范、多元保障机制。《意见》要求，合理确定土地征收补偿标准，按规定足额支付土地补偿费、安置补助费、地上附着物和青苗补偿费等费用，安排被征地农民的社会保障费用。涉及征收农民住房的，要探索保障和改善农民居住条件的多种安置途径。符合条件的被征地农民全部纳入养老、医疗等城镇社会保障体系。试点实践中，试点地区基本以“户有所居”为基础确定征收农民房屋的补偿标准，浙江德清、重庆大足等地将被征地农民全部纳入城镇职工或城镇居民养老、医疗等社会保障体系。因此，建议：征收农用地的土地补偿费、安置补助费标准由各地制定公布区片综合地价确定；农民住房不再作为地上附着物补偿，而是作为专门的住房财产权给予公平合理补偿；将被征收土地的农民纳入相应的医疗、养老等城镇社会保障体系，切实保障被征地农民长远生计。\r\n　　（二）关于集体经营性建设用地入市。\r\n　　一是明确入市的条件和范围。《意见》要求，存量农村集体建设用地中，土地利用总体规划和城乡规划确定为工矿仓储、商服等经营性用途的土地，在符合规划、用途管制和依法取得的前提下，可以出让、租赁、入股。试点实践中，试点地区形成了比较完整的工作制度和政策体系，建立了集体经营性建设用地入市管理办法和交易规则，目前交易较为活跃。部分试点地区建议，允许在符合规划和用途管制的前提下，新增集体建设用地也可以入市。因此，建议：对土地利用总体规划等法定规划确定为工业、商业等经营性用途，并经依法登记的集体建设用地，允许土地所有权人通过出让、出租等方式交由单位或者个人使用。\r\n　　二是明确集体经营性建设用地入市规则和监管措施。《意见》要求，统一国有建设用地与农村集体经营性建设用地市场交易规则，建立农村集体经营性建设用地公开交易的平台和制度。试点实践中，试点地区普遍参照国有建设用地交易制度，建立了集体经营性建设用地入市后的管理措施。因此，建议：为维护土地管理秩序，明确要求集体建设用地使用权人严格按照土地利用总体规划等法定规划确定的用途使用土地；集体经营性建设用地使用权的最高年限、登记等，参照同类用途的国有建设用地执行。\r\n　　（三）关于宅基地管理制度。\r\n　　一是健全宅基地权益保障方式。《意见》要求，科学确定“一户一宅”的分配原则，改革农民住宅用地取得方式，探索农民住房保障在不同区域户有所居的多种实现形式，健全农民住房保障机制。试点实践中，试点地区因地制宜探索户有所居的多种实现形式：传统农区实行“一户一宅”；在土地利用总体规划确定的城镇建设用地规模范围内，通过建设新型农村社区、农民公寓和新型住宅小区保障农民“一户一房”。因此，建议：对人均土地少、不能保障“一户一宅”的地区，允许县级人民政府在尊重农村村民意愿的基础上采取措施，保障其实现户有所居的权利。\r\n　　二是完善宅基地审批制度。《意见》要求，改革宅基地审批制度，使用存量建设用地的，下放至乡级政府审批；使用新增建设用地的，下放至县级政府审批。试点实践中，试点地区下放宅基地审批权限，并将相关环节全部纳入便民服务体系。浙江义乌等地还结合“最多跑一次”改革，实现申请更便利，审批更智能。但考虑到农民建住宅主要以盘活存量为主，且为确保耕地保护红线和促进节约集约用地，对新增建设用地的农转用审批尚不具备下放条件。因此，建议：下放使用存量宅基地审批权，明确农村村民申请宅基地的，由乡（镇）人民政府审核批准，但涉及占用农用地的，应当依法办理农转用审批手续。\r\n　　三是探索宅基地有偿使用和自愿有偿退出机制。《意见》要求，对因历史原因形成超标准占用宅基地和一户多宅的，以及非本集体经济组织成员通过继承房屋等占有的宅基地，由农村集体经济组织主导，探索有偿使用。允许进城落户农民在本集体经济组织内部自愿有偿退出或转让宅基地。试点实践中，试点地区对宅基地有偿使用和自愿有偿退出做了多种尝试。如湖北宜城依据宅基地使用对象的身份及宅基地利用现状，对超占部分按照时段、面积、区域等标准收取有偿使用费；云南大理对利用宅基地上住房从事客栈餐饮等经营活动的由集体按使用面积收取土地收益金；江西余江、安徽金寨对退出宅基地或放弃建房进城购房的农户实行购房补贴；宁夏平罗探索建立农村老年人“以地养老”模式，允许农村老人自愿将宅基地、房屋、承包经营权退回集体，置换养老服务。因此，建议：原则规定鼓励进城落户的农村村民依法自愿有偿退出宅基地。\r\n　　此外，2018年中央1号文件作出探索宅基地所有权、资格权、使用权“三权分置”的改革部署后，山东禹城、浙江义乌和德清、四川泸县等试点地区结合实际，探索了一些宅基地“三权分置”模式。但是，目前试点范围比较窄，试点时间比较短，尚未形成可复制、可推广的制度经验，且各有关方面对宅基地所有权、资格权、使用权的权利性质和边界认识还不一致，有待深入研究。因此，建议在实践中进一步探索宅基地“三权分置”问题，待形成比较成熟的制度经验后再进行立法规范。\r\n　　以上建议，已在《中华人民共和国土地管理法》、《中华人民共和国城市房地产管理法》修正案（草案）中予以体现。\r\n　　以上报告，请予审议。",
        "metadata": {
          "完整标题": "国务院关于农村土地征收、集体经营性建设用地入市、宅基地制度改革试点情况的总结报告\n--2018年12月23日在第十三届全国人民代表大会常务委员会第七次会议上"
        }
      },
      {
        "title": "城市危险房屋管理规定(2004修正)",
        "url": "https://www.pkulaw.com/chl/78e4ccb59198ce76bdfb.html?way=listView",
        "content": "城市危险房屋管理规定(2004修正)\r\n            \r\n            \r\n城市危险房屋管理规定\r\n（1989年11月21日建设部令第4号发布，2004年7月20日根据《建设部关于修改＜城市危险房屋管理规定＞的决定》修正）\r\n第一章　总则\r\n　　第一条　为加强城市危险房屋管理，保障居住和使用安全，促进房屋有效利用，制定本规定。\r\n　　第二条　本规定适用于城市（指直辖市、市、建制镇，下同）内各种所有制的房屋。\r\n　　本规定所称危险房屋，系指结构已严重损坏或承重构件已属危险构件，随时有可能丧失结构稳定和承载能力，不能保证居住和使用安全的房屋。\r\n　　第三条　房屋所有人、使用人，均应遵守本规定。\r\n　　第四条　房屋所有人和使用人，应当爱护和正确使用房屋。\r\n　　第五条　建设部负责\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "城市危险房屋管理规定\n（1989年11月21日建设部令第4号发布，2004年7月20日根据《建设部关于修改＜城市危险房屋管理规定＞的决定》修正）"
        }
      },
      {
        "title": "公共租赁住房管理办法",
        "url": "https://www.pkulaw.com/chl/e30c48787740e371bdfb.html?way=listView",
        "content": "公共租赁住房管理办法\r\n            \r\n            \r\n中华人民共和国住房和城乡建设部令\r\n（第11号）\r\n　　《公共租赁住房管理办法》已经第84次部常务会议审议通过，现予发布，自2012年7月15日起施行。\r\n     住房和城乡建设部部长　姜伟新\r\n二〇一二年五月二十八日\r\n　　公共租赁住房管理办法\r\n第一章　总　　则\r\n　　第一条　为了加强对公共租赁住房的管理，保障公平分配，规范运营与使用，健全退出机制，制定本办法。\r\n　　第二条　公共租赁住房的分配、运营、使用、退出和管理，适用本办法。\r\n　　第三条　本办法所称公共租赁住房，是指限定建设标准和租金水平，面向符合规定条件的城镇中等偏下收入住房困难家庭、新就业无房职工和在城镇稳定就业的外来务工人员出租的保障性住房。\r\n　　公共租赁住房通过新建、改建、收购、长期租赁等多种方式筹集，可以由政府投资，也可以由政府提供政策支持、社会力量投资。\r\n　　公共租赁住房可以是成套住房，也可以是宿舍型住房。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国住房和城乡建设部令\n（第11号）"
        }
      },
      {
        "title": "房地产广告发布规定(2021修改)",
        "url": "https://www.pkulaw.com/chl/ee5cbbd2cf0d1302bdfb.html?way=listView",
        "content": "房地产广告发布规定(2021修改)\r\n            \r\n            \r\n房地产广告发布规定\r\n　　（2015年12月24日国家工商行政管理总局令第80号公布，根据2021年4月2日《国家市场监督管理总局关于废止和修改部分规章的决定》修改）\r\n　　\r\n　　第一条　发布房地产广告，应当遵守《中华人民共和国广告法》（以下简称《广告法》）、《中华人民共和国城市房地产管理法》、《中华人民共和国土地管理法》及国家有关规定。\r\n　　第二条　本规定所称房地产广告，指房地产开发企业、房地产权利人、房地产中介服务机构发布的房地产项目预售、预租、出售、出租、项目转让以及其他房地产项目介绍的广告。\r\n　　居民私人及非经营性售房、租房、换房广告，不适用本规定。\r\n　　第三条　房地产广告必须真实、合法、科学、准确，不得欺骗、误导消费者。\r\nspa/spa\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "房地产广告发布规定"
        }
      },
      {
        "title": "最高人民法院关于办理申请人民法院强制执行国有土地上房屋征收补偿决定案件若干问题的规定",
        "url": "https://www.pkulaw.com/chl/fcb5209b0e63754bbdfb.html?way=listView",
        "content": "最高人民法院关于办理申请人民法院强制执行国有土地上房屋征收补偿决定案件若干问题的规定\r\n            \r\n            \r\n最高人民法院公告\r\n　　最高人民法院《关于办理申请人民法院强制执行国有土地上房屋征收补偿决定案件若干问题的规定》已于2012年2月27日由最高人民法院审判委员会第1543次会议通过，现予公布，自2012年4月10日起施行。\r\n     　　二○一二年三月二十六日\r\n最高人民法院关于办理申请人民法院强制执行国有土地上房屋征收补偿决定案件若干问题的规定\r\n（法释〔2012〕4号）\r\n　　为依法正确办理市、县级人民政府申请人民法院强制执行国有土地上房屋征收补偿决定（以下简称征收补偿决定）案件，维护公共利益，保障被征收房屋所有权人的合法权益，根据《中华人民共和国行政诉讼法》、《中华人民共和国行政强制法》、《国有土地上房屋征收与补偿条例》（以下简称《条例》）等有关法律、行政法规规定，结合审判实际，制定本规定。\r\n　　\r\n　　第一条　申请人民法院强制执行征收补偿决定案件，由房屋所在地基层人民法院管辖，高级人民法院可以根据本地实际情况决定管辖法院。\r\n　　第二条　申请机关向人民法院申请强制执行，除提供《条例》第二十八条规定的强制执行申请书及附具材料外，还应当提供下列材料：\r\n　　（一）征收补偿决定及相关证据和所依据的规范性文件；\r\n　　（二）征收补偿决定送达凭证、催告情况及房屋被征收人、直接利害关系人的意见；\r\n　　（三）社会稳定风险评估材料；\r\n　　（四）申请强制执行的房屋状况；\r\n　　（五）被执行人的姓名或者名称、住址及与强制执行相关的财产状况等具体情况；\r\n　　（六）法律、行政法规规定应当提交的其他材料。\r\n　　强制执行申请书应当由申请机关负责人签名，加盖申请机关印章，并注明日期。\r\n　　强制执行的申请应当自被执行人的法定起诉期限届满之日起三个月内提出；逾期申请的，除有正当理由外，人民法院不予受理。\r\n　　第三条　人民法院认为强制执行的申请符合形式要件且材料齐全的，应当在接到申请后五日内立案受理，并通知申请机关；不符合形式要件或者材料不全的应当限期补正，并在最终补正的材料提供后五日内立案受理；不符合形式要件或者逾期无正当理由不补正材料的，裁定不予受理。\r\n　　申请机关对不予受理的裁定有异议的，可以自收到裁定之日起十五日内向上一级人民法院申请复议，上一级人民法院应当自收到复议申请之日起十五日内作出裁定。\r\n　　第四条　人民法院应当自立案之日起三十日内作出是否准予执行的裁定；有特殊情况需要延长审查期限的，由高级人民法院批准。\r\n　　第五条　人民法院在审查期间，可以根据需要调取相关证据、询问当事人、组织听证或者进行现场调查。\r\n　　第六条　征收补偿决定存在下列情形之一的，人民法院应当裁定不准予执行：\r\n　　（一）明显缺乏事实根据；\r\n　　（二）明显缺乏法律、法规依据；\r\n　　（三）明显不符合公平补偿原则，严重损害被执行人合法权益，或者使被执行人基本生活、生产经营条件没有保障；\r\n　　（四）明显违反行政目的，严重损害公共利益；\r\n　　（五）严重违反法定程序或者正当程序；\r\n　　（六）超越职权；\r\n　　（七）法律、法规、规章等规定的其他不宜强制执行的情形。\r\n　　人民法院裁定不准予执行的，应当说明理由，并在五日内将裁定送达申请机关。\r\n　　第七条　申请机关对不准予执行的裁定有异议的，可以自收到裁定之日起十五日内向上一级人民法院申请复议，上一级人民法院应当自收到复议申请之日起三十日内作出裁定。\r\n　　第八条　人民法院裁定准予执行的，应当在五日内将裁定送达申请机关和被执行人，并可以根据实际情况建议申请机关依法采取必要措施，保障征收与补偿活动顺利实施。\r\n　　第九条　人民法院裁定准予执行的，一般由作出征收补偿决定的市、县级人民政府组织实施，也可以由人民法院执行。\r\n　　第十条　《条例》施行前已依法取得房屋拆迁许可证的项目，人民法院裁定准予执行房屋拆迁裁决的，参照本规定第九条精神办理。\r\n　　第十一条　最高人民法院以前所作的司法解释与本规定不一致的，按本规定执行。",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "国务院办公厅关于完善建设用地使用权转让、出租、抵押二级市场的指导意见",
        "url": "https://www.pkulaw.com/chl/a82076f67293cc1ebdfb.html?way=listView",
        "content": "国务院办公厅关于完善建设用地使用权转让、出租、抵押二级市场的指导意见\r\n            \r\n            \r\n国务院办公厅关于完善建设用地使用权转让、出租、抵押二级市场的指导意见\r\n（国办发〔2019〕34号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　土地市场是我国现代市场体系的重要组成部分，是资源要素市场的重要内容。改革开放以来，通过大力推行国有建设用地有偿使用制度，我国基本形成了以政府供应为主的土地一级市场和以市场主体之间转让、出租、抵押为主的土地二级市场，对建立和完善社会主义市场经济体制、促进土地资源的优化配置和节约集约利用、加快工业化和城镇化进程起到了重要作用。随着经济社会发展，土地二级市场运行发展中的一些问题逐步凸显，交易规则不健全、交易信息不对称、交易平台不规范、政府服务和监管不完善等问题比较突出，导致要素流通不畅，存量土地资源配置效率较低，难以满足经济高质量发展的需要。为完善建设用地使用权转让、出租、抵押二级市场，结合各地改革试点实践，经国务院同意，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，认真落实党中央、国务院决策部署，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，坚持问题导向，以建立城乡统一的建设用地市场为方向，以促进土地要素流通顺畅为重点，以提高存量土地资源配置效率为目的，以不动产统一登记为基础，与国土空间规划及相关产业规划相衔接，着力完善土地二级市场规则，健全服务和监管体系，提高节约集约用地水平，为完善社会主义市场经济体制、推动经济高质量发展提供用地保障。\r\n　　（二）基本原则。\r\n　　把握正确方向。坚持社会主义市场经济改革方向，突出市场在资源配置中的决定性作用，着力减少政府微观管理和直接干预。落实“放管服”改革总体要求，强化监管责任，减少事前审批，创新和完善事中事后监管，激发市场活力，增强内生动力。\r\n　　规范市场运行。完善交易规则，维护市场秩序，保证市场主体在公开、公平、公正的市场环境下进行交易，保障市场依法依规运行和健康有序发展，促进要素流动和平等交换，提高资源配置效率。\r\n　　维护合法权益。坚持平等、全面、依法保护产权。充分尊重权利人意愿，保障市场主体合法权益，实现各类市场主体按照市场规则和市场价格依法平等使用和交易建设用地使用权，实现产权有效激励。切实维护土地所有权人权益，防止国有土地资产流失。\r\n　　提高服务效能。强化服务意识，优化交易流程，降低交易成本，提高办事效率，方便群众办事，全面提升土地市场领域政府治理能力和水平。\r\n　　（三）目标任务。建立产权明晰、市场定价、信息集聚、交易安全、监管有效的土地二级市场，市场规则健全完善，交易平台全面形成，服务和监管落实到位，市场秩序更加规范，制度性交易成本明显降低，土地资源配置效率显著提高，形成一、二级市场协调发展、规范有序、资源利用集约高效的现代土地市场体系。\r\n　　（四）适用范围。建设用地使用权转让、出租、抵押二级市场的交易对象是国有建设用地使用权，重点针对土地交易以及土地连同地上建筑物、其他附着物等整宗地一并交易的情况。涉及到房地产交易的，应当遵守《中华人民共和国城市房地产管理法》、《城市房地产开发经营管理条例》等法律法规规定。\r\n　　二、完善转让规则，促进要素流通\r\n　　（五）明确建设用地使用权转让形式。将各类导致建设用地使用权转移的行为都视为建设用地使用权转让，包括买卖、交换、赠与、出资以及司法处置、资产处置、法人或\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于完善建设用地使用权转让、出租、抵押二级市场的指导意见\n（国办发〔2019〕34号）"
        }
      },
      {
        "title": "住房和城乡建设部关于修改《房地产开发企业资质管理规定》的决定(2022)",
        "url": "https://www.pkulaw.com/chl/55d2dea0a2c97dd3bdfb.html?way=listView",
        "content": "住房和城乡建设部关于修改《房地产开发企业资质管理规定》的决定(2022)\r\n            \r\n            \r\n中华人民共和国住房和城乡建设部令\r\n（第54号）\r\n　　《住房和城乡建设部关于修改〈房地产开发企业资质管理规定〉的决定》已经2022年2月7日第18次部务会议审议通过，现予公布，自公布之日起施行。\r\n     部　长　王蒙徽\r\n　　2022年3月2日\r\n住房和城乡建设部关于修改《房地产开发企业资质管理规定》的决定\r\n　　为了贯彻落实《国务院关于深化“证照分离”改革 进一步激发市场主体发展活力的通知》（国发〔2021〕7号）、《国务院关于进一步贯彻实施〈中华人民共和国行政处罚法〉的通知》（国发〔2021〕26号），住房和城乡建设部决定对《房地产开发企业资质管理规定》（建设部令第77号，根据住房和城乡建设部令第24号、住房和城乡建设部令第45号修改）作如下修改：\r\n　　\r\n　　一、将第四条第一款中的“建设行政主管部门”修改为“住房和城乡建设主管部门”。将第十四条改为第十一条，将“工商行政管理部门”修改为“市场监督管理部门”。其余条款依此修改。\r\n　　二、将第五条第一款修改为：“房地产开发企业按照企业条件分为一、二两个资质等级。”\r\n　　第二款第一项中的“持有资格证书的专职会计人员”修改为“专职会计人员”。\r\n　　第二款第二、三、四项改为第二款第二项，修改为：\r\n　　\r\n　　“（二）二级资质：\r\n　　“1.有职称的建筑、结构、财务、房地产及有关经济类的专业管理人员不少于5人，其中专职会计人员不少于2人；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国住房和城乡建设部令\n（第54号）"
        }
      },
      {
        "title": "最高人民法院关于房地产案件受理问题的通知",
        "url": "https://www.pkulaw.com/chl/b0a62c42efa1a2d9bdfb.html?way=listView",
        "content": "最高人民法院关于房地产案件受理问题的通知\r\n            \r\n            \r\n　　　　　　　　　最高人民法院关于房地产案件受理问题的通知\r\n　　　　　　　（１９９２年１１月２５日法发＜１９９２＞３８号）\r\n　　全国各地方各级人民法院、各级军事法院、各铁路运输中级法院和基层法院、各海事法院：\r\n　　随着我国当前经济的发展和住房制度、土地使用制度的改革，有关房屋和土地使用方面的纠纷在一些经济发达的地区，不仅收案数量和纠纷种类有增多的趋势，而且出现了许多值得重视和研究的新的情况和新问题。为了适应形势发展的需要，现就不少地方提出的而又需要明确的有关房地产纠纷案件的受理问题通知如下：\r\n　一、凡公民之间、法人之间、其他组织之间以及他们相互之间因房地产方面的权益发生争执而提起的民事诉讼，由讼争的房地产所在地人民法院的民事审判庭依法受理。\r\n　二、公民、法人和其他组织对人民政府或者其主管部门就有关土地\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于房地产案件受理问题的通知\n（１９９２年１１月２５日法发＜１９９２＞３８号）"
        }
      },
      {
        "title": "建设部、发展改革委、监察部、财政部、国土资源部、人民银行、税务总局关于印发《经济适用住房管理办法》的通知(2007修订)",
        "url": "https://www.pkulaw.com/chl/996c1a60a9e747c7bdfb.html?way=listView",
        "content": "建设部、发展改革委、监察部、财政部、国土资源部、人民银行、税务总局关于印发《经济适用住房管理办法》的通知(2007修订)\r\n            \r\n            \r\n建设部、发展改革委、监察部、财政部、国土资源部、人民银行、税务总局关于印发《经济适用住房管理办法》的通知\r\n（建住房[2007]258号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　根据《国务院关于解决城市低收入家庭住房困难的若干意见》（国发[2007]24号），经国务院同意，现将修订后的《经济适用住房管理办法》印发给你们，请认真贯彻执行。\r\n     中华人民共和国建设部\r\n中华人民共和国国家发展和改革委员会\r\n中华人民共和国监察部\r\n中华人民共和国财政部\r\n中华人民共和国国土资源部\r\n中国人民银行\r\n国家税务总局\r\n二○○七年十一月十九日\r\n　　经济适用住房管理办法\r\n　第一章　总则　\r\n　　第一条　为改进和规范经济适用住房制度，保护当事人合法权益，制定本办法。\r\n　　第二条　本办法所称经济适用住房，是指政府提供政策优惠，限定套型面积和销售价格，按照合理标准建设，面向城市低收入住房困难家庭供应，具有保障性质的政策性住房。\r\n　　本办法所称城市低收入住房困难家庭，是指城市和县人民政府所在地镇的范围内，家庭收入、住房状况等符合市、县人民政府规定条件的家庭。\r\n　　第三条　经济适用住房制度是解决城市低收入家庭住房困难政策体系的组成部分。经济适用住房供应对象要与廉租住房保障对象相衔接。经济适用住房的建设、供应、使用及监督管理，应当遵守本办法。\r\n　　第四条　发展经济适用住房应当在国家统一政策指导下，各地区因地制宜，政府主导、社会参与。市、县人民政府要根据当地经济社会发展水平、居民住房状况和收入水平等因素，合理确定经济适用住房的政策目标、建设标准、供应范围和供应对象等，并组织实施。省、自治区、直辖市人民政府对本行政区域经济适用住房工作负总责，对所辖市、县人民政府实行目标责任制管理。\r\n　　第五条　国务院建设行政主管部门负责对全国经济适用住房工作的指导和实施监督。县级以上地方人民政府建设或房地产行政主管部门（以下简称“经济适用住房主管部门”）负责本行政区域内经济适用住房管理工作。\r\n　　县级以上人民政府发展改革（价格）、监察、财政、国土资源、税务及金融管理等部门根据职责分工，负责经济适用住房有关工作。\r\n　　第六条　市、县人民政府应当在解决城市低收入家庭住房困难发展规划和年度计划中，明确经济适用住房建设规模、项目布局和用地安排等内容，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部、发展改革委、监察部、财政部、国土资源部、人民银行、税务总局关于印发《经济适用住房管理办法》的通知\n（建住房[2007]258号）"
        }
      },
      {
        "title": "最高人民法院关于违法的建筑物、构筑物、设施等强制拆除问题的批复",
        "url": "https://www.pkulaw.com/chl/44e94695229bedb0bdfb.html?way=listView",
        "content": "最高人民法院关于违法的建筑物、构筑物、设施等强制拆除问题的批复\r\n            \r\n            \r\n最高人民法院公告\r\n　　《最高人民法院关于违法的建筑物、构筑物、设施等强制拆除问题的批复》已于2013年3月25日由最高人民法院审判委员会第1572次会议通过，现予公布，自2013年4月3日起施行。\r\n     最高人民法院\r\n2013年3月27日\r\n最高人民法院关于违法的建筑物、构筑物、设施等强制拆除问题的批复\r\n（法释〔2013〕5号 2013年3月25日最高人民法院审判委员会第1572次会议通过）\r\n北京市高级人民法院：\r\n　　根据\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "住房和城乡建设部关于印发《房屋建筑和市政基础设施工程竣工验收规定》的通知",
        "url": "https://www.pkulaw.com/chl/4b07fb222d23456dbdfb.html?way=listView",
        "content": "住房和城乡建设部关于印发《房屋建筑和市政基础设施工程竣工验收规定》的通知\r\n            \r\n            \r\n住房和城乡建设部关于印发《房屋建筑和市政基础设施工程竣工验收规定》的通知\r\n（建质[2013]171号）\r\n各省、自治区住房城乡建设厅，直辖市建委（建设交通委、规委），新疆生产建设兵团建设局：\r\n　　为贯彻《建设工程质量管理条例》，规范房屋建筑和市政基础设施工程的竣工验收，保证工程质量，现将《房屋建筑和市政基础设施工程竣工验收规定》印发给你们，请结合实际认真贯彻执行。\r\n　　附件：房屋建筑和市政基础设施工程竣工验收规定\r\n     住房和城乡建设部\r\n2013年12月2日\r\n　　房屋建筑和市政基础设施工程竣工验收规定\r\n　　第一条　为规范房屋建筑和市政基础设施工程的竣工验收，保证工程质量，根据《中华人民共和国建筑法》和《建设工程质量管理条例》，制定本规定。\r\n　　第二条　凡在中华人民共和国境内新建、扩建、改建的各类房屋建筑和市政基础设施工程的竣工验收（以下简称工程竣工验收），应当遵守本规定。\r\n　　第三条　国务院住房和城乡建设主管部门负责全国工程竣工验收的监督管理。\r\n　　县级以上地方人民政府建设主管部门负责本行政区域内工程竣工验收的监督管理，具体工作可以委托所属的工程质量监督机构实施。\r\n　　第四条　工程竣工验收由建设单位负责组织实施。\r\n　　第五条　工程符合下列要求方可进行竣工验收：\r\n　　（一）完成工程设计和合同约定的各项内容。\r\n　　（二）施工单位在工程完工后对工程质量进行了检查，确认工程质量符合有关法律、法规和工程建设强制性标准，符合设计文件及合同要求，并提出工程竣工报告。工程竣工报告应经项目经理和施工单位有关负责人审核签字。\r\n　　（三）对于委托监理的工程项目，监理单位对工程进行了质量评估，具有完整的监理资料，并提出工程质量评估报告。工程质量评估报告应经总监理工程师和监理单位有关负责人审核签字。\r\n　　（四）勘察、设计单位对勘察、设计文件及施工过程中由设计单位签署的设计变更通知书进行了检查，并提出质量检查报告。质量检查报告应经该项目勘察、设计负责人和勘察、设计单位有关负责人审核签字。\r\n　　（五）有完整的技术档案和施工管理资料。\r\n　　（六）有工程使用的主要建筑材料、建筑构配件和设备的进场试验报告，以及工程质量检测和功能性试验资料。\r\n　　（七）建设单位已按合同约定支付工程款。\r\n　　（八）有施工单位签署的工程质量保修书。\r\n　　（九）对于住宅工程，进行分户验收并验收合格，建设单位按户出具《住宅工程质量分户验收表》。\r\n　　（十）建设主管部门及工程质量监督机构责令整改的问题全部整改完毕。\r\n　　（十一）法律、法规规定的其他条件。\r\n　　第六条　工程竣工验收应当按以下程序进行：\r\n　　（一）工程完工后，施工单位向建设单位提交工程竣工报告，申请工程竣工验收。实行监理的工程，工程竣工报告须经总监理工程师签署意见。\r\n　　（二）建设单位收到工程竣工报告后，对符合竣工验收要求的工程，组织勘察、设计、施工、监理等单位组成验收组，制定验收方案。对于重大工程和技术复杂工程，根据需要可邀请有关专家参加验收组。\r\n　　（三）建设单位应当在工程竣工验收7个工作日前将验收的时间、地点及验收组名单书面通知负责监督该工程的工程质量监督机构。\r\n　　（四）建设单位组织工程竣工验收。\r\n　　1.建设、勘察、设计、施工、监理单位分别汇报工程合同履约情况和在工程建设各个环节执行法律、法规和工程建设强制性标准的情况；\r\n　　2.审阅建设、勘察、设计、施工、监理单位的工程档案资料；\r\n　　3.实地查验工程质量；\r\n　　4.对工程勘察、设计、施工、设备安装质量和各管理环节等方面作出全面评价，形成经验收组人员签署的工程竣工验收意见。\r\n　　参与工程竣工验收的建设、勘察、设计、施工、监理等各方不能形成一致意见时，应当协商提出解决的方法，待意见一致后，重新组织工程竣工验收。\r\n　　第七条　工程竣工验收合格后，建设单位应当及时提出工程竣工验收报告。工程竣工验收报告主要包括工程概况，建设单位执行基本建设程序情况，对工程勘察、设计、施工、监理等方面的评价，工程竣工验收时间、程序、内容和组织形式，工程竣工验收意见等内容。\r\n　　工程竣工验收报告还应附有下列文件：\r\n　　（一）施工许可证。\r\n　　（二）施工图设计文件审查意见。\r\n　　（三）本规定第五条（二）、（三）、（四）、（八）项规定的文件。\r\n　　（四）验收组人员签署的工程竣工验收意见。\r\n　　（五）法规、规章规定的其他有关文件。\r\n　　第八条　负责监督该工程的工程质量监督机构应当对工程竣工验收的组织形式、验收程序、执行验收标准等情况进行现场监督，发现有违反建设工程质量管理规定行为的，责令改正，并将对工程竣工验收的监督情况作为工程质量监督报告的重要内容。\r\n　　第九条　建设单位应当自工程竣工验收合格之日起15日内，依照《房屋建筑和市政基础设施工程竣工验收备案管理办法》（住房和城乡建设部令第2号）的规定，向工程所在地的县级以上地方人民政府建设主管部门备案。\r\n　　第十条　抢险救灾工程、临时性房屋建筑工程和农民自建低层住宅工程，不适用本规定。\r\n　　第十一条　军事建设工程的管理，按照中央军事委员会的有关规定执行。\r\n　　第十二条　省、自治区、直辖市人民政府住房和城乡建设主管部门可以根据本规定制定实施细则。\r\n　　第十三条　本规定由国务院住房和城乡建设主管部门负责解释。\r\n　　第十四条　本规定自发布之日起施行。《房屋建筑工程和市政基础设施工程竣工验收暂行规定》（建建[2000]142号）同时废止。",
        "metadata": {
          "完整标题": "住房和城乡建设部关于印发《房屋建筑和市政基础设施工程竣工验收规定》的通知\n（建质[2013]171号）"
        }
      },
      {
        "title": "国务院办公厅关于加快发展保障性租赁住房的意见",
        "url": "https://www.pkulaw.com/chl/176a5a92c6956cd1bdfb.html?way=listView",
        "content": "国务院办公厅关于加快发展保障性租赁住房的意见\r\n            \r\n            \r\n国务院办公厅关于加快发展保障性租赁住房的意见\r\n（国办发〔2021〕22号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，各地区、各有关部门认真贯彻落实党中央、国务院决策部署，扎实推进住房保障工作，有效改善了城镇户籍困难群众住房条件，但新市民、青年人等群体住房困难问题仍然比较突出，需加快完善以公租房、保障性租赁住房和共有产权住房为主体的住房保障体系。经国务院同意，现就加快发展保障性租赁住房，促进解决好大城市住房突出问题，提出以下意见。\r\n　　一、指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，立足新发展阶段、贯彻新发展理念、构建新发展格局，坚持以人民为中心，坚持房子是用来住的、不是用来炒的定位，突出住房的民生属性，扩大保障性租赁住房供给，缓解住房租赁市场结构性供给不足，推动建立多主体供给、多渠道保障、租购并举的住房制度，推进以人为核心的新型城镇化，促进实现全体人民住有所居。\r\n　　二、基础制度\r\n　　（一）明确对象标准。保障性租赁住房主要解决符合条件的新市民、青年人等群体的住房困难问题，以建筑面积不超过70平方米的小户型为主，租金低于同地段同品质市场租赁住房租金，准入和退出的具体条件、小户型的具体面积由城市人民政府按照保基本的原则合理确定。\r\n　　（二）引导多方参与。保障性租赁住房由政府给予土地、财税、金融等政策支持，充分发挥市场机制作用，引导多主体投资、多渠道供给，坚持“谁投资、谁所有”，主要利用集体经营性建设用地、企事业单位自有闲置土地、产业园区配套用地和存量闲置房屋建设，适当利用新供应国有建设用地建设，并合理配套商业服务设施。支持专业化规模化住房租赁企业建设和运营管理保障性租赁住房。\r\n　　（三）坚持供需匹配。城市人民政府要摸清保障性租赁住房需求和存量土地、房屋资源情况，结合现有租赁住房供求和品质状况，从实际出发，因城施策，采取新建、改建、改造、租赁补贴和将政府的闲置住房用作保障性租赁住房等多种方式，切实增加供给，科学确定“十四五”保障性租赁住房建设目标和政策措施，制定年度建设计划，并向社会公布。\r\n　　（四）严格监督管理。城市人民政府要建立健全住房租赁管理服务平台，加强对保障性租赁住房建设、出租和运营管理的全过程监督，强化工程质量安全监管。保障性租赁住房不得上市销售或变相销售，严禁以保障性租赁住房为名违规经营或骗取优惠政策。\r\n　　（五）落实地方责任。城市人民政府对本地区发展保障性租赁住房，促进解决新市民、青年人等群体住房困难问题负主体责任。省级人民政府对本地区发展保障性租赁住房工作负总责，要加强组织领导和监督检查，对城市发展保障性租赁住房情况实施监测评价。\r\n　　三、支持政策\r\n　　（一）进一步完善土地支持政策。\r\n　　1．人口净流入的大城市和省级人民政府确定的城市，在尊重农民集体意愿的基础上，经城市人民政府同意，可探索利用集体经营性建设用地建设保障性租赁住房；应支持利用城区、靠近产业园区或交通便利区域的集体经营性建设用地建设保障性租赁住房；农村集体经济组织可通过自建或联营、入股等方式建设运营保障性租赁住房；建设保障性租赁住房的集体经营性建设用地使用权可以办理抵押贷款。\r\n　　2．人口净流入的大城市和省级人民政府确定的城市，对企事业单位依法取得使用权的土地，经城市人民政府同意，在符合规划、权属不变、满足安全要求、尊重群众意愿的前提下，允许用于建设保障性租赁住房，并变更土地用途，不补缴土地价款，原划拨的土地可继续保留划拨方式；允许土地使用权人自建或与其他市场主体合作建设运营保障性租赁住房。\r\n　　3．人口净流入的大城市和省级人民政府确定的城市，经城市人民政府同意，在确保安全的前提下，可将产业园区中工业项目配套建设行政办公及生活服务\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加快发展保障性租赁住房的意见\n（国办发〔2021〕22号）"
        }
      },
      {
        "title": "最高人民法院关于人民法院司法拍卖房产竞买人资格若干问题的规定",
        "url": "https://www.pkulaw.com/chl/bffef920d9510a75bdfb.html?way=listView",
        "content": "最高人民法院关于人民法院司法拍卖房产竞买人资格若干问题的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于人民法院司法拍卖房产竞买人资格若干问题的规定》已于2021年9月16日由最高人民法院审判委员会第1846次会议通过，现予公布，自2022年1月1日起施行。\r\n     　　2021年12月17日\r\n最高人民法院关于人民法院司法拍卖房产竞买人资格若干问题的规定\r\n（法释〔2021〕18号）\r\n　　为了进一步规范人民法院司法拍卖房产行为，保护当事人合法权益，维护社会和经济秩序，依照《中华人民共和国民法典》《中华人民共和国民事诉讼法》等法律规定，结合司法实践，制定本规定。\r\n　　\r\n　　第一条　人民法院组织的司法拍卖房产活动，受房产所在地限购政策约束的竞买人申请参与竞拍的，人民法院不予准许。\r\n　　第二条　人民法院组织司法拍卖房产活动时，发布的拍卖公告载明竞买人必须具备购房资格及其相应法律后果等内容，竞买人申请参与竞拍的，应当承诺具备购房资格及自愿承担法律后果。\r\n　　第三条　人民法院在司法拍卖房产成交后、向买受人出具成交裁定书前，应当审核买受人提交的自其申请参与竞拍到成交裁定书出具时具备购房资格的证明材料；经审核买受人不符合持续具备购房资格条件，买受人请求出具拍卖成交裁定书的，人民法院不予准许。\r\n　　第四条　买受人虚构购房资格参与司法拍卖房\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "建设部关于印发《前期物业管理招标投标管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/2dce441593dcf2bfbdfb.html?way=listView",
        "content": "建设部关于印发《前期物业管理招标投标管理暂行办法》的通知\r\n            \r\n            \r\n　　　　　　　　　　　　　建设部关于印发《前期物业\r\n　　　　　　　　　　　管理招标投标管理暂行办法》的通知\r\n　　　　　　　　　　　　　　（建住房[2003]130号）\r\n各省、自治区建设厅，直辖市房地产管理局，新疆生产建设兵团建设局：\r\n　　为了规范物业管理招标投标活动，保护招标投标当事人的合法权益，促进物业管理市场的公平竞争，我部制定了《前期物业管理招标投标管理暂行办法》，现印发给你们，请贯彻执行。执行中的情况，请及时告我部住宅与房地产业司。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　中华人民共和国建设部\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二00三年六月二十六日\r\n 　　　　　　　　　　前期物业管理招标投标管理暂行办法\r\n　第一章　总则　\r\n　　第一条　为了规范前期物业管理招标投标活动，保护招标投标当事人的合法权益，促进物业管理市场的公平竞争，制定本办法。\r\n　　第二条　前期物业管理，是指在业主、业主大会选聘物业管理企业之前，由建设单位选聘物业管理企业实施的物业管理。\r\n　　建设单位通过招投标的方式选聘具有相应资质的物业管理企业和行政主管部门对物业管理招投标活动实施监督管理，适用本办法。\r\n　　第三条　住宅及同一物业管理区域内非住宅的建设单位,应当通过招投标的方式选聘具有相应资质的物业管理企业；投标人少于3个或者住宅规模较小的，经物业所在地的区、县人民政府房地产行政主管部门批准，可以采用协议方式选聘具有相应资质的物业管理企业。\r\n　　国家提倡其他物业的建设单位通过招投标的方式，选聘具有相应资质的物业管理企业。\r\n　　第四条　前期物业管理招标投标应当遵循公开、公平、公正和诚实信用的原则。\r\n　　第五条　国务院建设行政主管部门负责全国物业管理招标投标活动的监督管理。\r\n　　省、自治区人民政府建设行政主管部门负责本行政区域内物业管理招标投标活动的监督管理。\r\n　　直辖市、市、县人民政府房地产行政主管部门负责本行政区域内物业管理招标投标活动的监督管理。\r\n　　第六条　任何单位和个人不得违反法律、行政法规规定，限制或者排斥具备投标资格的物业管理企业参加投标，不得以任何方式非法干涉物业管理招标投标活动。\r\n　第二章　招标　\r\n　　第七条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部关于印发《前期物业\n管理招标投标管理暂行办法》的通知\n（建住房[2003]130号）"
        }
      },
      {
        "title": "住房和城乡建设部等部门关于加强和改进住宅物业管理工作的通知",
        "url": "https://www.pkulaw.com/chl/3b013980e8195879bdfb.html?way=listView",
        "content": "住房和城乡建设部等部门关于加强和改进住宅物业管理工作的通知\r\n            \r\n            \r\n住房和城乡建设部等部门关于加强和改进住宅物业管理工作的通知\r\n（建房规〔2020〕10号）\r\n各省、自治区、直辖市、新疆生产建设兵团住房和城乡建设厅（委、管委、局）、党委政法委、文明办、发展改革委、公安厅（局）、财政厅（局）、人力资源社会保障厅（局）、应急厅（局）、市场监管局（厅、委），各银保监局：\r\n　　居住社区（住宅小区）是居民生活的主要空间，是基层社会治理的重要内容。住宅物业管理事关群众生活品质，事关城市安全运行和社会稳定。为深入贯彻党的十九大和十九届四中、五中全会精神，全面落实《中华人民共和国民法典》、《中共中央 国务院关于加强和完善城乡社区治理的意见》和《中共中央办公厅印发＜关于加强和改进城市基层党的建设工作的意见＞的通知》有关要求，加快发展物业服务业，推动物业服务向高品质和多样化升级，满足人民群众不断增长的美好居住生活需要，现就加强和改进住宅物业管理工作通知如下。\r\n　　一、融入基层社会治理体系\r\n　　（一）坚持和加强党对物业管理工作的领导。推动业主委员会、物业服务企业成立党组织。建立党建引领下的社区居民委员会、业主委员会、物业服务企业协调运行机制，充分调动居民参与积极性，形成社区治理合力。推动业主委员会成员和物业项目负责人中的党员担任社区党组织兼职委员，符合条件的社区“两委”成员通过法定程序兼任业主委员会成员。鼓励流动党员、退休人员中的党员将组织关系转入社区党组织，推动市、区两级机关和企事业单位党组织、在职党员主动参与社区治理，有效服务群众。\r\n　　（二）落实街道属地管理责任。街道要建立健全居住社区综合治理工作制度，明确工作目标，及时研究解决住宅物业管理重点和难点问题。鼓励街道建立物业管理工作机制，指导监督辖区内物业管理活动，积极推动业主设立业主大会、选举业主委员会，办理业主委员会备案，并依法依规监督业主委员会和物业服务企业履行职责。指导开展物业承接查验并公开结果，监督物业项目有序交接。突发公共事件应对期间，街道指导物业服务企业开展应对工作，并给予物资和资金支持。委托物业服务企业承担公共服务事项的，应当向物业服务企业支付相应费用。\r\n　　（三）推动城市管理服务下沉。推动城市管理服务向居住社区延伸，依托城市综合管理服务平台，建立群众反映问题的受理处置机制。明确部门和单位职责清单，压实工作责任，及时查处物业服务区域内违章搭建、毁绿占绿、任意弃置垃圾、违反规定饲养动物、电动自行车违规停放充电、占用堵塞公共和消防通道等违法违规行为。依法明确供水、排水、供电、供气、供热、通信、有线电视等专业运营单位服务到最终用户，落实专业运营单位对物业服务区域内相关设施设备的维修、养护和更新责任。\r\n　　（四）构建共建共治共享格局。街道要发挥居民的主体作用，调动社区社会组织、社会工作服务机构、社区志愿者、驻区单位的积极性，共同参与居住社区治理，构建共建共治共享的基层社会治理体系，实现决策共谋、发展共建、建设共管、效果共评、成果共享。畅通居民投诉渠道，健全12345热线投诉转办机制，提高投诉处置效能。加强物业管理调解组织建设，发挥基层综治中心和网格员作用，积极促进物业管理矛盾纠纷就地化解。\r\n　　二、健全业主委员会治理结构\r\n　　（五）优化业主委员会人员配置。街道负责指导成立业主大会筹备组、业主委员会换届改选小组，加\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部等部门关于加强和改进住宅物业管理工作的通知\n（建房规〔2020〕10号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于授权国务院在部分地区开展房地产税改革试点工作的决定",
        "url": "https://www.pkulaw.com/chl/67ca50dd8a2b5479bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于授权国务院在部分地区开展房地产税改革试点工作的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于授权国务院在部分地区开展房地产税改革试点工作的决定\r\n（2021年10月23日第十三届全国人民代表大会常务委员会第三十一次会议通过）\r\n　　为积极稳妥推进房地产税立法与改革，引导住房合理消费和土地资源节约集约利用，促进房地产市场平稳健康发展，第十三届全国人民代表大会常务委员会第三十一次会议决定：授权国务院在部分地区开展房地产税改革试点工作。\r\n　　一、试点地区的房地产税征税对象为居住用和非居住用等各类房地产，不包括依法拥有的农村宅基地及其上住宅。土地使用权人、房屋所有权人为房地产税的纳税人。非居住用房地产继续按照《中华人民共和国房产税暂行条例》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于授权国务院在部分地区开展房地产税改革试点工作的决定\n（2021年10月23日第十三届全国人民代表大会常务委员会第三十一次会议通过）"
        }
      },
      {
        "title": "住房和城乡建设部关于进一步加强房地产市场监管完善商品住房预售制度有关问题的通知",
        "url": "https://www.pkulaw.com/chl/056bef9ad862b002bdfb.html?way=listView",
        "content": "住房和城乡建设部关于进一步加强房地产市场监管完善商品住房预售制度有关问题的通知\r\n            \r\n            \r\n住房和城乡建设部关于进一步加强房地产市场监管完善商品住房预售制度有关问题的通知\r\n（建房[2010]53号）\r\n各省、自治区住房和城乡建设厅，直辖市建委（房地局），新疆生产建设兵团建设局：\r\n　　为贯彻落实《国务院办公厅关于促进房地产市场平稳健康发展的通知》（国办发〔2010〕4号）要求，进一步加强房地产市场监管，完善商品住房预售制度，整顿和规范房地产市场秩序，维护住房消费者合法权益，现就有关问题通知如下：\r\n　　一、进一步加强房地产市场监管\r\n　　（一）加强商品住房预售行为监管。未取得预售许可的商品住房项目，房地产开发企业不得进行预售，不得以认购、预订、排号、发放VIP卡等方式向买受人收取或变相收取定金、预定款等性质的费用，不得参加任何展销活动。取得预售许可的商品住房项目，房地产开发企业要在10日内一次性公开全部准售房源及每套房屋价格，并严格按照申报价格，明码标价对外销售。房地产开发企业不得将企业自留房屋在房屋所有权初始登记前对外销售，不得采取返本销售、售后包租的方式预售商品住房，不得进行虚假交易。\r\n　　（二）严肃查处捂盘惜售等违法违规行为。各地要加大对捂盘惜售、哄抬房价等违法违规行为的查处力度。对已经取得预售许可，但未在规定时间内对外公开销售或未将全部准售房源对外公开销售，以及故意采取畸高价格销售或通过签订虚假商品住房买卖合同等方式人为制造房源紧张的行为，要严肃查处。\r\n　　（三）加强房地产销售代理和房地产经纪监管。实行代理销售商品住房的，应当委托在房地产主管部门备案的房地产经纪机构代理。房地产经纪机构应当将经纪服务项目、服务内容和收费标准在显著位置公示；额外提供的延伸服务项目，需事先向当事人说明，并在委托合同中明确约定，不得分解收费项目和强制收取代书费、银行按揭服务费等费用。房地产经纪机构和执业人员不得炒卖房号，不得在代理过程中赚取差价，不得通过签订“阴阳合同”违规交易，不得发布虚假信息和未经核实的信息，不得采取内部认购、雇人排队等手段制造销售旺盛的虚假氛围。\r\n　　（四）加强商品住房买卖合同管理。各地要完善商品住房买卖合同示范文本，积极推行商品住房买卖合同网上签订和备案制度。商品住房买卖合同示范文本应对商品住房质量性能，物业会所、车位等设施归属，交付使用条件及其违约责任做出明确约定，并将《住宅质量保证书》、《住宅使用说明书》作为合同附件。房地产开发企业应当将商品住房买卖合同在合同订立前向购房人明示。\r\n　　（五）健全房地产信息公开机制。各地要加强和完善房地产市场信息系统建设，及时准确地向社会公布市场信息。市、县房地产主管部门要及时将批准的预售信息、可售楼盘及房源信息、违法违规行为查处情况等向社会公开。房地产开发企业应将预售许可情况、商品住房预售方案、开发建设单位资质、代理销售的房地产经纪机构备案情况等信息，在销售现场清晰明示。\r\n　　（六）鼓励推行商品住房现售试点。各地可结合当地实际，制定商品住房现售管理办法，鼓励和引导房地产开发企业现售商品住房。实行现售的商品住房，应符合《商品房销售管理办法》规定的现售条件；在商品住房现售前，房地产开发企业应当将符合现售条件的有关证明文件和房地产开发项目手册报送房地产开发主管部门备案。\r\n　　二、完善商品住房预售制度\r\n　　（七）严格商品住房预售许可管理。各地要结合当地实际，合理确定商品住房项目预售许可的最低规模和工程形象进度要求，预售许可的最低规模不得小于栋，不得分层、分单元办理预售许可。住房供应不足的地区，要建立商品住房预售许可绿色通道，提高行政\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部关于进一步加强房地产市场监管完善商品住房预售制度有关问题的通知\n（建房[2010]53号）"
        }
      },
      {
        "title": "房地产估价机构管理办法(2015修正)",
        "url": "https://www.pkulaw.com/chl/5df9db3bfecb57debdfb.html?way=listView",
        "content": "房地产估价机构管理办法(2015修正)\r\n            \r\n            \r\n房地产估价机构管理办法\r\n（2005年10月12日建设部令第142号发布　根据2013年10月16日住房和城乡建设部令第14号《住房和城乡建设部关于修改＜房地产估价机构管理办法＞的决定》第一次修正　根据2015年5月4日住房和城乡建设部令第24号《住房和城乡建设部关于修改＜房地产开发企业资质管理规定＞等部门规章的决定》第二次修正）\r\n第一章　总则\r\n　　第一条　为了规范房地产估价机构行为，维护房地产估价市场秩序，保障房地产估价活动当事人合法权益，根据《中华人民共和国城市房地产管理法》、《中华人民共和国行政许可法》和《国务院对确需保留的行政审批项目设定行政许可的决定》等法律、行政法规，制定本办法。\r\n　　第二条　在中华人民共和国境内申请房地产估价机构资质，从事房地产估价活动，对房地产估价机构实施监督管理，适用本办法。\r\n　　第三条　本办法所称房地产估价机构，是指依法设立并取得房地产估价机构资质，从事房地产估价活动的中介服务机构。\r\n　　本办法所称房地产估价活动，包括土地、建筑物、构筑物、在建工程、以房地产为主的企业整体资产、企业整体资产中的房地产等各类房地产评估，以及因转让、抵押、房屋征收、司法鉴定、课税、公司上市、企业改制、企业清算、资产重组、资产处置等需要进行的房地产评估。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "房地产估价机构管理办法\n（2005年10月12日建设部令第142号发布　根据2013年10月16日住房和城乡建设部令第14号《住房和城乡建设部关于修改＜房地产估价机构管理办法＞的决定》第一次修正　根据2015年5月4日住房和城乡建设部令第24号《住房和城乡建设部关于修改＜房地产开发企业资质管理规定＞等部门规章的决定》第二次修正）"
        }
      },
      {
        "title": "租赁房屋治安管理规定",
        "url": "https://www.pkulaw.com/chl/ab59ebd6dbef8bf5bdfb.html?way=listView",
        "content": "租赁房屋治安管理规定\r\n            \r\n            \r\n中华人民共和国公安部令\r\n（第２４号）\r\n　　《租赁房屋治安管理规定》已经１９９４年１０月２２日公安部部长办公会议通过，现予发布实施。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　公安部部长　陶驷驹\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　一九九五年三月六日\r\n　　　　　　　　　　　　　租赁房屋治安管理规定\r\n　　\r\n　　第一条　为加强租赁房屋的治安管理，做好安全防范，保护租赁双方的合法权益，特制定本规定。\r\n　　第二条　本规定所称的租赁房屋，是指旅馆业以外以营利为目的，公民私有和单位所有出租用于他人居住的房屋。\r\n　　第三条　公安机关对租赁房屋实行治安管理，建立登记、安全检查等管理制度。\r\n　　第四条　城镇街道居民委员会、村民委员会及其治安保卫委员会，应当协助公安机关做好租赁房屋的安全防范、法制宣传教育和治安管理工作。\r\n　　第五条　出租的房屋，其建筑、消防设备、出入口和通道等，必须符合消防安全和治安管理规定；危险和违章建筑的房屋，不准出租。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国公安部令\n（第２４号）"
        }
      },
      {
        "title": "住房和城乡建设部关于印发《物业承接查验办法》的通知",
        "url": "https://www.pkulaw.com/chl/0561b8b1ebcdfd83bdfb.html?way=listView",
        "content": "住房和城乡建设部关于印发《物业承接查验办法》的通知\r\n            \r\n            \r\n住房和城乡建设部关于印发《物业承接查验办法》的通知\r\n（建房[2010]165号）\r\n各省、自治区住房和城乡建设厅，直辖市房地局（建委），新疆生产建设兵团建设局：\r\n　　为了规范物业承接查验行为，加强前期物业管理活动的指导和监督，维护业主的合法权益，根据《中华人民共和国物权法》、《中华人民共和国合同法》和《物业管理条例》等法律法规的规定，我部制定了《物业承接查验办法》，现印发给你们，请贯彻执行。执行中的情况，请及时告知我部房地产市场监管司。\r\n     中华人民共和国住房和城乡建设部\r\n二〇一〇年十月十四日\r\n　　物业承接查验办法\r\n　　第一条　为了规范物业承接查验行为，加强前期物业管理活动的指导和监督，维护业主的合法权益，根据《中华人民共和国物权法》、《中华人民共和国合同法》和《物业管理条例》等法律法规的规定，制定本办法。\r\n　　第二条　本办法所称物业承接查验，是指承接新建物业前，物业服务企业和建设单位按照国家有关规定和前期物业服务合同的约定，共同对物业共用部位、共用设施设备进行检查和验收的活动。\r\n　　第三条　物业承接查验应当遵循诚实信用、客观公正、权责分明以及保护业主共有财产的原则。\r\n　　第四条　鼓励物业服务企业通过参与建设工程的设计、施工、分户验收和竣工验收等活动，向建设单位提供有关物业管理的建议，为实施物业承接查验创造有利条件。\r\n　　第五条　国务院住房和城乡建设主管部门负责全国物业承接查验活动的指导和监督工作。\r\n　　县级以上地方人民政府房地产行政主管部门负责本行政区域内物业承接查验活动的指导和监督工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部关于印发《物业承接查验办法》的通知\n（建房[2010]165号）"
        }
      },
      {
        "title": "建设部关于印发《商品住宅实行住宅质量保证书和住宅使用说明书制度的规定》的通知",
        "url": "https://www.pkulaw.com/chl/ac8cf3fbfc254bd0bdfb.html?way=listView",
        "content": "建设部关于印发《商品住宅实行住宅质量保证书和住宅使用说明书制度的规定》的通知\r\n            \r\n            \r\n建设部关于印发《商品住宅实行住宅质量保证书和住宅使用说明书制度的规定》的通知\r\n (建房［1998］第102号) \r\n　　为了保障住房消费者的权益，加强商品住宅售后服务管理，促进住宅销售，决定在房地产开发企业的商品房销售中实行《住宅质量保证书》和《住宅使用说明书》制度。现将《商品住宅实行住宅质量保证书和住宅使用说明书制度的规定》印发你们，请遵照执行，并就有关事项通知如下： \r\n　　一、各级建设行政(房地产)主管部门要认真组织实施《住宅质量保证书》和《住宅使用说明书》制度，加强房地产开发企业的管理，在商品住宅销售中明确质量责任，确保商品住宅质量。\r\n　　二、房地产开发企业要结合《住宅质量保证书》和《住宅使用说明书》的实行，建立和完善企业内部的质量管理制度，加强对施工及材料、构配件和设备采购的管理，使用优质产品，并明确与设计、施工、监理、材料、构配件、设备供应等相关单位的质量责任。\r\n　　三、《住宅质量保证书》和《住宅使用说明书》由房地产开发企业自行印制，各地建设和房地产管理部门可以根据实际情况制定《住宅质量保证书》的样本。 \r\n     一九九八年五月十二日\r\n商品住宅实行住宅质量保证书和住宅使用说明书制度的规定\r\n　　第一条　为加强商品住宅质量管理，确保商品住宅售后服务质量和水平，维护商品住宅消费者的合法权益，制定本规定。\r\n　　第二条　本规定适用于房地产开发企业出售的商品住宅。\r\n　　第三条　房地产开发企业在向用户交付销售的新建商品住宅时，必须提供《住宅质量保证书》和《住宅使用说明书》。《住宅质量保证书》可以作为商品房购销合同的补充约定。\r\n　　第四条　《住宅质量保证书》是房地产开发企业对销售的商品住宅承担质量责任的法律文件，房地产开发企业应当按《住宅质量保证书》的约定，承担保修责任。\r\n　　商品住宅售出后，委托物业管理公司等单位维修的，应在《住宅质量保证书》中明示所委托的单位。\r\n　　第五条　《住宅质量保证书》应当包括以下内容：\r\n　　１、工程质量监督部门核验的质量等级；\r\n　　２、地基基础和主体结构在合理使用寿命年限内承担保修；\r\n　　３、正常使用情况下各部位、部件保修内容与保修期：屋面防水３年；墙面、厨房和卫生间地面、地下室、管道渗漏１年；墙面、顶棚抹灰层脱落１年；地面空鼓开裂、大面积起砂１年；门窗翘裂、五金件损坏１年；管道堵塞２个月；供热、供冷系统和设备１个采暖期或供冷期；卫生洁具１年；灯具、电器开关６个月；其他部位、部件的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部关于印发《商品住宅实行住宅质量保证书和住宅使用说明书制度的规定》的通知\n(建房［1998］第102号)"
        }
      },
      {
        "title": "自然资源部关于做好不动产抵押权登记工作的通知",
        "url": "https://www.pkulaw.com/chl/c323b9e6a260e14fbdfb.html?way=listView",
        "content": "自然资源部关于做好不动产抵押权登记工作的通知\r\n            \r\n            \r\n自然资源部关于做好不动产抵押权登记工作的通知\r\n（自然资发[2021]54号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源局：\r\n　　为落实《民法典》对不动产抵押权的规定，现就有关事项通知如下：\r\n　　一、依法确定不动产抵押范围。学校、幼儿园、医疗机构、养老机构等为公益目的成立的非营利法人的教育设施、医疗卫生设施、养老设施和其他公益设施，以及法律、行政法规规定不得抵押的其他不动产，不得办理不动产抵押登记。\r\n　　二、明确记载抵押担保范围。当事人对一般抵押或者最高额抵押的主债权及其利息、违约金、损害赔偿金和实现抵押权费用等抵押担保范围有明确约定的，不动产登记机构应当根据申请在不动产登记簿“担保范围”栏记载；没有提出申请的，填写“/”。\r\n　　三、保障抵押不动产依法转让。当事人申请办理不动产抵押权首次登记或抵押预告登记的，不动产登记机构应当根据申请在不动产登记簿“是否存在禁止或限制转让抵押不动产的约定” 栏记载转让抵押不动产的约定情况。有约定的填写“是”，抵押期间依法转让的，应当由受让人、抵押人（转让人）和抵押权人共同申请转移登记；没有约定的填写“否”，抵押期间依法转让的，应当由受让人、抵押人（转让人）共同申请转移登记。约定情况发生变化的，不动产登记机构应当根据申请办理变更登记。\r\n　　《民法典》施行前已经办理抵押登记的不动产，抵押期间转让的，未经抵押权人同意，不予办理转移登记。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部关于做好不动产抵押权登记工作的通知\n（自然资发[2021]54号）"
        }
      },
      {
        "title": "中国人民银行、中国银行业监督管理委员会关于加强商业性房地产信贷管理的通知",
        "url": "https://www.pkulaw.com/chl/a2e2494a80e4203ebdfb.html?way=listView",
        "content": "中国人民银行、中国银行业监督管理委员会关于加强商业性房地产信贷管理的通知\r\n            \r\n            \r\n中国人民银行、中国银行业监督管理委员会\r\n关于加强商业性房地产信贷管理的通知\r\n（银发〔2007〕359号）\r\n中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行、副省级城市中心支行；各银监局；各国有商业银行、股份制商业银行：\r\n　　根据2007年全国城市住房工作会议精神及《国务院关于解决低收入家庭住房困难的若干意见》（国发〔2007〕24号）、《国务院办公厅转发建设部等部门关于调整住房供应结构稳定住房价格意见的通知》（国办发〔2006〕37号）等政策规定，现就加强商业性房地产信贷管理的有关事项通知如下：\r\n　　一、严格房地产开发贷款管理\r\n　　对项目资本金（所有者权益）比例达不到35%或未取得土地使用权证书、建设用地规划许可证、建设工程规划许可证和施工许可证的项目，商业银行不得发放任何形式的贷款；对经国土资源部门、建设主管部门查实具有囤积土地、囤积房源行为的房地产开发企业，商业银行不得对其发放贷款；对空置3年以上的商品房，商业银行不得接受其作为贷款的抵押物。\r\n　　商业银行对房地产开发企业发放的贷款只能通过房地产开发贷款科目发放，严禁以房地产开发流动资金贷款或其他贷款科目发放。\r\n　　商业银行发放的房地产开发贷款原则上只能用于本地区的房地产开发项目，不得跨地区使用。对确需用于异地房地产开发项目并已落实相应风险控制措施的贷款，商业银行在贷款发放前应向监管部门报备。\r\n　　二、严格规范土地储备贷款管理\r\n　　商业银行不得向房地产开发企业发放专门用于缴交土地出让金的贷款。对政府土地储备机构的贷款应以抵押贷款方式发放，且贷款额度不得超过所收购土地评估价值的70%，贷款期限最长不得超过2年。\r\n　　三、严格住房消费贷款管理\r\n　　商业银行应重点支持借款人购买首套中小户型自住住房的贷款需求，且只能对购买主体结构已封顶住房的个人发放住房贷款。\r\n　　商业银行应提请借款人按诚实守信原则，在住房贷款合同中如实填写所贷款项用于购买第几套住房的相关信息。对购买首套自住房且套型建筑面积在90平方米以下的，贷款首付款比例（包括本外币贷款，下同）不得低于20%；对购买首套自住房且套型建筑面积在90平方米以上的，贷款首付款比例不得低于30%；对已利用贷款购买住房、又申请购买第二套（含）以上住房的，贷款首付款比例不得低于40%，贷款利率不得低于中国人民银行公布的同期同档次基准利率的1.1倍，而且贷款首付款比例和利率水平应随套数增加而大幅度提高，具体提高幅度\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、中国银行业监督管理委员会\n关于加强商业性房地产信贷管理的通知\n（银发〔2007〕359号）"
        }
      },
      {
        "title": "城市房地产转让管理规定(2001修正)",
        "url": "https://www.pkulaw.com/chl/9a536dd8507c88e6bdfb.html?way=listView",
        "content": "城市房地产转让管理规定(2001修正)\r\n            \r\n            \r\n城市房地产转让管理规定\r\n（１９９５年８月７日建设部令第４５号发布\r\n根据《建设部关于修改＜城市房地产转让管理规定＞的决定》修正\r\n２００１年８月１５日以建设部令第９６号发布）\r\n　　第一条　为了加强对城市房地产转让的管理，维护房地产市场秩序，保障房地产转让当事人的合法权益，根据《中华人民共和国城市房地产管理法》，制定本规定。\r\n　　第二条　凡在城市规划区国有土地范围内从事房地产转让，实施房地产转让管理，均应遵守本规定。\r\n　　第三条　本规定所称房地产转让，是指房地产权利人通过买卖、赠与或者其他合法方式将其房地产转移给他人的行为。\r\n　　前款所称其他合法方式，主要包括下列行为：\r\n　　（一）以房地产作价入股、与他人成立企业法人，房地产权属发生变更的；\r\n　　（二）一方提供土地使用权，另一方或者多方提供资金，合资、合作开发经营房地产，而使房地产权属发生变更的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "城市房地产转让管理规定\n（１９９５年８月７日建设部令第４５号发布\n根据《建设部关于修改＜城市房地产转让管理规定＞的决定》修正\n２００１年８月１５日以建设部令第９６号发布）"
        }
      },
      {
        "title": "国务院关于进一步深化城镇住房制度改革加快住房建设的通知",
        "url": "https://www.pkulaw.com/chl/ea8df74579120ababdfb.html?way=listView",
        "content": "国务院关于进一步深化城镇住房制度改革加快住房建设的通知\r\n            \r\n            \r\n　　　　　　　　　　国务院关于进一步深化城镇住房制度\r\n　　　　　　　　　　　　 改革加快住房建设的通知\r\n　　　　　　　　　　　 （国发［１９９８］２３号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为贯彻党的十五大精神，进一步深化城镇住房制度改革，加快住房建设，现就有关问题通知如下：\r\n　　一、指导思想、目标和基本原则\r\n　　（一）深化城镇住房制度改革的指导思想是：稳步推进住房商品化、社会化，逐步建立适应社会主义市场经济体制和我国国情的城镇住房新制度；加快住房建设，促使住宅业成为新的经济增长点，不断满足城镇日益增长的住房需求。\r\n　　（二）深化城镇住房制度改革的目标是：停止住房实物分配，逐步实行住房分配货币化；建立和完善以经济适用住房为主的多层次城镇住房供应体系；发展住房金融，培育和规范住房交易市场。\r\n　　（三）深化城镇住房制度改革工作的基本原则是：坚持在国家统一政策目标指导下，地方分别决策，因地制宜，量力而行；坚持国家、单位和个人合理负担；坚持“新房新制度、老房老办法”，平稳过渡，综合配套。\r\n　　二、停止住房实物分配，逐步实行住房分配货币化\r\n　　（四）１９９８年下半年开始停止住房实物分配，逐步实行住房分配货币化，具体时间、步骤由各省、自治区、直辖市人民政府根据本地实际确定。停止住房实物分配后，新建经济适用住房原则上只售不租。职工购房资金来源主要有：职工工资，住房公积金，个人住房贷款，以及有的地方由财政、单位原有住房建设资金转化的住房补贴等。\r\n　　（五）全面推行和不断完善住房公积金制度。到１９９９年底，职工个人和单位住房公积金的缴交率应不低于５％，有条件的地区可适当提高。要建立健全职工个人住房公积金帐户，进一步提高住房公积金的归集率，继续按照“房委会决策，中心运作，银行专户，财政监督”的原则，加强住房公积金管理工作。\r\n　　（六）停止住房实物分配后，房价收入比（即本地区一套建筑面积为６０平方米的经济适用住房的平均价格与双职工家庭年平均工资之比）在４倍以上，且财政、单位原有住房建设资金可转化为住房补贴的地区，可以对无房和住房面积人未达到规定标准的职工实行住房补贴。住房补贴的具体办法，由市（县）人民政府根据本地实际情况制订，报省、自治区、直辖市人民政府批准后执行。\r\n　　三、建立和完善以经济适用住房为主的住房供应体系\r\n　　（七）对不同收入家庭实行不同的住房供应政策。最低收入家庭租赁由政府或单位提供的廉租住房；中低收入家庭购买经济适用住房；其他收入高的家庭购买、租赁市场价商品住房。住房供应政策具体办法，由市（县）人民政府制定。\r\n　　（八）调整住房投资结构，重点发展经济适用住房（安居工程），加快解决城镇住房困难居民的住房问题。新建的经济适用住房出售价格实行政府指导价，按保本微利原则确定。其中经济适用住房的成本包括征地和拆迁补偿费、勘察设施和前期工程费、建安工程费、住宅小区基础设施建设费（含小区非营业性配套公建费）、管理费、贷款利息和税金等７项因素，利润控制在３％以下。要采取有效措施，取消各种不合理收费，特别是降低征地和拆迁补偿费，切实降低经济适用住房建设成本，使经济适用住房价格与中低收入家庭的承受能力相适应，促进居民购买住房。\r\n　　（九）廉租住房可以从腾退的旧公有住房中调剂解决，也可以由政府或单位出资兴建。廉租住房的租金实行政府定价。具体标准由市（县）人民政府制定。\r\n　　（十）购买经济适用住房和承租廉租住房实行申请、审批制度。具体办法由市（县）人民政府制定。\r\n　　四、继续推进现有公有住房\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步深化城镇住房制度\n改革加快住房建设的通知\n（国发［１９９８］２３号）"
        }
      },
      {
        "title": "国务院办公厅关于印发全国自建房安全专项整治工作方案的通知",
        "url": "https://www.pkulaw.com/chl/cd2c764a7617e5c0bdfb.html?way=listView",
        "content": "国务院办公厅关于印发全国自建房安全专项整治工作方案的通知\r\n            \r\n            \r\n国务院办公厅关于印发全国自建房安全专项整治工作方案的通知\r\n（国办发明电〔2022〕10号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《全国自建房安全专项整治工作方案》已经国务院同意，现印发给你们，请结合实际认真贯彻执行。\r\n     国务院办公厅\r\n　　2022年5月24日\r\n全国自建房安全专项整治工作方案\r\n　　2022年4月29日，湖南长沙居民自建房发生倒塌事故，造成重大人员伤亡。事故发生后，党中央、国务院高度重视。习近平总书记作出重要指示，李克强总理作出批示，国务院安委会召开全国自建房安全专项整治电视电话会议进行具体安排。按照党中央、国务院决策部署，为扎实推进全国自建房安全专项整治工作，全面消除自建房安全隐患，切实保障人民群众生命财产安全和社会大局稳定，制定本工作方案。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于安全生产的重要指示批示精神，深刻汲取事故教训，坚持人民至上、生命至上，坚持统筹发展和安全，坚持远近结合、标本兼治。严格落实地方党委和政府属地责任，按照“谁拥有谁负责、谁使用谁负责、谁主管谁负责、谁审批谁负责”的原则，依法依规彻查自建房安全隐患。组织开展“百日行动”，对危及公共安全的经营性自建房快查快改、立查立改，及时消除各类安全风险，坚决遏制重特大事故发生。推进分类整治，消化存量，力争用3年左右时间完成全部自建房安全隐患整治。完善相关制度，严控增量，逐步建立城乡房屋安全管理长效机制。\r\n　　二、主要任务\r\n　　（一）全面排查摸底。\r\n　　1.排查范围。各地要对本行政区域内城乡所有自建房进行排查摸底，在继续推进农村房屋安全隐患排查整治工作的基础上，重点排查城乡结合部、城中村、安置区、学校医院周边、工业园区等区域，突出人员密集、涉及公共安全的经营性自建房。省级人民政府可根据实际确定具体范围，确保不留死角、不留盲区。\r\n　　2.排查内容。各地要全面摸清自建房基本情况，重点排查结构安全性（设计、施工、使用等情况）、经营安全性（相关经营许可、场所安全要求等落实情况）、房屋建设合法合规性（土地、规划、建设等手续办理情况）等内容。\r\n　　3.排查方式。各地要组织产权人自查、部门和街道（乡镇）核查，专业技术力量参与，依据有关法律法规及房屋安全隐患排查相关技术要求，完成安全隐患初步判定。建立城镇房屋、农村房屋综合管理信息平台，逐一归集排查信息。力争2023年6月底前完成所有自建房排查摸底。\r\n　　（二）开展“百日行动”。各地要对经营性自建房集中开展“百日行动”，重点排查3层及以上、人员密集、违规改扩建等容易造成重大安全事故的经营性自建房风险隐患，确保管控到位。要制定“百日行动”实施计划，明确行动目标，确定时间表、路线图，逐级压实责任，尽快取得明显进展，坚决防止重特大事故发生。要组织专业技术力量对经营性自建房安全隐患进行全面排查和初步判定，根据风险程度实施分类整治。加强部门联动，发现存在严重安全隐患、不具备经营和使用条件的，要立即采取停止使用等管控措施，隐患彻底消除前不得恢复使用。\r\n　　（三）彻底整治隐患。\r\n　　1.建立整治台账。各地要组织专业力量对初步判定存在安全隐患的自建房开展安全鉴定，建立整治台账，实行销号管理，整治完成一户、销号一户。\r\n　　2.实施分类整治。要落实属地责任和行业监管责任，对存在安全隐患的自建房，逐一制定整治方案，明确整治措施和整治时限。坚持产权人是房屋安全第一责任人，严格落实产权人和使用人安全责任。坚持先急后缓，先大后小，分类处置。对存在结构倒塌风险、危及公共安全的，要立即停用并疏散房屋内和周边群众，封闭处置、现场排险，该拆除的依法拆除；对存在设计施工缺陷的，通过除险加固、限制用途等方式处理；对一般性隐患要立查立改，落实整改责任和措施。对因建房切坡造成地质灾害隐患的，采取地质灾害工程治理、避让搬迁等措施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发全国自建房安全专项整治工作方案的通知\n（国办发明电〔2022〕10号）"
        }
      },
      {
        "title": "房产测绘管理办法",
        "url": "https://www.pkulaw.com/chl/4bcb0679daa3b5c9bdfb.html?way=listView",
        "content": "房产测绘管理办法\r\n            \r\n            \r\n中华人民共和国建设部、国家测绘局令\r\n（第83号）\r\n《房产测绘管理办法》已经2000年10月8日建设部第31次部常务会议、2000年10月26日国家测绘局局常务会议审议通过(国家测绘局经国土资源部批准授权)，现予以发布，自2001年5月1日起施行。\r\n建 设 部 部 长　　俞正声　　　　　\r\n国家测绘局局长　　陈邦柱　　　　　\r\n二○○○年十二月二十八日　　　\r\n　　　　　　　　　　　　　　房产测绘管理办法\r\n　　　　　　　（中华人民共和国建设部、国家测绘局令第８３号\r\n　　　　　　　　　　　　 ２００１年２月２８日）\r\n第一章　总则\r\n　　第一条　为加强房产测绘管理，规范房产测绘行为，保护房屋权利人的合法权益，根据《中华人民共和国测绘法》和《中华人民共和国城市房地产管理法》，制定本办法。\r\n　　第二条　在中华人民共和国境内从事房产测绘活动，实施房产测绘管理，应当遵守本办法。\r\n　　第三条　房产测绘单位应当严格遵守国家有关法律、法规，执行国家房产测量规范和有关技术标准、规定，对其完成的房产测绘成果质量负责。\r\n　　房产测绘单位应当采用先进技术和设备，提高测绘技术水平，接受房地产行政主管部门和测绘行政主管部门的技术指导和业务监督。\r\n　　第四条　房产测绘从业人员应当保证测绘成果的完整、准确，不得违规测绘、弄虚作假，不得损害国家利益、社会公共利益和他人合法权益。\r\n　　第五条　国务院测绘行政主管部门和国务院建设行政主管部门根据国务院确定的职责分工负责房产测绘及成果应用的监督管理。\r\n　　省、自治区、直辖市人民政府测绘行政主管部门（以下简称省级测绘行政主管部门）和省、自治区人民政府建设行政主管部门、直辖市人民政府房地产行政主管部门（以下简称省级房地产行政主管部门）根据省、自治区、直辖市人民政府确定的职责分工负责房产测绘及成果应用的监督管理。\r\n第二章　房产测绘的委托\r\n　　第六条　有下列情形之一的，房屋权利申请人、房屋权利人或者其他利害关系人应当委托房产测绘单位进行房产测绘：\r\n　　（一）申请产权初始登记的房屋；\r\n　　（二）自然状况发生变化的房屋；\r\n　　（三）房屋权利人或者利害关系人要求测绘的房屋。\r\n　　房产管理中需要的房产测绘，由房地产行政主管部门委托房产测绘单位进行。\r\n　　第七条　房产测绘成果资料应当与房产自然状况保持一致。房产自然状况发生变化时，应当及时实施房产变更测量。\r\n　　第八条　委托房产测绘的，委托人与房产测绘单位应当签订书面房产测绘合同。\r\n　　第九条　房产测绘单位应当是独立的经济实体，与委托人不得有利害关系。\r\n　　第十条　房产测绘所需费用由委托人支付。\r\n　　房产测绘收费标准按照国家有关规定执行。\r\n第三章　资格管理\r\n　　第十一条　国家实行房产测绘单位资格审查认证制度。\r\n　　第十二条　房产测绘单位应当依照《中华人民共和国测绘法》和本办法的规定，取得省级以上测绘行政主管部门颁发的载明房产测绘业务的《测绘资格证书》。\r\n　　第十三条　除本办法另有规定外，房产测绘资格审查、分级标准、作业限额、年度检验等按照国家有关规定执行。\r\n　　第十四条　申请房产测绘资格的单位应当向所在地省级测绘行政主管部门提出书面申请，并按照测绘资格审查管理的要求提交有关材料。\r\n　　省级测绘行政主管部门在决定受理之日起５日内，转省级行政主管部门初审。省级房地产行政主管部门应当在１５日内，提出书面初审意见，并反馈省级测绘行政主管部门；其中，对申请甲级房产测绘资格的初审意见应当同时报国务院建设行政主管部门备案。\r\n　　申请甲级房产测绘资格的，由省级测绘行政主管部门报国务院测绘行政主管部门审批发证；申请乙级以下房产测绘资格的，由省级测绘行政主管部门审批发证。\r\n　　取得甲级房产测绘资格的单位，由国务院测绘行政主管部门和国务院建设行政主管部门联合向社会公告。取得乙级以下房产测绘资格的单位，由省级测绘行政主管部门和省级房地产行政主管部门联合向社会公告。\r\n　　第十五条　《测绘资格证书》有效期为５年，期满３个月前，由持证单位提请复审，发证机关负责审查和换证。对有房产测绘项目的，发证机关在审查和换证时，应当征求同级房地产行政主管部门的意见。\r\n　　在《测绘资格证书》有效期内，房产测绘资格由测绘行政主管部门进行年检。年检时，测绘行政主管部门应当征求同级房地产行政主管部门的意见。对年检中被降级或者取消房产测绘资格的单位，由年检的测绘行政主管部门和同级房地产行政主管部门联合向社会公告。\r\n　　在《测绘资格证书》有效期内申请房产测绘资格升级的，依照本办法第十四条的规定重新办理资格审查手续。\r\n第四章　成果管理\r\n　　第十六条　房产测绘成果包括：房产簿册、房产数据和房产图集等。\r\n　　第十七条　当事人对房产测绘成果有异议的，可以委托国家认定的房产测绘成果鉴定机构鉴定。\r\n　　第十八条　用于房屋权属登记等房产管理的房产测绘成果，房地产行政主管部门应当对施测单位的资格、测绘成果的适用性、界址点准确性、面积测算依据与方法等内容进行审核。审核后的房产测绘成果纳入房产档案统一管理。\r\n　　第十九条　向国（境）外团体和个人提供、赠送、出售未公开的房产测绘成果资料，委托国（境）外机构印制房产测绘图件，应当按照《中华人民共和国测绘法》和《中华人民共和国测绘成果管理规定》以及国家安全、保密等有关规定办理。\r\n第五章　法律责任\r\n　　第二十条　未取得载明房产测绘业务的《测绘资格证书》从事房产测绘业务以及承担房产测绘任务超出《测绘资格证书》所规定的房产测绘业务范围、作业限额的，依照《中华人民共和国测绘法》和《测绘资格审查认证管理规定》的规定处罚。\r\n　　第二十一条　房产测绘单位有下列情形之一的，由县级以上人民政府房地产行政主管部门给予警告并责令限期改正，并可处以１万元以上３万元以下的罚款；情节严重的，由发证机关予以降级或者取消其房产测绘资格：\r\n　　（一）在房产面积测算中不执行国家标准、规范和规定的；\r\n　　（二）在房产面积测算中弄虚作假、欺骗房屋权利人的；\r\n　　（三）房产面积测算失误，造成重大损失的。\r\n　　第二十二条　违反本办法第十九条规定的，根据《中华人民共和国测绘法》、《中华人民共和国测绘成果管理规定》及国家安全、保密法律法规的规定处理。\r\n　　第二十三条　房产测绘管理人员、工作人员在工作中玩忽职守、滥用职权、徇私舞弊的，给予行政处分；构成犯罪的，依法追究刑事责任。\r\n第六章　附则\r\n　　第二十四条　省级房地产行政主管部门和测绘行政主管部门可以根据本办法制定实施细则。\r\n　　第二十五条　本办法由国务院建设行政主管部门和国务院测绘行政主管部门共同解释。\r\n　　第二十六条　本办法自２００１年５月１日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国建设部、国家测绘局令\n（第83号）"
        }
      },
      {
        "title": "建设部关于修改《城市房地产抵押管理办法》的决定(2001)",
        "url": "https://www.pkulaw.com/chl/b8395e0a2ecfc9eabdfb.html?way=listView",
        "content": "建设部关于修改《城市房地产抵押管理办法》的决定(2001)\r\n            \r\n            \r\n建设部关于修改《城市房地产抵押管理办法》的决定\r\n（２００１年８月１５日建设部令第９８号公布）\r\n　　建设部决定对《城市房地产抵押管理办法》作如下修改：\r\n　　\r\n　　一、第十七条修改为：“有经营期限的企业以其所有的房地产设定抵押的，所担保债务的履行期限不应当超过该企业的经营期限”。\r\n　　二、第十八条修改为：“以具有土地使用年限的房地产设定抵押的，所担保债务的履行期限不得超过土地使用权出让合同规定的使用年限减去已经使用年限后的剩余年限。”\r\n　　三、第二十六条第六项修改为：“（六）债务人履行债务的期限”。\r\n　　四、第三十三条修改为：“登记机关应当对申请人的申请进行审核。凡权属清楚、证明材料齐全的，应当在受理登记之日起７日内决定是否予以登记，对不予登记的，应当书面通知申请人。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部关于修改《城市房地产抵押管理办法》的决定\n（２００１年８月１５日建设部令第９８号公布）"
        }
      },
      {
        "title": "住房和城乡建设部、人力资源社会保障部关于修改《建筑工人实名制管理办法(试行)》的通知(2022)",
        "url": "https://www.pkulaw.com/chl/3da82599bf64f784bdfb.html?way=listView",
        "content": "住房和城乡建设部、人力资源社会保障部关于修改《建筑工人实名制管理办法(试行)》的通知(2022)\r\n            \r\n            \r\n住房和城乡建设部、人力资源社会保障部关于修改《建筑工人实名制管理办法（试行）》的通知\r\n（建市〔2022〕59号）\r\n各省、自治区住房和城乡建设厅、人力资源社会保障厅，直辖市住房和城乡建设（管）委、人力资源社会保障局，新疆生产建设兵团住房和城乡建设局、人力资源社会保障局：\r\n　　为了进一步促进就业，保障建筑工人合法权益，住房和城乡建设部、人力资源社会保障部决定修改《建筑工人实名制管理办法（试行）》（建市〔2019〕18号）部分条款，现通知如下：\r\n　　一、将第八条修改为：“全面实行建筑工人实名制管理制度。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、人力资源社会保障部关于修改《建筑工人实名制管理办法（试行）》的通知\n（建市〔2022〕59号）"
        }
      },
      {
        "title": "商品房销售面积计算及公用建筑面积分摊规则（试行）",
        "url": "https://www.pkulaw.com/chl/aa2149e019345d4dbdfb.html?way=listView",
        "content": "商品房销售面积计算及公用建筑面积分摊规则（试行）\r\n            \r\n            \r\n　　　　　　　　　建设部关于印发《商品房销售面积计算及\r\n　　　　　　　　　公用建筑面积分摊规则》（试行）的通知\r\n　　　　　　　　　　　（建房［１９９５］５１７号）\r\n各省、自治区、直辖市建委（建设厅），市政管委，计划单列市建委：\r\n　　为保护消费者的合法权益，规范商品房销售行为，减少商品房销售过程中买卖双方间的纠纷，特制定《商品房销售面积计算及公用建筑面积分摊规则》（试行），现予印发，请遵照执行。现就有关问题通知如下。\r\n　　一、商品房买卖所签订的商品房购销合同中，应明确载明购房者所购置的商品房的建筑面积，并注明该商品房的套内建筑面积（实得建筑面积）及应合理分摊的公用建筑面积。\r\n　　二、在本规则实施前已签订的商品房屋购销合同，除合同对商品房销售面积的约定有明显违法或计算错误的外，应维持合同约定的面积。若买卖双方有一方提出按本规则计算商品房销售面积的，或房地产权属登记机关按本规则测定商品房建筑面积的，合同双方可对合同中的销售面积作调整，但应维持原合同约定的总价款不变。\r\n　　三、房地产权属登记机关进行房屋产权登记，应遵循《商品房销售面积计算及公用建筑面积分摊规则》（试行）测定商品房的建筑面积。\r\n　　附件：商品房销售面积计算及公用建筑面积分摊规则（试行）\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　一九九五年九月八日\r\n　　　　 建设部商品房销售面积计算及公用建筑面积分摊规则（试行）\r\n　　　　　　　　　　 （建房［１９９５］年５１７号）\r\n　　第一条　根据国家有关技术标准，制定《商品房销售面积计算及公用建筑面积分摊规则》（试行）。\r\n　　第二条　本规则适用于商品房的销售和产权登记。\r\n　　第三条　商品房销售以建筑面积为面积计算单位。建筑面积应按国家现行《建筑面积计算规则》进行计算。\r\n　　第四条　商品房整栋销售，商品房的销售面积即为整栋商品房的建筑面积（地下室作为人防工程的，应从整栋商品房的建筑面积中扣除）。\r\n　　第五条　商品房按“套”或“单元”出售，商品房的销售面积即为购房者所购买的套内或单元内建筑面积（以下简称套内建筑面积）与应分摊的公用建筑面积之和。\r\n　　商品房销售面积＝套内建筑面积＋分摊的公用建筑面积\r\n　　第六条　套内建筑面积由以下三部分组成：\r\n　　１．套（单元）内的使用面积；\r\n　　２．套\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部关于印发《商品房销售面积计算及\n公用建筑面积分摊规则》（试行）的通知\n（建房［１９９５］５１７号）"
        }
      },
      {
        "title": "廉租住房保障办法",
        "url": "https://www.pkulaw.com/chl/b7f7cc2d5804c751bdfb.html?way=listView",
        "content": "廉租住房保障办法\r\n            \r\n            \r\n中华人民共和国建设部、国家发展和改革委员会、中华人民共和国监察部、中华人民共和国民政部、中华人民共和国财政部、中华人民共和国国土资源部、中国人民银行、国家税务总局、国家统计局令\r\n（第162号）\r\n　　《廉租住房保障办法》已经2007年9月26日建设部第139次常务会议讨论通过，经发展改革委、监察部、民政部、财政部、国土资源部、人民银行、税务总局、统计局联合签署，现予公布，自2007年12月1日起施行。\r\n     建设部部长　汪光焘\r\n国家发展和改革委员会主任　马凯\r\n监察部部长　马馼\r\n民政部部长　李学举\r\n财政部部长　谢旭人\r\n国土资源部部长　徐绍史\r\n人民银行行长　周小川\r\n国家税务总局局长　肖捷\r\n国家统计局局长　谢伏瞻\r\n二00七年十一月八日\r\n廉租住房保障办法\r\n第一章　总则\r\n　　第一条　为促进廉租住房制度建设，逐步解决城市低收入家庭的住房困难，制定本办法。\r\n　　第二条　城市低收入住房困难家庭的廉租住房保障及其监督管理，适用本办法。\r\n　　本办法所称城市低收入住房困难家庭，是指城市和县人民政府所在地的镇范围内，家庭收入、住房状况等符合市、县人民政府规定条件的家庭。\r\n　　第三条　市、县人民政府应当在解决城市低收入家庭住房困难的发展规划及年度计划中，明确廉租住房保障工作目标、措施，并纳入本级国民经济与社会发展规划和住房建设规划。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国建设部、国家发展和改革委员会、中华人民共和国监察部、中华人民共和国民政部、中华人民共和国财政部、中华人民共和国国土资源部、中国人民银行、国家税务总局、国家统计局令\n（第162号）"
        }
      },
      {
        "title": "建设部、财政部、中国人民银行关于住房公积金管理若干具体问题的指导意见",
        "url": "https://www.pkulaw.com/chl/e063c964bb5a25edbdfb.html?way=listView",
        "content": "建设部、财政部、中国人民银行关于住房公积金管理若干具体问题的指导意见\r\n            \r\n            \r\n建设部、财政部、中国人民银行\r\n关于住房公积金管理若干具体问题的指导意见\r\n（建金管[2005]5号）\r\n各省、自治区建设厅、财政厅，人民银行各分支机构，直辖市、新疆生产建设兵团住房公积金管理委员会、住房公积金管理中心：\r\n　　为进一步完善住房公积金管理，规范归集使用业务，健全风险防范机制，维护缴存人的合法权益，发挥住房公积金制度的作用，现就住房公积金管理若干具体问题提出如下意见：\r\n　　一、国家机关、国有企业、城镇集体企业、外商投资企业、城镇私营企业及其他城镇企业、事业单位、民办非企业单位、社会团体（以下统称单位）及其在职职工，应当按《住房公积金管理条例》（国务院令第350号，以下简称《条例》）的规定缴存住房公积金。有条件的地方，城镇单位聘用进城务工人员，单位和职工可缴存住房公积金；城镇个体工商户、自由职业人员可申请缴存住房公积金，月缴存额的工资基数按照缴存人上一年度月平均纳税收入计算。\r\n　　二、设区城市（含地、州、盟，下同）应当结合当地经济、社会发展情况，统筹兼顾各方面承受能力，严格按照《条例》规定程序，合理确定住房公积金缴存比例。单位和职工缴存比例不应低于5%，原则上不高于12%。采取提高单位住房公积金缴存比例方式发放职工住房补贴的，应当在个人账户中予以注明。未按照规定程序报省、自治区、直辖市人民政府批准的住房公积金缴存比例，应予以纠正。\r\n　　三、缴存住房公积金的月工资基数，原则上不应超过职工工作地所在设区城市统计部门公布的上一年度职工月平均工资的2倍或3倍。具体标准由各地根据实际情况确定。职工月平均工资应按国家统计局规定列入工资总额统计的项目计算。\r\n　　四、各地要按照《条例》规定，建立健全单位降低缴存比例或者缓缴住房公积金的审批制度，明确具体条件、需要提供的文件和办理程序。未经本单位职工代表大会或者工会讨论通过的，住房公积金管理委员会和住房公积金管理中心（以下简称管理中心）不得同意降低缴存比例或者缓缴。\r\n　　五、单位发生合并、分立、撤消、破产、解散或者改制等情形的，应当为职工补缴以前欠缴（包括未缴和少缴）的住房公积金。单位合并、分立和改制时无力补缴住房公积金的，应当明确住房公积金缴存责任主体，才能办理合并、分立和改制等有关事项。新设立的单位，应当按照规定及时办理住房公积金缴存手续。\r\n　　六、单位补缴住房公积金（包括单位自行补缴和人民法院强制补缴）的数额，可根据实际采取不同方式确定：单位从未缴存住房公积金的，原则上应当补缴自《条例》（国务院令第262号）发布之月起欠缴职工的住房公积金。单位未按照规定的职工范围和标准缴存住房公积金的，应当为职工补缴。单位不提供职工工资情况或者职工对提供的工资情况有异议的，管理中心可依据当地劳动部门、司法部门核定的工资，或所在设区城市统计部门公布的上年职工平均工资计算。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部、财政部、中国人民银行\n关于住房公积金管理若干具体问题的指导意见\n（建金管[2005]5号）"
        }
      },
      {
        "title": "住房城乡建设部关于进一步规范和加强房屋网签备案工作的指导意见",
        "url": "https://www.pkulaw.com/chl/7bd64dab2be66d94bdfb.html?way=listView",
        "content": "住房城乡建设部关于进一步规范和加强房屋网签备案工作的指导意见\r\n            \r\n            \r\n住房城乡建设部关于进一步规范和加强房屋网签备案工作的指导意见\r\n（建房[2018]128号）\r\n各省、　自治区、直辖市人民政府，新疆生产建设兵团，发展改革委、公安部、民政部、司法部、财政部、人力资源社会保障部、自然资源部、人民银行、税务总局、市场监管总局、统计局、银保监会：\r\n　　房屋交易合同网上签约备案(简称房屋网签备案)，是加强房地产行业管理、落实调控政策、规范市场秩序、维护群众合法权益的重要手段，是促进房地产市场平稳健康发展的基础性工作。近年来，各地区积极推行房屋网签备案，积累了一定经验，取得了明显成效，但还存在进展不平衡、流程不规范、配套制度不健全等问题。为贯彻落实党中央、国务院有关决策部署，进一步规范和加强房屋网签备案工作，经国务院同意，现提出如下意见。\r\n　　一、总体要求\r\n　　(一)指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党的十九大和十九届二中、三中全会精神，坚持以人民为中心的发展思想，坚持房子是用来住的、不是用来炒的定位，按照“放管服”改革要求，全面规范和加强房屋网签备案工作，完善业务流程，提升服务管理水平，整合政务信息系统，逐步构建以房屋网签备案制度为基础的房地产交易管理体系，为房地产市场调控提供决策依据和支撑，促进房地产市场平稳健康发展。\r\n　　(二)工作目标。\r\n　　——实现房屋网签备案全覆盖，在全国城市规划区国有土地范围内全面实行房屋交易合同网签备案制度。\r\n　　——构建规则明晰、程序规范的房屋网签备案业务流程，健全配套制度体系。\r\n　　——统一房屋网签备案数据标准，提高数据质量，实现网签备案系统全国联网。\r\n　　——推动部门间信息共建共享，建立全国房地产市场数据库，为宏观调控提供决策依据。\r\n　　二、全面推行房屋网签备案制度\r\n　　(三)　实行房屋买卖合同网签备案制度。加强房屋买卖合同网签备案管理，实现新建商品房、存量房网签备案系统全覆盖。经网签备案的房屋买卖合同，可以作为当事人办理银行贷款、住房公积金提取、涉税业务等的依据。\r\n　　(四)落实房屋租赁合同网签备案制度。房屋租赁当事人应将房屋租赁合同通过网签备案系统进行备案。承租人按照有关规定申领居住证、提取住房公积金、申领租金补贴等，相关部门应当通过网签备案系统查询住房租赁合同信息。经网签备案的非住房租赁合同，可作为法人住所凭证。由房地产中介、租赁机构提供租赁服务或房屋的，可由其代为申请办理网签备案。\r\n　　(五)推行房屋抵押合同网签备案制度。房屋抵押当事人应将房屋抵押合同通过网签备案系统进行备案。经网签备案的房屋抵押合同，作为金融机构发放抵押贷款的依据之一。\r\n　　三、规范网签备案业务流程\r\n　　(六)提交网签备案相关资料。房屋买卖、租赁、抵押等交易当事人通过房屋网签备案系统，按照房屋所在地人民政府及有关部门的规定提交相关资料。\r\n　　(七)　网上录入房屋交易合同。合同录入完成后及时将签字盖章页上传至房屋网签备案系统，系统自动标注房源交易状态。\r\n　　(八)主管部门备案赋码。房屋交易合同网上签约完成后，房地产主管部门\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部关于进一步规范和加强房屋网签备案工作的指导意见\n（建房[2018]128号）"
        }
      },
      {
        "title": "住房和城乡建设部、工商总局关于印发《商品房买卖合同示范文本》的通知(2014修订)",
        "url": "https://www.pkulaw.com/chl/cd1bb2f31d1bcd3dbdfb.html?way=listView",
        "content": "住房和城乡建设部、工商总局关于印发《商品房买卖合同示范文本》的通知(2014修订)\r\n            \r\n            \r\n住房和城乡建设部、工商总局关于印发《商品房买卖合同示范文本》的通知\r\n（建房[2014]53号）\r\n各省、自治区、直辖市住房城乡建设厅（建委、房地局）、工商行政管理局：\r\n　　为进一步规范商品房交易行为，保障交易当事人的合法权益，切实维护公平公正的商品房交易秩序，贯彻《合同法》、《物权法》等法律法规和部门规章，住房城乡建设部、工商总局对《商品房买卖合同示范文本》（GF-2000-0171）进行了修订，制定了《商品房买卖合同（预售）示范文本》（GF-2014-0171）、《商品房买卖合同（现售）示范文本》（GF-2014-0172）。现印发给你们，请各地充分认识推行本合同示范文本的意义，积极提倡和引导商品房交易当事人使用本合同示范文本，做好示范文本使用事项和市场交易风险提示等宣贯工作。各地在执行过程中发现的问题和有关建议，及时与住房城乡建设部和工商总局联系。\r\n　　自本合同示范文本颁布之日起，原《商品房买卖合同示范文本》（GF-2000-0171）同时废止。\r\n     住房和城乡建设部\r\n国家工商行政管理总局\r\n2014年4月9日\r\n　　附件：商品房买卖合同示范文本",
        "metadata": {
          "完整标题": "住房和城乡建设部、工商总局关于印发《商品房买卖合同示范文本》的通知\n（建房[2014]53号）"
        }
      },
      {
        "title": "中国人民银行、中国银行保险监督管理委员会关于做好当前金融支持房地产市场平稳健康发展工作的通知",
        "url": "https://www.pkulaw.com/chl/ac13798e16fec8dcbdfb.html?way=listView",
        "content": "中国人民银行、中国银行保险监督管理委员会关于做好当前金融支持房地产市场平稳健康发展工作的通知\r\n            \r\n            \r\n中国人民银行、中国银行保险监督管理委员会关于做好当前金融支持房地产市场平稳健康发展工作的通知\r\n（银发〔2022〕254号）\r\n　　为贯彻落实党中央、国务院决策部署，坚持房子是用来住的、不是用来炒的定位，全面落实房地产长效机制，因城施策支持刚性和改善性住房需求，保持房地产融资合理适度，维护住房消费者合法权益，促进房地产市场平稳健康发展，现将有关事项通知如下：\r\n　　一、保持房地产融资平稳有序\r\n　　（一）稳定房地产开发贷款投放。坚持“两个毫不动摇”，对国有、民营等各类房地产企业一视同仁。鼓励金融机构重点支持治理完善、聚焦主业、资质良好的房地产企业稳健发展。金融机构要合理区分项目子公司风险与集团控股公司风险，在保证债权安全、资金封闭运作的前提下，按照市场化原则满足房地产项目合理融资需求。支持项目主办行和银团贷款模式，强化贷款审批、发放、收回全流程管理，切实保障资金安全。\r\n　　（二）支持个人住房贷款合理需求。支持各地在全国政策基础上，因城施策实施好差别化住房信贷政策，合理确定当地个人住房贷款首付比例和贷款利率政策下限，支持刚性和改善性住房需求。鼓励金融机构结合自身经营情况、客户风险状况和信贷条件等，在城市政策下限基础上，合理确定个人住房贷款具体首付比例和利率水平。支持金融机构优化新市民住房金融服务，合理确定符合购房条件新市民首套住房个人住房贷款的标准，多维度科学审慎评估新市民信用水平，提升借款和还款便利度。\r\n　　（三）稳定建筑企业信贷投放。鼓励金融机构在风险可控、商业可持续基础上，优化建筑企业信贷服务，提供必要的贷款支持，保持建筑企业融资连续稳定。\r\n　　（四）支持开发贷款、信托贷款等存量融资合理展期。对于房地产企业开发贷款、信托贷款等存量融资，在保证债权安全的前提下，鼓励金融机构与房地产企业基于商业性原则自主协商，积极通过存量贷款展期、调整还款安排等方式予以支持，促进项目完工交付。自本通知印发之日起，未来半年内到期的，可以允许超出原规定多展期1年，可不调整贷款分类，报送征信系统的贷款分类与之保持一致。\r\n　　（五）保持债券融资基本稳定。支持优质房地产企业发行债券融资。推动专业信用增进机构为财务总体健康、面临短期困难的房地产企业债券发行提供增信支持。鼓励债券发行人与持有人提前沟通，做好债券兑付资金安排。按期兑付确有困难的，通过协商做出合理展期、置换等安排，主动化解风险。支持债券发行人在境内外市场回购债券。\r\n　　（六）保持信托等资管产品融资稳定。鼓励信托等资管产品支持房地产合理融资需求。鼓励信托公司等金融机构加快业务转型，在严格落实资管产品监管要求、做好风险防控的基础上，按市场化、法治化原则支持房地产企业和项目的合理融资需求，依法合规为房地产企业项目并购、商业养老地产、租赁住房建设等提供金融支持。\r\n　　二、积极做好“保交楼”金融服务\r\n　　（七）支持开发性政策性银行提供\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、中国银行保险监督管理委员会关于做好当前金融支持房地产市场平稳健康发展工作的通知\n（银发〔2022〕254号）"
        }
      },
      {
        "title": "机关团体建设楼堂馆所管理条例",
        "url": "https://www.pkulaw.com/chl/001a1f65367c6fdbbdfb.html?way=listView",
        "content": "机关团体建设楼堂馆所管理条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第688号）\r\n　　《机关团体建设楼堂馆所管理条例》已经2017年8月18日国务院第182次常务会议通过，现予公布，自2017年12月1日起施行。\r\n     总　理　　李克强\r\n2017年10月5日\r\n　　机关团体建设楼堂馆所管理条例\r\n第一章　总　　则\r\n　　第一条　为了严格控制机关、团体建设楼堂馆所，厉行节约、反对浪费，制定本条例。\r\n　　第二条　机关、团体建设楼堂馆所，适用本条例。\r\n　　本条例所称建设，是指新建、扩建、改建、购置；所称楼堂馆所，是指办公用房以及培训中心等各类具有住宿、会议、餐饮等接待功能的场所和设施。\r\n　　第三条　建设办公用房应当严格履行审批程序，严格执行建设标准。未经批准，不得建设办公用房。\r\n　　禁止以技术业务用房等名义建设办公用房或者违反规定在技术业务用房中设置办公用房。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第688号）"
        }
      },
      {
        "title": "中共中央纪委办公厅、监察部办公厅关于加强监督检查进一步规范征地拆迁行为的通知",
        "url": "https://www.pkulaw.com/chl/0c8509472dd0be07bdfb.html?way=listView",
        "content": "中共中央纪委办公厅、监察部办公厅关于加强监督检查进一步规范征地拆迁行为的通知\r\n            \r\n            \r\n中共中央纪委办公厅、监察部办公厅关于加强监督检查进一步规范征地拆迁行为的通知\r\n（中纪办发[2011]8号）\r\n各省、自治区、直辖市和新疆生产建设兵团纪委、监察厅（局）：\r\n　　近年来，各地认真贯彻落实党中央、国务院的决策部署，严格执行农村集体土地征收和城市房屋拆迁法律法规和政策规定，不断完善征地拆迁补偿机制，努力做好群众工作，征地拆迁状况总体是好的。但随着城市化进程推进，征地拆迁规模不断扩大，一些地方仍然存在违法违规强制征地拆迁问题，个别地方甚至发生因违法违规强制征地拆迁致人伤亡事件，造成了恶劣的社会影响，严重危害群众利益，损害党和政府形象。各级纪检监察机关要按照十七届中央纪委第六次全会的部署，切实加强对征地拆迁政策规定执行情况的监督检查，坚决制止和纠正违法违规强制征地拆迁行为，维护群众利益，促进科学发展和社会和谐稳定。现通知如下。\r\n　　一、加强监督检查，保证《国有土地上房屋征收与补偿条例》的贯彻执行\r\n　　2011年1月21日国务院颁布的《国有土地上房屋征收与补偿条例》（以下简称《条例》），是规范国有土地上房屋征收与补偿的基础性法规。《条例》规定，取消行政强制拆迁，申请司法强制执行；先补偿后搬迁，禁止采取暴力威胁迫使搬迁；明确征收补偿标准和公共利益范围；被征收人有权请求行政救济和司法救济等，为保障被征收人的合法权益提供了依据。各级纪检监察机关要加强《条例》贯彻执行情况的监督检查，督促各地及有关部门认真学习宣传：贯彻执行《条例》精神，按照规定的征收范围、补偿标准和征收程序，依法征收、公平补偿。督促地方政府及有关部门认真清理现行规章制度和规范性文件，该废止的予以废止，该修订的抓紧修订，该配套完善的尽快配套完善。--对《条例》颁布前已经作出行政强制拆迁决定但尚未组织实施的项目，不得再组织实施，要重新组织论证，由人民法院裁定是否强制执行。\r\n　　二、推动完善政策，切实维护被征地拆迁农民的合法权益\r\n　　要督促有关地方政府和部门严格按照《国务院办公厅关于进一步严格征地拆迁管理工作切实维护群众合法权益的紧急通知》（国办发明电[2010] 15号）要求，进一步建立健全有关政策规定，认真做好农村集体土地征收和房屋拆迁工作，确保被征地拆迁农民原有生活水平不降低，长远生计有保障。要督促认真落实补偿安置政策规定，做到先安置后拆迁，住房安置要充分考虑农民的生活习惯和生产需要，妥善解决好被征地拆迁农民的居住问题；房屋拆迁要按照建筑重置成本补偿，宅基地征收按当地规定的征地标准补偿，被征地拆迁农户所得拆迁补偿以及政府补贴，能够保障其选购合理居住水平的房屋。要督促建立与当地经济发展水平相适应、收入增长幅度相协调的补偿标准动态调整机制，并认真加以执行。在《土地管理法》等法律法规作出修订之前，集体土地上房屋拆迁，要参照新颁布的《国有土地上房屋征收与补偿条例》的精神执行。\r\n　　三、强化责任落实，督促地方政府和有关部门依法履行职责\r\n　　要督促地方政府及有关部门深入贯彻落实以人为本、执政为民的要求，加强和改进群众工作，畅通被征地拆迁群众反映问题、表达诉求的渠道，广泛听取群众意见，妥善解决群众的合理诉求，紧紧依靠群众的支持和参与开展征地拆迁。要对有关地方政府履行征地拆迁主体责任情况进行监督检查，督促严格审批征地拆迁项目，认真履行公告、告知、听证等程序，加强管理监督，依法依规进行征地拆迁。要对有关部门履行职责情况进行监督检查，督促住房城乡建设部门严格拆迁许可证的审批管理，加强对国有土地上房屋征收与补偿工作的监管；督促国土资源部门严把新上项目用地预审关，加强对农村集体土地征收和房屋拆迁工作的监管；督促农业部门严格农村集体土地征地补偿费分配使用情况的监管。要建立健全矛盾纠纷排查调处机制，及时解决苗头性、倾向性问题，防止矛盾纠纷积累激化。\r\n　　四、严肃查办案件，严格追究有关责任人的责任\r\n　　加大查办违法违规强制征地拆迁案件的力度，重点查处采取中断供水、供热、供气、供电和道路通行等非法方式迫使搬迁行为，采取暴力、威胁手段或突击、“株连”等方式强制征地拆迁行为，以及《国有土地上房屋征收与补偿条例》颁布后仍然组织实施行政强制拆迁等问题。对有令不行、有禁不止的，违规动用警力参与征地拆迁的，因工作不力、简单粗暴、失职渎职引发恶性事件和群体性事件的，对违法违规征地拆迁行为不制止、隐瞒不报、压案不查的，要严肃追究有关领导人员的责任。涉嫌犯罪的，移送司法机关依法追究刑事责任。对征地拆迁中官商勾结、权钱交易的，要发现一起、查处一起，绝不姑息。\r\n　　五、加大宣传力度，正确引导社会舆论\r\n　　要加大对《条例》等有关法律法规和政策规定的宣传力度，注意加强对征地拆迁社会舆情的分析研判，建立快速的应对机制。要及时总结依法拆迁、“阳光”拆迁、和谐拆迁的好经验、好做法，组织力量进行宣传报道，加强对社会舆论的正确引导。对社会广泛关注的违法违规强制征地拆迁典型案件，及时公布查处结果。对群众反映强烈的突出问题和突发性事件，依法妥善处置，及时回应社会关切，避免出现过度炒作等不利局面。\r\n     中共中央纪委办公厅\r\n监察部办公厅\r\n2011年3月17日",
        "metadata": {
          "完整标题": "中共中央纪委办公厅、监察部办公厅关于加强监督检查进一步规范征地拆迁行为的通知\n（中纪办发[2011]8号）"
        }
      },
      {
        "title": "建设部关于贯彻实施《城市房屋租赁管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/8be4dff281f862cfbdfb.html?way=listView",
        "content": "建设部关于贯彻实施《城市房屋租赁管理办法》的通知\r\n            \r\n            \r\n建设部关于贯彻实施《城市房屋租赁管理办法》的通知\r\n（建房［１９９５］第４２０号）\r\n各省、自治区、直辖市建委（建设厅，市政管理委员会）：\r\n　　《城市房屋租赁管理办法》已于１９９５年４月２８日经建设部部常务会议审议通过，５月９日以部长令第４２号发布。《城市房屋租赁管理办法》作为《中华人民共和国城市房地产管理法》的配套法规，是城市房屋租赁管理的主要法律依据之一，各级人民政府房地产管理部门应当严格按照《中华人民共和国城市房地产管理法》和《城市房屋租赁管理办法》的有关规定，结合当地的实际情况，找出房屋租赁管理的突破口，切实加强房屋租赁管理，规范租赁市场行为。要健全房屋租赁管理机构，配备管理人员，加大管理力度，尽快使房屋租赁管理纳入法制轨道。为了更好地贯彻实施《城市房屋租赁管理办法》，现将有关事项通知如下：\r\n　　一、尽快建立租赁登记备案制度和《房屋租赁证》制度。建设部在论证《城市房屋租赁管理办法》时，已征得国家工商行政管理局和公安部等部门的同意，各地房地产管理部门应当按照《城市房屋租赁管理办法》第十七条的规定，取得当地工商、公安部门的配合，建立规范的房屋租赁登记备制度。在《城市房屋租赁管理办法》发布之前已经建立了租赁许可证制度的地方，可根据当地租赁管理的实际情况，继续使用房屋租赁许可证，待条件成熟后再换发《房屋租赁证》。\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部关于贯彻实施《城市房屋租赁管理办法》的通知\n（建房［１９９５］第４２０号）"
        }
      },
      {
        "title": "最高人民法院、住房城乡建设部联合发布十一起老旧小区既有住宅加装电梯典型案例",
        "url": "https://www.pkulaw.com/chl/d1583706bdb92acfbdfb.html?way=listView",
        "content": "最高人民法院、住房城乡建设部联合发布十一起老旧小区既有住宅加装电梯典型案例\r\n            \r\n            \r\n最高人民法院、住房城乡建设部联合发布十一起老旧小区既有住宅加装电梯典型案例\r\n（2023年11月8日）\r\n　　随着我国人口结构深刻变化和人民群众对美好生活的需求不断提升，老旧小区既有住宅加装电梯成为广大城市家庭，尤其是有老年人、婴幼儿、残疾人家庭的迫切需求。习近平总书记指出，老旧小区改造是提升老百姓获得感的重要工作，也是实施城市更新行动的重要内容。要聚焦为民、便民、安民，尽可能改善人居环境，改造水、电、气等生活设施，更好满足居民日常生活需求，确保安全。让老百姓体会到我们党是全心全意为人民服务的，党始终在人民群众身边。截至2023年10月，全国老旧小区既有住宅已累计加装电梯近10万部，但加装电梯仍是老旧小区改造中群众反映强烈的难点问题。在电梯加装和使用过程中，楼上楼下、左邻右舍因需求和利益不同，容易产生纠纷。妥善化解邻里纠纷、为老旧小区既有住宅加装电梯提供有力的法治保障，事关千千万万家庭幸福安居、事关 “一老一幼”和残疾人安全便利出行、事关广大基层社区和谐稳定。\r\n　　近年来，最高人民法院与住房城乡建设部在多个领域通力协作，通过共同建立“总对总”在线诉调对接机制、发出和办理司法建议等方式共促多元解纷，形成法治合力。“一个案例胜过一打文件。”司法和执法案例是最生动的法治教材。为深入学习贯彻习近平总书记关于老旧小区改造的重要讲话精神、贯彻落实全国调解工作会议精神、促进无障碍环境建设法有效实施，推动多元解纷、促进诉源治理，在司法审判和行政执法中大力弘扬法治、文明、和谐、友善等社会主义核心价值观，让广大人民群众住有所居、居有所安，今天，最高人民法院与住房城乡建设部联合发布老旧小区加装电梯典型案例。\r\n　　本次发布的老旧小区加装电梯典型案例有以下几个特点：\r\n　　一、弘扬法治精神、彰显行为规则\r\n　　民法典第288条规定，不动产的相邻权利人应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理相邻关系。民法典还对业主决定加装电梯的表决程序等作了明确规定。2023年9月1日施行的无障碍环境建设法第22条规定，国家支持城镇老旧小区既有多层住宅加装电梯或者其他无障碍设施，为残疾人、老年人提供便利。房屋所有权人应当弘扬中华民族与邻为善、守望相助等传统美德，加强沟通协商，依法配合既有多层住宅加装电梯或者其他无障碍设施。本次发布典型案例中加装电梯行为都依法履行了民主决策程序、完成了报建审批手续，明确了其他业主不得违法阻挠依法加装电梯的行为规范。徐某等六人诉范某排除妨害纠纷案中，人民法院明确依法加装电梯的业主有权请求相邻楼栋业主停止妨害加装电梯行为；康某等人诉刘某等人排除妨害纠纷案中，人民法院明确依法加装电梯占用公共绿地对其\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、住房城乡建设部联合发布十一起老旧小区既有住宅加装电梯典型案例\n（2023年11月8日）"
        }
      },
      {
        "title": "建设部关于已购公有住房和经济适用住房上市出售管理暂行办法",
        "url": "https://www.pkulaw.com/chl/8916f2c3c1be750ebdfb.html?way=listView",
        "content": "建设部关于已购公有住房和经济适用住房上市出售管理暂行办法\r\n            \r\n            \r\n中华人民共和国建设部令\r\n（第69号）\r\n　　《已购公有住房和经济适用住房上市出售管理暂行办法》已于1999年4月19日经第十一次部常务会议通过，并经国土资源部会签，现予发布，自1999年5月1日起施行。\r\n     部长　俞正声\r\n一九九九年四月二十二日\r\n　　已购公有住房和经济适用住房上市出售管理暂行办法\r\n　　\r\n　　第一条　为规范已购公有住房和经济适用住房的上市出售活动，促进房地产市场的发展和存量住房的流通，满足居民改善居住条件的需要，根据《国务院关于进一步深化城镇住房制度改革加快住房建设的通知》及有关规定，制定本办法。\r\n　　第二条　本办法适用于已购公有住房和经济适用住房首次进入市场出售的管理。\r\n　　第三条　本办法所称已购公有住房和经济适用住房，是指城镇职工根据国家和县级以上地方人民政府有关城镇住房制度改革政策规定，按照成本价（或者标准价）购买的公有住房，或者按照地方人民政府指导价购买的经济适用住房。\r\n　　本办法所称经济适用住房包括安居工程住房和集资合作建设的住房。\r\n　　第四条　经省、自治区、直辖市人民政府批准，具备下列条件的市、县可以开放已购公有住房和经济适用住房上市出售的交易市场：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国建设部令\n（第69号）"
        }
      },
      {
        "title": "国务院办公厅关于继续做好房地产市场调控工作的通知",
        "url": "https://www.pkulaw.com/chl/b343f71e14a2124cbdfb.html?way=listView",
        "content": "国务院办公厅关于继续做好房地产市场调控工作的通知\r\n            \r\n            \r\n国务院办公厅关于继续做好房地产市场调控工作的通知\r\n（国办发〔2013〕17号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　2011年以来，各地区、各部门认真贯彻落实中央关于加强房地产市场调控的决策和部署，取得了积极成效。当前房地产市场调控仍处在关键时期，房价上涨预期增强，不同地区房地产市场出现分化。为继续做好今年房地产市场调控工作，促进房地产市场平稳健康发展，经国务院同意，现就有关问题通知如下：\r\n　　一、完善稳定房价工作责任制\r\n　　认真落实省级人民政府负总责、城市人民政府抓落实的稳定房价工作责任制。各直辖市、计划单列市和省会城市（除拉萨外），要按照保持房价基本稳定的原则，制定本地区年度新建商品住房（不含保障性住房，下同）价格控制目标，并于一季度向社会公布。各省级人民政府要更加注重区域差异，加强分类指导。对行政区域内住房供不应求、房价上涨过快的热点城市，应指导其增加住房及住房用地的有效供应，制定并公布年度新建商品住房价格控制目标；对存在住房供过于求等情况的城市，也应指导其采取有效措施保持市场稳定。要建立健全稳定房价工作的考核问责制度，加强对所辖城市的督查、考核和问责工作。国务院有关部门要加强对省级人民政府稳定房价工作的监督和检查。对执行住房限购和差别化住房信贷、税收等政策措施不到位、房价上涨过快的，要进行约谈和问责。\r\n　　二、坚决抑制投机投资性购房\r\n　　继续严格执行商品住房限购措施。已实施限购措施的直辖市、计划单列市和省会城市，要在严格执行《国务院办公厅关于进一步做好房地产市场调控工作有关问题的通知》（国办发〔2011〕1号）基础上，进一步完善现行住房限购措施。限购区域应覆盖城市全部行政区域；限购住房类型应包括所有新建商品住房和二手住房；购房资格审查环节应前移至签订购房合同（认购）前；对拥有1套及以上住房的非当地户籍居民家庭、无法连续提供一定年限当地纳税证明或社会保险缴纳证明的非当地户籍居民家庭，要暂停在本行政区域内向其售房。住房供需矛盾突出、房价上涨压力较大的城市，要在上述要求的基础上进一步从严调整限购措施；其他城市出现房价过快上涨情况的，省级人民政府应要求其及时采取限购等措施。各地区住房城乡建设、公安、民政、税务、人力资源社会保障等部门要建立分工明确、协调有序的审核工作机制。要严肃查处限购措施执行中的违法违规行为，对存在规避住房限购措施行为的项目，要责令房地产开发企业整改；购房人不具备购房资格的，企业要与购房人解除合同；对教唆、协助购房人伪造证明材料、骗取购房资格的中介机构，要责令其停业整顿，并严肃处理相关责任人；情节严重的，要追究当事人的法律责任。\r\n　　继续严格实施差别化住房信贷政策。银行业金融机构要进一步落实好对首套房贷款的首付款比例和贷款利率政策，严格执行第二套（及以上）住房信贷政策。要强化借款人资格审查，严格按规定调查家庭住房登记记录和借款人征信记录，不得向不符合信贷政策的借款人违规发放贷款。银行业监管部门要加强对银行业金融机构执行差别化住房信贷政策的日常管理和专项检查，对违反政策规定的，要及时制止、纠正。对房价上涨过快的城市，人民银行当地分支机构可根据城市人民政府新建商品住房价格控制目标和政策要求，进一步提高第二套住房贷款的首付款比例和贷款利率。\r\n　　充分发挥税收政策的调节作用。税务、住房城乡建设部门要密切配合，对出售自有住房按规定应征收的个人所得税，通过税收征管、房屋登记等历史信息能核实房屋原值的，应依法严格按转让所得的20%计征。总结个人住房房产税改革试点城市经验，加快推进扩大试点工作，引导住房合理消费。税务部门要继续推进应用房地产价格评估方法加强存量房交易税收征管工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于继续做好房地产市场调控工作的通知\n（国办发〔2013〕17号）"
        }
      },
      {
        "title": "房地产开发企业资质管理规定(2022修正)",
        "url": "https://www.pkulaw.com/chl/ad6dab289d3e1291bdfb.html?way=listView",
        "content": "房地产开发企业资质管理规定(2022修正)\r\n            \r\n            \r\n房地产开发企业资质管理规定\r\n　　（2000年3月29日中华人民共和国建设部令第77号发布，根据2015年5月4日中华人民共和国住房和城乡建设部令第24号《住房和城乡建设部关于修改〈房地产开发企业资质管理规定〉等部门规章的决定》第一次修正，根据2018年12月22日中华人民共和国住房和城乡建设部令第45号《住房城乡建设部关于修改＜建筑业企业资质管理规定＞等部门规章的决定》第二次修正，根据2022年3月2日中华人民共和国住房和城乡建设部令第54号《住房和城乡建设部关于修改〈房地产开发企业资质管理规定〉的决定》第三次修正）\r\n　　\r\n　　第一条　为了加强房地产开发企业资质管理，规范房地产开发企业经营行为，根据《中华人民共和国城市房地产管理法》、《城市房地产开发经营管理条例》，制定本规定。\r\n　　第二条　本规定所称房地产开发企业是指依法设立、具有企业法人资格的经济实体。\r\n　　第三条　房地产开发企业应当按照本规定申请核定企业资质等级。\r\n　　未取得房地产开发资质等级证书（以下简称资质证书）的企业，不得从事房地产开发经营业务。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "房地产开发企业资质管理规定"
        }
      },
      {
        "title": "最高人民法院公布人民法院征收拆迁十大案例",
        "url": "https://www.pkulaw.com/chl/e7fd116307a7b70fbdfb.html?way=listView",
        "content": "最高人民法院公布人民法院征收拆迁十大案例\r\n            \r\n            \r\n最高人民法院公布人民法院征收拆迁十大案例\r\n(2014年8月30日)\r\n　　案例1\r\n　　杨瑞芬诉株洲市人民政府房屋征收决定案\r\n　　(一)基本案情\r\n　　2007年10月16日，湖南省株洲市房产管理局向湖南冶金职业技术学院作出株房拆迁字[2007]第19号《房屋拆迁许可证》，杨瑞芬的部分房屋在拆迁范围内，在拆迁许可期内未能拆迁。2010年，株洲市人民政府启动神农大道建设项目。2010年 7月25日，株洲市发展改革委员会批准立项。2011年7月14日，株洲市规划局颁发了株规用[2011]0066号《建设用地规划许可证》。杨瑞芬的房屋位于泰山路与规划的神农大道交汇处，占地面积418平方米，建筑面积582．12平方米，房屋地面高于神农大道地面10余米，部分房屋在神农大道建设项目用地红线范围内。2011年7月15日，株洲市人民政府经论证公布了《神农大道项目建设国有土地上房屋征收补偿方案》，征求公众意见。2011年9月15日，经社会稳定风险评估为C级。2011年 9月30日，株洲市人民政府发布了修改后的补偿方案，并作出了[2011]第1号《株洲市人民政府国有土地上房屋征收决定》 (以下简称《征收决定》)，征收杨瑞芬的整栋房屋，并给予合理补偿。\r\n　　杨瑞芬不服，以“申请人的房屋在湖南冶金职业技术学院新校区项目建设拆迁许可范围内，被申请人作出征收决定征收申请人的房屋，该行为与原已生效的房屋拆迁许可证冲突”和“原项目拆迁方和被申请人均未能向申请人提供合理的安置补偿方案”为由向湖南省人民政府申请行政复议。复议机关认为，原拆迁人湖南冶金职业技术学院取得的《房屋拆迁许可证》已过期，被申请人依据《国有土地上房屋征收与补偿条例》的规定征收申请人的房屋并不违反法律规定。申请人的部分房屋在神农大道项目用地红线范围内，且房屋地平面高于神农大道地平面 10余米，房屋不整体拆除将存在严重安全隐患，属于确需拆除的情形，《征收决定》内容适当，且作出前也履行了相关法律程序，故复议机关作出复议决定维持了《征收决定》。其后，杨瑞芬以株洲市人民政府为被告提起行政诉讼，请求撤销《征收决定》。\r\n　　(二)裁判结果\r\n　　株洲市天元区人民法院一审认为，关于杨瑞芬提出株洲市人民政府作出的[2011]第1号《征收决定》与株洲市房产管理局作出的株房拆迁字[2007]第19号《房屋拆迁许可证》主体和内容均相冲突的诉讼理由，因[2007]第19号《房屋拆迁许可证》已失效，神农大道属于新启动项目，两份文件并不存在冲突。关于杨瑞芬提出征收其红线范围外的房屋违法之主张，因其部分房屋在神农大道项目用地红线范围内，征收系出于公共利益需要，且房屋地面高于神农大道地面10余米，不整体拆除将产生严重安全隐患，整体征收拆除符合实际。杨瑞芬认为神农大道建设项目没有取得建设用地批准书。2011年7月14日，株洲市规划局为神农大道建设项目颁发了株规用[2011]0066号《建设用地规划许可证》。杨瑞芬认为株洲市规划局在复议程序中出具的说明不能作为超范围征收的依据。株洲市规划局在复议程序中出具的说明系另一法律关系，非本案审理范围。株洲\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公布人民法院征收拆迁十大案例\n(2014年8月30日)"
        }
      },
      {
        "title": "国务院办公厅转发住房城乡建设部关于完善质量保障体系提升建筑工程品质指导意见的通知",
        "url": "https://www.pkulaw.com/chl/53d63c07de1afa7fbdfb.html?way=listView",
        "content": "国务院办公厅转发住房城乡建设部关于完善质量保障体系提升建筑工程品质指导意见的通知\r\n            \r\n            \r\n国务院办公厅转发住房城乡建设部关于完善质量保障体系提升建筑工程品质指导意见的通知\r\n（国办函〔2019〕92号）\r\n各省、自治区、直辖市人民政府，国务院有关部门：\r\n　　住房城乡建设部《关于完善质量保障体系提升建筑工程品质的指导意见》已经国务院同意，现转发给你们，请认真贯彻落实。\r\n     　　国务院办公厅\r\n2019年9月15日\r\n　　关于完善质量保障体系提升建筑工程品质的指导意见\r\n住房城乡建设部\r\n　　建筑工程质量事关人民群众生命财产安全，事关城市未来和传承，事关新型城镇化发展水平。近年来，我国不断加强建筑工程质量管理，品质总体水平稳步提升，但建筑工程量大面广，各种质量问题依然时有发生。为解决建筑工程质量管理面临的突出问题，进一步完善质量保障体系，不断提升建筑工程品质，现提出以下意见。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会以及中央城镇化工作会议、中央城市工作会议精神，按照党中央、国务院决策部署，坚持以人民为中心，牢固树立新发展理念，以供给侧结构性改革为主线，以建筑工程质量问题为切入点，着力破除体制机制障碍，逐步完善质量保障体系，不断提高工程质量抽查符合率和群众满意度，进一步提升建筑工程品质总体水平。\r\n　　二、强化各方责任\r\n　　（一）突出建设单位首要责任。建设单位应加强对工程建设全过程的质量管理，严格履行法定程序和质量责任，不得违法违规发包工程。建设单位应切实落实项目法人责任制，保证合理工期和造价。建立工程质量信息公示制度，建设单位应主动公开工程竣工验收等信息，接受社会监督。（住房城乡建设部、发展改革委负责）\r\n　　（二）落实施工单位主体责任。施工单位应完善质量管理体系，建立岗位责任制度，设置质量管理机构，配备专职质量负责人，加强全面质量管理。推行工程质量安全手册制度，推进工程质量管理标准化，将质量管理要求落实到每个项目和员工。建立质量责任标识制度，对关键工序、关键部位隐蔽工程实施举牌验收，加强施工记录和验收资料管理，实现质量责任可追溯。施工单位对建筑工程的施工质量负责，不得转包、违法分包工程。（住房城乡建设部负责）\r\n　　（三）明确房屋使用安全主体责任。房屋所有权人应承担房屋使用安全主体责任。房屋所有权人和使用人应正确使用和维护房屋，严禁擅自变动房屋建筑主体和承重结构。加强房屋使用安全管理，房屋所有权人及其委托的管理服务单位要定期对房屋安全进行检查，有效履行房屋维修保养义务，切实保证房屋使用安全。（住房城乡建设部负责）\r\n　　（四）履行政府的工程质量监管责任。强化政府对工程建设全过程的质量监管，鼓励采取政府购买服务的方式，委托具备条件的社会力量进行工程质量监督检查和抽测，探索工程监理企业参与监管模式，健全省、市、县监管体系。完善日常检查和抽查抽测相结合的质量监督检查制度，全面推行“双随机、一公开”检查方式和“互联网＋监管”模式，落实监管责任。加强工程质量监督队伍建设，监督机构履行监督职能所需经费由同级财政预算全额保障。强化工程设计安全监管，加强对结构计算书的复核，提高设计结构整体安全、消防安全等水平。（住房城乡建设部、发展改革委、财政部、应急部负责）\r\n　　三、完善管理体制\r\n　　（一）改革工程建设组织模式。推行工程总承包，落实工程总承包单位在工程质量安全、进度控制、成本管理等方面的责任。完善专业分包制度，大力发展专业承包企业。积极发展全过程工程咨询和专业化服务，创新工程监理制度，严格落实工程咨询（投资）、勘察设计、监理、造价等领域职业资格人员的质量责任。在民用建筑工程中推进建筑师负责制，依据双方合同约定，赋予建筑师代表建设单位签发指令\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发住房城乡建设部关于完善质量保障体系提升建筑工程品质指导意见的通知\n（国办函〔2019〕92号）"
        }
      },
      {
        "title": "国务院关于修改《物业管理条例》的决定(2007)",
        "url": "https://www.pkulaw.com/chl/2796bd5344f04b7abdfb.html?way=listView",
        "content": "国务院关于修改《物业管理条例》的决定(2007)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第504号）\r\n　　现公布《国务院关于修改〈物业管理条例〉的决定》，自2007年10月1日起施行。\r\n     总　理　 温家宝\r\n二○○七年八月二十六日\r\n国务院关于修改\r\n《物业管理条例》的决定\r\n　　根据《中华人民共和国物权法》的有关规定，国务院决定对《物业管理条例》作如下修改：\r\n　　\r\n　　一、将第十条第一款修改为：“同一个物业管理区域内的业主，应当在物业所在地的区、县人民政府房地产行政主管部门或者街道办事处、乡镇人民政府的指导下成立业主大会，并选举产生业主委员会。但是，只有一个业主的，或者业主人数较少且经全体业主一致同意，决定不成立业主大会的，由业主共同履行业主大会、业主委员会职责。”\r\n　　删除第十条第二款。\r\n　　二、将第十一条修改为：“下列事项由业主共同决定：\r\n　　“（一）制定和修改业主大会议事规则；\r\n　　“（二）制定和修改管理规约；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第504号）"
        }
      },
      {
        "title": "中国人民解放军房地产管理条例(2000)",
        "url": "https://www.pkulaw.com/chl/5305ee0ae7bb0455bdfb.html?way=listView",
        "content": "中国人民解放军房地产管理条例(2000)\r\n            \r\n            \r\n中国人民解放军房地产管理条例\r\n（〔2000〕军字第26号 2000年6月26日）\r\n　第一章　总则　\r\n　　第一条　为了加强军队房地产管理，合理有效地使用军队房地产，保障军队建设需要，根据国家有关法律，制定本条例。\r\n　　第二条　本条例所称房地产，是指依法由军队使用管理的土地及其地上地下用于营房保障的建筑物、构筑物、附属设施设备，以及其他附着物。\r\n　　第三条　军队房地产的权属归中央军委，其土地使用权和建筑物、构筑物以及其他附着物的所有权，由总后勤部代表行使。\r\n　　军队房地产管理的业务工作由各级后勤（联勤）机关营房管理部门归口管理。\r\n　　军队房地产按其用途分别由有关单位和业务部门具体负责使用和管护。\r\n　　第四条　军队房地产管理的基本原则是：保障战备，保证生活，依照法规，依靠科技，合理规划，统一调配，坚持管理正规化标准，推行保障社会化改革，走投入较少、效益较高的路子。\r\n　　第五条　依法保护、合理使用军队房地产是全军所有单位和人员的义务。禁止任何单位或者个人丢弃、损坏或者擅自处置军队房地产。\r\n　　第六条　各级首长应当加强对军队房地产管理工作的领导，支持和监督营房管理部门履行职责。\r\n　　从事军队房地产管理工作的人员应当经过专业训练，熟悉业务、廉洁奉公、尽职尽责。\r\n　第二章　职责　\r\n　　第七条　总后勤部在房地产管理方面履行下列职责：\r\n　　（一）贯彻国家和中央军委有关房地产管理的方针、政策和法律、法规，制定全军房地产管理规章；\r\n　　（二）负责军队房地产调配、处置、利用和管理；\r\n　　（三）会同国家有关部门审批军队建设项目用地计划；\r\n　　（四）审批军级以上单位的营区规划；\r\n　　（五）决定全军房地产普查、登记、清理等重大事宜；\r\n　　（六）指导、监督全军房地产管理工作；\r\n　　（七）中央军委赋予的其他职责。\r\n　　第八条　各级后勤（联勤）机关营房管理部门履行下列职责：\r\n　　（一）贯彻国家和军队有关房地产管理的方针、政策和法律\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民解放军房地产管理条例\n（〔2000〕军字第26号 2000年6月26日）"
        }
      },
      {
        "title": "住房和城乡建设部关于印发房屋交易合同网签备案业务规范(试行)的通知",
        "url": "https://www.pkulaw.com/chl/97b723427d4b34f3bdfb.html?way=listView",
        "content": "住房和城乡建设部关于印发房屋交易合同网签备案业务规范(试行)的通知\r\n            \r\n            \r\n住房和城乡建设部关于印发房屋交易合同网签备案业务规范（试行）的通知\r\n（建房规〔2019〕5号）\r\n各省、自治区住房和城乡建设厅，直辖市住房和城乡建设（管）委，新疆生产建设兵团住房和城乡建设局：\r\n　　《房屋交易合同网签备案业务规范（试行）》已经2019年7月16日召开的第11次部常务会议审议通过，现印发给你们，请认真贯彻执行。\r\n     中华人民共和国住房和城乡建设部\r\n2019年8月1日\r\n　　房屋交易合同网签备案业务规范（试行）\r\n　　为贯彻落实经国务院同意印发的《住房城乡建设部关于进一步规范和加强房屋网签备案工作的指导意见》（建房〔2018〕128号），规范房屋交易合同网上签约备案（以下简称房屋网签备案）工作，制定以下规范。\r\n　　一、明确房屋网签备案适用范围\r\n　　在城市规划区国有土地范围内开展房屋转让、租赁和抵押等交易活动，实行房屋网签备案，实现新建商品房和存量房买卖合同、房屋租赁合同、房屋抵押合同网签备案全覆盖。\r\n　　二、完善房屋网签备案系统\r\n　　各地房地产主管部门应按照房地产市场监测指标体系和数据标准，建立和完善房屋网签备案系统。\r\n　　直辖市、设区的市房屋网签备案系统，应包含所辖全部行政区（县）房屋网签备案信息，包括新建商品房买卖、存量房买卖、房屋租赁和房屋抵押等业务模块，具备交易资金监管功能。\r\n　　开展房屋网签备案，应使用统一的交易合同示范文本。\r\n　　三、强化房屋网签备案数据基础\r\n　　各地应按照《房屋交易与产权管理工作导则》（建办房〔2015〕45号）要求建立和完善楼盘表，并作为实行房屋网签备案的业务基础。\r\n　　新建房屋楼盘表，通过预（实）测绘等获取房屋物理状态信息，经预售许可或现房销售备案的，标注为可销售房屋；存量房屋楼盘表，以实测绘建立的楼盘表为基础，通过各项交易业务获取并实时更新房屋相关信息。\r\n　　未建立楼盘表的，可通过一次性集中补录、随同房屋网签备案等业务补录方式补建楼盘表。\r\n　　四、实行房屋网签备案系统用户管理\r\n　　房地产开发企业、房地产经纪机构、住房租赁企业、银行业金融机构、交易当事人等办理房屋网签备案的，应当进行房屋网签备案系统用户注\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部关于印发房屋交易合同网签备案业务规范（试行）的通知\n（建房规〔2019〕5号）"
        }
      },
      {
        "title": "国务院关于坚决遏制部分城市房价过快上涨的通知",
        "url": "https://www.pkulaw.com/chl/7ec22d8d3b69edb4bdfb.html?way=listView",
        "content": "国务院关于坚决遏制部分城市房价过快上涨的通知\r\n            \r\n            \r\n国务院关于坚决遏制部分城市房价过快上涨的通知\r\n（国发〔2010〕10号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《国务院办公厅关于促进房地产市场平稳健康发展的通知》（国办发〔2010〕4号）印发后，全国房地产市场整体上出现了一些积极变化。但近期部分城市房价、地价又出现过快上涨势头，投机性购房再度活跃，需要引起高度重视。为进一步落实各地区、各有关部门的责任，坚决遏制部分城市房价过快上涨，切实解决城镇居民住房问题，现就有关问题通知如下：\r\n　　一、各地区、各有关部门要切实履行稳定房价和住房保障职责\r\n　　（一）统一思想，提高认识。住房问题关系国计民生，既是经济问题，更是影响社会稳定的重要民生问题。房价过高、上涨过快，加大了居民通过市场解决住房问题的难度，增加了金融风险，不利于经济社会协调发展。各地区、各有关部门必须充分认识房价过快上涨的危害性，认真落实中央确定的房地产市场调控政策，采取坚决的措施，遏制房价过快上涨，促进民生改善和经济发展。\r\n　　（二）建立考核问责机制。稳定房价和住房保障工作实行省级人民政府负总责、城市人民政府抓落实的工作责任制。住房城乡建设部、监察部等部门要对省级人民政府的相关工作进行考核，加强监督检查，建立约谈、巡查和问责制度。对稳定房价、推进保障性住房建设工作不力，影响社会发展和稳定的，要追究责任。\r\n　　二、坚决抑制不合理住房需求\r\n　　（三）实行更为严格的差别化住房信贷政策。对购买首套自住房且套型建筑面积在90平方米以上的家庭（包括借款人、配偶及未成年子女，下同），贷款首付款比例不得低于30%；对贷款购买第二套住房的家庭，贷款首付款比例不得低于50%，贷款利率不得低于基准利率的1.1倍；对贷款购买第三套及以上住房的，贷款首付款比例和贷款利率应大幅度提高，具体由商业银行根据风险管理原则自主确定。人民银行、银监会要指导和监督商业银行严格住房消费贷款管理。住房城乡建设部要会同人民银行、银监会抓紧制定第二套住房的认定标准。\r\n　　要严格限制各种名目的炒房和投机性购房。商品住房价格过高、上涨过快、供应紧张的地区，商业银行可根据风险状况，暂停发放购买第三套及以上住房贷款；对不能提供1年以上当地纳税证明或社会保险缴纳证明的非本地居民暂停发放购买住房贷款。地方人民政府可根据实际情况，采取临时性措施，在一定时期内限定购房套数。\r\n　　对境外机构和个人购房，严格按有关政策执行。\r\n　　（四）发挥税收政策对住房消费和房地产收益的调节作用。财政部、税务总局要加快研究制定引导个人合理住房消费和调节个人房产收益的税收政策。税务部门要严格按照税法和有关政策规定，认真做好土地增值税的征收管理工作，对定价过高、涨幅过快的房地产开发项目进行重点清算和稽查。\r\n　　三、增加住房有效供给\r\n　　（五）增加居住用地有效供应。国土资源部要指导督促各地及时制定并公布以住房为主的房地产供地计划，并切实予以落实。房价上涨过快的城市，要增加居住用地的供应总量。要依法加快处置闲置房地产用地，对收回的闲置土地，要优先安排用于普通住房建设。在坚持和完善土地招拍挂制度的同时，探索“综合评标”、“一次竞价”、“双向竞价”等出让方式，抑制居住用地出让价格非\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于坚决遏制部分城市房价过快上涨的通知\n（国发〔2010〕10号）"
        }
      },
      {
        "title": "住房和城乡建设部、国家发展改革委、财政部、自然资源部关于进一步规范发展公租房的意见",
        "url": "https://www.pkulaw.com/chl/26a47f1efdda3ac2bdfb.html?way=listView",
        "content": "住房和城乡建设部、国家发展改革委、财政部、自然资源部关于进一步规范发展公租房的意见\r\n            \r\n            \r\n住房和城乡建设部、国家发展改革委、财政部、自然资源部关于进一步规范发展公租房的意见\r\n（建保〔2019〕55号）\r\n各省、自治区住房和城乡建设厅、发展改革委、财政厅、自然资源厅，直辖市住房和城乡建设（管）委、发展改革委、财政局、规划和自然资源局（委），新疆生产建设兵团住房和城乡建设局、发展改革委、财政局、自然资源局：\r\n　　近年来，各地区、各有关部门认真落实党中央、国务院决策部署，积极发展公租房，取得了明显成效。截至2018年底，3700多万困难群众住进公租房，累计近2200万困难群众领取公租房租赁补贴。公租房保障为维护社会和谐稳定，推进新型城镇化和农业转移人口市民化，增强困难群众获得感、幸福感、安全感发挥了积极作用。但是，公租房发展不平衡不充分的问题仍很突出，部分大中城市公租房保障需求量大，但保障覆盖面较低，尤其是对住房困难的新就业无房职工、稳定就业外来务工人员的保障门槛较高、力度不够。习近平总书记明确要求，要完善住房市场体系和住房保障体系，解决城镇中低收入居民和新市民住房问题。为更好发挥住房保障在解决群众住房问题中的“补位”作用，现就进一步规范发展公租房，提出如下意见：\r\n　　一、总体要求和基本原则\r\n　　（一）总体要求。以习近平新时代中国特色社会主义思想为指导，认真贯彻党的十九大和十九届二中、三中全会精神，坚持以人民为中心的发展思想，牢固树立“四个意识”，坚定“四个自信”，坚决做到“两个维护”，切实提高政治站位，加快完善主要由配租型的公租房和配售型的共有产权住房构成的城镇住房保障体系，多渠道满足住房困难群众的基本住房需要；进一步规范发展公租房，努力实现本地区低保、低收入住房困难家庭应保尽保，城镇中等偏下收入住房困难家庭在合理的轮候期内得到保障，促进解决新就业无房职工和在城镇稳定就业外来务工人员等新市民的住房困难，不断增强困难群众对住房保障的获得感、幸福感和安全感。\r\n　　（二）基本原则\r\n　　1．以政府为主提供基本保障。要将规范发展公租房列入重要议事日程，坚持既尽力而为又量力而行，在国家统一政策目标指导下，因地制宜加大公租房发展力度。同时，要防止保障与市场出现错位，既不能把公租房违规转为商品住房，也不能将对公租房的支持政策用于发展商品住房。\r\n　　2．分类合理确定准入门槛。要针对不同困难群体，合理设置相应准入条件，采取适当的保障方式和保障标准，统筹做好城镇中等偏下及以下收入住房困难家庭和新市民的公租房保障工作，加大对符合条件新市民的保障力度。\r\n　　3．坚持实物保障与租赁补贴并举。要继续做好公租房实物保障工作。同时，积极发展公租房租赁补贴，满足困难群众多样化的居住需求。\r\n　　二、继续做好城镇中等偏下及以下收入住房困难家庭的保障工作\r\n　　（一）保障范围和目标。各地要全面梳理低收入特别是低保家庭、分散供养特困人员的住房状况，凡申请并符合条件的要实现应保尽保。持续做好城镇中等偏下收入住房困难家庭的保障工作，明确合理的轮候期，在轮候期内给予保障。城镇中等偏下及以下收入住房困难家庭的收入、住房困难等具体准入条件由直辖市、市县人民政府住房保障主管部门合理确定，报经本级人民政府批准后，向社会公布实施，并及时进行动态调整。\r\n　　（二）保障方式和标准。对低保、低收入住房困难家庭和分散供养特困人员，可以实物配租为主、租赁补贴为辅；对中等偏下收入住房困难家庭，可以租赁补贴为主、实物配租为辅。具体保障方式可结合保障对象意愿和公租房供给因地制宜确定。严格保障标准，实物配租公租房单套建筑面积原则上控制在60平方米以内。合理确定租赁补贴标准，建立动态调整机制，并根据保障对象的收入水平实行分档补贴，支持保障对象租赁到适宜的住房。\r\n　　（三）多渠道筹集房源。有新增公租房实物供给需求的，可立足当地实际，制定在商品住房项目中配建公租房的政策，明确配建比例。利用集体建设用地建设租赁住房的试点城市，可将集体建设用地建设的租赁住房长期租赁作为公租房，租赁期限一般不低于5年。鼓励政府将持有的存量住房用作公租房。新筹集的公租房要做到布局合理、设计科学、质量可靠、配套完善。\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、国家发展改革委、财政部、自然资源部关于进一步规范发展公租房的意见\n（建保〔2019〕55号）"
        }
      },
      {
        "title": "国务院关于解决城市低收入家庭住房困难的若干意见",
        "url": "https://www.pkulaw.com/chl/5ba7b272c0e45cf9bdfb.html?way=listView",
        "content": "国务院关于解决城市低收入家庭住房困难的若干意见\r\n            \r\n            \r\n国务院关于解决城市低收入家庭\r\n住房困难的若干意见\r\n(国发〔2007〕24号)\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　住房问题是重要的民生问题。党中央、国务院高度重视解决城市居民住房问题，始终把改善群众居住条件作为城市住房制度改革和房地产业发展的根本目的。20多年来，我国住房制度改革不断深化，城市住宅建设持续快速发展，城市居民住房条件总体上有了较大改善。但也要看到，城市廉租住房制度建设相对滞后，经济适用住房制度不够完善，政策措施还不配套，部分城市低收入家庭住房还比较困难。为切实加大解决城市低收入家庭住房困难工作力度，现提出以下意见：\r\n　　一、明确指导思想、总体要求和基本原则\r\n　　（一）指导思想。以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，按照全面建设小康社会和构建社会主义和谐社会的目标要求，把解决城市（包括县城，下同）低收入家庭住房困难作为维护群众利益的重要工作和住房制度改革的重要内容，作为政府公共服务的一项重要职责，加快建立健全以廉租住房制度为重点、多渠道解决城市低收入家庭住房困难的政策体系。\r\n　　（二）总体要求。以城市低收入家庭为对象，进一步建立健全城市廉租住房制度，改进和规范经济适用住房制度，加大棚户区、旧住宅区改造力度，力争到“十一五”期末，使低收入家庭住房条件得到明显改善，农民工等其他城市住房困难群体的居住条件得到逐步改善。\r\n　　（三）基本原则。解决低收入家庭住房困难，要坚持立足国情，满足基本住房需要；统筹规划，分步解决；政府主导，社会参与；统一政策，因地制宜；省级负总责，市县抓落实。\r\n　　二、进一步建立健全城市廉租住房制度\r\n　　（四）逐步扩大廉租住房制度的保障范围。城市廉租住房制度是解决低收入家庭住房困难的主要途径。2007年底前，所有设区的城市要对符合规定住房困难条件、申请廉租住房租赁补贴的城市低保家庭基本做到应保尽保；2008年底前，所有县城要基本做到应保尽保。“十一五”期末，全国廉租住房制度保障范围要由城市最低收入住房困难家庭扩大到低收入住房困难家庭；2008年底前，东部地区和其他有条件的地区要将保障范围扩大到低收入住房困难家庭。\r\n　　（五）合理确定廉租住房保障对象和保障标准。廉租住房保障对象的家庭收入标准和住房困难标准，由城市人民政府按照当地统计部门公布的家庭人均可支配收入和人均住房水平的一定比例，结合城市经济发展水平和住房价格水平确定。廉租住房保障面积标准，由城市人民政府根据当地家庭平均住房水平及财政承受能力等因素统筹研究确定。廉租住房保障对象的家庭收入标准、住房困难标准和保障面积标准实行动态管理，由城市人民政府每年向社会公布一次。\r\n　　（六）健全廉租住房保障方式。城市廉租住房保障实行货币补贴和实物配租等方式相结合，主要通过发放租赁补贴，增强低收入家庭在市场上承租住房的能力。每平方米租赁补贴标准由城市人民政府根据当地经济发展水平、市场平均租金、保障对象的经济承受能力等因素确定。其中，对符合条件的城市低保家庭，可按当地的廉租住房保障面积标准和市场平均租金给予补贴。\r\n　　（七）多渠道增加廉租住房房源。要采取政府新建、收购、改建以及鼓励社会捐赠等方式增加廉租住房供应。小户型租赁住房短缺和住房租金较高的地方，城市人民政府要加大廉租住房建设力度。新建廉租住房套型建筑面积控制在50平方米以内，主要在经济适用住房以及普通商品住房小区中配建，并在用地规划和土地出让条件中明确规定建成后由政府收回或回购；也可以考虑相对集中建设。积极发展住房租赁市场，鼓励房地产开发企业开发建设中小户型住房面向社会出租。\r\n　　（八）确保廉租住房保障资金来源。地方各级人民政府要根据廉租住房工作的年度计划，切实落实廉租住房保障资金：一是地方财政要将廉租住房保障资金纳入年度预算安排。二是住房公积金增值收益在提取贷款风险准备金和管理费用之后全部用于廉租住房建设。三是土地出让净收益用于廉租住房保障资金的比例不得低于10%，各地还可根据实际情况进一步适当提高比例。四是廉租住房租金收入实行收支两条线管理，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于解决城市低收入家庭\n住房困难的若干意见\n(国发〔2007〕24号)"
        }
      },
      {
        "title": "建设部、商务部、国家发展和改革委员会、中国人民银行、国家工商行政管理总局、国家外汇管理局关于规范房地产市场外资准入和管理的意见",
        "url": "https://www.pkulaw.com/chl/0836e95e2a450862bdfb.html?way=listView",
        "content": "建设部、商务部、国家发展和改革委员会、中国人民银行、国家工商行政管理总局、国家外汇管理局关于规范房地产市场外资准入和管理的意见\r\n            \r\n            \r\n建设部、商务部、国家发展和改革委员会、中国人民银行、国家工商行政管理总局、国家外汇管理局关于规范房地产市场外资准入和管理的意见\r\n（建住房[2006]171号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　今年以来，我国房地产领域外商投资增长较快，境外机构和个人在境内购买房地产也比较活跃。为促进房地产市场健康发展，经国务院同意，现就规范房地产市场外资准入和管理提出以下意见：\r\n　　一、规范外商投资房地产市场准入\r\n　　（一）境外机构和个人在境内投资购买非自用房地产，应当遵循商业存在的原则，按照外商投资房地产的有关规定，申请设立外商投资企业；经有关部门批准并办理有关登记后，方可按照核准的经营范围从事相关业务。\r\n　　（二）外商投资设立房地产企业，投资总额超过1000万美元（含1000万美元）的，注册资本金不得低于投资总额的50%。投资总额低于1000万美元的，注册资本金仍按现行规定执行。\r\n　　（三）设立外商投资房地产企业，由商务主管部门和工商行政管理机关依法批准设立和办理注册登记手续，颁发一年期《外商投资企业批准证书》和《营业执照》。企业付清土地使用权出让金后，凭上述证照到土地管理部门申办《国有土地使用证》，根据《国有土地使用证》到商务主管部门换发正式的《外商投资企业批准证书》，再到工商行政管理机关换发与《外商投资企业批准证书》经营期限一致的《营业执照》，到税务机关办理税务登记。\r\n　　（四）外商投资房地产企业的股权和项目转让，以及境外投资者并购境内房地产企业，由商务主管等部门严格按照有关法律法规和政策规定进行审批。投资者应提交履行《国有土地使用权出让合同》、《建设用地规划许可证》、《建设工程规划许可证》等的保证函，《国有土地使用证》，建设（房地产）主管部门的变更备案证明，以及税务机关出具的相关纳税证明材料。\r\n　　（五）境外投资者通过股权转让及其他方式并购境内房地产企业，或收购合资企业中方股权的，须妥善安置职工、处理银行债务、并以自有资金一次性支付全部转让金。对有不良记录的境外投资者，不允许其在境内进行上述活动。\r\n　　二、加强外商投资企业房地产开发经营管理\r\n　　（六）对投资房地产未取得《外商投资企业批准证书》和《营业执照》的境外投资者，不得进行房地产开发和经营活动。\r\n　　（七）外商投资房地产企业注册资本金未全部缴付的，未取得《国有土地使用证》的，或开发项目资本金未达到项目投资总额35%的，不得办理境内、境外贷款，外汇管理部门不予批准该企业的外汇借款结汇。\r\n　　（八）外商投资房地产企业的中外投资各方，不得以任何形式在合同、章程、股权转让协议以及其他文件中，订立保证任何一方固定回报或变相固定回报的条款。\r\n　　（九）外商投资房地产企业应当遵守房地产有关法律法\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部、商务部、国家发展和改革委员会、中国人民银行、国家工商行政管理总局、国家外汇管理局关于规范房地产市场外资准入和管理的意见\n（建住房[2006]171号）"
        }
      },
      {
        "title": "国土资源部、住房和城乡建设部关于进一步加强房地产用地和建设管理调控的通知",
        "url": "https://www.pkulaw.com/chl/edf8719f9f4cc5d2bdfb.html?way=listView",
        "content": "国土资源部、住房和城乡建设部关于进一步加强房地产用地和建设管理调控的通知\r\n            \r\n            \r\n国土资源部、住房和城乡建设部关于进一步加强房地产用地和建设管理调控的通知\r\n（国土资发【2010】151号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局、规划和国土资源管理局）、住房城乡建设厅（建委、房地局、规划局），副省级城市国土资源行政主管部门、住房城乡建设（房地产、规划）行政主管部门，新疆生产建设兵团国土资源局、建设局，各派驻地方的国家土地督察局：\r\n　　为贯彻落实《国务院关于坚决遏制部分城市房价过快上涨的通知》（国发〔2010〕10号，以下简称“国发10号文件”）确定的工作任务，进一步加强房地产用地和建设的管理调控，积极促进房地产市场继续向好发展，现就有关工作通知如下：\r\n　　一、统一思想，加强部门协调配合\r\n　　地方各级国土资源、住房城乡建设（房地产、规划、住房保障）主管部门要深入学习领会国发10号文件的指导思想、任务要求和政策规定，充分认识进一步加强房地产用地和建设的管理调控，是坚决贯彻落实国发10号文件政策、继续抑制房价上涨、促进房价地价合理调整的重要任务，是增加群众住房有效供给、维护群众切身利益的迫切需要，是促进城市建设节约用地、科学发展的重要举措。各级国土资源、住房城乡建设（房地产、规划、住房保障）主管部门要统一思想认识，明确工作职责和任务，在政府统一领导下，加强协作、形成合力，从当地房地产市场实际出发，在严格执行法规政策、加强管理监督、认真查处违法违规行为等各项工作中主动协调配合，落实各部门责任，努力开展工作，促进房地产市场持续向好发展。\r\n　　二、强化住房用地和住房建设的年度计划管理\r\n　　地方各级住房城乡建设（房地产、规划、住房保障）、国土资源主管部门要按照住房建设规划和编制计划的要求，共同商定城市住房供地和建设的年度计划，并根据年度计划实行宗地供应预安排，共同商定将确定的保障性住房、棚户区改造住房、公共租赁住房和中小套型普通商品住房年度建设任务落实到地块。省级市和市县国土资源主管部门应及时向社会公布供地计划、供地时序、宗地情况和供地条件，接受社会公众监督，正确引导市场预期。要根据住房建设计划落实情况，及时合理调整供地计划。要在确保保障性住房、棚户区改造住房和中小套型普通商品住房用地不低于住房用地供应总量70％的基础上，结合各地实际，选择地块，探索以划拨和出让方式加大公共租赁住房供地建房、逐步与廉租住房并轨、简化并实施租赁住房分类保障的途径。在房价高的地区，应增加中小套型限价住房建设供地数量。要在盘活利用存量土地的同时，对依法收回的闲置土地和具备“净地”供应的储备土地以及农转用计划指标，应优先确保以保障性住房为主的上述各类住房用地的供应。没有完成上述住房供地计划的地方，不得向大户型高档住房建设供地。\r\n　　三、加快推进住房用地供应和建设项目的审批\r\n　　（一）加强保障性住房用地监管。省级住房城乡建设主管部门要监督市、县按确定的保障性住房、政策性住房的建设任务，尽快编制建设项目、落实资金。省级国土资源主管部门要督促市、县依据项目确定和资金落实情况，及时办理供地手续。对已供应的保障性住房建设用地，市、县住房城乡建设（房地产、规划、住房保障）等部门要督促建设单位抓紧做好开工前期工作，促其按期开工建设。要加强对保障性住房项目建筑设计方案的审查，严格落实国家关于保障性住房的建筑面积控制标准，严格按照规划要求同步建设公共配套设施。\r\n　　对已供应的各类保障性住房用地，不得改变土地性质和土地用途，不得提高建设标准、增加套型面积。对改变上述内容的保障性住房建设项目，有关主管部门不得办理相关手续，已作为\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部、住房和城乡建设部关于进一步加强房地产用地和建设管理调控的通知\n（国土资发【2010】151号）"
        }
      },
      {
        "title": "中国人民银行关于进一步加强房地产信贷业务管理的通知",
        "url": "https://www.pkulaw.com/chl/78a51b4ce9407720bdfb.html?way=listView",
        "content": "中国人民银行关于进一步加强房地产信贷业务管理的通知\r\n            \r\n            \r\n　　　　　　中国人民银行关于进一步加强房地产信贷业务管理的通知\r\n　　　　　　　　　　　　　　（银发[2003]121号）\r\n中国人民银行各分行、营业管理部，各国有独资商业银行、股份制商业银行：\r\n　　为进一步落实房地产信贷政策，防范金融风险，促进房地产金融健康发展，现就加强房地产信贷业务管理的要求通知如下：\r\n　　一、加强房地产开发贷款管理、引导规范贷款投向\r\n　　房地产开发贷款对象应为具备房地产开发资质、信用等级较高、没有拖欠工程款的房地产开发企业。贷款应重点支持符合中低收入家庭购买能力的住宅项目，对大户型、大面积、高档商品房、别墅等项目应适当限制。对商品房空置量大、负债率高的房地产开发企业，要严格审批新增房地产开发贷款并重点监控。\r\n　　各商业银行应严格执行《建设部、国家计委、财政部、国土资源部、中国人民银行、国家税务总局关于加强房地产市场宏观调控促进房地产市场健康发展的若干意见》（建住房[2002]217号），对未取得土地使用权证书、建设用地规划许可证、建设工程规划许可证和施工许可证的项目，不得发放任何形式的贷款。\r\n　　商业银行对房地产开发企业申请的贷款，只能通过房地产开发贷款科目发放，严禁以房地产开发流动资金贷款及其他形式贷款科目发放。对房地产开发企业已发放的非房地产开发贷款，各商业银行按照只收不放的原则执行。房地产开发企业申请银行贷款，其自有资金（指所有者权益）应不低于开发项目总投资的30％。\r\n　　商业银行发放的房地产贷款，只能用于本地区的房地产项目，严禁跨地区使用。\r\n　　二、严格控制土地储备贷款的发放\r\n　　各商业银行应规范对政府土地储备机构贷款的管理，在《土地储备机构贷款管理办法》颁布前，审慎发放此类贷款。对土地储备机构发放的贷款为抵押贷款，贷款额度不得超过所收购土地评估价值的70％，贷款期限最长不得超过2年。\r\n　　商业银行不得向房地产开发企业发放用于缴交土地出让金的贷款。\r\n　　三、规范建筑施工企业流动资金贷款用途\r\n　　商业银行要严格防止建筑施工企业使用银行贷款垫资房地产开发项目。承建房地产建设项目的建筑施工企业只能将获得的流动资金贷款用于购买施工所必需的设备（如塔吊、挖土机、推土机等）。企业将贷款挪作他用的，经办银行应限期追回挪用资金，并向当地其他的商业银行通报该企业违规行为，各商业银行不应再对该企业提供相应的信贷支持。对自有资金低、应收账款多的承建房地产建设项目的建筑施工企业，商业银行应限制对其发放贷款。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行关于进一步加强房地产信贷业务管理的通知\n（银发[2003]121号）"
        }
      },
      {
        "title": "国土资源部办公厅、住房和城乡建设部办公厅关于坚决遏制违法建设、销售“小产权房”的紧急通知",
        "url": "https://www.pkulaw.com/chl/08bb6016d814c9c3bdfb.html?way=listView",
        "content": "国土资源部办公厅、住房和城乡建设部办公厅关于坚决遏制违法建设、销售“小产权房”的紧急通知\r\n            \r\n            \r\n国土资源部办公厅、住房和城乡建设部办公厅关于坚决遏制违法建设、销售“小产权房”的紧急通知\r\n（国土资电发[2013]70号）\r\n各省、自治区、直辖市国土资源、住房城乡建设主管部门：\r\n　　为全面正确地贯彻落实党的十八届三中全会《决定》，坚决遏制最近一些地方出现的违法建设、销售“小产权房”问题，现就有关事项紧急通知如下：\r\n　　一、正确认识“小产权房”问题的危害性和严重性\r\n　　建设、销售“小产权房”，严重违反土地和城乡建设管理法律法规，不符合土地利用总体规划和城乡建设规划，不符合土地用途管制制度，冲击了耕地保护红线，扰乱了土地市场和房地产市场秩序，损害了群众利益，影响了新型城镇化和新农村建设的健康发展，建设、销售和购买“小产权房”均不受法律保护。要全面、正确地领会十八届三中全会关于建立城乡统一的建设用地市场等改革措施，坚持依法依规，严格执行土地利用总体规划和城乡建设规划，严格实行土地用途管制制度，严守耕地红线，坚决遏制在建、在售“小产权房”行为。\r\n　　二、坚决查处“小产权房”在建、在售行为\r\n　　近年来，国务院有关部门多次重申农村集体土地不得用于经营性房地产开发，城镇居民不得到农村购买宅基地、农民住房和“小产权房”。2012年8月8日，国土资源部办公厅、住房城乡建设部办公厅专门下发《关于坚决遏制违法建设、销售“小产权房”的通知》（国土资电发〔2012〕98号），各级国土资源和住房城乡建设主管部门要按照通知要求，对在建、在售的“小产权房”坚决叫停，严肃查处，对顶风违法建设、销售，造成恶劣影响的“小产权房”案件，要公开曝光，挂牌督办，严肃查处，坚决拆除一批，教育一片，发挥警示和震慑作用。\r\n　　三、切实履行好监督管理职责\r\n　　各级国土资源和住房城乡建设主管部门要在地方人民政府的领导下，认真履行职责，及时采取有力措施，切实加强监管，做到令行禁止。一要对违法建设、销售的“小产权房”开展一次集中排查摸底，结合实际研究提出分类处理的意见，并将结果报两部。二要对违规为“小产权房”项目办理建设规划许可、发放施工许可证、发放销售许可证、办理土地登记和房屋所有权登记手续的，要严肃处理，该追究责任的一定要追究责任。对监管不力、失职渎职的，要严厉问责。三要加强宣传引导。准确理解、全面宣传和贯彻落实好十八届三中全会精神，正确引导舆论，向社会警示购买“小产权房”的风险，切实维护人民群众合法权益。\r\n     　　2013年11月22日",
        "metadata": {
          "完整标题": "国土资源部办公厅、住房和城乡建设部办公厅关于坚决遏制违法建设、销售“小产权房”的紧急通知\n（国土资电发[2013]70号）"
        }
      },
      {
        "title": "建设部关于印发《城市房屋拆迁行政裁决工作规程》的通知",
        "url": "https://www.pkulaw.com/chl/dd082e357decc873bdfb.html?way=listView",
        "content": "建设部关于印发《城市房屋拆迁行政裁决工作规程》的通知\r\n            \r\n            \r\n建设部关于印发《城市房屋拆迁行政裁决工作规程》的通知\r\n　　　　　　　　　　　　　（建住房[2003]252号）\r\n各省、自治区建设厅、直辖市建委、房地局、规划局，新疆生产建设兵团建设局：\r\n　　为了规范城市房屋拆迁行政裁决行为，维护拆迁当事人的合法权益，根据《城市房屋拆迁管理条例》，建设部制定了《城市房屋拆迁行政裁决工作规程》。现印发给你们，请遵照执行。\r\n　　附件：城市房屋拆迁行政裁决工作规程\r\n　　　　　　　　　　　　　　　　　　　　　　　　　中华人民共和国建设部\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00三年十二月三十日\r\n　　　　　　　　　　　城市房屋拆迁行政裁决工作规程\r\n　　第一条　为了规范城市房屋拆迁行政裁决行为，维护拆迁当事人的合法权益，根据《城市房屋拆迁管理条例》，制定本工作规程。\r\n　　第二条　按照《城市房屋拆迁管理条例》的规定，因拆迁人与被拆迁人就搬迁期限、补偿方式、补偿标准以及搬迁过渡方式、过渡期限等原因达不成协议，当事人申请裁决的，适用本规程。\r\n　　第三条　市、县人民政府城市房屋拆迁管理部门负责本行政区域内城市房屋拆迁行政裁决工作。房屋拆迁管理部门及其工作人员应当按照有关法律、法规规定，依法履行行政裁决职责。\r\n　　第四条　行政裁决应当以事实为依据、以法律为准绳，坚持公平、公正、及时的原则。\r\n　　第五条　拆迁人申请行政裁决，应当提交下列资料：\r\n　　（一）裁决申请书；\r\n　　（二）法定代表人的身份证明；\r\n　　（三）被拆迁房屋权属证明材料；\r\n　　（四）被拆迁房屋的估价报告；\r\n　　（五）对被申请人的补偿安置方案；\r\n　　（六）申请人与被申请人的协商记录；\r\n　　（七）未达成协议的被拆迁人比例及原因；\r\n　　（八）其他与裁决有关的资料。\r\n　　第六条　被拆迁人申请行政裁决，应当提交下列资料：\r\n　　（一）裁决申请书；\r\n　　（二）申请人的身份证明；\r\n　　（三）被拆迁房屋的权属证明；\r\n　　（四）申请裁决的理由及相关证明材料；\r\n　　（五）房屋拆迁管理部门认为应当提供的与行政裁决有关的其他材料。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部关于印发《城市房屋拆迁行政裁决工作规程》的通知\n（建住房[2003]252号）"
        }
      },
      {
        "title": "最高人民法院印发《关于加强和规范人民法院网络司法拍卖工作的意见》的通知",
        "url": "https://www.pkulaw.com/chl/138a21211714fa79bdfb.html?way=listView",
        "content": "最高人民法院印发《关于加强和规范人民法院网络司法拍卖工作的意见》的通知\r\n            \r\n            \r\n最高人民法院印发《关于加强和规范人民法院网络司法拍卖工作的意见》的通知\r\n（法[2015]384号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　《最高人民法院关于加强和规范人民法院网络司法拍卖工作的意见》经最高人民法院2015年第11次院长办公会讨论通过，现予印发，请认真贯彻执行。\r\n     最高人民法院\r\n2015年12月24日\r\n　　最高人民法院关于加强和规范人民法院网络司法拍卖工作的意见\r\n　　为贯彻落实《最高人民法院关于全面深化人民法院改革的意见》，适应互联网信息技术发展新形势，实现依法、公开、公平、便民的司法拍卖工作目标，根据《中华人民共和国民事诉讼法》、最高人民法院相关司法解释和有关文件规定，制定本意见。\r\n　　一、各级人民法院要高度重视网络司法拍卖工作。网络司法拍卖工作是人民法院依照法律规定，在互联网平台上公开拍卖诉讼资产的司法行为，是执行工作的重要组成部分。加强和规范人民法院网络司法拍卖工作，是公开司法、司法为民的本质要求，是保障当事人合法权益 、实现诉讼资产价值最大化的有效途径，是全面深化人民法院改革的重要内容，是提高人民法院司法公信力的重要举措，要切实抓紧抓好。\r\n　　二、进一步明确职责，实行归口管理。网络司法拍卖工作坚持执行与拍卖相分离的原则，最高人民法院司法行政装备管理局司法辅助工作办公室负责指导全国法院网络司法拍卖工作。地方各级人民法院司法技术辅助工作部门负责网络司法拍卖工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于加强和规范人民法院网络司法拍卖工作的意见》的通知\n（法[2015]384号）"
        }
      },
      {
        "title": "住房和城乡建设部关于提升房屋网签备案服务效能的意见",
        "url": "https://www.pkulaw.com/chl/af7edfc65f6827cabdfb.html?way=listView",
        "content": "住房和城乡建设部关于提升房屋网签备案服务效能的意见\r\n            \r\n            \r\n住房和城乡建设部关于提升房屋网签备案服务效能的意见\r\n（建房规〔2020〕4号）\r\n各省、自治区住房和城乡建设厅，直辖市住房和城乡建设（管）委，新疆生产建设兵团住房和城乡建设局：\r\n　　为全面贯彻《优化营商环境条例》，进一步落实经国务院同意印发的《住房城乡建设部关于进一步规范和加强房屋网签备案工作的指导意见》（建房〔2018〕128号），推进房地产领域“放管服”改革，提高房屋交易管理服务效能，向各类房地产市场主体提供规范化、标准化、便捷化的服务，营造稳定、透明、安全、可预期的良好市场环境，为建立房地产市场监测体系，落实房地产市场调控工作提供支撑，现提出如下意见。\r\n　　一、全面采集楼盘信息\r\n　　（一）建立健全楼盘数据。楼盘表是房屋信息基础数据库，是实施房屋交易合同网签备案，开展房屋交易、使用和安全管理的基础。市、县住房和城乡建设部门应当按照规定建立健全覆盖所辖行政区域的各类新建商品房和存量房的楼盘表。\r\n　　（二）优化流程精简材料。市、县住房和城乡建设部门应当加强房屋面积管理工作，落实房屋面积测量规范标准要求，为房地产开发企业等各类市场主体提供规范、便捷、高效的预（实）测绘成果审核服务。建立楼盘表所需材料，能够通过部门间共享获取的，不再要求当事人提供；能够获取电子材料的，不再收取纸质要件。\r\n　　（三）统一数据标准规范。市、县住房和城乡建设部门应当按照统一的数据标准要求建立楼盘表。楼盘表具体包含房屋坐落、房屋编码、建筑面积、房屋用途、土地用途、房屋性质、房屋所有权人、交易状况等房屋基础数据。各地房屋交易合同示范文本的内容应当包含建立楼盘表必需的数据指标。\r\n　　（四）动态更新楼盘表信息。市、县住房和城乡建设部门开展商品房预售许可、商品房现售备案、房屋交易合同网签备案、交易资金监管、物业管理、住宅专项维修资金管理、房屋征收等业务产生的，或者通过部门间信息共享获取的交易状况和权利状况相关信息，应当及时载入楼盘表，实现楼盘表信息动态更新。\r\n　　二、提供自动核验服务\r\n　　（五）自动核验交易主体。市、县住房和城乡建设部门应当推动房屋网签备案系统与公安、民政、税务、人力资源社会保障、市场监管、自然资源、法院等部门和单位相关信息系统联网，通过信息共享等方式自动核验交易主体的身份、婚姻状况、税收、社会保障、市场主体登记、不动产登记、失信被执行人等信息，逐步实现当事人仅凭身份证件即可完成交易主体核验。\r\n　　（六）自动核验房源信息。市、县住房和城乡建设部门应当通过比对楼盘表实现房源信息真实性核验。通过信息共享等方式，逐步实现房屋网签备案系统自动核验新建商品房是否取得预售许可或者现售备案，房屋是否存在查封、抵押、按政策未满足上市交易条件等限制交易或者权利负担的情形。\r\n　　三、优化网签备案服务\r\n　　（七）推进“互联网＋网签”。积极推行“互联网大厅”模式，鼓励使用房屋交易电子合同，利用大数据、人脸识别、电子签名、区块链等技术，加快移动服务端建设，实现房屋网签备案掌上办理、不见面办理。优化窗口服务，做好“一窗受理”，提供房屋交易、缴税和登记集中办理、一次办结服务。\r\n　　（八）延伸端口就近办理。市、县住房和城乡建设部门应当将房屋网签备案端口延伸至房地产开发企业、房地产经纪机构、金融机构，方便房屋交易主体就近办理、当场办\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部关于提升房屋网签备案服务效能的意见\n（建房规〔2020〕4号）"
        }
      },
      {
        "title": "建设部办公厅关于对《物业管理条例》有关条款理解适用问题的批复",
        "url": "https://www.pkulaw.com/chl/464b91e3c1e9e3c3bdfb.html?way=listView",
        "content": "建设部办公厅关于对《物业管理条例》有关条款理解适用问题的批复\r\n            \r\n            \r\n建设部办公厅关于对《物业管理条例》有关条款理解适用问题的批复\r\n（2003年10月17日）\r\n黑龙江省建设厅：\r\n　　你厅《关于＜物业管理条例＞有关条款解释的请示》(黑建函[2003]121号)收悉。经研究，批复如下：\r\n　　一、根据我国《立法法》的规定，地方性法规可以作为《物业管理条例》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部办公厅关于对《物业管理条例》有关条款理解适用问题的批复\n（2003年10月17日）"
        }
      },
      {
        "title": "最高人民法院研究室关于抵押权不受抵押登记机关规定的抵押期限影响问题的函",
        "url": "https://www.pkulaw.com/chl/365d90197fddf60dbdfb.html?way=listView",
        "content": "最高人民法院研究室关于抵押权不受抵押登记机关规定的抵押期限影响问题的函\r\n            \r\n            \r\n最高人民法院研究室关于抵押权不受抵押登记机关规定的抵押期限影响问题的函\r\n（2000年9月28日　　法（研）明传[2000]22号）\r\n广东省高级人民法院：\r\n　　你院[1999]粤高法经一请字第23号《关于抵押登记机关规定的抵押期限是否有效问题的请示》收悉。经研究，答复如下：\r\n　　依照《中华人民共和国担保法》第五十二条的规定，抵押权与其担保的债权同时存在，办理抵押物登记的部门规定的抵押期限对抵押权的效力不发生影响。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院研究室关于抵押权不受抵押登记机关规定的抵押期限影响问题的函\n（2000年9月28日　　法（研）明传[2000]22号）"
        }
      },
      {
        "title": "国务院办公厅关于促进房地产市场平稳健康发展的通知",
        "url": "https://www.pkulaw.com/chl/138faf63fd65778dbdfb.html?way=listView",
        "content": "国务院办公厅关于促进房地产市场平稳健康发展的通知\r\n            \r\n            \r\n国务院办公厅关于促进房地产市场平稳健康发展的通知\r\n(国办发[2010]4号)\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　2008年四季度以来，各地区、各有关部门认真贯彻落实国务院关于促进房地产市场健康发展的一系列政策措施，取得了积极成效，新建商品住房成交面积大幅度增加，保障性安居工程建设进度进一步加快，这对于提振信心、活跃市场、解决低收入家庭住房困难问题、促进住房消费和投资，实现保增长、扩内需、惠民生的目标，发挥了重要作用。但是，随着房地产市场的回升，近期部分城市出现了房价上涨过快等问题，需要引起高度重视。为进一步加强和改善房地产市场调控，稳定市场预期，促进房地产市场平稳健康发展，经国务院同意，现就有关问题通知如下：\r\n　　一、增加保障性住房和普通商品住房有效供给\r\n　　（一）加快中低价位、中小套型普通商品住房建设。对已批未建、已建未售的普通商品住房项目，要采取促开工、促上市措施，督促房地产开发企业加快项目建设和销售。要适当加大经济适用住房建设力度，扩大经济适用住房供应范围。商品住房价格过高、上涨过快的城市，要切实增加限价商品住房、经济适用住房、公共租赁住房供应。\r\n　　（二）增加住房建设用地有效供应，提高土地供应和开发利用效率。各地要根据房地产市场运行情况，把握好土地供应的总量、结构和时序。城市人民政府要在城市总体规划和土地利用总体规划确定的城市建设用地规模内，抓紧编制2010－2012年住房建设规划，重点明确中低价位、中小套型普通商品住房和限价商品住房、公共租赁住房、经济适用住房、廉租住房的建设规模，并分解到住房用地年度供应计划，落实到地块，明确各地块住房套型结构比例等控制性指标要求。房价过高、上涨过快、住房有效供应不足的城市，要切实扩大上述五类住房的建设用地供应量和比例。要加强商品住房项目的规划管理，提高规划审批效率。要及时向社会公布住房用地年度供应计划，对需要办理农用地征转用手续的，要加快审批工作，确保供地计划落到实处。\r\n　　二、合理引导住房消费抑制投资投机性购房需求\r\n　　（三）加大差别化信贷政策执行力度。金融机构在继续支持居民首次贷款购买普通自住房的同时，要严格二套住房购房贷款管理，合理引导住房消费，抑制投资投机性购房需求。对已利用贷款购买住房、又申请购买第二套（含）以上住房的家庭（包括借款人、配偶及未成年子女），贷款首付款比例不得低于40％，贷款利率严格按照风险定价。\r\n　　（四）继续实施差别化的住房税收政策。要严格执行国家有关个人购买普通住房与非普通住房、首次购房与非首次购房的差别化税收政策。对不符合规定条件的，一律不得给予相关税收优惠。同时，要加快研究完善住房税收政策，引导居民树立合理、节约的住房消费观念。\r\n　　三、加强风险防范和市场监管\r\n　　（五）加强房地产信贷风险管理。金融机构要进一步完善房地产信贷风险管理制度，坚持公平、有序竞争，严格执行信贷标准。要严格执行房地产项目资本金要求，严禁对不符合信贷政策规定的房地产开发企业或开发项目发放房地产开发贷款。人民银行、银监会要加大对金融机构房地产贷款业务的监督管理和窗口指导。有关部门要加强对信贷资金流向和跨境投融资活动的监控，防范信贷资金违规进入房地产市场，防止境外“热\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于促进房地产市场平稳健康发展的通知\n(国办发[2010]4号)"
        }
      },
      {
        "title": "建设部关于认真贯彻执行《房产测量规范》加强房产测绘管理的通知",
        "url": "https://www.pkulaw.com/chl/dfcdb0ec71bc3e46bdfb.html?way=listView",
        "content": "建设部关于认真贯彻执行《房产测量规范》加强房产测绘管理的通知\r\n            \r\n            \r\n　　　　　　　　　　　　 建设部关于认真贯彻执行\r\n　　　　　　　　 《房产测量规范》加强房产测绘管理的通知\r\n　　　　　　　　　　 （建住房〔２０００〕１６６号）\r\n各省、自治区建委（建设厅），直辖市、计划单列市房地产管理局：\r\n　　《房产测量规范》（国标ＧＢ／Ｔ１７９８６－２０００，以下简称《规范》）已正式发布，将于今年８月１日起实施。《规范》是我国第一个房产测量国家标准，它的发布实施对加强房产测绘管理，规范房产测绘行为，提高房产测绘的现代化水平，促进我国房产测绘事业的发展，具有十分重要的作用。各级建设、房地产行政主管部门要认真学习、宣传和贯彻《规范》，抓好房产测绘管理工作。现就有关事项通知如下：\r\n　　一、进一步提高对房产测绘工作重要性的认识，把房产测绘工作作为房地产管理中一项重要的基础性工作抓好。要大力推广高科技、新技术在房产测绘中的应用，提高测绘工作的技术含量和效率；要建立健全房产测绘管理认证制度，完善房产测绘成果检查验收制度与质量责任制度，提高房产测绘的准确性。要严格按照《规范》的要求，作好各类房屋的测绘管理工作，切实维护当事人的合法权益。要建立房产测绘成果资料库，加强测绘成果资料的统一管理和利用，提高房产测绘成果的利用率。\r\n　　二、要认真学习、大力宣传《规范》。《规范》专业性强、技术要求高、涉及面广，认真学习并掌握《规范》的内容和条文涵义，是宣传、贯彻执行好《规范》的重要前提和保障。各级建设、房地产行政主管部门要重点加强对房产测绘、产权管理工作人员的培训。同时，要注意通过各种方式组织好房地产开发企业营销人员和房地产中介机构相\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部关于认真贯彻执行\n《房产测量规范》加强房产测绘管理的通知\n（建住房〔２０００〕１６６号）"
        }
      },
      {
        "title": "律师办理商品房交易业务操作指引(试行)",
        "url": "https://www.pkulaw.com/chl/3ba39ad618f75d61bdfb.html?way=listView",
        "content": "律师办理商品房交易业务操作指引(试行)\r\n            \r\n            \r\n律师办理商品房交易业务操作指引（试行）\r\n(2007年1月25日第六届中华全国律师协会常务理事会第七次会议审议通过)\r\n目录\r\n　　第一编　总则\r\n　　第二编　新建商品房买卖\r\n　　第一章　概述\r\n　　第二章　一般规定\r\n　　第三章　律师办理为买受人购买新建商品房提供法律服务的业务\r\n　　第一节　商品房认购（预订）\r\n　　第二节　商品房销售广告\r\n　　第三节　商品房预售\r\n　　第四节　商品房现售\r\n　　第五节　商品房买卖合同\r\n　　第六节　商品房代理销售和包销\r\n　　第七节　购房贷款\r\n　　第八节　商品房的交付使用及其质量保证\r\n　　第九节　住房专项维修基金\r\n　　第十节　商品房买卖转移登记和权证办理\r\n　　第四章　律师办理为开发商出售新建商品房提供法律服务的业务\r\n　　第一节　商品房认购（预订）\r\n　　第二节　商品房销售广告\r\n　　第三节　商品房预售\r\n　　第四节　商品房现售\r\n　　第五节　预售环节的商品房买卖合同（大部份内容亦适用于现售合同）\r\n　　第六节　商品房代理销售和包销\r\n　　第七节　购房贷款\r\n　　第八节　商品房的交付使用及其质量保证\r\n　　第九节　住房专项维修基金\r\n　　第十节　商品房买卖转移登记和权证办理\r\n　　第十一节　特别事项\r\n　　第三编　二手房买卖\r\n　　第一章　一般规定\r\n　　第二章　律师办理为买方购买二手房提供法律服务的业务\r\n　　第一节　对二手房的调查与审核\r\n　　第二节　二手房买卖合同\r\n　　第三节　二手房买卖抵押贷款\r\n　　第四节　二手房买卖的监管\r\n　　第五节　二手房买卖转移（过户）登记\r\n　　第三章　律师为卖方出售二手房提供法律服务的业务\r\n　　第一节　对二手房是否符合出售条件的调查与审核\r\n　　第二节　二手房买卖合同\r\n　　第三节　购房款的支付\r\n　　第四节　二手房买卖抵押贷款\r\n　　第五节　二手房买卖的监管\r\n　　第六节　二手房买卖转移（过户）登记\r\n　　第四章　律师为有房地产中介服务机构介入的二手房买卖提供法律服务的业务\r\n　　第四编　商品房抵押\r\n　　第一章　一般规定\r\n　　第二章　律师为债权人接受房产抵押提供法律服务\r\n　　第一节　对抵押房屋的调查与审核\r\n　　第二节　抵押合同\r\n　　第三节　抵押登记（他项权利登记）\r\n　　第四节　最高额抵押\r\n　　第五节　抵押的效力\r\n　　第六节　抵押权的实现\r\n　　第三章　律师为债务人及抵押人提供法律服务\r\n　　第五编　商品房租赁\r\n　　第一章　一般规定\r\n　　第二章　出租人与出租房屋\r\n　　第三章　租赁合同\r\n　　第四章　房屋租赁合同登记备案\r\n　　第五章　房屋转租\r\n　　第六编　附则\r\n　第一编　总　则\r\n　　1.1　制定目的\r\n　　为规范和促进全国房地产律师办理商品房交易法律业务，提高律师的服务质量和水平，特别是正确指导缺乏参与商品房交易法律业务的经验或经验不足的律师在参与此类业务活动，根据中华全国律师协会的要求，全国律师协会民事专业委员会制定本指南，供全国律师在办理商品房交易业务时作指导和参考。\r\n　　1.2　概念界定\r\n　　本指引指的商品房是按法律、法规及其他有关规范性文件（以下简称法律）规定可在市场上自由交易，不受政府政策限制的各类商品房屋，包括新建商品房（一手房）、二手房等，但不按法律规定静止或限制交易的公有房屋、廉租住房、经济适用房及其他房屋。\r\n　　本指引所指的商品房交易，包括商品房预售、一手房现售、二手房买卖以及商品房抵押、租赁等以房屋所有权为前提的交易行为。\r\n　　1.3　律师办理商品房交易业务的基本原则\r\n　　律师办理商品房交易业务，应当坚持对委托人忠诚负责的原则，恪尽职守，勤勉尽责，不受任何单位及其他组织和个人的非法干涉，依法维护委托人的合法权益和国\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "律师办理商品房交易业务操作指引（试行）\n(2007年1月25日第六届中华全国律师协会常务理事会第七次会议审议通过)"
        }
      },
      {
        "title": "住房城乡建设部办公厅关于印发《房屋交易与产权管理工作导则》的通知",
        "url": "https://www.pkulaw.com/chl/ac959f2190f09a3fbdfb.html?way=listView",
        "content": "住房城乡建设部办公厅关于印发《房屋交易与产权管理工作导则》的通知\r\n            \r\n            \r\n住房城乡建设部办公厅关于印发《房屋交易与产权管理工作导则》的通知\r\n（建办房[2015]45号）\r\n各省、自治区住房城乡建设厅，直辖市住房城乡建设委(房地局)：\r\n　　为进一步加强房屋交易与产权管理，方便群众办事，保障交易安全，我部在总结地方工作经验的基础上，研究制定了《房屋交易与产权管理工作导则》(以下简称《导则》)。现印发给你们，请贯彻执行，并就有关事项通知如下：\r\n　　一、充分认识《导则》的重要意义。建立规则完善、职能明确、流程清晰、规范有序的房屋交易与产权管理制度，是保证房屋交易安全、维护房屋权利人合法权益、促进房地产市场平稳健康发展的必然要求，是各级房产管理部门重要的基础性工作。各级房产管理部门要提高认识，全面、准确领会《导则》要求，认真学习抓好贯彻落实。\r\n　　二、不断提升业务管理水平。各地要结合本地实际，细化《导则》　内容，完善房屋交易与产权管理工作程序，切实加强楼盘表管理、新建商品房销售管理、存量房转让管理、房屋抵押管理、房屋租赁管理、房屋面积管理、房屋交易与产权档案管理、房屋交易与产权管理信息平台建设等工作，确保各项业务有序衔接。要切实加强队伍建设，合理配置人员，优化服务流程，不断提高业务能力。\r\n　　三、推进房屋交易与产权管理信息平台建设。房屋交易与产权管理信息平台是个人住房信息系统的重要组成部分，加强信息平台建设是提升管理和服务水平的重要手段。各地要加快推进信息平台建设，逐步实现房屋全生命周期管理。要积极建立以楼盘表为基础的数据组织和管理模式，抓紧完成存量房楼盘表的补建，加快推进历史档案数字化，进一步完善各业务子系统，实现各业务系统间的信息共享，全面提升信息化管理水平。\r\n　　四、加强服务窗口建设。各级房产管理部门要以落实《导则》要求为契机，进一步推进房屋交易与产权管理规范化工作，提高依法行政水平。要切实加强服务大厅管理，强化服务窗口建设，简化办事程序，方便群众办事。\r\n     \r\n住房城乡建设部办公厅\r\n2015年9月28日\r\n　　 房屋交易与产权管理工作导则\r\n　第一章　总则　\r\n　　1.1　为规范房屋交易与产权管理，方便群众办事，保障交易安全，维护房屋权利人的合法权益，制定本工作导则。\r\n　　1.2　本工作导则适用于直辖市、设区城市、县(市)房产管理部门负责的房屋交易与产权管理工作。\r\n　　1.3　房屋交易与产权管理是指对房屋转让、抵押、租赁等交易活动以及房屋面积、产权档案等的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部办公厅关于印发《房屋交易与产权管理工作导则》的通知\n（建办房[2015]45号）"
        }
      },
      {
        "title": "注册房地产估价师管理办法(2016修正)",
        "url": "https://www.pkulaw.com/chl/ea7075b419c61230bdfb.html?way=listView",
        "content": "注册房地产估价师管理办法(2016修正)\r\n            \r\n            \r\n注册房地产估价师管理办法\r\n（二○○六年十二月二十五日建设部令第151号发布　自2007年3月1日起施行　根据2016年9月13日住房和城乡建设部令第32号《住房城乡建设部关于修改＜勘察设计注册工程师管理规定＞等11个部门规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为了加强对注册房地产估价师的管理，完善房地产价格评估制度和房地产价格评估人员资格认证制度，规范注册房地产估价师行为，维护公共利益和房地产估价市场秩序，根据《中华人民共和国城市房地产管理法》、《中华人民共和国行政许可法》等有关法律、行政法规，制定本办法。\r\n　　第二条　中华人民共和国境内注册房地产估价师的注册、执业、继续教育和监督管理，适用本办法。\r\n　　第三条　本办法所称注册房地产估价师，是指通过全国房地产估价师执业资格考试或者资格认定、资格互认，取得中华人民共和国房地产估价师执业资格（以下简称执业资格），并按照本办法注册，取得中华人民共和国房地产估价师注册证书（以下简称注册证书），从事房地产估价活动的人员。\r\n　　第四条　注册房地产估价师实行注册执业管理制度。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "注册房地产估价师管理办法\n（二○○六年十二月二十五日建设部令第151号发布　自2007年3月1日起施行　根据2016年9月13日住房和城乡建设部令第32号《住房城乡建设部关于修改＜勘察设计注册工程师管理规定＞等11个部门规章的决定》修正）"
        }
      },
      {
        "title": "国务院办公厅关于进一步做好房地产市场调控工作有关问题的通知",
        "url": "https://www.pkulaw.com/chl/3a556288ca311bf5bdfb.html?way=listView",
        "content": "国务院办公厅关于进一步做好房地产市场调控工作有关问题的通知\r\n            \r\n            \r\n国务院办公厅关于进一步做好房地产市场调控工作有关问题的通知\r\n（国办发〔2011〕1号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《国务院关于坚决遏制部分城市房价过快上涨的通知》（国发〔2010〕10号，以下简称国发10号文件）印发后，房地产市场出现了积极的变化，房价过快上涨的势头得到初步遏制。为巩固和扩大调控成果，进一步做好房地产市场调控工作，逐步解决城镇居民住房问题，促进房地产市场平稳健康发展，经国务院同意，现就有关问题通知如下：\r\n　　一、进一步落实地方政府责任\r\n　　地方政府要切实承担起促进房地产市场平稳健康发展的责任，严格执行国发10号文件及其相关配套政策，切实将房价控制在合理水平。2011年各城市人民政府要根据当地经济发展目标、人均可支配收入增长速度和居民住房支付能力，合理确定本地区年度新建住房价格控制目标，并于一季度向社会公布。各地要继续增加土地有效供应，进一步加大普通住房建设力度；继续完善严格的差别化住房信贷和税收政策，进一步有效遏制投机投资性购房；加快个人住房信息系统建设，逐步完善房地产统计基础数据；继续做好住房保障工作，全面落实好年内开工建设保障性住房和棚户区改造住房的目标任务。\r\n　　二、加大保障性安居工程建设力度\r\n　　2011年，全国建设保障性住房和棚户区改造住房1000万套。各地要通过新建、改建、购买、长期租赁等方式，多渠道筹集保障性住房房源，逐步扩大住房保障制度覆盖面。中央将加大对保障性安居工程建设的支持力度。地方人民政府要切实落实土地供应、资金投入和税费优惠等政策，引导房地产开发企业积极参与保障性住房建设和棚户区改造，确保完成计划任务。加强保障性住房管理，健全准入退出机制，切实做到公开、公平、公正。有条件的地区，可以把建制镇纳入住房保障工作范围。\r\n　　要努力增加公共租赁住房供应。各地要在加大政府投入的同时，完善体制机制，运用土地供应、投资补助、财政贴息或注入资本金、税费优惠等政策措施，合理确定租金水平，吸引机构投资者参与公共租赁住房建设和运营。鼓励金融机构发放公共租赁住房建设和运营中长期贷款。要研究制定优惠政策，鼓励房地产开发企业在普通商品住房建设项目中配建一定比例的公共租赁住房，并持有、经营，或由政府回购。\r\n　　三、调整完善相关税收政策，加强税收征管\r\n　　调整个人转让住房营业税政策，对个人购买住房不足5年转手交易的，统一按其销售收入全额征税。税务部门要进一步采取措施，确保政策执行到位。加强对土地增值税征管情况的监督和检查，重点对定价明显超过周边房价水平的房地产开发项目，进行土地增值税清算和稽查。加大应用房地产价格评估技术加强存量房交易税收征管工作的试点和推广力度，坚决堵塞“阴阳合同”产生的税收漏洞。严格执行个人转让房地产所得税征收政策。\r\n　　四、强化差别化住房信贷政策\r\n　　对贷款购买第二套住房的家庭，首付款比例不低于60%，贷款利率不低于基准利率的1.1倍。人民银行各分支机构可根据当地人民政府新建住房价格控制目标和政策要求，在国家统一信贷政策的基础上，提高第二套住房贷款的首付款比例和利率。银行业监管部门要加强对商业银行执行差别化住房信贷政策情况的监督检查，对违规行\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步做好房地产市场调控工作有关问题的通知\n（国办发〔2011〕1号）"
        }
      },
      {
        "title": "最高人民法院关于在征收拆迁案件中进一步严格规范司法行为积极推进“裁执分离”的通知",
        "url": "https://www.pkulaw.com/chl/97515a516d2c14b8bdfb.html?way=listView",
        "content": "最高人民法院关于在征收拆迁案件中进一步严格规范司法行为积极推进“裁执分离”的通知\r\n            \r\n            \r\n最高人民法院关于在征收拆迁案件中进一步严格规范司法行为积极推进“裁执分离”的通知\r\n（2014年7月22日 法[2014]191号）\r\n各省、自治区、直辖市高级人民法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　当前，依法妥善审理各类土地、房屋征收拆迁行政案件，是人民法院参与国家治理、推进城镇化建设、保障人民群众合法权益、促进社会和谐稳定的十分重要的职责。《中华人民共和国行政强制法》 （以下简称《 行政强制法》 ）和《 国有土地上房屋征收与补偿条例》 （以下简称《 条例》 ）颁布实施以来，最高人民法院先后出台了一系列司法解释和指导性文件，针对国有土地上房屋征收非诉执行案件实行由法院审查作裁定、政府组织实施的“裁执分离”原则，许多地方法院积极贯彻落实并取得明显实效，但是仍有一些基层法院领会司法解释精神不到位，审查环节不严谨，直接组织强制执行以至引发恶性后果。前不久，山西省中阳县发生一起被执行人两名亲属在法院组织的非诉强制执行过程中自焚致伤、从窑顶跳下摔伤的严重事件。为防止类似事件再次发生，现就有关问题通知如下：\r\n　　一、高度重视宣传，深刻领会司法解释和相关文件精神\r\n　　针对最高人民法院近年来颁布的《关于办理申请人民法院强制执行国有土地上房屋征收补偿决定案件若干问题的规定》《关于审理涉及农村集体土地行政案件若干问题的规定》《关于认真贯彻执行＜关于办理申请人民法院强制执行国有土地上房屋征收补偿决定案件若干问题的规定＞的通知》《关于坚决防止土地征收、房屋拆迁强制执行引发恶性事件的紧急通知》 和《关于严格执行法律法规和司法解释依法妥善办理征收拆迁案件的通知》 等司法解释和司法文件，各级人民法院必须进一步加大宣传力度，确保广大基层法院领导和相关审判执行人员能够熟悉上述规定和通知内容，深刻领会最高人民法院三令五申的办案要求和“裁执分离”原则的基本精神，特别要注意及时转发、认真组织基层法院搞好专门培训，切实统一思想认识和工作思路，在立案、审查和执行等工作中严格贯彻落实，不得擅自变通和随意解读。同时，通过多种途径向当地党政领导和行政执法机关及其工作人员积极宣传，做好沟通解释工作，尽最大努力获得支持与配合，共同促进《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于在征收拆迁案件中进一步严格规范司法行为积极推进“裁执分离”的通知\n（2014年7月22日 法[2014]191号）"
        }
      },
      {
        "title": "国务院关于进一步加强住房公积金管理的通知",
        "url": "https://www.pkulaw.com/chl/2e6bff1ffbd8699abdfb.html?way=listView",
        "content": "国务院关于进一步加强住房公积金管理的通知\r\n            \r\n            \r\n　　　　　　　　国务院关于进一步加强住房公积金管理的通知\r\n　　　　　　　　　　　　（国发［2002］12号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　自住房公积金制度建立以来，特别是《国务院关于进一步深化城镇住房制度改革加快住房建设的通知》（国发[1998]23号）以及《住房公积金管理条例》（国务院令第262号，以下简称《条例》）印发后，各地按照“房委会决策、中心运作、银行专户、财政监督”的基本原则和要求，采取一系列措施，适时调整资金使用方向，加大个人住房贷款发放力度，进一步推动了住房公积金制度的发展。实践证明，实行住房公积金制度对加快城镇住房制度改革、完善住房供应体系，改善中低收入家庭居住条件等发挥了重要作用。但是，目前住房公积金管理和使用中还存在一些亟待解决的问题：一是一些地区住房委员会制度没有真正建立，“房委会决策”流于形式；二是住房公积金管理机构设置不规范，住房公积金管理中心未能真正作为“不以营利为目的的独立的事业单位”运行，一些城市甚至存在多个管理中心现象，资金管理分散；三是一些地方住房公积金监督机制不健全，住房公积金使用率低，挤占、挪用住房公积金等违法违规现象时有发生，住房公积金存在风险隐患。为了进一步完善住房公积金管理办法、健全住房公积金监督管理体系，从根本上解决目前住房公积金使用和管理中存在的问题，国务院已对《条例》进行了修改，并于2002年3月24日发布实施。为进一步贯彻落实《条例》，加强住房公积金管理，现就有关问题通知如下：\r\n　　一、调整和完善住房公积金决策体系\r\n　　各直辖市、省会城市以及其他设区的市、地、州、盟（以下统称设区城市）要按照《条例》规定，设立住房公积金管理委员会，作为住房公积金管理的决策机构。每个设区城市只能设立一个住房公积金管理委员会。住房公积金管理委员会以住房公积金缴存人代表为主组成，其中：人民政府负责人和建设、财政、人民银行等有关部门负责人以及有关专家占1／3，工会代表和职工代表占1／3，单位代表占1／3。住房公积金管理委员会委员由设区城市人民政府聘任，主任应当由具有社会公信力的人士担任。住房公积金管理委员会通过建立严格、规范的会议制度（每季度至少召开一次会议），实行民主决策。住房公积金管理委员会履行以下职责：依据有关法律、法规和政策，制定和调整住房公积金的具体管理办法，并监督实施；拟订住房公积金的具体缴存比例；确定住房公积金最高贷款额度；审批住房公积金归集、使用计划；审议住房公积金增值收益分配方案；审批住房公积金归集、使用计划执行情况的报告。此外，住房公积金购买国债比例的确定，以及住房公积金年度公报的公布事宜，也由住房公积金管理委员会审议批准。\r\n　　二、规范住房公积金管理机构设置\r\n　　每个设区城市应当按照精简、效能的原则，设立一个住房公积金管理中心，负责本行政区域内住房公积金的管理运作。县（市）不设立住房公积金管理中心。自本《通知》发布之日起，在保证住房公积金正常归集、转移、提取和发放个人住房委托贷款的前提下，现有住房公积金管理中心的资产、人员编制一律冻结。各地设区城市人民政府要对现有住房公积金管理中心资产、人员等状况进行清理，核实债权债务，经审计后逐一登记造册。在此基础上，将清理后的资产（包括债权、债务）一并转入新设立的住房公积金管理中心。根据业务和合理布局的需要，原住房公积金管理中心可改组为业务经办网点；少数资金数额大、管理工作较规范的，可改组为分支机构。原住房公积金管理中心编制取消，人员由新的住房公积金管理中心择优留用，未留用人员由原主管部门或\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步加强住房公积金管理的通知\n（国发［2002］12号）"
        }
      },
      {
        "title": "国家发展改革委、住房城乡建设部关于推进全过程工程咨询服务发展的指导意见",
        "url": "https://www.pkulaw.com/chl/5a034b246570d57bbdfb.html?way=listView",
        "content": "国家发展改革委、住房城乡建设部关于推进全过程工程咨询服务发展的指导意见\r\n            \r\n            \r\n国家发展改革委、住房城乡建设部关于推进全过程工程咨询服务发展的指导意见\r\n（发改投资规〔2019〕515号）\r\n各省、自治区、直辖市及计划单列市、新疆生产建设兵团发展改革委，各省、自治区住房和城乡建设厅、直辖市住房和城乡建设（管）委、北京市规划和自然资源委、新疆生产建设兵团住房和城乡建设局：\r\n　　为深化投融资体制改革，提升固定资产投资决策科学化水平，进一步完善工程建设组织模式，提高投资效益、工程建设质量和运营效率，根据中央城市工作会议精神及《中共中央 国务院关于深化投融资体制改革的意见》、《国务院办公厅关于促进建筑业持续健康发展的意见》（国办发〔2017〕19号）等要求，现就在房屋建筑和市政基础设施领域推进全过程工程咨询服务发展提出如下意见。\r\n　　一、充分认识推进全过程工程咨询服务发展的意义\r\n　　改革开放以来，我国工程咨询服务市场化快速发展，形成了投资咨询、招标代理、勘察、设计、监理、造价、项目管理等专业化的咨询服务业态，部分专业咨询服务建立了执业准入制度，促进了我国工程咨询服务专业化水平提升。随着我国固定资产投资项目建设水平逐步提高，为更好地实现投资建设意图，投资者或建设单位在固定资产投资项目决策、工程建设、项目运营过程中，对综合性、跨阶段、一体化的咨询服务需求日益增强。这种需求与现行制度造成的单项服务供给模式之间的矛盾日益突出。\r\n　　为深入贯彻习近平新时代中国特色社会主义思想和党的十九大精神，深化工程领域咨询服务供给侧结构性改革，破解工程咨询市场供需矛盾，必须完善政策措施，创新咨询服务组织实施方式，大力发展以市场需求为导向、满足委托方多样化需求的全过程工程咨询服务模式。特别是要遵循项目周期规律和建设程序的客观要求，在项目决策和建设实施两个阶段，着力破除制度性障碍，重点培育发展投资决策综合性咨询和工程建设全过程咨询，为固定资产投资及工程建设活动提供高质量智力技术服务，全面提升投资效益、工程建设质量和运营效率，推动高质量发展。\r\n　　二、以投资决策综合性咨询促进投资决策科学化\r\n　　（一）大力提升投资决策综合性咨询水平。投资决策环节在项目建设程序中具有统领作用，对项目顺利实施、有效控制和高效利用投资至关重要。鼓励投资者在投资决策环节委托工程咨询单位提供综合性咨询服务，统筹考虑影响项目可行性的各种因素，增强决策论证的协调性。综合性工程咨询单位接受投资者委托，就投资项目的市场、技术、经济、生态环境、能源、资源、安全等影响可行性的要素，结合国家、地区、行业发展规划及相关重大专项建设规划、产业政策、技术标准及相关审批要求进行分析研究和论证，为投资者提供决策依据和建议。\r\n　　（二）规范投资决策综合性咨询服务方式。投资决策综合性咨询服务可由工程咨询单位采取市场合作、委托专业服务等方式牵头提供，或由其会同具备相应资格的服务机构联合提供。牵头提供投资决策综合性咨询服务的机构，根据与委托方合同约定对服务成果承担总体责任；联合提供投资决策综合性咨询服务的，各合作方承担相应责任。鼓励纳入有关行业自律管理体系的工程咨询单位发挥投资机会研究、项目可行性研究等特长，开展综合性咨询服务。投资决策综合性咨询应当充分发挥咨询工程师（投资）的作用，鼓励其作为综合性咨询项目负责人，提高统筹服务水平。\r\n　　（三）充分发挥投资决策综合性咨询在促进投资高质量发展和投资审批制度改革中的支撑作用。落实项目单位投资决策自主权和主体责任，鼓励项目单位加强可行性研究，对国家法律法规和产业政策、行政审批中要求的专项评价评估等一并纳入可行性研究统筹论证，提高决策科学化，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、住房城乡建设部关于推进全过程工程咨询服务发展的指导意见\n（发改投资规〔2019〕515号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国城市房地产管理法》的决定(2007)",
        "url": "https://www.pkulaw.com/chl/71512f439145e0aebdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国城市房地产管理法》的决定(2007)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第七十二号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国城市房地产管理法〉的决定》已由中华人民共和国第十届全国人民代表大会常务委员会第二十九次会议于2007年8月30日通过，现予公布，自公布之日起施行。\r\n     \r\n　　中华人民共和国主席　胡锦涛\r\n　　2007年8月30日\r\n全国人民代表大会常务委员会关于修改《中华人民共和国城市房地产管理法》的决定\r\n　　（2007年8月30日第十届全国人民代表大会常务委员会第二十九次会议通过）\r\n　　第十届全国人民代表大会常务委员会第二十九次会议决定对《中华人民共和国城市房地产管理法》作如下修改：\r\n　　在第一章“总则”中增加一条，作为第六条：“为了公共利益的需要，国家可以征收国有土地上单位和个人的房屋，并依法给予拆迁补偿，维护被征收人的合法权益；征收个人住宅的，还应当保障被征收人的居住条件。具体办法由国务院规定。”\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国城市房地产管理法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第七十二号）"
        }
      },
      {
        "title": "国务院办公厅关于认真做好城镇房屋拆迁工作维护社会稳定的紧急通知",
        "url": "https://www.pkulaw.com/chl/04b8822596c7486dbdfb.html?way=listView",
        "content": "国务院办公厅关于认真做好城镇房屋拆迁工作维护社会稳定的紧急通知\r\n            \r\n            \r\n　　　　　　　　　　　国务院办公厅关于认真做好城镇\r\n　　　　　　　　　 房屋拆迁工作维护社会稳定的紧急通知\r\n　　　　　　　　　　　　 （国办发明电[2003]42号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近几年来，随着我国各地城镇建设的快速发展，城镇房屋拆迁工作量不断扩大，房屋拆迁中遇到的矛盾不断增加。由于各地有关部门做了大量艰苦细致的工作，促进拆迁合法在序进行，有力推动了城镇面貌的改善，创造了经济和社会发展的重要条件。但是今年以来，由于一些单位拆迁补偿不到位、拆迁安置不落实，工作方法不当，造成因城镇房屋拆迁引起的纠纷和集体上访有增加趋势，甚至引发恶性事件，影响正常的生产生活秩序和社会稳定。国务院领导同志对此高度重视，多次作出重要批示，要求有关地方和部门提高认识，关心群众利益，坚持依法行政，认真做好城镇房屋拆迁工作，维护社会稳定。为进一步做好城镇房屋拆迁工作，经国务院同意，现将有关事项紧急通知如下：\r\n　　一、充分认识加强城镇房屋拆迁管理工作的重要性\r\n　　加强城镇房屋拆迁管理是加快城镇化进程，促进国民经济和社会发展，提高群众生活质量重要的基础性工作，体现了人民群众的根本利益和长远利益。城镇建设中的房屋拆迁工作政策性强， 影响面大，做好这项工作，不仅关系到经济和社会的发展，也关系到社会稳定的大局。各级政府和部门要正确处理城市建设发展与保护群众具体利益之间的关系，克服重建设进度，轻拆迁管理的做法，把做好拆迁管理工作摆上重要议事日程，通过加强管理，依法行政，做到群众合法权益能够得到有效保护，拆迁工作能够有序进行；既保证发展的需要，又能够防止引发社会群体性事件，维护社会稳定。\r\n　　二、加强房屋拆迁管理，切实保护群众合法权益\r\n　　各地要加强对拆迁单位和拆迁评估单位的管理，严格按照房地产市场评估价格确定拆迁补偿金额，并实行相应的监督管理制度。要严把审批关，对没有拆迁计划与拆迁安置方案，或违反城市规划的拆迁项目，不得发放拆迁许可证；拆迁资金以及被拆迁人安置不落实的坚决不准实施拆迁，确保被拆迁人的合法权益。在城镇房屋拆迁工作中要特别重视妥善处理好“双困”家庭的拆迁安置工作。要结合房地产市场专项整治，对违法违规拆迁、擅自降低补偿安置标准、不及时解决被拆迁人合理要求的拆迁单位，加大处罚力度，采取不批准新的拆迁项目、停业整顿、依法吊销拆迁单位资格证书等措施严肃处理；对不依法行政，不认真解决拆迁投诉的管理部门，要批评教育，责成整改，情节严重的要追究责任。\r\n　　要认真贯彻《国务院关于促进房地产市场持续健康发展的通知》(国发〔2003〕18号)，通过增加低价位普通商品住房供应、加强经济适用住房建设和管理、健全廉租住房制度等措施，完善住房供应体系，保证符合条件的拆迁居民能够进住到不同档次、不同类型的住房。\r\n　　三、坚持依法行政原则，改\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于认真做好城镇\n房屋拆迁工作维护社会稳定的紧急通知\n（国办发明电[2003]42号）"
        }
      },
      {
        "title": "国土资源部关于加强房地产用地供应和监管有关问题的通知",
        "url": "https://www.pkulaw.com/chl/0597f4c5cc43a09abdfb.html?way=listView",
        "content": "国土资源部关于加强房地产用地供应和监管有关问题的通知\r\n            \r\n            \r\n国土资源部关于加强房地产用地供应和监管有关问题的通知\r\n（国土资发〔2010〕34号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局、规划和国土资源管理局），副省级城市国土资源行政主管部门，新疆生产建设兵团国土资源局，各派驻地方的国家土地督察局：\r\n　　为贯彻落实《国务院办公厅关于促进房地产市场平稳健康发展的通知》（国办发〔2010〕4号）要求，依法加强监管，切实落实房地产土地管理的各项规定，增强土地政策参与房地产市场宏观调控的针对性和灵活性，增加保障性为重点的住房建设用地有效供应，提高土地供应和开发利用效率，促进地产市场健康平稳有序运行，现将有关问题通知如下：\r\n　　一、加快住房建设用地供应计划编制\r\n　　（一）科学编制住房特别是保障性住房用地供应计划。市、县国土资源管理部门要依据土地利用总体规划和年度计划、住房建设规划和计划及棚户区改造规划，结合本地区已供土地开发利用情况和闲置土地处置情况，科学编制住房特别是保障性住房用地供应计划，合理确定住房用地供应总量和结构。确保保障性住房、棚户改造和自住性中小套型商品房建房用地，确保上述用地不低于住房建设用地供应总量的70%。要严格控制大套型住房建设用地，严禁向别墅供地。省级国土资源管理部门应及时对市、县房地产用地年度计划作出预安排，并于3月底前，将本年度住房和保障性住房用地供应计划汇总报部，并抄送各派驻地方的国家土地督察局。\r\n　　（二）协调推进住房用地供应计划实施。市、县国土资源管理部门应按照经政府批准的供地计划，结合政府收购储备地块开发和房地产市场土地供需的情况，确定年度计划中拟供应的地块，合理安排供地时序。应主动与有关部门联系协调，依据投资到位情况和方便群众工作生活要求，优先确定保障性住房用地地块，确保保障性住房用地计划落实。城市和国有工矿棚户区改建原则上应实行原址改造，盘活存量土地，优化用地结构，完善服务功能，节约集约用地。落实住房和保障性住房用地供应计划涉及占用农用地的，要优先安排农转用计划指标，按部审批改革要求，及时组织申报，加快审批征收。\r\n　　二、促进住房建设用地有效供应\r\n　　（三）确保保障性住房用地供应。各地对列入年度供地计划的保障性住房用地，要应保尽保、及时供地。保障性住房以及城市和国有工矿棚户区改造中符合保障性住房条件的安置用地，应以划拨方式供应。保障性住房建设项目中配建的商服等经营性项目用地，应按市场价有偿使用。商品房建设项目中配建保障性住房的，必须在土地出让合同中明确保障性住房的建筑总面积、分摊的土地面积、套数、套型建筑面积、建成后由政府收回或收购的条件、保障性住房与商品住房同步建设等约束性条件。\r\n　　（四）严格规范商品房用地出让行为。严格土地出让条件。市、县国土资源管理部门应依据城市规划部门出具的宗地规划设计条件，拟定出让方案，确定为中低价位普通商品房用地的，方案中要增加房地产主管部门提出的住房销售价位、套数、套型面积等控制性要求，并写入出让合同，约定违约处罚条款。土地使用权人违约的，要追究相应违约责任。各地要按照《限制用地项目目录（2006年增补本）》要求，严格控制商品房用地单宗出让面积。条件具备的地方，可以探索房地产用地出让预申请制度。\r\n　　严格规范土地出让底价。各地应按规定及时更新基准地价并向社会公布。招标、拍卖、挂牌和协议出让底价应当依据土地估价结果、供地政策和土地市场行情等，集体决策，综合确定。土地出让最低价不得低于出让地块所在地级别基准地价的70%，竞买保证金不得低于出让最低价的20%。\r\n　　严格土地竞买人资格审查。对用地者欠缴土地出让价款、闲置土地、囤地炒地、土地开发规模超过实际开发能力以及不履行土地使用合同的，市、县国土资源管理部门要禁止其在一定期限内参加土地竞买。对存在的违法违规用地行为，要严肃查处。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于加强房地产用地供应和监管有关问题的通知\n（国土资发〔2010〕34号）"
        }
      },
      {
        "title": "中国人民银行、中国银行保险监督管理委员会关于建立银行业金融机构房地产贷款集中度管理制度的通知",
        "url": "https://www.pkulaw.com/chl/094153aa481abb80bdfb.html?way=listView",
        "content": "中国人民银行、中国银行保险监督管理委员会关于建立银行业金融机构房地产贷款集中度管理制度的通知\r\n            \r\n            \r\n中国人民银行、中国银行保险监督管理委员会关于建立银行业金融机构房地产贷款集中度管理制度的通知\r\n（银发〔2020〕322号）\r\n中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，各副省级城市中心支行；各银保监局；国家开发银行，各政策性银行、国有商业银行、股份制商业银行，中国邮政储蓄银行：\r\n　　为增强银行业金融机构抵御房地产市场波动的能力，防范金融体系对房地产贷款过度集中带来的潜在系统性金融风险，提高银行业金融机构稳健性，人民银行、银保监会决定建立银行业金融机构房地产贷款集中度管理制度。现将有关事项通知如下：\r\n　　一、本通知所称银行业金融机构是指在中华人民共和国境内设立的中资法人银行业金融机构。\r\n　　二、本通知所称房地产贷款集中度管理是指银行业金融机构（不含境外分行）房地产贷款余额占该机构人民币各项贷款余额的比例（以下简称房地产贷款占比）和个人住房贷款余额占该机构人民币各项贷款余额的比例（以下简称个人住房贷款占比）应满足人民银行、银保监会确定的管理要求，即不得高于人民银行、银保监会确定的房地产贷款占比上限和个人住房贷款占比上限，开发性银行和政策性银行参照执行。\r\n　　三、人民银行、银保监会根据银行业金融机构资产规模及机构类型，分档对房地产贷款集中度进行管理（具体分档及相应管理要求见附件），并综合考虑银行业金融机构的规模发展、房地产系统性金融风险表现等因素，适时调整适用机构覆盖范围、分档设置、管理要求和相关指标的统计口径。\r\n　　四、人民银行副省级城市中心支行以上分支机构会同所在地银保监会派出机构，可在充分论证的前提下，结合所在地经济金融发展水平、辖区内地方法人银行业金融机构的具体情况和系统性金融风险特点，以本通知第三档、第四档、第五档房地产贷款集中度管理要求为基准，在增减2.5个百分点的范围内，合理确定辖区内适用于相应档次的地方法人银行业金融机构房地产贷款集中度管理要求。人民银行、银保监会将对人民银行副省级城市中心支行以上分支机构、银保监会派出机构确定辖区内地方法人银行业金融机构房地产贷款集中度管理要求的行为进行监督管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、中国银行保险监督管理委员会关于建立银行业金融机构房地产贷款集中度管理制度的通知\n（银发〔2020〕322号）"
        }
      },
      {
        "title": "国务院法制办公室对江西省人民政府法制办公室《关于对＜城市房屋拆迁管理条例＞第五条第二款具体含义的请示》的答复",
        "url": "https://www.pkulaw.com/chl/716f31c6d8ca4ea3bdfb.html?way=listView",
        "content": "国务院法制办公室对江西省人民政府法制办公室《关于对＜城市房屋拆迁管理条例＞第五条第二款具体含义的请示》的答复\r\n            \r\n            \r\n国务院法制办公室对江西省人民政府法制办公室《关于对＜城市\r\n房屋拆迁管理条例＞第五条第二款具体含义的请示》的答复\r\n（2004年10月12日　国法秘函[2004]288号）\r\n江西省人民政府法制办公室：\r\n　　你办《关于对＜城市房屋拆迁管理条例＞第五条第二款具体含义的请示》收悉，经研究，并征求建设部意见，现答复如下：\r\n　　《城市房屋拆迁管理条例》第五条第二款规定：“县级以上地方人民政府负责管理房屋拆迁工作的部门(以下简称房屋拆迁管理部门)对本行政区域内的城市房屋拆迁工作实施监督管理。”根据这一规定，负责城市房屋拆迁工作的部门，应当是地方人民政府的行政管理部门。\r\n　　附：\r\n江西省人民政府法制办公室关于对《城市房屋拆迁\r\n管理条例》第五条第二款具体含义的请示\r\n（2004年7月26日　赣府法办文[2004]7号）\r\n国务院法制办：\r\n　　最近，我办在审查有关城市房屋拆迁管理的规范性文件时，涉及对《城市房屋拆迁管理条例》第五条第二款有关房屋拆迁管理部门的理解问题。现请示如下：\r\n　　国务院于2001年6月6日颁布的《城市房屋拆迁管理条例》(国务院令第305号)第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院法制办公室对江西省人民政府法制办公室《关于对＜城市\n房屋拆迁管理条例＞第五条第二款具体含义的请示》的答复\n（2004年10月12日　国法秘函[2004]288号）"
        }
      },
      {
        "title": "财政部、住房城乡建设部关于印发《公共租赁住房资产管理暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/8f6e935e0d11f069bdfb.html?way=listView",
        "content": "财政部、住房城乡建设部关于印发《公共租赁住房资产管理暂行办法》的通知\r\n            \r\n            \r\n财政部、住房城乡建设部关于印发《公共租赁住房资产管理暂行办法》的通知\r\n（财资〔2018〕106号）\r\n各省、自治区、直辖市、计划单列市财政厅（局）、住房城乡建设厅（委），新疆生产建设兵团财政局、建设局：\r\n　　为规范公共租赁住房资产管理工作，根据党的十九大精神，以及《中华人民共和国物权法》《中华人民共和国预算法》等法律法规，我们制定了《公共租赁住房资产管理暂行办法》。现予印发，请遵照执行。执行中有何问题，请及时与我们联系。\r\n　　附件：1.公共租赁住房资产管理暂行办法\r\n　　2.公共租赁住房资产卡片样式\r\n     财政部\r\n住房城乡建设部\r\n2018年12月25日\r\n　　附件1\r\n　　公共租赁住房资产管理暂行办法\r\n　第一章　总则　\r\n　　第一条　为规范和加强公共租赁住房资产（以下简称公租房资产）管理，根据《中华人民共和国物权法》《中华人民共和国预算法》等法律法规，制定本办法。\r\n　　第二条　本办法适用于公租房资产管理行为。本办法所称公租房资产，是指地方政府住房保障主管部门持有的，纳入城镇住房保障规划和年度计划，向符合条件的保障对象提供的住房。公租房资产包括公租房项目中的住宅，以及配套的非住宅资产（公共用房、经营性用房、车位、设施设备用房等房屋建筑物）。\r\n　　企业所有的公租房及行政事业单位所持有的非保障性质的住房不适用本办法。\r\n　　第三条　财政部、住房城乡建设部负责制定全国公租房资产管理制度并组织实施，开展绩效评价和监督管理等工作。\r\n　　地方各级财政部门、地方各级住房保障主管部门负责制定本行政区域公租房资产管理制度并组织实施，开展财务管理、绩效评价和监督管理等工作。\r\n　　地方各级财政部门按国家和本地区有关规定权限办理本级政府公租房资产相关预算、资产相关收入收缴、处置事项审核，以及组织资产报告编制、审核、汇总等管理工作。\r\n　　地方各级住房保障主管部门按国家和本地区有关规定权限办理本级政府公租房资产的登记入账、配置、使用、处置、信息管理以及编制资产报告等管理工作。\r\n　　地方各级住房保障主管部门可以委托城镇住房保障实施机构，承担本行政区域内公租\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、住房城乡建设部关于印发《公共租赁住房资产管理暂行办法》的通知\n（财资〔2018〕106号）"
        }
      },
      {
        "title": "中国银保监会办公厅、住房和城乡建设部办公厅、中国人民银行办公厅关于防止经营用途贷款违规流入房地产领域的通知",
        "url": "https://www.pkulaw.com/chl/61e8d7b64a29f673bdfb.html?way=listView",
        "content": "中国银保监会办公厅、住房和城乡建设部办公厅、中国人民银行办公厅关于防止经营用途贷款违规流入房地产领域的通知\r\n            \r\n            \r\n中国银保监会办公厅、住房和城乡建设部办公厅、中国人民银行办公厅关于防止经营用途贷款违规流入房地产领域的通知\r\n（银保监办发〔2021〕39号）\r\n各银保监局，各省、自治区、直辖市及新疆生产建设兵团住房和城乡建设厅（委、管委、局），中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，各副省级城市中心支行，各政策性银行、大型银行、股份制银行、外资银行：\r\n　　近年来，个人经营性贷款、企业流动资金贷款等经营用途贷款在满足企业临时性周转性资金需求、提升企业持续运行能力等方面发挥了积极作用，为做好“六稳”工作、落实“六保”任务提供了有力支持。但近期一些企业和个人违规将经营用途贷款投向房地产领域问题突出，影响房地产调控政策效果，挤占支持实体经济特别是小微企业发展的信贷资源。为落实好党中央、国务院关于促进房地产市场平稳健康发展的决策部署，防止经营用途贷款违规流入房地产领域，更好地支持实体经济发展，现就有关要求通知如下。\r\n　　一、加强借款人资质核查\r\n　　银行业金融机构要切实加强经营用途贷款“三查”，落实好各项授信审批要求，不得向无实际经营的空壳企业发放经营用途贷款。对企业成立时间或受让企业股权时间短于1年，以及持有被抵押房产时间低于1年的借款人，要进一步加强借款主体资质审核，对工商注册、企业经营、纳税情况等各类信息进行交叉验证，不得以企业证明材料代替实质性审核。\r\n　　二、加强信贷需求审核\r\n　　银行业金融机构要对经营用途贷款需求进行穿透式、实质性审核，要根据借款人实际经营需求合理确定授信总额，与企业年度经营收入、资金流水等实际经营情况相匹配。密切关注借款人第一还款来源，不得因抵押充足而放松对真实贷款需求的审查。坚持线上线下相结合，对贷款金额较大的，要通过多种形式全方面了解企业情况，进一步加强审核。对通过互联网渠道发放的经营用途贷款，应满足互联网贷款管理相关规定。不得向资金流水与经营情况明显不匹配的企业发放经营性贷款。\r\n　　三、加强贷款期限管理\r\n　　银行业金融机构要做好经营用途贷款期限管理，根据借款人实际需求合理确定贷款期限。对期限超过3年的经营用途贷款，要进一步加强风险管理，建立健全内部管理制度，建立专门统计台账，逐笔登记并定期进行核查，确保贷款期限与借款人生产经营周期、资金收支规律相匹配，真正用于企业经营。\r\n　　四、加强贷款抵押物管理\r\n　　对使用房产抵押的贷款，银行业金融机构要加强抵押物估值管理，合理把握贷款抵押成数。重点审查房产交易完成后短期内申请经营用途贷款的融资需求合理性，对抵押人持有被抵押房产时间低于1年的，审慎确定贷款抵押成数。抵押人持有被抵押房产时间低于3年的，银行业金融机构应定期核查贷款使用情况并保存核查记录。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银保监会办公厅、住房和城乡建设部办公厅、中国人民银行办公厅关于防止经营用途贷款违规流入房地产领域的通知\n（银保监办发〔2021〕39号）"
        }
      },
      {
        "title": "城市房屋拆迁补偿、安置协议公证细则",
        "url": "https://www.pkulaw.com/chl/55a6d02e3278dfeabdfb.html?way=listView",
        "content": "城市房屋拆迁补偿、安置协议公证细则\r\n            \r\n            \r\n城市房屋拆迁补偿、安置协议公证细则\r\n（１９９２年１０月９日　司法部　司发通（１９９２）０９８号）\r\n　　第一条　为规范城市房屋拆迁补偿、安置协议公证程序，根据《中华人民共和国民法通则》、《城市私有房屋管理条例》、《城市房屋拆迁管理条例》、《中华人民共和国公证暂行条例》、《公证程序规则（试行）》，制订本细则。\r\n　　第二条　拆迁补偿、安置协议是拆迁人与被拆迁人为明确拆迁补偿、安置中相互间权利义务关系所订立的协议。\r\n　　第三条　拆迁补偿、安置协议公证是公证处依法证明当事人签订拆迁补偿、安置协议真实、合法的行为。\r\n　　第四条　房屋拆迁补偿、安置协议公证的当事人是具有拆迁人和被拆迁人资格的人。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "城市房屋拆迁补偿、安置协议公证细则\n（１９９２年１０月９日　司法部　司发通（１９９２）０９８号）"
        }
      },
      {
        "title": "国务院办公厅转发建设部等部门关于做好稳定住房价格工作意见的通知",
        "url": "https://www.pkulaw.com/chl/3334e204009a27f0bdfb.html?way=listView",
        "content": "国务院办公厅转发建设部等部门关于做好稳定住房价格工作意见的通知\r\n            \r\n            \r\n国务院办公厅转发建设部等部门关于做好稳定住房价格工作意见的通知\r\n（国办发[2005]26号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　建设部、发展改革委、财政部、国土资源部、人民银行、税务总局、银监会等七部门《关于做好稳定住房价格工作的意见》已经国务院同意，现转发给你们，请认真贯彻执行。\r\n　　房地产业是国民经济支柱产业。正确认识当前房地产市场形势，及时解决存在的突出问题，促进房地产业健康发展，对于巩固和发展宏观调控成果，保持国民经济平稳较快发展，具有重要意义。各地区、各部门要把解决房地产投资规模过大、价格上涨幅度过快等问题，作为当前加强宏观调控的一项重要任务。坚持积极稳妥、把握力度，突出重点、区别对待，因地制宜、分类指导，强化法治、加强监管的原则。加强领导、密切配合，认真贯彻落实国务院各项调控政策措施，做好供需双向调节，遏制投机性炒房，控制投资性购房，鼓励普通商品住房和经济适用住房建设，合理引导住房消费，促进住房价格的基本稳定和房地产业的健康发展。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　国务院办公厅\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　二00五年五月九日\r\n关于做好稳定住房价格工作的意见\r\n（建设部、发展改革委、财政部、国土资源部、\r\n人民银行、税务总局、银监会　2005年4月30日）\r\n　　保持房地产市场持续健康发展，事关国民经济和社会发展全局，事关全面建设小康社会目标的实现。当前一些地区存在房地产投资规模过大，商品住房价格上涨过快，供应结构不合理，市场秩序比较混乱等突出问题。为进一步加强对房地产市场的引导和调控，及时解决商品住房市场运行中的矛盾和问题，努力实现商品住房供求基本平衡，切实稳定住房价格，促进房地产业的健康发展，现提出以下意见：\r\n　　一、强化规划调控，改善住房供应结构\r\n　　各地要根据本地房地产市场需求情况，尽快明确今明两年普通商品住房和经济适用住房建设规模、项目布局以及进度安排。住房价格上涨过快、中低价位普通商品住房和经济适用住房供应不足的地方，住房建设要以中低价位普通商品住房和经济适用住房项目为主，并明确开工、竣工面积和占住房建设总量的比例，尽快向社会公布，接受社会监督，稳定市场预期。省级人民政府要加强对各市（区）、县执行情况的监督检查。\r\n　　各地城市规划行政主管部门要在符合城市总体规划的前提下，根据当地政府确定的中低价位普通商品住房和经济适用住房的建设需求，加快工作进度，优先审查规划项目，在项目选址上予以保证。同时，要严格控制低密度、高档住房的建设。对中低价位普通商品住房建设项目，在供应土地前，由城市规划主管部门依据控制性详细规划出具建筑高度、容积率、绿地等规划设计条件，房地产主管部门会同有关部门提出住房销售价位、套型面积等控制性要求，并作为土地出让的前置条件，以保证中低价位、中小套型住房的有效供应。各地要加强房地产开发项目的规划许可监管，对2年内未开工的住房项目，要再次进行规划审查，对不符合规划许可的项目要坚决予以撤销。\r\n　　二、加大土地供应调控力度，严格土地管理\r\n　　各地区要在严格执行土地利用总体规划和土地利用计划的前提下，根据房地产市场变化情况，适时调整土地供应结构、供应方式及供应时间。对居住用地和住房价格上涨过快的地方，适当提高居住用地在土地供应中的比例，着重增加中低价位普通商品住房和经济适用住房建设用地供应量。要继续停止别墅类用地供应，严格控制高档住房用地供应。要进一步完善土地收购储备制度，积极引入市场机制，进行土地开发整理，降低土地开发成本，提高普通商品住房用地的供应能力。\r\n　　要严格土地转让管理，对不符合法律规定条件的房地产开发项目用地，严禁转让，依法制止“炒买炒卖”土地行为。加大对闲置土地的清理力度，切实制止囤积土地行\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发建设部等部门关于做好稳定住房价格工作意见的通知\n（国办发[2005]26号）"
        }
      },
      {
        "title": "住房和城乡建设部等8部门关于持续整治规范房地产市场秩序的通知",
        "url": "https://www.pkulaw.com/chl/1f29710104c9d433bdfb.html?way=listView",
        "content": "住房和城乡建设部等8部门关于持续整治规范房地产市场秩序的通知\r\n            \r\n            \r\n住房和城乡建设部等8部门关于持续整治规范房地产市场秩序的通知\r\n（建房〔2021〕55号）\r\n各省、自治区、直辖市及新疆生产建设兵团住房和城乡建设厅（委、管委、局）、发展改革委、公安厅（局）、自然资源主管部门、市场监管局（厅、委）、银保监局、网信办，国家税务总局各省、自治区、直辖市和计划单列市税务局，国家税务总局驻各地特派员办事处：\r\n　　整治规范房地产市场秩序是促进房地产市场平稳健康发展的重要举措，事关人民群众切身利益，事关经济社会发展大局。2019年，住房和城乡建设部等6部门联合开展住房租赁中介机构乱象专项整治工作，取得了明显成效。但房地产领域违法违规行为仍时有发生，整治规范房地产市场秩序还存在不少薄弱环节。为深入贯彻落实党中央、国务院关于促进房地产市场平稳健康发展的决策部署，聚焦人民群众反映强烈的难点和痛点问题，加大房地产市场秩序整治力度，切实维护人民群众合法权益，住房和城乡建设部、国家发展改革委、公安部、自然资源部、税务总局、市场监管总局、银保监会、国家网信办决定，持续开展整治规范房地产市场秩序工作（以下简称整治工作）。现就有关事项通知如下。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，始终坚持以人民为中心的发展思想，坚持房子是用来住的、不是用来炒的定位，进一步提高政治站位，增强“四个意识”、坚定“四个自信”、做到“两个维护”，紧紧围绕稳地价、稳房价、稳预期目标，充分运用法治思维和法治方式，科学谋划、精心组织，加强市场监管、净化市场环境、改进政务服务、增进民生福祉，确保整治工作取得实效，促进房地产市场平稳健康发展，增强人民群众的获得感、幸福感、安全感。\r\n　　（二）基本原则\r\n　　--坚持聚焦问题、重点整治。以问题为导向，重点整治房地产开发、房屋买卖、住房租赁、物业服务等领域人民群众反映强烈、社会关注度高的突出问题。\r\n　　--坚持群众参与、开门整治。以维护人民群众切身利益为出发点和落脚点，充分调动群众广泛参与的积极性，定期公布整治工作阶段性成果，不断提升群众满意度。\r\n　　--坚持齐抓共管、综合整治。充分发挥部门职能作用，加强协同配合，整合资源力量，建立部门联动机制，提高房地产市场秩序综合整治能力。\r\n　　--坚持标本兼治、长效整治。综合运用法律、经济、行政和信息化等多种手段，既解决当前房地产市场突出问题，又注重完善体制机制，从源头上规范房地产市场秩序。\r\n　　（三）主要目标。力争用3年左右时间，实现房地产市场秩序明显好转。违法违规行为得到有效遏制，监管制度不断健全，监管信息系统基本建立，部门齐抓共管工作格局逐步形成，群众信访投诉量显著下降。\r\n　　二、因城施策突出整治重点\r\n　　（一）房地产开发。房地产开发企业违法违规开工建设；未按施工图设计文件开发建设；未按房屋买卖合同约定如期交付；房屋渗漏、开裂、空鼓等质量问题突出；未按完整居住社区建设标准建设配套设施。\r\n　　（二）房屋买卖。发布虚假违法房地产广告，发布虚假房源信息；捂盘惜售，囤积房源；挪用交易监管资金；套取或协助套取“经营贷”“消费贷”等非个人住房贷款用于购房；协助购房人非法规避房屋交易税费；违规收取预付款、“茶水费”等费用，变相涨价；利用不公平格式条款侵害消费者权益；捆绑销售车位、储藏室；捏造、散布不实信息，扰乱市场秩序。\r\n　　（三）住房租赁。未提交开业报告即开展经营；未按规定如实完整报送相关租赁信息；网络信息平台未履行信息发布主体资格核验责任；克扣租金押金；采取暴力、威胁等手段强制驱赶租户；违规开展住房租赁消费贷款业务；存在“高进低出”“长收短付”等高风险经营行为；未按规定办理租金监管。\r\n　　（四）物业服务。未按照物业服务合同约定内容和标准提供服务；未按规定公示物业服务收费项目标准、业主共有部分的经营与收益情况、维修资金使用情况等\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部等8部门关于持续整治规范房地产市场秩序的通知\n（建房〔2021〕55号）"
        }
      },
      {
        "title": "最高人民检察院关于印发涉房地产纠纷民事检察监督典型案例的通知",
        "url": "https://www.pkulaw.com/chl/dd3473a57cc20a37bdfb.html?way=listView",
        "content": "最高人民检察院关于印发涉房地产纠纷民事检察监督典型案例的通知\r\n            \r\n            \r\n最高人民检察院关于印发涉房地产纠纷民事检察监督典型案例的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　房地产产业事关人民群众切身利益，事关经济社会发展大局。2023年底召开的中央经济工作会议专门强调，“做好保交楼、保民生、保稳定工作”。当前，涉房地产纠纷案件易发高发，主要涉及“一房二卖”、逾期交房、迟延办理产权证等情形，呈现出群体性、矛盾对立激烈等特征。为深入学习贯彻习近平法治思想，充分发挥检察职能，助力实质性化解房地产领域矛盾纠纷，深化“检护民生”专项行动效果，持续做实人民群众可感受、能体验、得实惠的检察为民，最高人民检察院组织选编了6件涉房地产纠纷民事检察监督典型案例，作为“检护民生”专项行动系列典型案例。现印发你们，供各地参考借鉴。\r\n     最高人民检察院\r\n2024年4月11日\r\n　\r\n张某等71户业主与贵州省安顺市某房地产开发有限责任公司\r\n商品房预售合同纠纷检察和解系列案\r\n　　【关键词】\r\n　　商品房预售合同 逾期办证违约金 检察和解 检护民生\r\n　　【基本案情】\r\n　　2015年6月30日，张某与贵州省安顺市某房地产开发有限责任公司（以下简称某房开公司）签订商品房预售合同，购买该公司开发的商品房。合同约定：出卖人承诺于2015年12月31日前，取得该商品房所有权初始登记，并将办理商品房转移登记的有关文书交付买受人，逾期不能交付的，出卖人按已付房价款的万分之一向买受人承担违约责任。合同签订后，张某依约支付了购房款336757元，某房开公司于2016年8月1日交付房屋，但一直未办理产权登记。2018年12月25日，张某诉至贵州省安顺市西秀区人民法院，请求判令某房开公司交付办理商品房转移登记的有关文书，配合其办理房屋所有权证，并以购房款为基数，按日万分之一的标准支付2016年1月至2018年12月25日期间的逾期办证违约金共计36706.51元，此后继续按日万分之一的标准以购房款为基数支付违约金，直至办妥房屋所有权证之日止。\r\n　　该案经一审、二审，贵州省安顺市中级人民法院于2019年5月29日作出终审判决，以案涉房屋尚未申请办理商品房现房备案手续，达不到办理不动产权证书的条件为由，对办理不动产权证书的诉讼请求未予支持。对于逾期办证违约金，认为张某在接收房屋时怠于发现案涉房屋不具备办理不动产权证书的条件，并放弃了拒绝接收该房屋的权利，本身也存在过错，故酌情判令某房开公司支付2016年1月1日至2019年1月7日期间的逾期办证违约金3980元。驳回张某的其他诉讼请求。\r\n　　张某不服，向贵州省高级人民法院申请再审，该院指令安顺市中级人民法院再审。安顺市中级人民法院再审认为，张某不能举证证实逾期办证对其造成的损失，结合房开公司违约的主客观过错、合同实际履行情况等因素，综合辖区经济发展、物价及收入水平等情况，酌情判令某房开公司按日万分之零点一五为标准，支付2016年1月1日至2018年12月25日期间的逾期办证违约金共计5500.93元；2018年12月26日起至某房开公司交付案涉房屋不动产权证之日期间的逾期办证违约金，以张某已交付购房款为基数，按日万分之零点一五进行计付；驳回张某的其他诉讼请求。\r\n　　同时期，另有70户业主也对某房开公司提起诉讼，请求判令办理房产证并支付逾期办证违约金，安顺市中级人民法院经再审作出类似判决。\r\n　　【检察机关履职情况】\r\n　　受理及审查情况 张某等71户业主不服再审判决，向贵州省安顺市人民检察院申请监督，该院于2021年5月25日受理该案。该院审查认为，再审判决未按当事人合同约定计算逾期办证违约金理据不足，适用法律错误，并据此提请贵州省人民检察院抗诉。为妥善处理该\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发涉房地产纠纷民事检察监督典型案例的通知"
        }
      },
      {
        "title": "国务院关于城镇保障性住房建设和管理工作情况的报告",
        "url": "https://www.pkulaw.com/chl/2aa97280f7e80fbfbdfb.html?way=listView",
        "content": "国务院关于城镇保障性住房建设和管理工作情况的报告\r\n            \r\n            \r\n国务院关于城镇保障性住房建设和管理工作情况的报告\r\n--2011年10月25日在第十一届全国人民代表大会常务委员会第二十三次会议上\r\n住房和城乡建设部部长　姜伟新\r\n全国人民代表大会常务委员会：\r\n　　我受国务院委托，向全国人大常委会报告城镇保障性住房建设和管理工作情况，请予审议。\r\n　　一、“十一五”时期城镇住房保障工作的进展情况\r\n　　党中央、国务院高度重视住房保障工作，全国人大给予了大力指导和支持。1998年以来，在推进城镇住房商品化的同时，也探索推进了住房保障工作。低收入和部分中等偏下收入家庭的住房困难得到缓解。\r\n　　（一）住房保障工作逐步推进。\r\n　　按照中央的决定，从1998年开始对城镇住房制度进行全面改革。当年，国务院印发了《关于进一步深化城镇住房制度改革加快住房建设的通知》（国发〔1998〕23号），提出停止住房实物分配，推进住房商品化、社会化；对最低收入住房困难家庭提供廉租住房，对中低收入住房困难家庭供应经济适用住房。在这个过程中，一部分低收入家庭以房改价购买了原住公房，一部分家庭购买了经济适用住房。因当时住房整体水平不高，低收入家庭与其他收入家庭的住房条件差距不大，矛盾不十分突出。保障性住房建设的数量也不大。\r\n　　2003年之后，受多种因素影响，商品住房价格上涨较快，涨幅高于城镇居民家庭特别是大大高于低收入家庭收入增幅，低收入家庭的住房支付能力不足，住房困难问题逐步显现。2003年，国务院发出了《关于促进房地产市场持续健康发展的通知》（国发〔2003〕18号），要求调整住房供应结构，逐步实现多数家庭购买或承租普通商品住房；建立和完善廉租住房制度，要求各级政府以财政预算为主、多渠道筹集住房保障资金；把经济适用住房定位于具有保障性质的政策性商品住房。从此，我国开始实行了商品住房为主、同时推进保障性住房建设的城镇住房发展体制。\r\n　　经过几年的实践，2007年和2008年，国务院发出了《关于解决城市低收入家庭住房困难的若干意见》（国发〔2007〕24号）和《关于促进房地产市场健康发展的若干意见》（国办发〔2008〕131号），要求加快建立以廉租住房为重点、包括经济适用住房在内的多渠道解决城市低收入家庭住房困难的政策体系。同时，针对大量的城市、工矿（含煤矿）、林区、垦区棚户区居民住房困难、居住环境差的问题，开始对各类棚户区实施改造；推动部分商品住房价格上涨较快的大中城市建设限价商品住房；从2010年开始，在大中城市建设公共租赁住房。这期间，国家确立了保障性住房建设由地方负责、中央给予支持的工作机制，明确了保障性住房建设中的土地、财税和信贷支持政策；国务院及有关部门先后制定了廉租住房、经济适用住房、公共租赁住房建设和管理以及棚户区改造的办法，并加强了监督检查工作。\r\n　　（二）住房保障工作取得一定成效。\r\n　　住房制度改革推进了城镇住房的发展，城镇人均住房建筑面积由1998年的18.7平方米提高到2010年的31.6平方米。“十一五”期间，全国开工建设各类保障性住房和棚户区改造住房1630万套，基本建成1100万套。到2010年底，全国累计用实物方式解决了近2200万户城镇低收入和部分中等偏下收入家庭的住房困难，实物住房保障受益户数占城镇家庭总户数的比例\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于城镇保障性住房建设和管理工作情况的报告\n--2011年10月25日在第十一届全国人民代表大会常务委员会第二十三次会议上\n住房和城乡建设部部长　姜伟新"
        }
      },
      {
        "title": "最高人民法院关于严格执行法律法规和司法解释依法妥善办理征收拆迁案件的通知",
        "url": "https://www.pkulaw.com/chl/bb3a101f2426d77bbdfb.html?way=listView",
        "content": "最高人民法院关于严格执行法律法规和司法解释依法妥善办理征收拆迁案件的通知\r\n            \r\n            \r\n最高人民法院关于严格执行法律法规和司法解释依法妥善办理征收拆迁案件的通知\r\n（法[2012]148号）\r\n各省、自治区、直辖市高级人民法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　自《中华人民共和国行政强制法》(以下简称《行政强制法》)、《国有土地上房屋征收与补偿条例》(以下简称《条例》)和最高人民法院《关于办理申请人民法院强制执行国有土地上房屋征收补偿决定案件若干问题的规定》(以下简称《规定》)颁布实施以来，依法文明和谐征收拆迁得到社会广泛肯定。但是，今春以来，一些地区违法征收拆迁的恶性事件又屡有发生，并呈上升势头。为防范和遏制类似事件的继续发生，为党的十八大胜利召开营造良好的社会环境，现就有关问题通知如下：\r\n　　一、加强相关法律法规和司法解释的学习培训\r\n　　各级人民法院的领导和相关审判执行人员要认真学习领会《行政强制法》、《条例》和《规定》，全面理解掌握法律法规和司法解释的立法背景及具体规定精神，认真学习理解最高人民法院《关于坚决防止土地征收、房屋拆迁强制执行引发恶性事件的紧急通知》和《关于认真贯彻执行＜关于办理申请人民法院强制执行国有土地上房屋征收补偿决定案件若干问题的规定＞的通知》，特别是要组织基层人民法院搞好专门培训，切实把思想认识和工作思路统一到法律、法规、司法解释和最高人民法院的要求上来，在立案、审查和执行等工作中严格\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于严格执行法律法规和司法解释依法妥善办理征收拆迁案件的通知\n（法[2012]148号）"
        }
      },
      {
        "title": "住房和城乡建设部、国家外汇管理局关于进一步规范境外机构和个人购房管理的通知",
        "url": "https://www.pkulaw.com/chl/0664bc7235e67828bdfb.html?way=listView",
        "content": "住房和城乡建设部、国家外汇管理局关于进一步规范境外机构和个人购房管理的通知\r\n            \r\n            \r\n住房和城乡建设部、国家外汇管理局关于进一步规范境外机构和个人购房管理的通知\r\n（建房〔2010〕186号）\r\n各省、自治区住房和城乡建设厅、直辖市建委（房地局）；国家外汇管理局各省、自治区、直辖市分局，外汇管理部，深圳、大连、青岛、厦门、宁波市分局；各中资外汇指定银行总行：\r\n　　为落实国务院《关于坚决遏制部分城市房价过快上涨的通知》（国发〔2010〕10号），现就加强《关于规范房地产市场外资准入和管理的意见》（建住房〔2006〕171号）的实施监管，进一步规范境外机构和个人购房管理通知如下：\r\n　　一、境外个人在境内只能购买一套用于自住的住房。在境内设立分支、代表机构的境外机构只能在注册城市购买办公所需的非住宅房屋。法律法规另有规定的除外。\r\n　　二、各地房地产主管部门在办理境外个人的商品房预售合同备案和房屋产权登记时，除应当查验《城市商品房预售管理办法》、《房屋登记办法》规定的材料及验证购房人持有房屋情况外，还应当查验：\r\n　　1、有关部门出具的境外个人（不含港澳台居民和华侨）在境内工作超过一年的证明；港澳台居民和华侨在境内工作、学习和居留的证明。\r\n　　2、境外个人名下在境内无其它住房的书面承诺。\r\n　　三、各地房地产主管\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、国家外汇管理局关于进一步规范境外机构和个人购房管理的通知\n（建房〔2010〕186号）"
        }
      },
      {
        "title": "建设部、中国人民银行、中国银行业监督管理委员会关于规范与银行信贷业务相关的房地产抵押估价管理有关问题的通知",
        "url": "https://www.pkulaw.com/chl/dd35c07a34a325dabdfb.html?way=listView",
        "content": "建设部、中国人民银行、中国银行业监督管理委员会关于规范与银行信贷业务相关的房地产抵押估价管理有关问题的通知\r\n            \r\n            \r\n建设部、中国人民银行、中国银行业监督管理委员会关于\r\n规范与银行信贷业务相关的房地产抵押估价管理有关问题的通知\r\n（建住房[2006]8号）\r\n各省、自治区建设厅，直辖市房地局（建委），中国人民银行各分行、营业管理部、各省会（自治区首府）城市中心支行、副省级城市中心支行，各银监局，各国有商业银行、股份制商业银行：\r\n　　为了加强房地产抵押估价管理，防范房地产信贷风险，维护房地产抵押当事人的合法权益，根据有关法律法规，现就有关问题通知如下：\r\n　　一、房地产管理部门要建立和完善房地产估价机构、注册房地产估价师信用档案，完善商品房预售合同登记备案、房屋权属登记等信息系统，为公众提供便捷的查询服务。\r\n　　房屋权属档案和有关原始凭证的查阅，按照《城市房地产权属档案管理办法》的有关规定办理。\r\n　　二、商业银行在发放房地产抵押贷款前，应当确定房地产抵押价值。房地产抵押价值由抵押当事人协商议定，或者由房地产估价机构进行评估。\r\n　　房地产抵押价值由抵押当事人协商议定的，应当向房地产管理部门提供确定房地产抵押价值的书面协议；由房地产估价机构评估的，应当向房地产管理部门提供房地产抵押估价报告。\r\n　　房地产管理部门不得要求抵押当事人委托评估房地产抵押价值，不得指定房地产估价机构评估房地产抵押价值。\r\n　　三、房地产抵押估价原则上由商业银行委托，但商业银行与借款人另有约定的，从其约定。估价费用由委托人承担。\r\n　　四、房地产估价机构的选用，由商业银行内信贷决策以外的部门，按照公正、公开、透明的原则，择优决定。\r\n　　商业银行内部对房地产抵押价值进行审核的人员，应当具备房地产估价专业知识和技能，不得参与信贷决策。\r\n　　房地产估价机构的选用办法由商业银行制定。\r\n　　五、商业银行及其工作人员不得以任何形式向房地产估价机构收取中间业务费、业务协作费、回扣以及具有类似性质的不合理或非法费用。\r\n　　六、任何单位和个人不得非法干预房地产抵押估价活动和估价结果。\r\n　　七、房地产估价机构应当坚持独立、客观、公正的原则，严格执行房地产估价规范和标准，不得以迎合高估或者低估要求、给予“回扣”、恶意压低收费等不正当方式承揽房地产抵押估价业务。\r\n　　八、商业银行应当加强对已抵押房地产市场价格变化的监测，及时掌握抵押价值变化情况。可以委托房地产估价机构\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部、中国人民银行、中国银行业监督管理委员会关于\n规范与银行信贷业务相关的房地产抵押估价管理有关问题的通知\n（建住房[2006]8号）"
        }
      },
      {
        "title": "住房和城乡建设部、国家发展改革委、公安部、市场监管总局、银保监会、国家网信办关于整顿规范住房租赁市场秩序的意见",
        "url": "https://www.pkulaw.com/chl/c29ad703a3faf058bdfb.html?way=listView",
        "content": "住房和城乡建设部、国家发展改革委、公安部、市场监管总局、银保监会、国家网信办关于整顿规范住房租赁市场秩序的意见\r\n            \r\n            \r\n住房和城乡建设部、国家发展改革委、公安部、市场监管总局、银保监会、国家网信办关于整顿规范住房租赁市场秩序的意见\r\n（建房规〔2019〕10号）\r\n各省、自治区、直辖市及新疆生产建设兵团住房和城乡建设厅（住房和城乡建设委、住房和城乡建设管委、住房和城乡建设局）、发展改革委、公安厅（局）、市场监管局（厅、委）、银保监局、网信办：\r\n　　租赁住房是解决进城务工人员、新就业大学生等新市民住房问题的重要途径。近年来，我国住房租赁市场快速发展，为解决新市民住房问题发挥了重要作用。但住房租赁市场秩序混乱，房地产经纪机构、住房租赁企业和网络信息平台发布虚假房源信息、恶意克扣押金租金、违规使用住房租金贷款、强制驱逐承租人等违法违规问题突出，侵害租房群众合法权益，影响社会和谐稳定。按照党中央对“不忘初心、牢记使命”主题教育的总体要求、中央纪委国家监委关于专项整治漠视侵害群众利益问题的统一部署，2019年6月以来，在全国范围内开展整治住房租赁中介机构乱象工作，并取得了初步成效。为巩固专项整治成果，将整治工作制度化、常态化，现提出以下意见。\r\n　　一、严格登记备案管理\r\n　　从事住房租赁活动的房地产经纪机构、住房租赁企业和网络信息平台，以及转租住房10套（间）以上的单位或个人，应当依法办理市场主体登记。从事住房租赁经纪服务的机构经营范围应当注明“房地产经纪”，从事住房租赁经营的企业经营范围应当注明“住房租赁”。住房和城乡建设、市场监管部门要加强协作，及时通过相关政务信息共享交换平台共享登记注册信息。房地产经纪机构开展业务前，应当向所在直辖市、市、县住房和城乡建设部门备案。住房租赁企业开展业务前，通过住房租赁管理服务平台向所在城市住房和城乡建设部门推送开业信息。直辖市、市、县住房和城乡建设部门应当通过门户网站等渠道公开已备案或者开业报告的房地产经纪机构、住房租赁企业及其从业人员名单并实时更新。\r\n　　二、真实发布房源信息\r\n　　已备案的房地产经纪机构和已开业报告的住房租赁企业及从业人员对外发布房源信息的，应当对房源信息真实性、有效性负责。所发布的房源信息应当实名并注明所在机构及门店信息，并应当包含房源位置、用途、面积、图片、价格等内容，满足真实委托、真实状况、真实价格的要求。同一机构的同一房源在同一网络信息平台仅可发布一次，在不同渠道发布的房源信息应当一致，已成交或撤销委托的房源信息应在5个工作日内从各种渠道上撤销。\r\n　　三、落实网络平台责任\r\n　　网络信息平台应当核验房源信息发布主体资格和房源必要信息。对机构及从业人员发布房源信息的，应当对机构身份和人员真实从业信息进行核验，不得允许不具备发布主体资格、被列入经营异常名录或严重违法失信名单等机构及从业人员发布房源信息。对房屋权利人自行发布房源信息的，应对发布者身份和房源真实性进行核验。对发布10套（间）以上转租房源信息的单位或个人，应当核实发布主体经营资格。网络信息平台要加快实现对同一房源信息合并展示，及时撤销超过30个工作日未维护的房源信息。住房和城乡建设、市场监管等部门要求网络信息平台提供有关住房租赁数据的，网络信息平台应当配合。\r\n　　四、动态监管房源发布\r\n　　对违规发布房源信息的机构及从业人员，住房和城乡建设、网信等部门应当要求发布主体和网络信息平台删除相关房源信息，网络信息平台应当限制或取消其发布权限。网络信息平台未履行核验发布主体和房源信息责任的，网信部门可根据住房和城乡建设等部门的意见，对其依法采取暂停相关业务、停业整顿等措施。网络信息平台发现违规发布房源信息的，应当立即处置并保存相关记录。住房和城乡建设部门应当建立机构及\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、国家发展改革委、公安部、市场监管总局、银保监会、国家网信办关于整顿规范住房租赁市场秩序的意见\n（建房规〔2019〕10号）"
        }
      },
      {
        "title": "最高人民法院印发《关于当前形势下进一步做好房地产纠纷案件审判工作的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/b18aa839179a7332bdfb.html?way=listView",
        "content": "最高人民法院印发《关于当前形势下进一步做好房地产纠纷案件审判工作的指导意见》的通知\r\n            \r\n            \r\n最高人民法院印发《关于当前形势下进一步做好房地产纠纷案件审判工作的指导意见》的通知\r\n（法发〔2009〕42号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将最高人民法院《关于当前形势下进一步做好房地产纠纷案件审判工作的指导意见》印发给你们，请结合当地实际，认真贯彻落实。\r\n     　　二○○九年七月九日\r\n　　关于当前形势下进一步做好房地产纠纷案件审判工作的指导意见\r\n　　当前，稳定房地产市场，保障房地产业的健康发展，是党和国家应对国际金融危机影响，促进经济平稳较快发展的重大决策部署。充分发挥人民法院的审判职能作用，切实做好房地产纠纷案件审判工作，是人民法院为大局服务、为人民司法的必然要求。各级人民法院要深刻认识当前形势下做好房地产纠纷案件审判工作的重要意义，准确把握宏观经济形势发生的客观变化，在法律和国家政策规定框架内，适用原则性和灵活性相统一的方法，妥善审理房地产案件，为国家“保增长、保民生、保稳定”的工作大局提供强有力的司法保障。现就做好房地产纠纷案件的审判工作，提出如下指导意见。\r\n　　一、切实依法维护国有土地使用权出让市场。要依照物权法、合同法、城市房地产管理法等法律及最高人民法院《关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》的规定，尽可能维持土地使用权出让合同效力，依法保护守约方的合法权益，促进土地使用权出让市场的平稳发展。\r\n　　二、切实依法维护国有土地使用权转让市场。要正确理解城市房地产管理法等法律、行政法规关于土地使用权转让条件的规定，准确把握物权效力与合同效力的区分原则，尽可能维持合同效力，促进土地使用权的正常流转。\r\n　　三、切实依法保护国家投资基础设施建设拉大内需政策的落实。要依照法律规定，结合国家政策，妥善审理好涉及国家重大工程、重点项目的建设工程施工合同纠纷案件；要慎用财产保全措施，尽可能加快案件审理进度，发挥财产效益，为重点工程按期完工提供司法保障。\r\n　　四、加大对\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于当前形势下进一步做好房地产纠纷案件审判工作的指导意见》的通知\n（法发〔2009〕42号）"
        }
      },
      {
        "title": "住房城乡建设部等部门关于加强房地产中介管理促进行业健康发展的意见",
        "url": "https://www.pkulaw.com/chl/1ff03484da294d72bdfb.html?way=listView",
        "content": "住房城乡建设部等部门关于加强房地产中介管理促进行业健康发展的意见\r\n            \r\n            \r\n住房城乡建设部等部门关于加强房地产中介管理促进行业健康发展的意见\r\n（建房[2016]168号）\r\n各省、自治区、直辖市住房城乡建设厅（建委、房地局）、发展改革委、物价局、通信管理局、工商局（市场监督管理部门）、银监局，中国人民银行上海总部、各分行、营业管理部、省会（首府）城市中心支行、副省级城市中心支行，各省、自治区、直辖市、计划单列市国家税务局、地方税务局：\r\n　　房地产中介行业是房地产业的重要组成部分。近年来，房地产中介行业发展较快，在活跃市场、促进交易等方面发挥了重要作用。但部分中介机构和从业人员存在着经营行为不规范、侵害群众合法权益、扰乱市场秩序等问题。为加强房地产中介管理，保护群众合法权益，促进行业健康发展，现提出以下意见：\r\n　　一、规范中介服务行为\r\n　　（一）规范中介机构承接业务。中介机构在接受业务委托时，应当与委托人签订书面房地产中介服务合同并归档备查，房地产中介服务合同中应当约定进行房源信息核验的内容。中介机构不得为不符合交易条件的保障性住房和禁止交易的房屋提供中介服务。\r\n　　（二）加强房源信息尽职调查。中介机构对外发布房源信息前，应当核对房屋产权信息和委托人身份证明等材料，经委托人同意后到房地产主管部门进行房源信息核验，并编制房屋状况说明书。房屋状况说明书要标明房源信息核验情况、房地产中介服务合同编号、房屋坐落、面积、产权状况、挂牌价格、物业服务费、房屋图片等，以及其它应当说明的重要事项。\r\n　　（三）加强房源信息发布管理。中介机构发布的房源信息应当内容真实、全面、准确，在门店、网站等不同渠道发布的同一房源信息应当一致。房地产中介从业人员应当实名在网站等渠道上发布房源信息。中介机构不得发布未经产权人书面委托的房源信息，不得隐瞒抵押等影响房屋交易的信息。对已出售或出租的房屋，促成交易的中介机构要在房屋买卖或租赁合同签订之日起2个工作日内，将房源信息从门店、网站等发布渠道上撤除；对委托人已取消委托的房屋，中介机构要在2个工作日内将房源信息从各类渠道上撤除。\r\n　　（四）规范中介服务价格行为。房地产中介服务收费由当事人依据服务内容、服务成本、服务质量和市场供求状况协商确定。中介机构应当严格遵守《中华人民共和国价格法》、《关于商品和服务实行明码标价的规定》及《商品房销售明码标价规定》等法律法规，在经营场所醒目位置标识全部服务项目、服务内容、计费方式和收费标准，各项服务均须单独标价。提供代办产权过户、贷款等服务的，应当由委托人自愿选择，并在房地产中介服务合同中约定。中介机构不得实施违反《中华人民共和国价格法》、《中华人民共和国反垄断法》规定的价格违法行为。\r\n　　（五）规范中介机构与金融机构业务合作。中介机构提供住房贷款代办服务的，应当由委托人自主选择金融机构，并提供当地的贷款条件、最低首付比例和利率等房地产信贷政策，供委托人参考。中介机构不得强迫委托人选择其指定的金融机构，不得将金融服务与其他服务捆绑，不得提供或与其他机构合作提供首付贷等违法违规的金融产\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部等部门关于加强房地产中介管理促进行业健康发展的意见\n（建房[2016]168号）"
        }
      },
      {
        "title": "自然资源部、中国银行保险监督管理委员会关于协同做好不动产“带押过户”便民利企服务的通知",
        "url": "https://www.pkulaw.com/chl/f1a28cc26e467415bdfb.html?way=listView",
        "content": "自然资源部、中国银行保险监督管理委员会关于协同做好不动产“带押过户”便民利企服务的通知\r\n            \r\n            \r\n自然资源部、中国银行保险监督管理委员会关于协同做好不动产“带押过户”便民利企服务的通知\r\n（自然资发〔2023〕29号）\r\n各省、自治区、直辖市及计划单列市自然资源主管部门，新疆生产建设兵团自然资源局，各银保监局，各政策性银行、大型银行、股份制银行：\r\n　　为贯彻中央经济工作会议精神，落实党中央、国务院扎实稳住经济一揽子政策措施的有关要求，在地方实践的基础上，自然资源部和中国银行保险监督管理委员会决定深化不动产登记和金融便民利企合作，协同做好不动产“带押过户”，进一步提升便利化服务水平，降低制度性交易成本，助力经济社会发展。现通知如下：\r\n　　一、以点带面，积极做好“带押过户”\r\n　　“带押过户”是指依据《民法典》第四百零六条“抵押期间，抵押人可以转让抵押财产。当事人另有约定的，按照其约定”的规定，在申请办理已抵押不动产转移登记时，无需提前归还旧贷款、注销抵押登记，即可完成过户、再次抵押和发放新贷款等手续，实现不动产登记和抵押贷款的有效衔接。\r\n　　“带押过户”主要适用于在银行业金融机构存在未结清的按揭贷款，且按揭贷款当前无逾期。根据《自然资源部关于做好不动产抵押登记工作的通知》（自然资发〔2021〕54号），不动产登记簿已记载禁止或限制转让抵押不动产的约定，或者《民法典》实施前已经办理抵押登记的，应当由当事人协商一致再行办理。各地要在已有工作的基础上，根据当地“带押过户”推行情况、模式及配套措施情况，深入探索，以点带面，积极做好“带押过户”。要推动省会城市、计划单列市率先实现，并逐步向其他市县拓展；要推动同一银行业金融机构率先实现，并逐步向跨银行业金融机构拓展；要推动住宅类不动产率先实现，并逐步向工业、商业等类型不动产拓展。实现地域范围、金融机构和不动产类型全覆盖，常态化开展“带押过户”服务。\r\n　　二、因地制宜，确定“带押过户”模式\r\n　　地方在实践探索中，主要形成了三种“带押过户”模式。模式一：新旧抵押权组合模式。通过借新贷、还旧贷无缝衔接，实现“带押过户”。买卖双方及涉及的贷款方达成一致，约定发放新贷款、偿还旧贷款的时点和方式等内容，不动产登记机构合并办理转移登记、新抵押权首次登记与旧抵押权注销登记。\r\n　　模式二：新旧抵押权分段模式。通过借新贷\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部、中国银行保险监督管理委员会关于协同做好不动产“带押过户”便民利企服务的通知\n（自然资发〔2023〕29号）"
        }
      },
      {
        "title": "建设部关于房屋建筑面积计算与房屋权属登记有关问题的通知",
        "url": "https://www.pkulaw.com/chl/8a2f0c165dd71e86bdfb.html?way=listView",
        "content": "建设部关于房屋建筑面积计算与房屋权属登记有关问题的通知\r\n            \r\n            \r\n　　　　　建设部关于房屋建筑面积计算与房屋权属登记有关问题的通知\r\n　　　　　　　　　　　　　 （建住房[2002]74号）\r\n各省、自治区建设厅，直辖市建委及有关部门：\r\n　　为了切实做好房屋面积计算和房屋权属登记工作，保护当事人合法权益，现就有关问题通知如下：\r\n　　一、在房屋权属证书附图中应注明施测的房产测绘单位名称、房屋套内建筑面积（在图上标注尺寸）和房屋分摊的共有建筑面积。\r\n　　二、根据《房产测绘管理办法》的有关规定，由房产测绘单位对其完成的房产测绘成果的质量负责。\r\n　　三、房屋权属登记涉及的有关房屋建筑面积计算问题，《房产测量规范》未作规定或规定不明确的，暂按下列规定执行：\r\n　　（一）房屋层高\r\n　　计算建筑面积的房屋，层高（高度）均应在2.20米以上（含2.20米，以下同）。\r\n　　（二）外墙墙体\r\n　　同一楼层外墙，既有主墙，又有玻璃幕墙的，以主墙为准计算建筑面积，墙厚按主墙体厚度计算。\r\n　　各楼层墙体厚度不同时，分层分别计算。\r\n　　金属幕墙及其他材料幕墙，参照玻璃幕墙的有关规定处理。\r\n　　（三）斜面结构\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "建设部关于房屋建筑面积计算与房屋权属登记有关问题的通知\n（建住房[2002]74号）"
        }
      },
      {
        "title": "中国证监会办公厅、国家发展改革委办公厅关于规范做好保障性租赁住房试点发行基础设施领域不动产投资信托基金(REITs)有关工作的通知",
        "url": "https://www.pkulaw.com/chl/b1fafdbdec4d4a66bdfb.html?way=listView",
        "content": "中国证监会办公厅、国家发展改革委办公厅关于规范做好保障性租赁住房试点发行基础设施领域不动产投资信托基金(REITs)有关工作的通知\r\n            \r\n            \r\n中国证监会办公厅、国家发展改革委办公厅关于规范做好保障性租赁住房试点发行基础设施领域不动产投资信托基金（REITs）有关工作的通知\r\n（证监办发〔2022〕53号）\r\n中国证监会各派出机构，上海证券交易所，深圳证券交易所，中国证券业协会，中国证券投资基金业协会，各省、自治区、直辖市、计划单列市发展改革委，新疆生产建设兵团发展改革委：\r\n　　为进一步深入贯彻落实党中央、国务院决策部署，按照《国务院办公厅关于进一步盘活存量资产扩大有效投资的意见》（国办发〔2022〕19号）和《国务院办公厅关于加快发展保障性租赁住房的意见》（国办发〔2021〕22号），以及中国证监会与国家发展改革委联合印发的《关于推进基础设施领域不动产投资信托基金（REITs）试点相关工作的通知》等要求，规范做好保障性租赁住房发行基础设施领域不动产投资信托基金（以下简称基础设施REITs）工作，现就有关事项通知如下：\r\n　　一、充分认识保障性租赁住房发行基础设施REITs的重要意义\r\n　　加快发展保障性租赁住房，促进解决好大城市住房突出问题，是党中央、国务院作出的一项重大决策部署。保障性租赁住房发行基础设施REITs，有利于盘活存量资产，回收资金用于新的保障性租赁住房项目建设，促进形成投融资良性循环；有利于更好吸引社会资本参与，拓宽保障性租赁住房建设资金来源；有利于加快建立多主体供给、多渠道保障、租购并举住房制度，推动实现全体人民住有所居；有利于防范化解重大风险，保持房地产市场平稳健康发展。各地方、各有关单位要高度重视、精心组织，稳妥推进保障性租赁住房发行基础设施REITs各项工作，确保取得实效。\r\n　　二、深入落实房地产市场平稳健康发展有关要求\r\n　　保障性租赁住房发行基础设施REITs要坚持房子是用来住的、不是用来炒的定位，发起人（原始权益人）应\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国证监会办公厅、国家发展改革委办公厅关于规范做好保障性租赁住房试点发行基础设施领域不动产投资信托基金（REITs）有关工作的通知\n（证监办发〔2022〕53号）"
        }
      },
      {
        "title": "中国银保监会、住房和城乡建设部关于银行保险机构支持保障性租赁住房发展的指导意见",
        "url": "https://www.pkulaw.com/chl/42cb3f7768c5d56cbdfb.html?way=listView",
        "content": "中国银保监会、住房和城乡建设部关于银行保险机构支持保障性租赁住房发展的指导意见\r\n            \r\n            \r\n中国银保监会、住房和城乡建设部关于银行保险机构支持保障性租赁住房发展的指导意见\r\n（银保监规〔2022〕5号）\r\n各银保监局，各省、自治区、直辖市住房和城乡建设厅（委、管委），新疆生产建设兵团住房和城乡建设局，国家开发银行，各大型银行、股份制银行、外资银行、直销银行、金融资产管理公司、金融资产投资公司、理财公司，各保险集团（控股）公司、保险公司、保险资产管理公司、养老金管理公司：\r\n　　为深入贯彻党中央、国务院关于发展保障性租赁住房的决策部署，落实好《国务院办公厅关于加快发展保障性租赁住房的意见》（国办发〔2021〕22号）要求，进一步加强对保障性租赁住房建设运营的金融支持，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会及中央经济工作会议精神，立足新发展阶段、贯彻新发展理念、构建新发展格局，坚持房子是用来住的、不是用来炒的定位，构建多层次、广覆盖、风险可控、业务可持续的保障性租赁住房金融服务体系，加大对保障性租赁住房建设运营的支持力度。\r\n　　（二）基本原则\r\n　　--以人民为中心。切实增加保障性租赁住房供给，尽最大努力帮助新市民、青年人等缓解住房困难，是党中央、国务院的重大决策部署，是“十四五”时期住房建设的重点任务。银行保险机构要切实提高政治站位，以不断增强人民群众获得感、幸福感、安全感为落脚点，将支持保障性租赁住房发展作为推进共同富裕的重要举措，做好对保障性租赁住房的金融支持。\r\n　　--以市场化为导向。充分发挥市场在金融资源配置中的决定性作用，银行保险机构要在商业可持续的前提下，在科学测算收益的基础上，为保障性租赁住房发展提供多样化、有针对性的金融产品和服务。\r\n　　--以风险可控为前提。银行保险机构要严格遵守各项监管规定，规范保障性租赁住房融资管理，严格尽职调查，审慎评估风险，稳妥有序推进业务发展。有效防范金融风险，不得以保障性租赁住房的名义搞变通，打“擦边球”，进行监管套利。\r\n　　--以多方协同为保障。各地应加快出台发展保障性租赁住房具体办法，建立健全住房租赁管理服务平台，加强与银行保险机构信息共享等，为银行保险机构支持保障性租赁住房创造良好的条件，形成支持保障性租赁住房发展的合力。\r\n　　二、发挥各类机构优势，进一步加强金融支持\r\n　　（三）发挥好国家开发银行作用\r\n　　国家开发银行要立足自身职能定位，在依法合规、风险可控的前提下，加大对保障性租赁住房项目的中长期信贷支持。\r\n　　（四）支持商业银行提供专业化、多元化金融服务\r\n　　商业银行要优化整合金融资源，积极对接保障性租赁住房开发建设、购买、装修改造、运营管理、交易结算等服务需求，提供专业化、多元化金融服务。农村中小金融机构要充分发挥与农村基层自治组织、合作社有良好合作历史的优势，优先支持利用集体经营性建设用地建设保障性租赁住房项目。\r\n　　（五）引导保险机构为保障性租赁住房提供资金和保障支持\r\n　　支持保险资金通过直接投资或认购债权投资计划、股权投资计划、保险私募基金等方式，为保障性租赁住房项目提供长期资金支持。支持保险机构为保障性租赁住房建设运营等环节提供财产损失、民事责任、人身意外伤害等风险保障。\r\n　　（六）支持非银机构依法合规参与\r\n　　支持信托公司等发挥自身优势，依法合规参与保障性租赁住房建设运营。\r\n　　三、把握保障性租赁住房融资需求特点，提供针对性金融产品和服务\r\n　　（七）以市场化方式向保障性租赁住房自持主体提供长期贷款\r\n　　对利用集体经营性建设用地、企事业单位自有闲置土地、产业园区配套用地、新供应国有建设用地等新建自持保障性租赁住房项目或存量盘活项目，银行保险机构在综合考虑企业项目建设或购置，以及后续运营需求的基础上，以市场化方式提供适配其融资需求的产品。\r\n　　（八）稳妥做好对非自有产权保障性租赁住房租赁企业的金融支持\r\n　　鼓励银行业金融机构按照依法合规、风险可控、商业可持续原则，向改建、改造存量房屋形成非自有产权保障性租赁住房的住房租赁企业提供贷款，为企业盘活、改建、装修、运营保障性租赁住房提供支持。\r\n　　（九）探索符合保障性租赁住房特点的担保方式\r\n　　支持银行业金融机构针对保障性租赁住房项目特点，稳妥有序开展应收租金、集体经营性建设用地使用权等抵质押贷款业务，增强贷款保障能力。加强与融资担保机构在保障性租赁住房领域的合作，发挥政府性融资担保机构增信支持作用。鼓励保障性租赁住房项目业主在项目建设期为在建工程投保工程保险，在项目经营期为租赁经营的财产投保企业财产保险。\r\n　　（十）提供多样化金融服务\r\n　　鼓励银行业金融机构运用银团贷款加大对保障性租赁住房项目的融资支持。鼓励银行保险机构在依法合规、风险可控的前提下，参与基础设施领域不动产投资信托基金（REITs）。鼓励银行保险机构为用于保障性租赁住房项目的公司债券、非金融企业债务融资工具等债券融资提供发行便利，加大债券投资力度。\r\n　　四、建立完善支持保障性租赁住房发展的内部机制\r\n　　（十一）加强组织领导\r\n　　各银行保险机构要切实加强对支持保障性租赁住房业务的组织领导，结合自身发展战略，建立健全工作机制，强化统筹安排，明确职责分工，确保各项工作落到实处、取得实效。\r\n　　（十二）优化金融服务组织架构\r\n　　鼓励有条件的银行保险机构通过成立专门服务部门、组建专营团队、成立特色分支机构等多种形式，创新保障性租赁住房金融服务组织架构，提升保障性租赁住房金融服务专业化能力和水平。\r\n　　（十三）完善激励约束机制\r\n　　银行保险机构要完善内部绩效考核，提高保障性租赁住房业务在房地产各项业务中的考核比重，积极推行保障性租赁住房融资内部资金转移定价优惠措施，提升业务条线和分支机构积极性。\r\n　　五、坚持支持与规范并重，坚守风险底线\r\n　　（十四）推动保障性租赁住房相关配套措施尽快落地\r\n　　各地应尽快出台发展保障性租赁住房的具体办法，明确本地区利用集体经营性建设用地、企事业单位自有闲置土地、产业园区配套用地和非居住存量房屋建设保障性租赁住房的申请条件、流程及工作要求等。\r\n　　（十五）加强保障性租赁住房项目监督管理\r\n　　各地要加快建立健全住房租赁管理服务平台，加强对保障性租赁住房建设、出租和运营管理的全过程监督。严厉打击以保障性租赁住房为名骗取银行保险机构优惠政策行为。\r\n　　（十六）做好融资主体准入管理\r\n　　各地要明确保障性租赁住房项目认定书制度，及时与银行保险机构共享本地区保障性租赁住房项目信息，定期向银行保险机构公布合格住房租赁企业名单和企业经营信息，为银行保险机构开展业务提供支持。银行保险机构要遵循审慎稳健和安全性原则，对取得保障性租赁住房项目认定书的，方可适用保障性租赁住房相关支持政策。不得介入已被有关部门列入违建或安全隐患管控的项目，不得向违规采取“高收低租”“长收短付”等高风险经营模式快速扩张的企业提供融资。\r\n　　（十七）把控好项目风险\r\n　　银行保险机构要密切关注当地保障性租赁住房市场发展情况，科学合理测算保障性租赁住房项目的投入、收益和现金流，合规适度提供融资，严防过度授信、盲目放贷。要在负债控制、款项支付、工程进展、租金回款、资产抵押等方面采取有效的风控措施，有效防范金融风险。针对商品房开发项目配建的保障性租赁住房，应确保保障性租赁住房部分独立公允核算，实现专款专用。\r\n　　（十八）加强项目后续跟踪管理\r\n　　银行业金融机构要落实贷款支付和用途管理，切实防范信贷资金违规挪用于其他用途。要持续加强企业财务和运营状况监测评估，加强租金回款监控，切实保障信贷资金安全。\r\n　　六、加强支持保障性租赁住房发展的监管引领\r\n　　（十九）拓宽资金来源\r\n　　支持银行业金融机构发行金融债券，募集资金用于保障性租赁住房贷款发放。\r\n　　（二十）完善保障性租赁住房监管统计\r\n　　银行业金融机构向持有保障性租赁住房项目认定书的保障性租赁住房项目发放的有关贷款，不纳入房地产贷款集中度管理。银行业金融机构在计算“房地产贷款占比”指标时，将“保障性租赁住房开发贷款”“保障性租赁住房经营贷款”“保障性租赁住房购买贷款”从“房地产贷款余额”中予以扣除。\r\n　　（二十一）加强风险管控\r\n　　各级监管机构要加强业务指导和风险监测，建立健全保障性租赁住房金融风险监测和防控体系，定期监测辖内银行保险机构支持保障性租赁住房发展情况，做到风险早发现、早预警、早处置。\r\n     中国银保监会\r\n　　住房和城乡建设部\r\n　　2022年2月16日",
        "metadata": {
          "完整标题": "中国银保监会、住房和城乡建设部关于银行保险机构支持保障性租赁住房发展的指导意见\n（银保监规〔2022〕5号）"
        }
      },
      {
        "title": "住房和城乡建设部等15部门关于加强经营性自建房安全管理的通知",
        "url": "https://www.pkulaw.com/chl/38b93e72f12f67c2bdfb.html?way=listView",
        "content": "住房和城乡建设部等15部门关于加强经营性自建房安全管理的通知\r\n            \r\n            \r\n住房和城乡建设部等15部门关于加强经营性自建房安全管理的通知\r\n（建村〔2023〕18号）\r\n各省、自治区、直辖市人民政府，新疆生产建设兵团：\r\n　　全国自建房安全专项整治工作开展以来，各地认真贯彻落实习近平总书记重要指示精神和党中央、国务院决策部署，组织开展“百日行动”，对危及公共安全的经营性自建房快查快改、立查立改，及时消除安全风险，取得积极成效。但经营性自建房量大面广、情况复杂，安全管理基础薄弱，仍存在规划建设管控不到位、审批与监管脱节、经营准入监管缺失、管理机制不健全、监管力量不足等问题。为全面加强经营性自建房安全管理，推动建立经营性自建房安全管理长效机制，切实维护人民群众生命安全，经国务院同意，现将有关事项通知如下。\r\n　　一、加强既有经营性自建房安全管理\r\n　　（一）严格落实主体责任。坚持产权人为房屋安全第一责任人，严格落实产权人和使用人安全责任。督促指导产权人和使用人加强房屋日常管理，定期开展安全自查，及时整治各类安全隐患，不得将存在安全隐患的房屋用作经营用途。对故意隐瞒房屋安全状况、使用存在安全隐患房屋作为经营场所导致安全事故的，以及危及公共安全且拒不整改的，依法追究法律责任。\r\n　　（二）强化日常检查。压紧压实属地责任，指导街道、乡镇建立房屋安全管理员制度和网格化动态管理制度，健全房屋安全隐患常态化巡查发现机制，加强对重点区域自建房安全隐患排查。聚焦3层及以上、人员密集、违规改扩建等容易造成重大安全事故的经营性自建房，组织城市管理部门、村（社区）“两委”，委托物业等单位对辖区内经营性自建房开展安全巡查，发现问题督促产权人和使用人及时整改。\r\n　　（三）切实消除安全隐患。深入推进经营性自建房安全隐患整治，各地要组织专业力量对初步判定存在安全隐患的开展安全鉴定，建立整治台账，按照先急后缓、先大后小的原则，整改完成一户、销号一户。对存在结构倒塌风险、危及公共安全的，要立即采取停止使用、临时封闭、人员撤离等管控措施，该拆除的依法拆除；对存在设计施工缺陷的，通过除险加固、限制用途等方式处理；对一般性隐患要立查立改，落实整改责任和措施。要积极探索符合地方实际的整治措施，结合棚户区改造、城中村改造、农村危房改造、地质灾害工程治理、避让搬迁等，因地制宜采取分类处置措施，及时消除安全隐患。\r\n　　（四）严格改扩建和装饰装修管理。经营性自建房改建、扩建，应当依法办理规划、建设等审批手续，严格按照有关法律法规和工程建设标准进行设计和施工，经竣工验收合格后方可使用。严禁违规加层加盖等行为。加强对经营性自建房的装饰装修管理，经营性自建房装饰装修不得擅自变动建筑主体和承重结构。街道、乡镇政府要督促产权人和使用人依法依规开展经营性自建房装饰装修活动，确保房屋安全。\r\n　　二、严格新增经营性自建房监管\r\n　　（一）加强规划建设审批管理。城市建成区范围内严格控制新建自建房。城乡新建经营性自建房应当依法办理用地、规划、建设等环节审批手续，依法委托具有相应资质的施工单位，按照专业设计图纸或标准设计图组织施工，经竣工验收合格后方可交付使用。\r\n　　（二）强化转为经营用途安全监管。自建房转为经营用途的，产权人或使用人在办理相关经营许可、开展经营活动前，应当依法依规取得房屋安全鉴定合格证明。加大监管力度，强化日常安全巡查，对违法行为发现一起、严处一起，坚决杜绝新增经营性自建房安全隐患。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部等15部门关于加强经营性自建房安全管理的通知\n（建村〔2023〕18号）"
        }
      },
      {
        "title": "建设部关于修改《城市商品房预售管理办法》的决定(2004)",
        "url": "https://www.pkulaw.com/chl/e82e624817832e22bdfb.html?way=listView",
        "content": "建设部关于修改《城市商品房预售管理办法》的决定(2004)\r\n            \r\n            \r\n中华人民共和国建设部令\r\n（第131号）\r\n　　《建设部关于修改＜城市商品房预售管理办法＞的决定》已于2004年7月13日经建设部第41次常务会议讨论通过，现予发布，自发布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 部长　汪光焘\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二00四年七月二十日\r\n建设部关于修改《城市商品房预售管理办法》的决定\r\n　　建设部决定对《城市商品房预售管理办法》（建设部令第95号）作如下修改：\r\n　　\r\n　　一、将第四条第三款中的“城市、县人民政府”改为“市、县人民政府”。\r\n　　二、第六条修改为：“商品房预售实行许可制度。开发企业进行商品房预售，应当向房地产管理部门申请预售许可，取得《商品房预售许可证》。\r\n　　未取得《商品房预售许可证》的，不得进行商品房预售。”\r\n　　三、第七条修改为：“开发企业申请预售许可，应当提交下列证件（复印件）及资料：\r\n　　（一）商品房预售许可申请表；\r\n　　（二）开发企业的《营业执照》和资质证书；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国建设部令\n（第131号）"
        }
      },
      {
        "title": "国家发展改革委、最高人民法院、国土资源部关于对失信被执行人实施限制不动产交易惩戒措施的通知",
        "url": "https://www.pkulaw.com/chl/04125d2e55835132bdfb.html?way=listView",
        "content": "国家发展改革委、最高人民法院、国土资源部关于对失信被执行人实施限制不动产交易惩戒措施的通知\r\n            \r\n            \r\n国家发展改革委、最高人民法院、国土资源部关于对失信被执行人实施限制不动产交易惩戒措施的通知\r\n（发改财金〔2018〕370号）\r\n各省、自治区、直辖市、新疆生产建设兵团社会信用体系建设牵头单位、高级人民法院、国土资源厅（局）：\r\n　　为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，进一步落实《中共中央办公厅 国务院办公厅关于加快推进失信被执行人信用监督、警示和惩戒机制建设的意见》（中办发〔2016〕64号）、《国务院关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》（国发〔2016〕33号）和《最高人民法院关于限制被执行人高消费的若干规定》（法释〔2010〕8号）等有关要求，加大对失信被执行人的惩戒力度，建立健全联合奖惩机制，国家发展改革委、最高人民法院、国土资源部共同对失信被执行人及失信被执行人的法定代表人、主要负责人、实际控制人、影响债务履行的直接责任人员，采取限制不动产交易的惩戒措施。现将有关事项通知如下。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、最高人民法院、国土资源部关于对失信被执行人实施限制不动产交易惩戒措施的通知\n（发改财金〔2018〕370号）"
        }
      },
      {
        "title": "住房城乡建设部关于进一步规范房地产开发企业经营行为维护房地产市场秩序的通知",
        "url": "https://www.pkulaw.com/chl/22650db22e4c7dfdbdfb.html?way=listView",
        "content": "住房城乡建设部关于进一步规范房地产开发企业经营行为维护房地产市场秩序的通知\r\n            \r\n            \r\n住房城乡建设部关于进一步规范房地产开发企业经营行为维护房地产市场秩序的通知\r\n（建房[2016]223号）\r\n各省、自治区住房城乡建设厅，直辖市建委、房地局：\r\n　　为净化房地产市场环境，维护房地产市场秩序，保护消费者合法权益，促进房地产市场平稳健康发展，现就进一步规范房地产开发企业经营行为有关工作通知如下：\r\n　　一、积极引导房地产开发企业规范经营\r\n　　各级房地产主管部门要充分认识规范房地产开发企业经营行为，维护房地产市场秩序对稳定房地产市场的重大意义，通过推进简政放权、放管结合、优化服务改革，加强监管创新，加快构建事中事后监管体系，依法保护合法经营房地产开发企业的正当利益，严肃查处房地产开发企业违法违规等不正当经营行为，营造公平竞争的房地产市场环境。\r\n　　房地产开发企业要遵纪守法，诚实守信，恪守对消费者在商品和服务质量方面的承诺；要发布真实房源信息和广告，严格执行商品房销售的有关规定，实行明码标价制度，维护消费者合法权益；要接受政府和公众监督，积极履行企业社会责任，通过向消费者提供优质的商品和服务赢得市场。\r\n　　二、依法查处房地产开发企业不正当经营行为\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部关于进一步规范房地产开发企业经营行为维护房地产市场秩序的通知\n（建房[2016]223号）"
        }
      },
      {
        "title": "住房和城乡建设部关于加强经济适用住房管理有关问题的通知",
        "url": "https://www.pkulaw.com/chl/b87de45bf59f5285bdfb.html?way=listView",
        "content": "住房和城乡建设部关于加强经济适用住房管理有关问题的通知\r\n            \r\n            \r\n住房和城乡建设部关于加强经济适用住房管理有关问题的通知\r\n（建保[2010]59号）\r\n各省、自治区住房城乡建设厅，直辖市建委（住房保障和房屋管理局、房地局），新疆生产建设兵团建设局：\r\n　　根据《国务院关于解决城市低收入家庭住房困难的若干意见》（国发[2007]24号）、《国务院办公厅关于促进房地产市场平稳健康发展的通知》（国办发[2010]4号）、《国务院关于坚决遏制部分城市房价过快上涨的通知》（国发[2010]10号）和《经济适用住房管理办法》（建住房[2007]258号）的有关规定，为加强经济适用住房管理，现就有关问题通知如下：\r\n　　一、严格建设管理\r\n　　（一）经济适用住房建设项目必须严格按照有关规划建设管理的规定程序报批、建设，不得变更批准的项目规模、套型结构和用途。要严格执行施工图审查、工程招标、施工许可、质量监督、工程监理、竣工验收备案等建设程序，严格执行国家有关保障性住房建设的技术标准和强制性条文。\r\n　　（二）严格执行经济适用住房单套建筑面积标准控制在60平方米左右的要求。住房供需矛盾突出的城市，可适当减小套型建筑面积，以增加供应套数。委托房地产开发企业建设的经济适用住房项目，住房保障部门要明确套型面积等控制性要求，作为项目法人招标的前置条件。\r\n　　（三）各地可结合当地居民收入、住房状况等实际情况，自行确定经济适用住房的建设规模。商品住房价格过高、上涨过快的城市，要大幅度增加经济适用住房供应。\r\n　　二、规范准入审核\r\n　　（四）经济适用住房供应对象为城市低收入住房困难家庭。商品住房价格较高的城市，可以适当扩大经济适用住房的供应范围。\r\n　　（五）经济适用住房申请人应当如实申报家庭收入、财产和住房状况，并对申报信息的真实性负责。\r\n　　（六）市、县住房保障部门要会同有关部门建立健全经济适用住房申请、审核、公示、轮候制度和工作机制，认真履行审核责任，确保配售过程公开透明，配售结果公平公正，主动接受社会监督。严禁委托开发企业、中介机构和其他组织、个人代理购房资格审核和房源分配等政府职责。\r\n　　三、强化使用监督\r\n　　（七）市、县住房保障部门应当定期或不定期对经济适用住房使用情况（包括自住、闲置、出租、出借、出售以及住房用途等）进行检查，也可委托经济适用住房管理单位定期对上述情况进行调查。新建经济适用住房小区（包括配建经济适用住房）进行前期物业管理招投标时，可以将相关委托内容作为招标条件，并在临时管理规约和前期物业服务合同中明示。\r\n　　（八）在取得完全产权前，经济适用住房购房人只能用于\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部关于加强经济适用住房管理有关问题的通知\n（建保[2010]59号）"
        }
      },
      {
        "title": "国家机关事务管理局、中共中央直属机关事务管理局、财政部、人力资源和社会保障部、住房和城乡建设部关于在京中央和国家机关职工住宅区物业管理和供热采暖改革有关问题的通知",
        "url": "https://www.pkulaw.com/chl/8b08325ed6683a99bdfb.html?way=listView",
        "content": "国家机关事务管理局、中共中央直属机关事务管理局、财政部、人力资源和社会保障部、住房和城乡建设部关于在京中央和国家机关职工住宅区物业管理和供热采暖改革有关问题的通知\r\n            \r\n            \r\n国家机关事务管理局、中共中央直属机关事务管理局、财政部、人力资源和社会保障部、住房和城乡建设部关于在京中央和国家机关职工住宅区物业管理和供热采暖改革有关问题的通知\r\n（国管房改[2015]171号）\r\n在京中央和国家机关各部门、各单位：\r\n　　《关于在京中央和国家机关职工住宅区物业管理和供热采暖改革的意见》(国管房改[2014]504号，以下简称《意见》)印发后，各部门、各单位在贯彻执行过程中，遇到了一些需要明确的具体问题，经国管局、中直管理局、财政部、人力资源社会保障部和住房城乡建设部共同研究，现就有关问题通知如下：\r\n　　一、关于适用范围和补贴标准问题\r\n　　(一)在京中央企业所属事业单位人员适用《意见》。\r\n　　(二)在京中央事业单位转企改制后，在编在职职工执行企业相关政策。转企改制前人员经费由财政负担的离退休人员，适用《意见》。\r\n　　二、关于补贴发放问题\r\n　　(三)试用期内的新职工暂不发放补贴。待试用期满任职定级后，按其职级对应的补贴标准补发。\r\n　　(四)职工调入当年的补贴，按以下方式发放：自职工调入次月起，按月发放物业服务补贴。采暖补贴按以下情况处理：9月30日以前调入的，随10月份工资发放下一采暖季采暖补贴； 10月1日以后调入的，不发放下一采暖季采暖补贴。\r\n　　(五)职工职级变动当年的补贴，按以下方式发放：　自职工职级变动次月起，按新任职级标准发放物业服务补贴。采暖补贴按以下情况处理：9月30日以前变动职级的，按新任职级标准发放下一采暖季采暖补贴；10月1日以后变动职级的，按原任职级标准发放下一采暖季采暖补贴。\r\n　　(六)职工已由所在单位预支2015年物业服务费的，　已经预支的费用从职工的物业服务补贴中按月予以扣除。\r\n　　三、关于交费主体和资金渠道问题\r\n　　(七)承租公有住房的租赁合同中约定物业服务费、采暖费交费人的，由约定的交费人向物业服务单位、供热单位或房屋管理单位交纳。租赁合同中没有约定的，物业服务费由产权单位交纳，采暖费由承租人交纳；承租人拒不交纳采暖费的，产权单位代为交纳后向承租人追偿。\r\n　　(八)空置住房的物业服务费、采暖费由产权\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家机关事务管理局、中共中央直属机关事务管理局、财政部、人力资源和社会保障部、住房和城乡建设部关于在京中央和国家机关职工住宅区物业管理和供热采暖改革有关问题的通知\n（国管房改[2015]171号）"
        }
      },
      {
        "title": "国务院办公厅关于促进房地产市场健康发展的若干意见",
        "url": "https://www.pkulaw.com/chl/ac5915b298dcb08cbdfb.html?way=listView",
        "content": "国务院办公厅关于促进房地产市场健康发展的若干意见\r\n            \r\n            \r\n国务院办公厅关于促进房地产市场健康发展的若干意见\r\n（国办发〔2008〕131号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为贯彻落实党中央、国务院关于进一步扩大内需、促进经济平稳较快增长的决策部署，加大保障性住房建设力度，进一步改善人民群众的居住条件，促进房地产市场健康发展，经国务院同意，现提出以下意见：\r\n　　一、加大保障性住房建设力度\r\n　　（一）争取用3年时间基本解决城市低收入住房困难家庭住房及棚户区改造问题。一是通过加大廉租住房建设力度和实施城市棚户区（危旧房、筒子楼）改造等方式，解决城市低收入住房困难家庭的住房问题。二是加快实施国有林区、垦区、中西部地区中央下放地方煤矿的棚户区和采煤沉陷区民房搬迁维修改造工程，解决棚户区住房困难家庭的住房问题。三是加强经济适用住房建设，各地从实际情况出发，增加经济适用住房供给。\r\n　　2009年是加快保障性住房建设的关键一年。主要以实物方式，结合发放租赁补贴，解决260万户城市低收入住房困难家庭的住房问题；解决80万户林区、垦区、煤矿等棚户区居民住房的搬迁维修改造问题。在此基础上再用两年时间，解决487万户城市低收入住房困难家庭和160万户林区、垦区、煤矿等棚户区居民的住房问题。到2011年年底，基本解决747万户现有城市低收入住房困难家庭的住房问题，基本解决240万户现有林区、垦区、煤矿等棚户区居民住房的搬迁维修改造问题。2009年到2011年，全国平均每年新增130万套经济适用住房。\r\n　　在加大保障性住房建设力度的同时，积极推进农村危房改造，国家加大支持力度。住房城乡建设部等有关部门要抓紧制定规划。\r\n　　（二）多渠道筹集建设资金。中央加大对廉租住房建设和棚户区改造的投资支持力度，对中西部地区适当提高补助标准。地方各级人民政府也要相应加大投入力度，按照国家的有关规定，多渠道筹集建设资金，增加保障性住房供给。对符合贷款条件的保障性住房建设项目，商业银行要加大信贷支持力度。同时，地方各级人民政府要确保保障性住房建设用地供应。\r\n　　（三）开展住房公积金用于住房建设的试点。为拓宽保障性住房建设资金来源，充分发挥住房公积金的使用效益，选择部分有条件的地区进行试点，在确保资金安全的前提下，将本地区部分住房公积金闲置资金补充用于经济适用住房等住房建设。住房城乡建设部要会同有关部门抓紧制定试点方案。\r\n　　二、进一步鼓励普通商品住房消费\r\n　　（四）加大对自住型和改善型住房消费的信贷支持力度。在落实居民首次贷款购买普通自住房，享受贷款利率和首付款比例优惠政策的同时，对已贷款购买一套住房，但人均住房面积低于当地平均水平，再申请贷款购买第二套用于改善居住条件的普通自住房的居民，可比照执行首次贷款购买普通自住房的优惠政策。对其他贷款购买第二套及以上住房的，贷款利率等由商业银行在基准利率基础上按风险合理确定。\r\n　　（五）对住房转让环节营业税暂定一年实行减免政策。将现行个人购买普通住房超过5年（含5年）转让免征营业税，改为超过2年（含2年）转让免征营业税；将个人购买普通住房不足2年转让的，由按其转让收入全额征收营业税，改为按其转让收入减去购买住房原价的差额征收营业税。\r\n　　将现行个人购买非普通住房超过5年（含5年）转让按其转让收入减去购买住房原价的差额征收营业税，改为超过2年（含2年）转让按其转让收入减去购买住房原价的差额征收营业税；个人购买非普通住房不足2年转让的，仍按其转让收入全额征收营业税。\r\n　　以上政策暂定执行至2009年12月31日。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于促进房地产市场健康发展的若干意见\n（国办发〔2008〕131号）"
        }
      },
      {
        "title": "国务院关于修改《住房公积金管理条例》的决定(2002)",
        "url": "https://www.pkulaw.com/chl/6dce6a45c9dca104bdfb.html?way=listView",
        "content": "国务院关于修改《住房公积金管理条例》的决定(2002)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第350号）\r\n　　现公布《国务院关于修改＜住房公积金管理条例＞的决定》，自公布之日起施行。\r\n     总理　朱镕基\r\n二00二年三月二十四日\r\n国务院关于修改《住房公积金管理条例》的决定\r\n　　国务院决定对《住房公积金管理条例》作如下修改：\r\n　　\r\n　　一、第二条第二款修改为：“本条例所称住房公积金，是指国家机关、国有企业、城镇集体企业、外商投资企业、城镇私营企业及其他城镇企业、事业单位、民办非企业单位、社会团体（以下统称单位）及其在职职工缴存的长期住房储金。”\r\n　　二、第七条第二款修改为：“省、自治区人民政府建设行政主管部门会同同级财政部门以及中国人民银行分支机构，负责本行政区域内住房公积金管理法规、政策执行情况的监督。”\r\n　　三、第八条修改为：“直辖市和省、自治区人民政府所在地的市以及其他设区的市（地、州、盟），应当设立住房公积金管理委员会，作为住房公积金管理的决策机构。住房公积金管理委员会的成员中，人民政府负责人和建设、财政、人民银行等有关部门负责人以及有关专家占1／3，工会代表和职工代表占1／3，单位代表占1／3。”“住房公积金管理委员会主任应当由具有社会公信力的人士担任。”相应将第四条、第九条、第十一条、第十八条、第二十条、第二十八条、第三十一条、第三十二条中的“住房委员会”修改为“住房公积金管理委员会”。\r\n　　四、在第九条中增加一项作为第五项：“（五）审议住房公积金增值收益分配方案”。将第九条第五项改为第六项。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第350号）"
        }
      }
    ]
  }
]