[
  {
    "category_name": "华侨事务 (136)",
    "total_laws_in_category": 136,
    "target_laws_count": 6,
    "actual_crawled_count": 6,
    "laws": [
      {
        "title": "中华人民共和国归侨侨眷权益保护法(2009修正)",
        "url": "https://www.pkulaw.com/chl/5e3144d5d95aad18bdfb.html?way=listView",
        "content": "中华人民共和国归侨侨眷权益保护法(2009修正)\r\n            \r\n            \r\n中华人民共和国归侨侨眷权益保护法\r\n(1990年9月7日第七届全国人民代表大会常务委员会第十五次会议通过 1990年9月7日中华人民共和国主席令第三十三号公布 根据2000年10月31日第九届全国人民代表大会常务委员会第十八次会议《关于修改<中华人民共和国归侨侨眷权益保护法>的决定》第一次修正 根据2009年8月27日中华人民共和国主席令第十八号第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第二次修正)\r\n　　第一条　为了保护归侨、侨眷的合法的权利和利益，根据宪法，制定本法。\r\n　　第二条　归侨是指回国定居的华侨。华侨是指定居在国外的中国公民。\r\n　　侨眷是指华侨、归侨在国内的眷属。\r\n　　本法所称侨眷包括：华侨、归侨的配偶，父母，子女及其配偶，兄弟姐妹，祖父母、外祖父母，孙子女、外孙子女，以及同华侨、归侨有长期扶养关系的其他亲属。\r\n　　第三条　归侨、侨眷享有宪法和法律规定的公民的权利，并履行宪法和法律规定的公民的义务，任何组织或者个人不得歧视。\r\n　　国家根据实际情况和归侨、侨眷的特点，给予适当照顾，具体办法由国务院或者国务院有关主管部门规定。\r\n　　第四条　县级以上各级人民政府及其负责侨务工作的机构，组织协调有关部门做好保护归侨、侨眷的合法权益的工作。\r\n　　第五条　国家对回国定居的华侨给予安置。\r\n　　第六条　全国人民代表大会和归侨人数较多地区的地方人民代表大会应当有适当名额的归侨代表。\r\n　　第七条　归侨、侨眷有权依法申请成立社会团体，进行适合归侨、侨眷需要的合法的社会活动。\r\n　　归侨、侨眷依法成立的社会团体的财产受法律保护，任何组织或者个人不得侵犯。\r\n　　第八条　中华全国归国华侨联合会和地方归国华侨联合会代表归侨、侨眷的利益，依法维护归侨、侨眷的合法权益。\r\n　　第九条　国家对安置归侨的农场、林场等企业给予扶持，任何组织或者个人不得侵占其合法使用的土地，不得侵犯其合法权益。\r\n　　在安置归侨的农场、林场等企业所在的地方，可以根据需要合理设置学校和医疗保健机构，国家在人员、设备、经费等方面给予扶助。\r\n　　第十条　国家依法维护归侨、侨眷职工的社会保障权益。用人单位及归侨、侨眷职工应当依法参加当地的社会保险，缴纳社会保险费用。\r\n　　对丧失劳动能力又无经济来源或者生活确有困难的归侨、侨眷，当地人民政府应当给予救济。\r\n　　第十一条　国家鼓励和引导归侨、侨眷依法投资兴办产业，特别是兴办高新技术企业，各级人民政府应当给予支持，其合法权益受法律保护。\r\n　　第十二条　归侨、侨眷在国内兴办公益事业，各级人民政府应当给予支持，其合法权益受法律保护。\r\n　　归侨、侨眷境外亲友捐赠的物资用于国内公益事业的，依照法律、行政法规的规定减征或者免征关税和进口环节的增值税。\r\n　　第十三条　国家依法保护归侨、侨眷在国内私有房屋的所有权。\r\n　　依法征收、征用、拆迁归侨、侨眷私有房屋的，建设单位应当按照国家有关规定给予合理补偿和妥善安置。\r\n　　第十四条　各级人民政府应当对归侨、侨眷就业给予照顾，提供必要的指导和服务。\r\n　　归侨学生、归侨子女和华侨在国内的子女升学，按照国家有关规定给予照顾。\r\n　　第十五条　国家保护归侨、侨眷的侨汇收入。\r\n　　第十六条　归侨、侨眷有权接受境外亲友的遗赠或者赠与。\r\n　　归侨、侨眷继承境外遗产的权益受法律保护。\r\n　　归侨、侨眷有权处分其在境外的财产。\r\n　　第十七条　归侨、侨眷与境外亲友的往来和通讯受法律保护。\r\n　　第十八条　归侨、侨眷申请出境，有关主管部门应当在规定期限内办理手续。\r\n　　归侨、侨眷确因境外直系亲属病危、死亡或者限期处理境外财产等特殊情况急需出境的，有关主管部门应当根据申请人提供的有效证明优先办理手续。\r\n　　第十九条　国家保障归侨、侨眷出境探亲的权利。\r\n　　归侨、侨眷职工按照国家有关规定享受出境探亲的待遇。\r\n　　第二十条　归侨、侨眷可以按照国家有关规定申请出境定居，经批准出境定居的，任何组织或者个人不得损害其合法权益。\r\n　　离休、退休、退职的归侨、侨眷职工出境定居的，其离休金、退休金、退职金、养老金照发。\r\n　　第二十一条　归侨、侨眷申请自费出境学习、讲学的，或者因经商出境的，其所在单位和有关部门应当提供便利。\r\n　　第二十二条　国家对归侨、侨眷在境外的正当权益，根据中华人民共和国缔结或者参加的国际条约或者国际惯例，给予保护。\r\n　　第二十三条　归侨、侨眷合法权益受到侵害时，被侵害人有权要求有关主管部门依法处理，或者向人民法院提起诉讼。归国华侨联合会应当给予支持和帮助。\r\n　　第二十四条　国家机关工作人员玩忽职守或者滥用职权，致使归侨、侨眷合法权益受到损害的，其所在单位或者上级主管机关应当责令改正或者给予行政处分；构成犯罪的，依法追究刑事责任。\r\n　　第二十五条　任何组织或者个人侵害归侨、侨眷的合法权益，造成归侨、侨眷财产损失或者其他损害的，依法承担民事责任；构成犯罪的，依法追究刑事责任。\r\n　　第二十六条　违反本法第九条第一款规定，非法占用安置归侨的农场、林场合法使用的土地，有关主管部门应当责令退还；造成损失的，依法承担赔偿责任。\r\n　　第二十七条　违反本法第十三条规定，非法侵占归侨、侨眷在国内私有房屋的，有关主管部门应当责令退还；造成损失的，依法承担赔偿责任。\r\n　　第二十八条　违反本法第二十条第二款规定，停发、扣发、侵占或者挪用出境定居的归侨、侨眷的离休金、退休金、退职金、养老金的，有关单位或者有关主管部门应当责令补发，并依法给予赔偿；对直接负责的主管人员和其他直接责任人员，依法给予行政处分；构成犯罪的，依法追究刑事责任。\r\n　　第二十九条　国务院根据本法制定实施办法。\r\n　　省、自治区、直辖市的人民代表大会常务委员会可以根据本法和国务院的实施办法，制定实施办法。\r\n　　第三十条　本法自1991年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国归侨侨眷权益保护法\n(1990年9月7日第七届全国人民代表大会常务委员会第十五次会议通过 1990年9月7日中华人民共和国主席令第三十三号公布 根据2000年10月31日第九届全国人民代表大会常务委员会第十八次会议《关于修改<中华人民共和国归侨侨眷权益保护法>的决定》第一次修正 根据2009年8月27日中华人民共和国主席令第十八号第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第二次修正)"
        }
      },
      {
        "title": "国务院关于新时代侨务工作情况的报告",
        "url": "https://www.pkulaw.com/chl/1b1d3f753d1ccbd5bdfb.html?way=listView",
        "content": "国务院关于新时代侨务工作情况的报告\r\n            \r\n            \r\n国务院关于新时代侨务工作情况的报告\r\n--2023年4月24日在第十四届全国人民代表大会常务委员会第二次会议上\r\n国务院侨务办公室主任 ***\r\n全国人民代表大会常务委员会：\r\n　　受国务院委托，我向全国人大常委会报告新时代侨务工作情况，请审议。\r\n　　侨务工作是党和国家一项长期性、战略性工作，始终与国家发展大局息息相关，与经济社会发展紧密相连，在我国革命、建设和改革开放各个历史时期，都发挥了重要而独特的作用。党的十八大以来，以习近平同志为核心的党中央统筹国内国际两个大局，对做好侨务工作、凝聚侨心侨力为实现中国梦而努力作出新的部署、提出新的要求。习近平总书记以实现中华民族伟大复兴的战略胸怀，提出“团结统一的中华民族是海内外中华儿女共同的根，博大精深的中华文化是海内外中华儿女共同的魂，实现中华民族伟大复兴是海内外中华儿女共同的梦”的重要论述，强调“海外侨胞对实现中国梦有不可替代的重要作用”，“把广大海外侨胞和归侨侨眷紧密团结起来，发挥他们在中华民族伟大复兴中的积极作用，是党和国家的一项重要工作”，要求侨务部门做海外侨胞和归侨侨眷的贴心人和侨务工作的实干家。在2022年中央统战工作会议上，习近平总书记明确要求，要促进海内外中华儿女团结奋斗，为中华民族伟大复兴汇聚伟力。党的二十大报告提出：“加强和改进侨务工作，形成共同致力民族复兴的强大力量。”这些重要论述和决策部署，充分体现了以习近平同志为核心的党中央对侨务工作的高度重视，为我们做好侨务工作提供了科学指引和根本遵循。下面，我从四个方面汇报侨务工作有关情况。\r\n　　一、新时代十年侨务工作取得显著成效\r\n　　党的十八大以来，各地方和有关部门全面贯彻党和国家侨务工作方针政策和涉侨法律法规，紧紧围绕国家发展大局，密切与海外侨胞和归侨侨眷联系，大力推动海外侨胞参与我国各领域交流合作，不断深化为侨服务各项举措，侨务工作取得显著成效。\r\n　　（一）加强顶层设计和整体谋划，顺利推进侨务工作体制机制改革。召开全国侨务工作会议，对侨务工作改革发展进行统一部署。各地方和有关部门细化任务目标和主要举措，形成了上下联动、分工协作、全面拓展、共同推进的良好局面。落实2018年党和国家机构改革要求，圆满完成侨务工作机构改革任务，国务院侨办整体并入中央统战部，对外保留国务院侨办牌子。地方各级侨办参照中央机构改革模式，并入同级党委统战部，统筹开展侨务工作。通过机构改革的系统性重塑，进一步落实了党对侨务工作的领导，有效整合了侨务资源，激发了涉侨部门内生动力，形成了上下协同、前后协作、内外协调的大侨务工作格局，有效提升了侨务工作的系统性和整体性。\r\n　　（二）加强团结引导，不断发展和壮大海外友好力量。各地方和有关部门把凝聚侨心侨力作为侨务工作的出发点和着力点，推动在海外培育和发展友好力量。深化与海外侨胞的广泛联谊。邀请接待海外侨胞代表参加中国共产党成立100周年、新中国成立70周年、纪念中国人民抗日战争暨世界反法西斯战争胜利70周年等重大活动。举办“世界华侨华人社团联谊大会”、“世界华裔杰出青年华夏行”，支持举办“世界广东同乡联谊大会”、“世界福建同乡恳亲大会”等活动，通过发挥地缘、亲缘优势，进一步密切与海外侨胞的联系。引导海外侨胞坚定支持一个中国原则和“九二共识”，推动反“独”促统运动深入发展。\r\n　　（三）发挥侨资侨智优势，有力服务国家经济社会发展。各地方和有关部门把促进华侨华人事业发展与服务科教兴国战略、人才强国战略、创新驱动发展战略和区域协调发展战略等国家重大战略紧密结合，着力加大引进侨资侨智力度。一是发挥侨资优势服务高质量发展。出台外商投资法及其条例，全面实施外资准入前国民待遇加负面清单管理制度和外商投资信息报告制度，7次修订外资准入负面清单，大幅放宽外资准入限制，持续扩大鼓励外商投资范围，加强对侨资企业的服务保障，持续加大吸引侨资的工作力度。设立汕头华侨经济文化合作试验区，经过8年多的建设和发展，试验区在深化体制机制创新、扩大对外开放等方面的作用持续显现。在全国15个省（市）设立17家“侨梦苑”，建设一批示范性侨商产业聚集区和华侨华人创新创业基地。分别举办两届世界华侨华人工商大会和中国侨商投资大会，鼓励重要侨商参与我国经济高质量发展。支持在海内外举办世界华商大会，鼓励海外华商与祖（籍）国开展经贸交流和深度合作。二是加大海外侨胞高层次人才引进力度。持续举办华侨华人创业发展洽谈会、中国西部海外高新科技人才洽谈会、中国国际人才交流大会、创业中华等各类引智活动。推动落实服务海外人才各项便利化举措，推行外国人来华工作许可与居留许可“一口受理、并联审批”，积极为海外人才在华工作生活营造良好发展环境。三是鼓励海外侨胞积极参与“一带一路”建设。支持建立沿线国家侨商社团合作委员会和华侨华人跨境电商合作联盟，开通“华侨华人与‘一带一路’”信息发布平台，积极为侨商参与“一带一路”建设创造条件、提供服务。\r\n　　（四）加强侨务文化宣传工作，积极传承和弘扬中华文化。各地方和有关部门落实党中央关于加强和改进中外人文交流工作的决策部署，加强整体谋划和统筹布局，引领聚合各方资源。一是积极拓展海外华文教育工作。召开世界华文教育大会，引领带动华文学校朝标准化、正规化、专业化、信息化方向发展。发挥国内华文教育基地院校的主体作用，多层次举办“中国寻根之旅”夏（冬）令营、中华文化大乐园等文化体验活动。推动国际中文教育与海外华文教育协调发展，为各国华校培养专业中文教育人才。疫情以来积极帮扶海外华文教育组织和困难华校，加强线上课堂教学、教师培训、文化体验等工作力度，确保海外华校在疫情期间“停课不停学”。暨南大学、华侨大学在校华侨学生总数占全国高校同类学生一半以上，侨校特色更加突出。二是大力推动中华文化海外传播。做优做强“欢乐春节”、“文化中国”、“亲情中华”等系列品牌活动，发挥海外侨胞文化传承的独特作用，积极推动中华文化“走出去”，提升中华文化影响力。连续多年举办全球华侨华人春节大联欢电视晚会、全球华侨华人新春云联欢、全球华校网络春晚、全球华人艺术展等文化活动，进一步扩大海外侨胞的覆盖面和受益面。汇聚华侨华人艺术精英，引导支持以华星艺术团为代表的海外侨界文化团体在春节、中秋、国庆等节点开展本土化中华文化活动。实施“中医关怀”和“中餐繁荣”计划，组织中医团、厨师团赴海外交流培训，推动海外中医药、中餐业协会加强行业互助、自律和交流。三是深入做好侨务外宣工作。通过举办世界华文传媒论坛、海外华文媒体高级研修班、感知中国行采访等机制性活动，引导华文媒体对外讲好中国故事，传播好中国声音。\r\n　　（五）深化为侨服务举措，切实维护海外侨胞和归侨侨眷合法权益。各地方和有关部门紧紧围绕海外侨胞和归侨侨眷的利益诉求，积极深入做好为侨服务工作。一是不断完善惠侨政策举措。建成出入境证件身份认证平台，为华侨提供身份核验，有效解决华侨持护照在国内办理事务不便利问题；实施对外籍华人申请多次签证、长期居留和永久居留的便利政策；实施便利境外中国公民办理业务的6项政策措施，为华侨办理驾驶证、身份证及出入境等业务提供便利；制定印发华侨子女接受义务教育、华侨学生接受高中阶段教育、普通高等学校招收华侨学生等政策文件，依法保障华侨子女及华侨学生的受教育权；认真落实华侨参保有关政策，将符合参保条件的华侨纳入社会保险覆盖范围，明确办理退休手续后出国定居或者加入外国国籍的，可以享受社会保险待遇。二是推进建设国内为侨公共服务体系。制定国内为侨公共服务体系建设指导意见，指导各地推进为侨公共服务体系建设。各级地方政府行政服务大厅设立涉侨办事窗口。在全国创建约1000家社区侨务工作示范点，设立“侨之家”、“侨胞之家”等为侨服务平台，不断夯实为侨服务的基层力量，打通为侨服务“最后一公里”。推动84个华侨农场实现“体制融入地方、管理融入社会、经济融入市场”，妥善解决了华侨农场改革发展的历史遗留问题。深入开展侨商维权工作，组建“为侨资企业服务法律顾问团”，打造依法维护侨商合法权益专业组织，推动协助解决纠纷争端，为侨商安心投资发展创造有利条件。三是不断深化海外为侨服务工作。引导海外侨团强化为侨服务功能，贴近侨胞特别是困难群体需求，提供关爱帮扶和维权救助服务。遴选国内公证机构与驻外使领馆共同开展远程视频公证试点，满足境外公民跨境办理公证事务的需求。成功组织19次海外中国公民撤离行动，处理涉境外中国公民重大领事保护案件上百起，12308领保热线受理来电超过290万通；在中国领事服务网等平台及时发布各国风险等级评估和应对安全提醒，持续提升公民风险意识和自救能力。\r\n　　（六）积极应对疫情不利影响，多措并举帮扶侨界受困群体。国内疫情暴发初期，海外侨胞以捐赠款物、志愿服务等多种方式驰援祖（籍）国和家乡防疫抗疫。海外疫情暴发后，有关部门和地方积极开展暖侨惠侨行动，千方百计为侨界群体纾困解难。一是助力海外侨胞在当地防疫抗疫。开通、增设24小时热线电话，及时为海外侨胞提供咨询解答服务；通过驻外使领馆及时敦促住在国政府为染疫侨胞提供诊疗救助，指导派驻在外的中国援外医疗队积极为海外侨胞提供诊疗服务；服务海外侨胞中医药需求，帮助和支持海外中医药力量在当地参加抗疫；推广远程诊疗平台，通过专家巡诊、心理健康疏导等方式为海外侨胞防疫抗疫提供服务。二是着力为国内侨界群体纾困解难。明确为暂居国内华侨华人免费接种疫苗的相关政策。各地深入侨资企业开展调研，了解侨资企业经营困境，推动出台有针对性的帮扶政策，助力侨资企业复工复产和转型升级。一些地方针对疫情期间侨胞反映突出的如华侨子女就学困难等问题制定专门政策。三是创新为侨服务方式。持续提升疫情期间领事服务质量，通过中国领事APP实现证照办理“掌上办”，基本满足海外侨胞的办证需求；考虑疫情期间签证办理不便，为包括外籍华人在内的外国人提供签证自动延期60天以及预约办证等服务。一些地方建立为侨服务“全球通”、“全球通办”等平台，通过数字化网络化为侨胞跨境办事提供便利。\r\n　　新时代的10年，是侨务工作改革创新、科学发展的10年，是侨务工作在党和国家工作大局中作用显著增强的10年，是为侨服务更加系统、海外侨胞和归侨侨眷获得实惠更多的10年。10年来侨务工作取得的显著成效，关键在于：一是坚持党的领导。以习近平同志为核心的党中央对侨务工作高度重视，习近平总书记对侨务工作作出一系列重要指示批示，为新时代侨务工作发展指明了前进方向，提供了根本遵循。二是坚持服务大局。始终围绕党和国家工作大局谋划推动侨务工作，在维护国家核心利益、营造良好国际环境、推进高质量发展、凝聚海外人心和力量等方面精准作为。三是坚持守正创新。毫不动摇坚持侨务工作的基本原则、基本规律，同时适应世情国情侨情发展变化，聚焦制约侨务工作发展的瓶颈问题，不断创新工作方式方法。四是坚持积极稳妥。尊重和遵守相关国际条约、国际惯例和住在国法律法规，因地制宜、精准施策，既积极进取又稳妥慎重。五是坚持为侨服务。牢固树立以人民为中心的发展思想，坚持“以人为本、为侨服务”的根本宗旨，不断实现好、维护好、发展好海外侨胞和归侨侨眷的根本利益，为实现中华民族伟大复兴汇聚磅礴伟力。\r\n　　二、当前侨情特点和侨务工作存在的主要问题\r\n　　当前侨情呈现出一系列新情况、新特点、新趋势，主要表现为：\r\n　　一是侨胞构成发生深刻变化，经济科技实力稳步增强。海外侨胞总数逾6000万，分布在世界近200个国家和地区。留学深造、商务投资等大陆新移民数量持续增长，海外侨社构成更趋多元化。华裔新生代和新华侨华人受教育水平普遍提高，从业领域更加广泛，经济科技实力稳步提升。华侨华人专业人士数量持续增长，全球华商经济总量不断增长，涉足领域更加广泛，商业网络更加紧密。\r\n　　二是侨胞融入主流社会意识增强，社会地位逐步提升。海外侨社组织程度逐渐提高，更加注重与住在国政治、经济、文化等领域的交流合作，积极开展各类社会公益项目，展现出华裔族群良好形象，有效扩大了在主流社会的影响力。华人公民意识、参政维权意识显著提升，更加注重抱团取暖、主动发声，参政诉求更加务实，维权行动趋于成熟理性，客观上有助于提高华裔群体的社会地位。\r\n　　三是侨胞中华民族和文化认同增强，友好力量不断壮大。新时代10年我国取得的历史性成就，极大激发了海外侨胞的民族认同、国家认同、文化认同，爱国友好力量更加巩固。海外侨胞以春节、中秋等中华传统节庆为载体自发举办的各类文化活动，更是成为住在国民众了解中华文化独特魅力的重要窗口，增强了中华文化的亲和力、感染力、吸引力和影响力。\r\n　　四是海外侨胞和归侨侨眷利益诉求多元，为侨服务任务更加繁重。海外侨社对中华文化的精神需求强烈，广大侨胞对共享中国发展红利的期待渐高，在入出境便利、长期居留等方面的诉求增多。国内侨务工作对象趋向多元，回国（来华）长期工作生活的华侨华人等群体数量增长，新归侨侨眷整体素质不断提高。涉侨部门在开展为侨服务工作时，考虑海外侨胞和归侨侨眷的实际需求不够，服务的平台载体、方式方法还较为单一，与侨界群体的期盼仍有差距，个性化、精准性为侨服务能力需要进一步提升。\r\n　　世情国情侨情的发展变化，为侨务工作创新发展带来新的重要机遇，也提出了新的更高要求。当前，侨务工作仍然存在一些问题：一是统筹协调有待加强。二是对侨情变化的分析研判不够。三是工作方式方法有待开拓创新。四是基层侨务工作力量不足。\r\n　　三、下一步工作安排\r\n　　下一步，我们将坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神，贯彻落实中央统战工作会议精神，牢牢把握凝聚侨心侨力同圆共享中国梦的主题，聚焦“加强和改进侨务工作，形成共同致力民族复兴的强大力量”的要求，加强思想引领，深化为侨服务，推动新时代侨务工作高质量发展，促进海内外中华儿女大团结，努力把海外侨胞和归侨侨眷中蕴藏的宝贵资源转化为实现中华民族伟大复兴的巨大力量。\r\n　　（一）强化思想引领，加强海外爱国力量建设。充分利用国庆等重要时间节点和世界华侨华人社团联谊大会等重大活动平台，面向侨界代表人士加强党的二十大精神的宣传阐释，深化他们对新时代伟大变革的深刻认识、对新时代新征程使命任务的广泛认同。面向侨界群体深入宣介中国式现代化的丰富内涵和宏伟蓝图，引导他们发挥自身优势，在以中国式现代化全面推进中华民族伟大复兴的伟大进程中贡献智慧和力量。鼓励和引导海外侨胞和归侨侨眷积极参与全过程人民民主，支持侨界代表人士有序参加各级人大、政协组织，依法有效履职。\r\n　　（二）依法维护侨益，推进为侨服务体系建设。贯彻落实归侨侨眷权益保护法及其实施办法等涉侨法律法规，完善涉侨身份认定制度、推进华侨身份证件便利化应用等政策措施，积极回应海外侨胞和归侨侨眷合理利益诉求。强化为侨公共服务体系建设，将为侨服务纳入国家公共服务规划，发挥各级政府对基本公共服务供给的兜底责任，为侨胞和归侨侨眷提供普惠化、均等化的公共服务。结合海外侨胞实际需求，推动将为侨服务纳入全国一体化政务服务平台建设，积极推广“互联网＋侨务工作”，推进政务服务“网上办”、“掌上办”等线上服务，实现涉侨政务服务规范化、便利化、数字化。创新海外为侨服务工作方式，引导侨团加强团结互助，更加关注和扶持基层侨胞的生存发展，做好惠民生、暖侨心工作。\r\n　　（三）弘扬中华优秀文化，提升国家文化软实力。持续推动华文教育提质增效。着力加强信息化建设，加大多终端华文教育产品开发力度，不断丰富华文教育数字化资源供给。完善华文教材体系，加大教材本土化工作力度。加大海外华文师资培训力度，开展个性化精准师资培训，积极拓展线上外派教师项目，探索依托有条件的华文学校建立培训基地，着力建设高素质本土化华文教师队伍。创新中华文化体验项目的内容和形式，激发华裔青少年学习中华语言文化浓厚兴趣。支持暨南大学、华侨大学等高校发挥侨校特色，推进中华文化特色人才培养。推进海外涉侨文化交流，进一步提升“四海同春”、“亲情中华”、“欢乐春节”等品牌的覆盖面和影响力，为海外侨胞提供更加丰富的文化产品和服务。支持华侨华人开展丰富多彩的中外人文交流活动，增强中华文化亲和力、感召力，推动中外文明交流互鉴。\r\n　　（四）发挥侨智侨资优势，着力服务高质量发展。推动完善便利海外华侨华人高层次人才回国（来华）创新创业政策措施，形成引进、使用、管理、服务高效机制。推动各地营造优良营商环境，为侨商投资提供便利化服务。发挥世界华侨华人工商大会、华侨华人创业发展洽谈会、中国西部海外高新科技人才洽谈会、中国侨商投资大会等平台作用，把侨胞发展需求与地方经济建设需求有效衔接。引导海外华商积极参与“一带一路”基础设施、产能合作、商贸物流、产业园区建设。\r\n　　（五）发挥桥梁纽带作用，营造良好国际环境。引导海外侨胞通过各种形式向住在国各界全面客观介绍我国基本国情、价值理念和内外政策，善于用“小故事”讲清“大道理”，促进中外民心相通，夯实知华友华民意基础。以习近平总书记致中国新闻社建社70周年贺信精神为遵循，创新国际传播话语体系，加强国际传播能力建设。创新传播形式，发掘传播潜力，面向海外主流社会传播好中国声音。充分利用海内外新媒体和自媒体的力量做好网络对外宣传，以“中话西说”方式讲好中国故事。持续推动和谐侨社建设，引导海外侨胞遵守住在国法律，更好融入当地社会，为住在国经济社会发展贡献智慧和力量，充分展现守法诚信、举止文明、关爱社会、团结和谐的大国侨民形象，成为新时代中国在海外的亮丽名片。\r\n　　四、工作建议\r\n　　我国宪法第五十条规定：“中华人民共和国保护华侨的正当的权利和利益，保护归侨和侨眷的合法的权利和利益”。贯彻实施宪法的上述规定，全国人大常委会颁布实施归侨侨眷权益保护法，2006年开展了归侨侨眷权益保护法执法检查，为依法保护归侨侨眷权益提供了法治保障。但现行涉侨法律体系还不完善，国家层面目前针对华侨权益保护尚无专门法律，归侨侨眷权益保护法较大幅度的修正距今已有20多年。为进一步推进侨务工作法治化建设，特提出以下工作建议：\r\n　　一是尽快制定华侨权益保护法。2015年以来，广东、福建、上海、湖北、浙江、海南、四川、贵州、天津、山东等10省市先后颁布实施华侨权益保护条例，为推进华侨权益保护立法工作开展了有益探索，积累了实践经验。但地方华侨权益保护条例主要立足地方事权，局限于本省（市）内的华侨权益保护。党的二十大报告提出：“维护我国公民、法人在海外合法权益”。研究制定华侨权益保护法，对于统筹推进国内法治和涉外法治、完善涉外法治体系建设，依法维护海外侨胞权益具有积极意义。近年来，俄罗斯、韩国、印度尼西亚、菲律宾、印度、越南、以色列等国针对本国海外侨民积极开展立法工作，在借助侨务资源促进本国经济社会发展、引进海外侨民人才、保持民族文化传承等方面发挥了积极作用，对我国开展华侨权益保护法立法工作提供了有益借鉴。华侨权益保护已列入十三届全国人大常委会立法规划，建议继续列入本届全国人大常委会立法规划，国务院及有关部门将积极做好相关工作。\r\n　　二是对修改归侨侨眷权益保护法开展深入调查研究。归侨侨眷权益保护法于1990年颁布实施，2000年作了修正。随着侨情发展变化，人员跨国流动增强，归侨、侨眷的身份出现许多新的特点，其权益诉求范围更加广泛，归侨侨眷权益保护法的一些条款已经不适应形势发展，需要及时加以修改完善，进一步增强法律的可操作性。建议对修改归侨侨眷权益保护法开展深入调查研究。\r\n　　三是加强对涉侨法律实施的监督。2006年全国人大常委会开展归侨侨眷权益保护法执法检查，推动解决了法律实施中出现的一些突出问题，为依法开展侨务工作发挥了重要作用。除归侨侨眷权益保护法外，对华侨权益保护的规定还散见于国籍法、出境入境管理法、公益事业捐赠法等相关法律之中。建议全国人大常委会再次适时开展归侨侨眷权益保护法执法检查；并在开展其他涉侨法律的执法检查时，更加重视对涉侨权益的保护。\r\n　　委员长、各位副委员长、秘书长、各位委员，全国人大常委会专门听取新时代侨务工作情况汇报，充分体现了全国人大常委会对侨务工作的高度重视和大力支持。我们将在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神，增强“四个意识”，坚定“四个自信”，做到“两个维护”，坚定不移贯彻落实党中央、国务院决策部署，按照本次会议审议提出的意见，不断加强和改进侨务工作，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴贡献力量。",
        "metadata": {
          "完整标题": "国务院关于新时代侨务工作情况的报告\n--2023年4月24日在第十四届全国人民代表大会常务委员会第二次会议上\n国务院侨务办公室主任 ***"
        }
      },
      {
        "title": "中华人民共和国归侨侨眷权益保护法实施办法(2004)",
        "url": "https://www.pkulaw.com/chl/93f0db1600ab33c2bdfb.html?way=listView",
        "content": "中华人民共和国归侨侨眷权益保护法实施办法(2004)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第410号）\r\n　　《中华人民共和国归侨侨眷权益保护法实施办法》已经2004年6月4日国务院第53次常务会议通过，现予公布，自2004年7月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　总理　温家宝\r\n　　　　　　　　　　　　　　　　　　　　二00四年六月二十三日\r\n　　　　　　　中华人民共和国归侨侨眷权益保护法实施办法\r\n　　\r\n　　第一条　根据《中华人民共和国归侨侨眷权益保护法》的规定，制定本办法。\r\n　　第二条　归侨、侨眷的身份，由其常住户口所在地的县级以上地方人民政府负责侨务工作的机构根据本人申请审核认定。\r\n　　与华侨、归侨有长期扶养关系的亲属申请认定侨眷身份的，应当提供由公证机构出具的扶养证明。\r\n　　第三条　华侨、归侨去世后或者华侨身份改变后，其国内眷属原依法认定的侨眷身份不变。\r\n　　依法与华侨、归侨及其子女解除婚姻关系，或者与华侨、归侨解除扶养关系的，其原依法认定的侨眷身份丧失。\r\n　　第四条　县级以上地方各级人民政府应当重视和加强归侨、侨眷合法权益保护工作。\r\n　　县级以上人民政府负责侨务工作的机构应当组织协调有关部门做好保护归侨、侨眷合法权益的工作，并组织开展本行政区域内归侨、侨眷权益保护的法律、法规执行情况的监督、检查。\r\n　　县级以上人民政府有关部门应当在各自的职责范围内做好归侨、侨眷合法权益的保护工作。\r\n　　第五条　华侨要求回国定居的，按照国家有关出入境管理的规定核发回国定居证明。\r\n　　第六条　地方人民政府和有关部门对回国定居的华侨，按照国家有关规定给予安置。\r\n　　第七条　中华全国归国华侨联合会以及地方归国华侨联合会按照其章程开展活动，维护归侨、侨眷的合法权益。\r\n　　归侨、侨眷有权依法申请成立其他社会团体，进行适合归侨、侨眷需要的合法的社会活动。\r\n　　归侨、侨眷社会团体的合法权益以及按照章程进行的合法活动，受法律保护；其依法拥有的财产，任何组织或者个人不得侵占、损害。\r\n　　第八条　各级人民政府核拨给安置归侨的农场、林场等企业的专项经费应当专款专用，任何组织和个人不得挪用、截留或者私分。\r\n　　地方人民政府应当对安置归侨的农场、林场等企业给予扶持。\r\n　　第九条　安置归侨的农场、林场等企业合法使用的土地、山林、滩涂、水面等资源，企业依法享有使用权，其拥有的生产资料、经营的作物、生产的产品，任何组织或者个人不得侵占、损害；国家依法征收或者征用安置归侨的农场、林场的土地的，依法给予补偿。\r\n　　第十条　在安置归侨的农场、林场等企业所在的地方设置的学校、医疗保健机构，应当纳入地方人民政府的教育、卫生规划，统一管理。\r\n　　第十一条　国家依法维护归侨、侨眷的社会保障权益。用人单位和归侨、侨眷应当依法参加当地的社会保险，缴纳社会保险费。参加社会保险的归侨、侨眷依法享受社会保险待遇。\r\n　　地方人民政府对生活确有困难的归侨、侨眷，应当给予救济，并对其生产、就业给予扶持；依法保障丧失劳动能力又无经济来源的归侨、侨眷的基本生活。\r\n　　第十二条　归侨、侨眷依法投资开发荒山、荒地、滩涂，或者从事农业、林业、牧业、渔业生产，有关地方人民政府应当给予支持。\r\n　　第十三条　归侨、侨眷在国内兴办公益事业，各级人民政府及其有关部门应当给予支持，其合法权益受法律保护。\r\n　　归侨、侨眷境外亲友捐赠的物资用于国内公益事业的，依法减征或者免征关税和进口环节的增值税。\r\n　　归侨、侨眷及其境外亲友在境内投资的企业捐赠的财产用于公益事业的，依法享受所得税优惠。\r\n　　归侨、侨眷境外亲友向境内捐赠财产的，县级以上人民政府负责侨务工作的机构可以协助办理有关入境手续，为捐赠人实施捐赠项目提供帮助，并依法对捐赠财产的使用与管理进行监督。\r\n　　第十四条　国家依法保护归侨、侨眷在国内私有房屋的所有权。归侨、侨眷对其私有房屋，依法享有占有、使用、收益和处分的权利，任何组织或者个人不得侵犯。\r\n　　第十五条　租赁归侨、侨眷的私有房屋，须由出租人和承租人签订租赁合同，并到房屋所在地的房产管理部门登记备案。租赁合同终止时，承租人应当将房屋退还出租人。\r\n　　第十六条　依法拆迁归侨、侨眷私有房屋的，拆迁人应当按照国家有关房屋拆迁管理的规定给予货币补偿或者实行房屋产权调换。按照政府规定的租金标准出租的归侨、侨眷的私有房屋被拆迁的，补偿安置的办法由国务院建设主管部门会同有关部门规定。\r\n　　第十七条　华侨子女回国就读实施义务教育的学校，应当视同当地居民子女办理入学手续；归侨学生、归侨子女和华侨在国内的子女报考国家举办的非义务教育的学校，教育等有关部门应当按照国家有关规定结合本地区实际情况给予照顾。\r\n　　第十八条　侨汇是归侨、侨眷的合法收入，其所有权受法律保护，任何组织或者个人不得侵占、延迟支付、强行借贷或者非法冻结、没收。\r\n　　第十九条　归侨、侨眷需要赴境外处分财产或者接受遗产、遗赠、赠与的，有关部门和我国驻外国的外交（领事）机构或者外交部授权的其他驻外机构，可以根据归侨、侨眷的请求提供必要的协助。\r\n　　第二十条　归侨、侨眷的通信自由和通信秘密受法律保护，任何组织或者个人不得非法开拆、隐匿、毁弃或者盗窃归侨、侨眷的邮件。归侨、侨眷的给据邮件丢失、损毁、内件短少的，邮政部门应当依法赔偿。\r\n　　第二十一条　归侨、侨眷申请出境的，有关主管部门应当在规定的期限内依法办理手续。\r\n　　归侨、侨眷因境外直系亲属病危、死亡或者处理境外财产等特殊情况急需出境的，有关主管部门应当根据申请人提供的有效证明优先办理。\r\n　　第二十二条　归侨、侨眷按照国家有关探亲规定享受出境探亲待遇。\r\n　　第二十三条　按照国家规定退休（离休）的归侨、侨眷获准出境定居的，按照国家规定享受的退休（离休）待遇不变。其养老金可以委托他人领取，但需每年向原工作单位或者负责支付养老金的社会保险经办机构提供由我国驻其所在国的外交（领事）机构或者所在国公证机构出具的本人生存证明文件。\r\n　　归侨、侨眷退休（离休）后出境定居又回国就医的，按照当地有关规定享受相应的医疗待遇。\r\n　　不符合国家规定退休条件的归侨、侨眷职工获准出境定居的，按照国家有关规定办理辞职、解聘、终止劳动关系手续，按照国家有关规定享受一次性离职费及相关待遇，已经参加基本养老保险、基本医疗保险的，由社会保险经办机构按照国家有关规定一次性结清应归属其本人的费用，并终止其基本养老保险、基本医疗保险关系。\r\n　　归侨、侨眷获准出境定居，出境前依法参加前款规定以外的其他社会保险的，按照国家有关规定享受相应的社会保险待遇。\r\n　　第二十四条　归侨、侨眷在获得前往国家（地区）的入境签证前，所在工作单位或者学校不得因其申请出境而对其免职、辞退、解除劳动关系、停发工资或者责令退学，并且不得收取保证金、抵押金。\r\n　　归侨、侨眷按照国家有关探亲规定获准出境探亲的，在批准的假期内，其工作、租住的公房应当保留。\r\n　　第二十五条　归侨、侨眷出境探亲或者定居的，按照规定可以兑换外汇；出境定居的，其领取的社会保险金、住房公积金可以按照规定兑换外汇汇出或者携带出境。\r\n　　第二十六条　我国驻外国的外交（领事）机构根据我国缔结或者参加的国际条约或者国际惯例，保护归侨、侨眷在境外的合法权益。\r\n　　归侨、侨眷在境外有养老金、抚恤金等需要领取的，我国驻外国的外交（领事）机构可以根据其请求提供必要的协助。\r\n　　第二十七条　归侨、侨眷的合法权益受到侵害的，有权要求有关主管部门依法处理，或者向人民法院起诉。对有经济困难的归侨、侨眷，当地法律援助机构应当依法为其提供法律援助。各级归国华侨联合会应当给予支持和帮助。\r\n　　第二十八条　经办侨务专项经费的机构、人员，违反本办法规定，挪用、截留、私分侨务专项经费的，对直接负责的主管人员和其他直接责任人员依法给予行政处分或者纪律处分；构成犯罪的，依法追究刑事责任。被挪用、截留、私分的侨务专项经费，由其主管部门责令追回。\r\n　　第二十九条　国家机关工作人员滥用职权、玩忽职守、徇私舞弊，致使归侨、侨眷合法权益受到损害的，对直接负责的主管人员和其他直接责任人员依法给予行政处分或者纪律处分；构成犯罪的，依法追究刑事责任。\r\n　　第三十条　本办法自2004年7月1日起施行。1993年7月19日国务院发布的《中华人民共和国归侨侨眷权益保护法实施办法》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第410号）"
        }
      },
      {
        "title": "国务院侨务办公室关于印发《关于界定华侨外籍华人归侨侨眷身份的规定》的通知",
        "url": "https://www.pkulaw.com/chl/70ae5f543aa632b0bdfb.html?way=listView",
        "content": "国务院侨务办公室关于印发《关于界定华侨外籍华人归侨侨眷身份的规定》的通知\r\n            \r\n            \r\n国务院侨务办公室关于印发《关于界定华侨外籍华人归侨侨眷身份的规定》的通知\r\n（国侨发[2009]5号）\r\n各省、自治区、直辖市侨办，新疆生产建设兵团侨办，各副省级城市侨办：\r\n　　现将《关于界定华侨外籍华人归侨侨眷身份的规定》印发给你们，请遵照执行。\r\n     　　二ＯＯ九年四月二十四日\r\n　　关于界定华侨外籍华人归侨侨眷身份的规定\r\n　　为适应侨情变化和侨务工作发展的需要，根据《中华人民共和国归侨侨眷权益保护法》及其实施办法，现对华侨、外籍华人、归侨、侨眷的身份做如下界定。\r\n　　一、华侨是指定居在国外的中国公民。\r\n　　（一）“定居”是指中国公民已取得住在国长期或者永久居留权，并已在住在国连续居留两年，两年内累计居留不少于18个月。\r\n　　（二）中国公民虽未取得住在国长期或者永久居留权，但已取得住在国连续5年以上（含5年）合法居留资格，5年内在住在国累计居留不少于30个月，视为华侨。\r\n　　（三）中国公民出国留学（包括公派和自费）在外学习期间，或因公务出国（包括外派劳务人员）在外工作期间，均不视为华侨。\r\n　　二、外籍华人是指已加入外国国籍的原中国公民及其外国籍后裔；中国公民的外国籍后裔。\r\n　　三、归侨是指回国定居的华侨。\r\n　　（一）“回国定居”是指华侨放弃原住在国长期、永久或合法居留权并依法办理回国落户手续。\r\n　　（二）外籍华人经批准恢复或取得中国国籍并依法办理来中国落户手续的，视为归侨。\r\n　　四、侨眷是指华侨、归侨在国内的眷属。\r\n　　（一）侨眷包括：华侨、归侨的配偶，父母，子女及其配偶，兄弟姐妹，祖父母、外祖父母，孙子女、外孙子女，以及同华侨、归侨有长期扶养关系的其他亲属。\r\n　　（二）外籍华人在中国境内的具有中国国籍的眷属视为侨眷，其范围比照本条第（一）款。\r\n　　上述规定仅适用于华侨、外籍华人、归侨、侨眷身份的界定，有关他们在中国的政策待遇，应按有关规定执行。\r\n　　本规定自发布之日起施行，国务院侨务办公室印发的《关于华侨归侨华侨学生归侨学生侨眷等身份解释（试行）》（国侨发[1984]2号）和《关于对华侨定义中“定居”的解释（试行）》（侨政发[2005]203号）同时废止。\r\n　　本规定由国务院侨务办公室负责解释。",
        "metadata": {
          "完整标题": "国务院侨务办公室关于印发《关于界定华侨外籍华人归侨侨眷身份的规定》的通知\n（国侨发[2009]5号）"
        }
      },
      {
        "title": "国务院关于鼓励华侨和香港澳门同胞投资的规定",
        "url": "https://www.pkulaw.com/chl/c89bfd612bf525bcbdfb.html?way=listView",
        "content": "国务院关于鼓励华侨和香港澳门同胞投资的规定\r\n            \r\n            \r\n国务院关于鼓励华侨和香港澳门同胞投资的规定\r\n中华人民共和国国务院令\r\n（第６４号）\r\n　　现发布《国务院鼓励华侨和香港澳门同胞投资的规定》，自发布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　总理　　李鹏\r\n　　　　　　　　　　　　　　　　　　　　　　　　一九九0年八月十九日\r\n　\r\n　　第一条　为促进我国经济发展，鼓励华侨和香港澳门同胞（以下统称华侨、港澳投资者）在境内投资，制定本规定。\r\n　　第二条　华侨、港澳投资者可以在境内各省、自治区、直辖市、经济特区投资。\r\n　　鼓励华侨、港澳投资者依照国家有关规定从事土地开发经营。\r\n　　第三条　华侨、港澳投资者在境内可以下列形式进行投资：\r\n　　（一）举办华侨、港澳投资者拥有全部资本的企业；\r\n　　（二）举办合资经营企业、合作经营企业；\r\n　　（三）开展补偿贸易、来料加工装配、合作生产；\r\n　　（四）购买企业的股票和债券；\r\n　　（五）购置房产；\r\n　　（六）依法取得土地使用权，开发经营；\r\n　　（七）法律、法规允许的其他投资形式。\r\n　　第四条　华侨、港澳投资者可以在境内的工业、农业、服务业以及其他符合社会和经济发展方向的行业投资。华侨、港澳投资者可以从各地方人民政府有关部门公布的项目中选择投资项目，也可以自行提出投资项目意向，向拟投资地区对外经济贸易部门或者地方人民政府指定的审批机关申请。\r\n　　国家鼓励华侨、港澳投资者投资举办产品出口企业和先进技术企业，并给予相应的优惠待遇。\r\n　　第五条　华侨、港澳投资者在境内投资举办拥有全部资本的企业、合资经营企业和合作经营企业（以下统称华侨、港澳同胞投资企业），除适用于本规定外，参照执行国家有关涉外经济法律、法规的规定，享受相应的外商投资企业待遇。\r\n　　华侨、港澳投资者在境内进行其他形式的投资，以及在境内没有设立营业机构而有来源于境内的股息、利息、租金、特许权使用费和其他所得，除适用本规定外，也可以参照执行国家有关涉外经济法律、法规的规定。\r\n　　第六条　华侨、港澳投资者可以用可自由兑换货币、机器设备或者其他实物、工业产权、专有技术等作为投资。\r\n　　第七条　华侨、港澳投资者在境内的投资、购置的资产、工业产权、投资所得利润和其他合法权益受国家法律保护，并可以依法转让和继承。\r\n　　华侨、港澳投资者在境内的活动应当遵守国家的法律、法规。\r\n　　第八条　国家对华侨、港澳投资者的投资和其他资产不实行国有化。\r\n　　第九条　国家根据社会公共利益的需要，对华侨、港澳同胞投资企业实行征收时，依照法律程序进行并给予相应的补偿。\r\n　　第十条　华侨、港澳投资者投资获得的合法利润，其他合法收入和清算后的资金，可以依法汇往境外。\r\n　　第十一条　华侨、港澳同胞投资企业在其投资总额内进口本企业所需的机器设备、生产用车辆和办公设备，以及华侨、港澳同胞个人在企业工作期间运进自用的、合理数量的生活用品和交通工具，免缴进口关税、工商统一税，免领进口许可证。\r\n　　华侨、港澳同胞投资企业进口用于生产出口产品的原材料、燃料、散件、零部件、元器件、配套件，免缴进口关税、工商统一税，免领进口许可证，由海关实行监管。上述进口料件，如用于在境内销售的产品，应当按照国家规定补办进口手续，并照章补税。\r\n　　华侨、港澳同胞投资企业生产的出口产品，除国家限制出口的外，免缴出口关税和工商统一税。\r\n　　第十二条　华侨、港澳同胞投资企业可以向境内的金融机构借款，也可以向境外的金融机构借款，并可以本企业资产和权益抵押、担保。\r\n　　第十三条　华侨、港澳投资者拥有全部资本的企业，经营期限由投资者自行确定；合资经营企业和合作经营企业，经营期限由合资或者合作各方协商确定，也可以不规定经营期限。\r\n　　第十四条　合资经营企业董事会的组成和董事长的委派、合作经营企业董事会或者联合管理机构的组成和董事长或者联合管理机构主任的委派，可以参照出资比例或者合作条件，由合资或者合作各方协商决定。\r\n　　第十五条　华侨、港澳同胞投资企业依照经批准的合同、章程进行经营管理活动。企业的经营管理自主权不受干涉。\r\n　　第十六条　在境内投资的华侨、港澳同胞个人以及华侨、港澳同胞投资企业从境外聘请的技术和管理人员，可以申请办理多次入出境的证件。\r\n　　第十七条　华侨、港澳投资者在境内投资可以委托境内的亲友为其代理人。代理人应当持有具有法律效力的委托书。\r\n　　第十八条　在华侨、港澳同胞投资企业集中的地区，华侨、港澳投资者可以向当地人民政府申请成立华侨、港澳投资者协会。\r\n　　第十九条　华侨、港澳投资者在境内投资举办合资经营企业、合作经营企业，由境内的合资、合作方负责申请；举办华侨、港澳投资者拥有全部资本的企业，由华侨、港澳投资者直接申请或者委托在境内的亲友、咨询服务机构等代为申请。华侨、港澳投资者投资举办企业的申请，由当地对外经济贸易部门或者地方人民政府指定的审批机关统一受理。\r\n　　华侨、港澳同胞投资企业的审批，按照国务院规定的权限办理。各级对外经济贸易部门或者地方人民政府指定的审批机关应当在收到全部申请文件之日起四十五天内决定批准或者不批准。\r\n　　申请人应当在收到批准证书之日起三十天内，按照有关登记管理办法，向工商行政管理机关申请登记，领取营业执照。\r\n　　第二十条　华侨、港澳投资者在境内投资因履行合同发生的或者与合同有关的争议，当事人应当尽可能通过协商或者调解解决。\r\n　　当事人不愿协商、调解的，或者协商、调解不成的，可以依据合同中的仲裁条款或者事后达成的书面仲裁协议，提交境内或者其他仲裁机构仲裁。\r\n　　当事人没有在合同中订立仲裁条款，事后又没有达成书面仲裁协议的，可以向人民法院起诉。\r\n　　第二十一条　本规定由对外经济贸易部负责解释。\r\n　　第二十二条　本规定自发布之日起施行。",
        "metadata": {
          "完整标题": "国务院关于鼓励华侨和香港澳门同胞投资的规定\n中华人民共和国国务院令\n（第６４号）"
        }
      },
      {
        "title": "国务院关于华侨权益保护工作情况的报告",
        "url": "https://www.pkulaw.com/chl/ab5d8aae72adebe6bdfb.html?way=listView",
        "content": "国务院关于华侨权益保护工作情况的报告\r\n            \r\n            \r\n国务院关于华侨权益保护工作情况的报告\r\n--2018年4月25日在第十三届全国人民代表大会常务委员会第二次会议上\r\n国务院侨务办公室主任 许又声\r\n全国人民代表大会常务委员会：\r\n　　受国务院委托，我向全国人大常委会报告华侨权益保护工作有关情况，请审议。\r\n　　我国宪法第五十条规定：“中华人民共和国保护华侨的正当的权利和利益”。华侨是定居在国外的中国公民，外籍华人通常意义上是指已加入外国国籍的原中国公民及其外国籍后裔，华侨和外籍华人在开展侨务工作中通常密不可分，华侨和外籍华人统称侨胞。我国是侨务资源大国，有6000多万海外侨胞分布在世界近200个国家和地区，其中华侨约600多万，外籍华人约5000多万，他们是中华民族的重要组成部分，是维护国家主权、安全、发展利益及促进中外友好的重要依靠力量，是我国不可替代的重要资源。\r\n　　党的十八大以来，以习近平同志为核心的党中央统筹国内国际两个大局，对做好侨务工作、凝聚侨心侨力实现中国梦作出新的部署、提出新的要求。习近平总书记以实现中华民族伟大复兴的战略胸怀，提出“团结统一的中华民族是海内外中华儿女共同的根，博大精深的中华文化是海内外中华儿女共同的魂，实现中华民族伟大复兴是海内外中华儿女共同的梦”的重要论述，强调“海外侨胞对实现中国梦有不可替代的重要作用”，“把广大海外侨胞和归侨侨眷紧密团结起来，发挥他们在中华民族伟大复兴中的积极作用，是党和国家的一项重要工作”，要求侨务部门做海外侨胞和归侨侨眷的贴心人和侨务工作的实干家。《中共中央关于全面推进依法治国若干重大问题的决定》指出：“依法维护海外侨胞权益”。党的十九大报告提出：“广泛团结联系海外侨胞和归侨侨眷，共同致力于中华民族伟大复兴”。这些重要论述和决策部署，充分体现了以习近平同志为核心的党中央对侨务工作的高度重视和对海外侨胞的亲切关怀，为我们做好华侨权益保护工作提供了根本遵循。李克强等中央领导同志多次出席重大涉侨活动，作出重要批示指示，对侨务工作给予有力指导。下面，我从四个方面汇报华侨权益保护工作有关情况。\r\n　　一、我国华侨权益保护工作取得的主要成效\r\n　　党的十八大以来，各有关地区和部门深入贯彻党中央、国务院决策部署，认真落实宪法关于华侨权益保护的规定，以凝聚侨心侨力同圆共享中国梦为主题，以侨务工作全面协调可持续发展为主线，扎实开展保护华侨权益各项工作，取得了积极成效。\r\n　　（一）加强侨务法治建设，不断推动完善依法护侨的法律制度体系。深入贯彻全面依法治国战略部署，把侨务法治建设作为开展华侨权益保护工作的基础性长效性工作。一是健全法律法规体系。《归侨侨眷权益保护法》是保障归侨侨眷合法权益的专门法律，也对保护华侨权益的部分内容作出规范。《出境入境管理法》明确了华侨办理回国定居、在境内办理事务以护照证明身份等内容。《慈善法》《境外非政府组织境内活动管理法》等法律为保护华侨相应权益提供了保障。《出境入境管理法》《外国人入境出境管理条例》为外籍华人来华入出境及居留提供了制度便利。国务院印发《国家侨务工作发展纲要（2016-2020年）》，对加强侨务法治建设、依法维护海外侨胞和归侨侨眷权益提出明确要求。广东、福建、上海、湖北等省市先后制定华侨权益保护的地方性法规。二是建立维护侨益工作机制。按照建设法治政府要求，侨办建立法律顾问制度，成立为侨服务法律顾问团，推动在地方政府及相关部门或办事大厅设立为侨法律服务平台，发挥律师专业优势为侨胞和归侨侨眷提供法律服务，目前，全国已建立近300个为侨法律服务工作窗口、站点、顾问团等服务平台。一些地方政府建立了分管负责同志牵头、有关部门参加的侨务工作协调机制，集中协调解决难点问题和重大涉侨纠纷。三是开展涉侨普法宣传。把涉侨法律法规作为“七五”普法宣传重要内容，以举办知识竞赛、发放宣传资料、现场解答咨询等多种方式，通过媒体、网站、微信等多种平台，面向全社会广泛开展形式多样的涉侨法治宣传教育活动。\r\n　　（二）完善政策保障措施，着力推动海外侨胞关切的在华重点权益保护工作。为满足海外侨胞在华工作生活的实际需要，以海外侨胞切身关注的重点权益为着力点，不断制定和完善政策保障措施。一是保障华侨回国定居权益。侨办、公安部、外交部印发《华侨回国定居办理工作规定》，规范华侨回国定居办理工作程序；《出境入境管理法》自2013年7月实施以来至2017年12月底，地方政府侨务部门共办理华侨回国定居68772人。二是保障教育权益。侨办、教育部等部门印发华侨子女接受义务教育、华侨学生接受高中阶段教育、普通高等学校招收华侨学生及收费标准等政策文件。暨南大学、华侨大学是招收海外侨胞及港澳台学生为主的两所高等学校，目前在校港澳台侨学生达1.7万人，占全国高校录取港澳台侨学生总数的50%以上。三是保障社会保险权益。人力资源社会保障部门认真落实华侨参保有关政策，将符合参保条件的华侨纳入社会保险覆盖范围，明确了办理退休手续后出国定居或者加入外国国籍的，享受社会保险待遇的有关规定。四是保障婚姻收养权益。民政部门依法为华侨办理婚姻登记和收养登记，2017年办理华侨婚姻登记4616件，2009年至2017年办理华侨收养登记342件。五是保障捐赠权益。改革开放以来，海外侨胞和港澳同胞捐赠超过1000亿元人民币，为我国经济社会发展作出了重要贡献。为保护海外侨胞捐赠积极性，侨办等部门印发加强海外侨胞捐赠管理工作的意见、涉侨基金会管理办法等，财政部、税务总局等部门对企业以股权形式进行公益捐赠出台了税收优惠政策，为鼓励海外侨胞捐赠实施优惠待遇。六是实施便利外籍华人入出境政策。公安部在支持北京、上海、广东等地创新发展的有关出入境政策措施中，试点实施对外籍华人申请永久居留和长期居留、多次签证的便利政策。今年2月1日起，在全国范围内为在华工作、学习、生活的外籍华人实施5年以内多次签证和居留许可便利政策。\r\n　　（三）加大引进工作力度，鼓励和支持海外侨胞回国（来华）创新创业。把满足海外侨胞事业发展需求与服务国家创新驱动发展战略紧密结合，着力开展引进侨智侨资工作。一是设立了具有“侨”特色的试验区。2014年，国务院批准在汕头经济特区设立华侨经济文化合作试验区，近4年来，试验区在深化体制机制创新、扩大对外开放、推进华侨经济文化合作等方面取得了积极进展。二是发挥侨务渠道优势，为国家建设持续汇聚侨智侨资。深入实施“万侨创新行动”和“海外人才为国服务计划”。在15个省市的国家重大发展战略布局中建立了17个“侨梦苑”及海外院士专家北京工作站，挂牌3年来入园的侨资企业达1.4万家，引入数万名海外科技专业人士，成为侨商产业聚集区和海外侨胞创新创业示范基地，打造综合性、全流程为侨服务体系。举办世界海外侨胞工商大会和科技专业协会会长联席会，与地方政府合作举办20个机制性涉侨引智引资活动，持续组织“海外人才为国服务博士团”“侨资企业地方行”等各类投资创业培训考察对接活动，引进大量侨资尤其是高科技项目和人才，有力支持国家和地方经济社会发展。三是积极营造创新创业环境。国务院印发的《关于强化实施创新驱动发展战略进一步推进大众创业万众创新深入发展的意见》，鼓励和支持海外侨胞开展创新创业。外专局组织实施外国人来华工作许可制度，制定印发开展“一卡通”服务政策，为外国高端人才提供安居保障、子女入学和医疗保障等优质服务通道。外专局、外交部、公安部印发《外国人才签证制度实施办法》，外交部指导驻外使领馆为经外国人工作管理部门确认的外国人才统一签发有效期为10年、停留期为180天的多次往返签证；公安部指导各地公安机关出入境管理部门为符合条件的外国人才签发有效期最长为5年的居留许可。科技部支持海外侨胞专家参与国家科技计划等，完善科技成果转移转化机制和科技金融、知识产权保护等政策。财政部、税务总局制定和完善了一系列鼓励科技创新、促进科技成果转移转化的税收优惠政策，为海外侨胞科研人员转移转化科技成果提供保障。有关地方政府制定完善配套政策，通过项目对接、资金支持等举措支持海外侨胞回国创新创业。四是引导扶持已成功创业的“海归”高科技团队二次创业、协同创新。成立科技创新委员会，重点支持400多家海外侨胞科技型企业，并设立科技创新中心，积极营造良好环境，确保侨智侨资引得进、留得住、用得好。\r\n　　（四）加强国内为侨公共服务，有效推进解决侨界民生问题。在国务院相关部门通力协作下，各级政府及其派出机构建立政策法律服务、涉侨事务服务、侨界民生服务和事业发展服务“四位一体”国内为侨公共服务体系，通过设立涉侨事务办理窗口、搭建“侨之家”活动平台、完善涉侨事务协调机制，建立以中国侨网、“侨宝”APP、“侨之家”微信公众号、专项工作网站等为依托的为侨综合信息服务网络，为海外侨胞和归侨侨眷及其他涉侨群体工作生活、创新创业提供高效便利贴心服务。面向困难归侨侨眷，加大脱贫攻坚力度，开展侨界“暖侨敬老”“留守儿童”等关爱活动，提供技能培训、产业扶贫、助学助贫等帮扶，贫困归侨侨眷人数从2015年的117万人减少到2017年底的9.9万。全国84个华侨农场完成改制、融入地方，产业发展明显加快，生产生活条件有较大改善。利用海外侨胞捐赠资金实施扶贫济困、奖教助学、灾后重建、医疗卫生等“侨爱工程”，“点亮藏区牧民新生活”“情系延安”等项目深受欢迎。\r\n　　（五）创新工作方式方法，建设长效性广覆盖海外为侨服务平台。面向海外6000多万海外侨胞，加强全球性、基础性、长效性侨务工作组织系统、平台载体和网络机制建设。以世界海外侨胞社团联谊大会、华裔杰出青年华夏行等世界性机制化会议为牵引，持续推动全面构建海外和谐侨社，深入实施“海外惠侨工程”，每年组派300多个为侨服务团组，落实侨团建设、华助中心、华文教育、文化交流、中餐繁荣、中医关怀、事业扶助等计划，拓展为侨服务覆盖面。引导海外侨团强化为侨服务功能，依托其在侨胞聚居城市设立60个“海外侨胞互助中心”，面向华助中心及华人服务机构培训骨干，引导其加强义工和法律援助等队伍建设，贴近侨胞特别是困难群体需求，提供关爱帮扶救助维权服务。发挥国家海外华文教育工作联席会议机制作用，实施海外华文教育中长期发展规划，同一些国家和地区政府教育部门签署合作协议，引领带动拥有数百万在校生、几十万教师的海外2万所华文学校朝标准化、正规化、专业化方向发展。年均编纂发行从幼儿园到高中的中文教材400万册，培训华文教师和管理人员上万人次，外派教师逾千人次，举办“中国寻根之旅”夏（冬）令营、中华文化大乐园等文化活动350多期，参与的华裔青少年达13万人次，资助帮扶重点和困难华文学校及华文教育组织1000多个；同时开发推广华文教育多媒体远程培训，支持中文国际学校等新型办学模式。汇聚海外侨胞艺术精英，支持建立“全球华人乐团”和42家海外“华星艺术团”，调动1560多个华人文化社团，通过培训侨社文艺骨干和活动组织策划者，提供文化用品和图书影视资料等，培养壮大植根海外的中华文化传播力量。实施“中医关怀”和“中餐繁荣”计划，组织中医团、厨师团赴海外交流培训，开办厨师培训网络课堂，推动建立起海外中医药、中餐业协会网络，加强行业互助、自律和交流。推动世界范围内侨商组织网络建设，建立229个会员团体参与初创的“一带一路”侨商组织协作网，支持建立沿线国家侨商社团合作委员会和海外侨胞跨境电商合作联盟，开通“海外侨胞与‘一带一路’”信息发布平台，为侨商参与“一带一路”建设创造条件、提供服务。\r\n　　总体来说，华侨权益保护工作取得以上显著成效，主要在于：一是坚持党的领导，以习近平同志为核心的党中央对侨务工作高度重视，从战略高度和全局视野作出一系列决策部署，党中央的坚强领导为做好华侨权益保护工作提供了根本保障。二是坚持服务大局，自觉将保护华侨权益工作纳入党和国家对内对外工作大局中加以谋划和推动，找准为国家大局服务和为侨胞事业发展服务的结合点和着力点。三是坚持改革创新，适应世情国情侨情发展变化，统筹国内国外侨务工作，不断创新工作方式方法，实现保护华侨权益工作综合集成、融合发展。四是坚持为侨服务，牢固树立“以人为本、为侨服务”的根本宗旨，始终不忘为包括华侨在内的侨界群体谋福祉的初心，不断实现好、维护好、发展好侨界群体的各项权益。\r\n　　二、存在的主要困难和问题\r\n　　华侨权益保护工作涉及的面广点多，是一项全局性、综合性、系统性工作，特别是随着侨情发展变化，海外侨胞人数持续增多，结构发生深刻变化，与中国的联系交流更加紧密，对共享中国发展红利的期待不断增多，对自身权益的诉求日益多元，这些，都对进一步做好华侨权益保护工作提出了更高要求。主要困难和问题有以下方面：\r\n　　（一）华侨权益保护缺乏专门性法律支撑。宪法对保护华侨权益作出了明确规定，但国家层面还没有针对华侨权益保护的专门性法律，相关华侨权益保护的内容散见在归侨侨眷权益保护法、国籍法、出境入境管理法、收养法、公益事业捐赠法等法律以及有关行政法规中，专门性法律的缺失导致华侨一些权益在实践中难以有效落实，华侨权益保护的法律制度需要进一步完善。\r\n　　（二）对保护华侨权益工作重要性的认识需要提高。海外侨胞群体是我国的独特资源和重要宝库，但有一些地方和部门对海外侨胞的特殊性和重要性认识不够，对是否需把海外侨胞作为特殊群体加以保护和照顾看法不一，涉及海外侨胞切身利益的部分政策措施落实还不到位，涉侨法律法规的学习宣传还没有在全社会深入人心，一些领导干部对涉侨法律法规政策的了解还比较有限。\r\n　　（三）华侨在境内办理社会事务的证件使用仍不便利。按照《出境入境管理法》的规定，华侨在境内办理事务可以护照证明身份。因护照号码不具有唯一性，华侨以护照办理事务感觉不便利，这成为华侨反映比较集中的突出问题。\r\n　　（四）反映华侨投资权益保障问题还比较突出。大多数华侨投资企业集中在劳动密集型行业，创新发展的能力不足，企业面临转型升级的较大压力。一些地方政府还存在不履行招商引资承诺、随意变更规划等问题，加之部分海外侨胞自身法治观念不强，致使华侨投资企业权益受侵害的问题反映比较突出。\r\n　　（五）华侨国外权益保护问题需要进一步重视。\r\n　　三、下一步工作安排\r\n　　保护华侨权益是宪法赋予国务院职权中的一项重要任务。下一步，国务院及有关部门将认真贯彻落实党的十九大和十九届二中、三中全会精神，以习近平新时代中国特色社会主义思想为指导，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，以凝聚侨心侨力、同圆共享中国梦为主题，以推动侨务工作全面协调可持续发展为主线，以落实宪法和涉侨法律为遵循，努力当好海外侨胞和归侨侨眷的贴心人，做侨务工作的实干家，持续做好华侨权益保护各项工作，为实现中华民族伟大复兴凝聚海内外中华儿女的磅礴力量。重点做好以下几方面的工作：\r\n　　（一）加强组织领导，推动形成有利于保护华侨权益的法律服务体系。认真执行涉侨法律法规，切实履行政府及相关部门的法定职责。加强涉侨法律法规政策实施的组织协调和监督检查，依法解决海外侨胞在中国境内生活工作、创新创业遇到的权益侵害、知识产权保护、经济纠纷等突出问题，鼓励引导他们依法行使权利、表达诉求、解决争议。充分依托社会法律服务平台和资源，在政务服务大厅和海外侨胞、归侨侨眷聚居的社区、园区、高校建立为侨法律服务窗口或联系点，依靠律师协会、律师事务所等专业法律服务力量，以政府购买服务等方式，增加为侨法律服务供给，逐步完善为侨法律服务体系。\r\n　　（二）加强涉侨立法工作，推动完善涉侨政策体系，为保护华侨权益提供完善的制度保障。研究制订华侨权益保护法，修订归侨侨眷权益保护法及其实施办法。做好与其他相关立法的协调衔接，保障侨界群体利益，进一步健全完善涉侨法律法规体系。健全完善华侨在国内接受教育、就业落户、投资创业、慈善捐赠等政策规定。落实“谁执法谁普法”普法责任制，面向各级领导干部以及海外侨胞和归侨侨眷开展涉侨法律法规政策宣传，将涉侨法律宣传纳入国家普法规划，增强依法护侨、依法维权意识和能力。\r\n　　（三）大力开展侨务引智引资工作，吸引海外侨胞创新创业，推动服务国家大局和服务侨胞事业发展。聚焦创新型国家建设和人才强国战略，深入实施海外侨胞为国（来华）服务计划，发挥各类侨务引智平台和渠道作用，建设一批海外海外侨胞专业人士创新创业示范基地。推动开展“万侨创新”等行动，引导侨资侨智集群式发展，建设一批新型侨商产业聚集区和海外侨胞创新创业聚集区，打造全链条综合服务体系，促进侨资侨智深度融合。通过试点逐步推行便利海外侨胞高层次人才为国（来华）创业政策措施，形成引进、使用、管理、服务高效机制，做好政策支持、事业扶助、生活保障等各类服务，营造良好的引才引智和创新创业环境，确保人才引得进、留得住、流得动、用得好。\r\n　　（四）强化为侨公共服务体系建设，持续改善国内侨界民生。在相关政府机构中建立并完善涉侨公共服务平台，开设涉侨事务办理窗口，简化优化办事流程，为涉侨群体工作生活、创新创业提供便利、高效、周到服务。在涉侨群体集中的社区、园区、高校、华侨农场等地，建立为侨服务平台，承担基层为侨服务事务，提供联谊交流场所，引导涉侨群体加强自我服务、自我管理。建立政府侨务部门与相关部门的协调机制，推动解决涉侨公共服务相关问题，统筹开展涉侨事务办理、权益保护、关爱帮扶、惠侨强侨、联谊交流等工作。\r\n　　（五）加强华侨海外权益保护力度，营造更加宽松友好的海外华侨生存发展环境。\r\n　　四、关于研究制定华侨权益保护法的建议\r\n　　全国人大及其常委会高度重视华侨权益保护工作。全国人大专门设置华侨委员会负责涉侨立法工作，全国人大常委会制定归侨侨眷权益保护法，2006年开展了归侨侨眷权益保护法执法检查，为依法保护侨界群体权益、促进侨务工作法治化建设发挥了积极推动作用。然而，目前针对华侨权益保护尚无专门法律，这在一定程度上制约了保护华侨权益工作的全面深入开展。2015年、2016年国务院立法工作计划将制订华侨权益保护法列为研究项目，侨办等部门开展了调研论证等基础性工作，部分地方制定了保护华侨权益的地方性法规，为制定华侨权益保护法积累了一定的实践经验。制定华侨权益保护法，有利于形成华侨权益保护的整体制度和机制保障，将散见在相关法律中涉及华侨权益保护的内容进行系统整合，在中国特色社会主义法律体系下统筹进行制度设计；制定华侨权益保护法，有利于增强海外侨胞对祖（籍）国的凝聚力和向心力，进而发挥他们在促进我国经济社会发展、维护和促进国家统一、推动中国与世界各国友好交往方面的独特优势和重要作用；制定华侨权益保护法，有利于适应当前我国公民移民国外的数量日益增多的趋势，加强对移民输出后的规范管理，进一步推进国家治理体系和治理能力现代化。近些年来，韩国、印度、以色列、菲律宾、俄罗斯等国针对侨民工作积极开展立法工作，在借助侨务资源促进本国经济社会发展、引进海外侨民人才、保持民族文化传承等方面发挥了积极作用，对我国开展华侨权益保护法立法工作提供了有益借鉴。鉴于此，建议抓紧研究制定华侨权益保护法，适时列入全国人大常委会立法规划，国务院及有关部门将积极做好相关工作。\r\n　　委员长、各位副委员长、秘书长、各位委员，全国人大常委会专门听取华侨权益保护工作情况汇报，体现了全国人大常委会对侨务工作的高度重视和大力支持。我们将按照审议意见，不断改进工作，全面抓好落实，努力推动华侨权益保护工作取得新成效。",
        "metadata": {
          "完整标题": "国务院关于华侨权益保护工作情况的报告\n--2018年4月25日在第十三届全国人民代表大会常务委员会第二次会议上\n国务院侨务办公室主任 许又声"
        }
      }
    ]
  }
]