[
  {
    "category_name": "刑法 (1290)",
    "total_laws_in_category": 1290,
    "target_laws_count": 64,
    "actual_crawled_count": 64,
    "laws": [
      {
        "title": "中华人民共和国刑法(2023修正)",
        "url": "https://www.pkulaw.com/chl/3b70bb09d2971662bdfb.html?way=listView",
        "content": "中华人民共和国刑法(2023修正)\r\n            \r\n            \r\n中华人民共和国刑法\r\n　　（1979年7月1日第五届全国人民代表大会第二次会议通过　1997年3月14日第八届全国人民代表大会第五次会议修订　根据1998年12月29日第九届全国人民代表大会常务委员会第六次会议通过的《全国人民代表大会常务委员会关于惩治骗购外汇、逃汇和非法买卖外汇犯罪的决定》、1999年12月25日第九届全国人民代表大会常务委员会第十三次会议通过的《中华人民共和国刑法修正案》、2001年8月31日第九届全国人民代表大会常务委员会第二十三次会议通过的《中华人民共和国刑法修正案（二）》、2001年12月29日第九届全国人民代表大会常务委员会第二十五次会议通过的《中华人民共和国刑法修正案（三）》、2002年12月28日第九届全国人民代表大会常务委员会第三十一次会议通过的《中华人民共和国刑法修正案（四）》、2005年2月28日第十届全国人民代表大会常务委员会第十四次会议通过的《中华人民共和国刑法修正案（五）》、2006年6月29日第十届全国人民代表大会常务委员会第二十二次会议通过的《中华人民共和国刑法修正案（六）》、2009年2月28日第十一届全国人民代表大会常务委员会第七次会议通过的《中华人民共和国刑法修正案（七）》、2009年8月27日第十一届全国人民代表大会常务委员会第十次会议通过的《全国人民代表大会常务委员会关于修改部分法律的决定》、2011年2月25日第十一届全国人民代表大会常务委员会第十九次会议通过的《中华人民共和国刑法修正案（八）》、2015年8月29日第十二届全国人民代表大会常务委员会第十六次会议通过的《中华人民共和国刑法修正案（九）》、2017年11月4日第十二届全国人民代表大会常务委员会第三十次会议通过的《中华人民共和国刑法修正案（十）》、2020年12月26日第十三届全国人民代表大会常务委员会第二十四次会议通过的《中华人民共和国刑法修正案（十一）》和2023年12月29日第十四届全国人民代表大会常务委员会第七次会议通过的《中华人民共和国刑法修正案（十二）》修正）①\r\n目录\r\n　　第一编　总则\r\n　　第一章　刑法的任务、基本原则和适用范围\r\n　　第二章　犯罪\r\n　　第一节　犯罪和刑事责任\r\n　　第二节　犯罪的预备、未遂和中止\r\n　　第三节　共同犯罪\r\n　　第四节　单位犯罪\r\n　　第三章　刑罚\r\n　　第一节　刑罚的种类\r\n　　第二节　管制\r\n　　第三节　拘役\r\n　　第四节　有期徒刑、无期徒刑\r\n　　第五节　死刑\r\n　　第六节　罚金\r\n　　第七节　剥夺政治权利\r\n　　第八节　没收财产\r\n　　第四章　刑罚的具体运用\r\n　　第一节　量刑\r\n　　第二节　累犯\r\n　　第三节　自首和立功\r\n　　第四节　数罪并罚\r\n　　第五节　缓刑\r\n　　第六节　减刑\r\n　　第七节　假释\r\n　　第八节　时效\r\n　　第五章　其他规定\r\n　　第二编　分则\r\n　　第一章　危害国家安全罪\r\n　　第二章　危害公共安全罪\r\n　　第三章　破坏社会主义市场经济秩序罪\r\n　　第一节　生产、销售伪劣商品罪\r\n　　第二节　走私罪\r\n　　第三节　妨害对公司、企业的管理秩序罪\r\n　　第四节　破坏金融管理秩序罪\r\n　　第五节　金融诈骗罪\r\n　　第六节　危害税收征管罪\r\n　　第七节　侵犯知识产权罪\r\n　　第八节　扰乱市场秩序罪\r\n　　第四章　侵犯公民人身权利、民主权利罪\r\n　　第五章　侵犯财产罪\r\n　　第六章　妨害社会管理秩序罪\r\n　　第一节　扰乱公共秩序罪\r\n　　第二节　妨害司法罪\r\n　　第三节　妨害国（边）境管理罪\r\n　　第四节　妨害文物管理罪\r\n　　第五节　危害公共卫生罪\r\n　　第六节　破坏环境资源保护罪\r\n　　第七节　走私、贩卖、运输、制造毒品罪\r\n　　第八节　组织、强迫、引诱、容留、介绍卖淫罪\r\n　　第九节　制作、贩卖、传播淫秽物品罪\r\n　　第七章　危害国防利益罪\r\n　　第八章　贪污贿赂罪\r\n　　第九章　渎职罪\r\n　　第十章　军人违反职责罪\r\n　　附则\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国刑法"
        }
      },
      {
        "title": "中华人民共和国个人信息保护法",
        "url": "https://www.pkulaw.com/chl/d653ed619d0961c0bdfb.html?way=listView",
        "content": "中华人民共和国个人信息保护法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第九十一号）\r\n　　《中华人民共和国个人信息保护法》已由中华人民共和国第十三届全国人民代表大会常务委员会第三十次会议于2021年8月20日通过，现予公布，自2021年11月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2021年8月20日\r\n中华人民共和国个人信息保护法\r\n　　（2021年8月20日第十三届全国人民代表大会常务委员会第三十次会议通过）\r\n　　目　　录\r\n　　第一章　总　　则\r\n　　第二章　个人信息处理规则\r\n　　第一节　一般规定\r\n　　第二节　敏感个人信息的处理规则\r\n　　第三节　国家机关处理个人信息的特别规定\r\n　　第三章　个人信息跨境提供的规则\r\n　　第四章　个人在个人信息处理活动中的权利\r\n　　第五章　个人信息处理者的义务\r\n　　第六章　履行个人信息保护职责的部门\r\n　　第七章　法律责任\r\n　　第八章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了保护个人信息权益，规范个人信息处理活动，促进个人信息合理利用，根据宪法，制定本法。\r\n　　第二条　自然人的个人信息受法律保护，任何组织、个人不得侵害自然人的个人信息权益。\r\n　　第三条　在中华人民共和国境内处理自然人个人信息的活动，适用本法。\r\n　　在中华人民共和国境外处理中华人民共和国境内自然人个人信息的活动，有下列情形之一的，也适用本法：\r\n　　（一）以向境内自然人提供产品或者服务为目的；\r\n　　（二）分析、评估境内自然人的行为；\r\n　　（三）法律、行政法规规定的其他情形。\r\n　　第四条　个人信息是以电子或者其他方式记录的与已识别或者可识别的自然人有关的各种信息，不包括匿名化处理后的信息。\r\n　　个人信息的处理包括个人信息的收集、存储、使用、加工、传输、提供、公开、删除等。\r\n　　第五条　处理个人信息应当遵循合法、正当、必要和诚信原则，不得通过误导、欺诈、胁迫等方式处理个人信息。\r\n　　第六条　处理个人信息应当具有明确、合理的目的，并应当与处理目的直接相关，采取对个人权益影响最小的方式。\r\n　　收集个人信息，应当限于实现处理目的的最小范围，不得过度收集个人信息。\r\n　　第七条　处理个人信息应当遵循公开、透明原则，公开个人信息处理规则，明示处理的目的、方式和范围。\r\n　　第八条　处理个人信息应当保证个人信息的质量，避免因个人信息不准确、不完整对个人权益造成不利影响。\r\n　　第九条　个人信息处理者应当对其个人信息处理活动负责，并采取必要措施保障所处理的个人信息的安全。\r\n　　第十条　任何组织、个人不得非法收集、使用、加工、传输他人个人信息，不得非法买卖、提供或者公开他人个人信息；不得从事危害国家安全、公共利益的个人信息处理活动。\r\n　　第十一条　国家建立健全个人信息保护制度，预防和惩治侵害个人信息权益的行为，加强个人信息保护宣传教育，推动形成政府、企业、相关社会组织、公众共同参与个人信息保护的良好环境。\r\n　　第十二条　国家积极参与个人信息保护国际规则的制定，促进个人信息保护方面的国际交流与合作，推动与其他国家、地区、国际组织之间的个人信息保护规则、标准等互认。\r\n第二章　个人信息处理规则\r\n第一节　一般规定\r\n　　第十三条　符合下列情形之一的，个人信息处理者方可处理个人信息：\r\n　　（一）取得个人的同意；\r\n　　（二）为订立、履行个人作为一方当事人的合同所必需，或者按照依法制定的劳动规章制度和依法签订的集体合同实施人力资源管理所必需；\r\n　　（三）为履行法定职责或者法定义务所必需；\r\n　　（四）为应对突发公共卫生事件，或者紧急情况下为保护自然人的生命健康和财产安全所必需；\r\n　　（五）为公共利益实施新闻报道、舆论监督等行为，在合理的范围内处理个人信息；\r\n　　（六）依照本法规定在合理的范围内处理个人自行公开或者其他已经合法公开的个人信息；\r\n　　（七）法律、行政法规规定的其他情形。\r\n　　依照本法其他有关规定，处理个人信息应当取得个人同意，但是有前款第二项至第七项规定情形的，不需取得个人同意。\r\n　　第十四条　基于个人同意处理个人信息的，该同意应当由个人在充分知情的前提下自愿、明确作出。法律、行政法规规定处理个人信息应当取得个人单独同意或者书面同意的，从其规定。\r\n　　个人信息的处理目的、处理方式和处理的个人信息种类发生变更的，应当重新取得个人同意。\r\n　　第十五条　基于个人同意处理个人信息的，个人有权撤回其同意。个人信息处理者应当提供便捷的撤回同意的方式。\r\n　　个人撤回同意，不影响撤回前基于个人同意已进行的个人信息处理活动的效力。\r\n　　第十六条　个人信息处理者不得以个人不同意处理其个人信息或者撤回同意为由，拒绝提供产品或者服务；处理个人信息属于提供产品或者服务所必需的除外。\r\n　　第十七条　个人信息处理者在处理个人信息前，应当以显著方式、清晰易懂的语言真实、准确、完整地向个人告知下列事项：\r\n　　（一）个人信息处理者的名称或者姓名和联系方式；\r\n　　（二）个人信息的处理目的、处理方式，处理的个人信息种类、保存期限；\r\n　　（三）个人行使本法规定权利的方式和程序；\r\n　　（四）法律、行政法规规定应当告知的其他事项。\r\n　　前款规定事项发生变更的，应当将变更部分告知个人。\r\n　　个人信息处理者通过制定个人信息处理规则的方式告知第一款规定事项的，处理规则应当公开，并且便于查阅和保存。\r\n　　第十八条　个人信息处理者处理个人信息，有法律、行政法规规定应当保密或者不需要告知的情形的，可以不向个人告知前条第一款规定的事项。\r\n　　紧急情况下为保护自然人的生命健康和财产安全无法及时向个人告知的，个人信息处理者应当在紧急情况消除后及时告知。\r\n　　第十九条　除法律、行政法规另有规定外，个人信息的保存期限应当为实现处理目的所必要的最短时间。\r\n　　第二十条　两个以上的个人信息处理者共同决定个人信息的处理目的和处理方式的，应当约定各自的权利和义务。但是，该约定不影响个人向其中任何一个个人信息处理者要求行使本法规定的权利。\r\n　　个人信息处理者共同处理个人信息，侵害个人信息权益造成损害的，应当依法承担连带责任。\r\n　　第二十一条　个人信息处理者委托处理个人信息的，应当与受托人约定委托处理的目的、期限、处理方式、个人信息的种类、保护措施以及双方的权利和义务等，并对受托人的个人信息处理活动进行监督。\r\n　　受托人应当按照约定处理个人信息，不得超出约定的处理目的、处理方式等处理个人信息；委托合同不生效、无效、被撤销或者终止的，受托人应当将个人信息返还个人信息处理者或者予以删除，不得保留。\r\n　　未经个人信息处理者同意，受托人不得转委托他人处理个人信息。\r\n　　第二十二条　个人信息处理者因合并、分立、解散、被宣告破产等原因需要转移个人信息的，应当向个人告知接收方的名称或者姓名和联系方式。接收方应当继续履行个人信息处理者的义务。接收方变更原先的处理目的、处理方式的，应当依照本法规定重新取得个人同意。\r\n　　第二十三条　个人信息处理者向其他个人信息处理者提供其处理的个人信息的，应当向个人告知接收方的名称或者姓名、联系方式、处理目的、处理方式和个人信息的种类，并取得个人的单独同意。接收方应当在上述处理目的、处理方式和个人信息的种类等范围内处理个人信息。接收方变更原先的处理目的、处理方式的，应当依照本法规定重新取得个人同意。\r\n　　第二十四条　个人信息处理者利用个人信息进行自动化决策，应当保证决策的透明度和结果公平、公正，不得对个人在交易价格等交易条件上实行不合理的差别待遇。\r\n　　通过自动化决策方式向个人进行信息推送、商业营销，应当同时提供不针对其个人特征的选项，或者向个人提供便捷的拒绝方式。\r\n　　通过自动化决策方式作出对个人权益有重大影响的决定，个人有权要求个人信息处理者予以说明，并有权拒绝个人信息处理者仅通过自动化决策的方式作出决定。\r\n　　第二十五条　个人信息处理者不得公开其处理的个人信息，取得个人单独同意的除外。\r\n　　第二十六条　在公共场所安装图像采集、个人身份识别设备，应当为维护公共安全所必需，遵守国家有关规定，并设置显著的提示标识。所收集的个人图像、身份识别信息只能用于维护公共安全的目的，不得用于其他目的；取得个人单独同意的除外。\r\n　　第二十七条　个人信息处理者可以在合理的范围内处理个人自行公开或者其他已经合法公开的个人信息；个人明确拒绝的除外。个人信息处理者处理已公开的个人信息，对个人权益有重大影响的，应当依照本法规定取得个人同意。\r\n第二节　敏感个人信息的处理规则\r\n　　第二十八条　敏感个人信息是一旦泄露或者非法使用，容易导致自然人的人格尊严受到侵害或者人身、财产安全受到危害的个人信息，包括生物识别、宗教信仰、特定身份、医疗健康、金融账户、行踪轨迹等信息，以及不满十四周岁未成年人的个人信息。\r\n　　只有在具有特定的目的和充分的必要性，并采取严格保护措施的情形下，个人信息处理者方可处理敏感个人信息。\r\n　　第二十九条　处理敏感个人信息应当取得个人的单独同意；法律、行政法规规定处理敏感个人信息应当取得书面同意的，从其规定。\r\n　　第三十条　个人信息处理者处理敏感个人信息的，除本法第十七条第一款规定的事项外，还应当向个人告知处理敏感个人信息的必要性以及对个人权益的影响；依照本法规定可以不向个人告知的除外。\r\n　　第三十一条　个人信息处理者处理不满十四周岁未成年人个人信息的，应当取得未成年人的父母或者其他监护人的同意。\r\n　　个人信息处理者处理不满十四周岁未成年人个人信息的，应当制定专门的个人信息处理规则。\r\n　　第三十二条　法律、行政法规对处理敏感个人信息规定应当取得相关行政许可或者作出其他限制的，从其规定。\r\n第三节　国家机关处理个人信息的特别规定\r\n　　第三十三条　国家机关处理个人信息的活动，适用本法；本节有特别规定的，适用本节规定。\r\n　　第三十四条　国家机关为履行法定职责处理个人信息，应当依照法律、行政法规规定的权限、程序进行，不得超出履行法定职责所必需的范围和限度。\r\n　　第三十五条　国家机关为履行法定职责处理个人信息，应当依照本法规定履行告知义务；有本法第十八条第一款规定的情形，或者告知将妨碍国家机关履行法定职责的除外。\r\n　　第三十六条　国家机关处理的个人信息应当在中华人民共和国境内存储；确需向境外提供的，应当进行安全评估。安全评估可以要求有关部门提供支持与协助。\r\n　　第三十七条　法律、法规授权的具有管理公共事务职能的组织为履行法定职责处理个人信息，适用本法关于国家机关处理个人信息的规定。\r\n第三章　个人信息跨境提供的规则\r\n　　第三十八条　个人信息处理者因业务等需要，确需向中华人民共和国境外提供个人信息的，应当具备下列条件之一：\r\n　　（一）依照本法第四十条的规定通过国家网信部门组织的安全评估；\r\n　　（二）按照国家网信部门的规定经专业机构进行个人信息保护认证；\r\n　　（三）按照国家网信部门制定的标准合同与境外接收方订立合同，约定双方的权利和义务；\r\n　　（四）法律、行政法规或者国家网信部门规定的其他条件。\r\n　　中华人民共和国缔结或者参加的国际条约、协定对向中华人民共和国境外提供个人信息的条件等有规定的，可以按照其规定执行。\r\n　　个人信息处理者应当采取必要措施，保障境外接收方处理个人信息的活动达到本法规定的个人信息保护标准。\r\n　　第三十九条　个人信息处理者向中华人民共和国境外提供个人信息的，应当向个人告知境外接收方的名称或者姓名、联系方式、处理目的、处理方式、个人信息的种类以及个人向境外接收方行使本法规定权利的方式和程序等事项，并取得个人的单独同意。\r\n　　第四十条　关键信息基础设施运营者和处理个人信息达到国家网信部门规定数量的个人信息处理者，应当将在中华人民共和国境内收集和产生的个人信息存储在境内。确需向境外提供的，应当通过国家网信部门组织的安全评估；法律、行政法规和国家网信部门规定可以不进行安全评估的，从其规定。\r\n　　第四十一条　中华人民共和国主管机关根据有关法律和中华人民共和国缔结或者参加的国际条约、协定，或者按照平等互惠原则，处理外国司法或者执法机构关于提供存储于境内个人信息的请求。非经中华人民共和国主管机关批准，个人信息处理者不得向外国司法或者执法机构提供存储于中华人民共和国境内的个人信息。\r\n　　第四十二条　境外的组织、个人从事侵害中华人民共和国公民的个人信息权益，或者危害中华人民共和国国家安全、公共利益的个人信息处理活动的，国家网信部门可以将其列入限制或者禁止个人信息提供清单，予以公告，并采取限制或者禁止向其提供个人信息等措施。\r\n　　第四十三条　任何国家或者地区在个人信息保护方面对中华人民共和国采取歧视性的禁止、限制或者其他类似措施的，中华人民共和国可以根据实际情况对该国家或者地区对等采取措施。\r\n第四章　个人在个人信息处理活动中的权利\r\n　　第四十四条　个人对其个人信息的处理享有知情权、决定权，有权限制或者拒绝他人对其个人信息进行处理；法律、行政法规另有规定的除外。\r\n　　第四十五条　个人有权向个人信息处理者查阅、复制其个人信息；有本法第十八条第一款、第三十五条规定情形的除外。\r\n　　个人请求查阅、复制其个人信息的，个人信息处理者应当及时提供。\r\n　　个人请求将个人信息转移至其指定的个人信息处理者，符合国家网信部门规定条件的，个人信息处理者应当提供转移的途径。\r\n　　第四十六条　个人发现其个人信息不准确或者不完整的，有权请求个人信息处理者更正、补充。\r\n　　个人请求更正、补充其个人信息的，个人信息处理者应当对其个人信息予以核实，并及时更正、补充。\r\n　　第四十七条　有下列情形之一的，个人信息处理者应当主动删除个人信息；个人信息处理者未删除的，个人有权请求删除：\r\n　　（一）处理目的已实现、无法实现或者为实现处理目的不再必要；\r\n　　（二）个人信息处理者停止提供产品或者服务，或者保存期限已届满；\r\n　　（三）个人撤回同意；\r\n　　（四）个人信息处理者违反法律、行政法规或者违反约定处理个人信息；\r\n　　（五）法律、行政法规规定的其他情形。\r\n　　法律、行政法规规定的保存期限未届满，或者删除个人信息从技术上难以实现的，个人信息处理者应当停止除存储和采取必要的安全保护措施之外的处理。\r\n　　第四十八条　个人有权要求个人信息处理者对其个人信息处理规则进行解释说明。\r\n　　第四十九条　自然人死亡的，其近亲属为了自身的合法、正当利益，可以对死者的相关个人信息行使本章规定的查阅、复制、更正、删除等权利；死者生前另有安排的除外。\r\n　　第五十条　个人信息处理者应当建立便捷的个人行使权利的申请受理和处理机制。拒绝个人行使权利的请求的，应当说明理由。\r\n　　个人信息处理者拒绝个人行使权利的请求的，个人可以依法向人民法院提起诉讼。\r\n第五章　个人信息处理者的义务\r\n　　第五十一条　个人信息处理者应当根据个人信息的处理目的、处理方式、个人信息的种类以及对个人权益的影响、可能存在的安全风险等，采取下列措施确保个人信息处理活动符合法律、行政法规的规定，并防止未经授权的访问以及个人信息泄露、篡改、丢失：\r\n　　（一）制定内部管理制度和操作规程；\r\n　　（二）对个人信息实行分类管理；\r\n　　（三）采取相应的加密、去标识化等安全技术措施；\r\n　　（四）合理确定个人信息处理的操作权限，并定期对从业人员进行安全教育和培训；\r\n　　（五）制定并组织实施个人信息安全事件应急预案；\r\n　　（六）法律、行政法规规定的其他措施。\r\n　　第五十二条　处理个人信息达到国家网信部门规定数量的个人信息处理者应当指定个人信息保护负责人，负责对个人信息处理活动以及采取的保护措施等进行监督。\r\n　　个人信息处理者应当公开个人信息保护负责人的联系方式，并将个人信息保护负责人的姓名、联系方式等报送履行个人信息保护职责的部门。\r\n　　第五十三条　本法第三条第二款规定的中华人民共和国境外的个人信息处理者，应当在中华人民共和国境内设立专门机构或者指定代表，负责处理个人信息保护相关事务，并将有关机构的名称或者代表的姓名、联系方式等报送履行个人信息保护职责的部门。\r\n　　第五十四条　个人信息处理者应当定期对其处理个人信息遵守法律、行政法规的情况进行合规审计。\r\n　　第五十五条　有下列情形之一的，个人信息处理者应当事前进行个人信息保护影响评估，并对处理情况进行记录：\r\n　　（一）处理敏感个人信息；\r\n　　（二）利用个人信息进行自动化决策；\r\n　　（三）委托处理个人信息、向其他个人信息处理者提供个人信息、公开个人信息；\r\n　　（四）向境外提供个人信息；\r\n　　（五）其他对个人权益有重大影响的个人信息处理活动。\r\n　　第五十六条　个人信息保护影响评估应当包括下列内容：\r\n　　（一）个人信息的处理目的、处理方式等是否合法、正当、必要；\r\n　　（二）对个人权益的影响及安全风险；\r\n　　（三）所采取的保护措施是否合法、有效并与风险程度相适应。\r\n　　个人信息保护影响评估报告和处理情况记录应当至少保存三年。\r\n　　第五十七条　发生或者可能发生个人信息泄露、篡改、丢失的，个人信息处理者应当立即采取补救措施，并通知履行个人信息保护职责的部门和个人。通知应当包括下列事项：\r\n　　（一）发生或者可能发生个人信息泄露、篡改、丢失的信息种类、原因和可能造成的危害；\r\n　　（二）个人信息处理者采取的补救措施和个人可以采取的减轻危害的措施；\r\n　　（三）个人信息处理者的联系方式。\r\n　　个人信息处理者采取措施能够有效避免信息泄露、篡改、丢失造成危害的，个人信息处理者可以不通知个人；履行个人信息保护职责的部门认为可能造成危害的，有权要求个人信息处理者通知个人。\r\n　　第五十八条　提供重要互联网平台服务、用户数量巨大、业务类型复杂的个人信息处理者，应当履行下列义务：\r\n　　（一）按照国家规定建立健全个人信息保护合规制度体系，成立主要由外部成员组成的独立机构对个人信息保护情况进行监督；\r\n　　（二）遵循公开、公平、公正的原则，制定平台规则，明确平台内产品或者服务提供者处理个人信息的规范和保护个人信息的义务；\r\n　　（三）对严重违反法律、行政法规处理个人信息的平台内的产品或者服务提供者，停止提供服务；\r\n　　（四）定期发布个人信息保护社会责任报告，接受社会监督。\r\n　　第五十九条　接受委托处理个人信息的受托人，应当依照本法和有关法律、行政法规的规定，采取必要措施保障所处理的个人信息的安全，并协助个人信息处理者履行本法规定的义务。\r\n第六章　履行个人信息保护职责的部门\r\n　　第六十条　国家网信部门负责统筹协调个人信息保护工作和相关监督管理工作。国务院有关部门依照本法和有关法律、行政法规的规定，在各自职责范围内负责个人信息保护和监督管理工作。\r\n　　县级以上地方人民政府有关部门的个人信息保护和监督管理职责，按照国家有关规定确定。\r\n　　前两款规定的部门统称为履行个人信息保护职责的部门。\r\n　　第六十一条　履行个人信息保护职责的部门履行下列个人信息保护职责：\r\n　　（一）开展个人信息保护宣传教育，指导、监督个人信息处理者开展个人信息保护工作；\r\n　　（二）接受、处理与个人信息保护有关的投诉、举报；\r\n　　（三）组织对应用程序等个人信息保护情况进行测评，并公布测评结果；\r\n　　（四）调查、处理违法个人信息处理活动；\r\n　　（五）法律、行政法规规定的其他职责。\r\n　　第六十二条　国家网信部门统筹协调有关部门依据本法推进下列个人信息保护工作：\r\n　　（一）制定个人信息保护具体规则、标准；\r\n　　（二）针对小型个人信息处理者、处理敏感个人信息以及人脸识别、人工智能等新技术、新应用，制定专门的个人信息保护规则、标准；\r\n　　（三）支持研究开发和推广应用安全、方便的电子身份认证技术，推进网络身份认证公共服务建设；\r\n　　（四）推进个人信息保护社会化服务体系建设，支持有关机构开展个人信息保护评估、认证服务；\r\n　　（五）完善个人信息保护投诉、举报工作机制。\r\n　　第六十三条　履行个人信息保护职责的部门履行个人信息保护职责，可以采取下列措施：\r\n　　（一）询问有关当事人，调查与个人信息处理活动有关的情况；\r\n　　（二）查阅、复制当事人与个人信息处理活动有关的合同、记录、账簿以及其他有关资料；\r\n　　（三）实施现场检查，对涉嫌违法的个人信息处理活动进行调查；\r\n　　（四）检查与个人信息处理活动有关的设备、物品；对有证据证明是用于违法个人信息处理活动的设备、物品，向本部门主要负责人书面报告并经批准，可以查封或者扣押。\r\n　　履行个人信息保护职责的部门依法履行职责，当事人应当予以协助、配合，不得拒绝、阻挠。\r\n　　第六十四条　履行个人信息保护职责的部门在履行职责中，发现个人信息处理活动存在较大风险或者发生个人信息安全事件的，可以按照规定的权限和程序对该个人信息处理者的法定代表人或者主要负责人进行约谈，或者要求个人信息处理者委托专业机构对其个人信息处理活动进行合规审计。个人信息处理者应当按照要求采取措施，进行整改，消除隐患。\r\n　　履行个人信息保护职责的部门在履行职责中，发现违法处理个人信息涉嫌犯罪的，应当及时移送公安机关依法处理。\r\n　　第六十五条　任何组织、个人有权对违法个人信息处理活动向履行个人信息保护职责的部门进行投诉、举报。收到投诉、举报的部门应当依法及时处理，并将处理结果告知投诉、举报人。\r\n　　履行个人信息保护职责的部门应当公布接受投诉、举报的联系方式。\r\n第七章　法律责任\r\n　　第六十六条　违反本法规定处理个人信息，或者处理个人信息未履行本法规定的个人信息保护义务的，由履行个人信息保护职责的部门责令改正，给予警告，没收违法所得，对违法处理个人信息的应用程序，责令暂停或者终止提供服务；拒不改正的，并处一百万元以下罚款；对直接负责的主管人员和其他直接责任人员处一万元以上十万元以下罚款。\r\n　　有前款规定的违法行为，情节严重的，由省级以上履行个人信息保护职责的部门责令改正，没收违法所得，并处五千万元以下或者上一年度营业额百分之五以下罚款，并可以责令暂停相关业务或者停业整顿、通报有关主管部门吊销相关业务许可或者吊销营业执照；对直接负责的主管人员和其他直接责任人员处十万元以上一百万元以下罚款，并可以决定禁止其在一定期限内担任相关企业的董事、监事、高级管理人员和个人信息保护负责人。\r\n　　第六十七条　有本法规定的违法行为的，依照有关法律、行政法规的规定记入信用档案，并予以公示。\r\n　　第六十八条　国家机关不履行本法规定的个人信息保护义务的，由其上级机关或者履行个人信息保护职责的部门责令改正；对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　履行个人信息保护职责的部门的工作人员玩忽职守、滥用职权、徇私舞弊，尚不构成犯罪的，依法给予处分。\r\n　　第六十九条　处理个人信息侵害个人信息权益造成损害，个人信息处理者不能证明自己没有过错的，应当承担损害赔偿等侵权责任。\r\n　　前款规定的损害赔偿责任按照个人因此受到的损失或者个人信息处理者因此获得的利益确定；个人因此受到的损失和个人信息处理者因此获得的利益难以确定的，根据实际情况确定赔偿数额。\r\n　　第七十条　个人信息处理者违反本法规定处理个人信息，侵害众多个人的权益的，人民检察院、法律规定的消费者组织和由国家网信部门确定的组织可以依法向人民法院提起诉讼。\r\n　　第七十一条　违反本法规定，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n第八章　附　　则\r\n　　第七十二条　自然人因个人或者家庭事务处理个人信息的，不适用本法。\r\n　　法律对各级人民政府及其有关部门组织实施的统计、档案管理活动中的个人信息处理有规定的，适用其规定。\r\n　　第七十三条　本法下列用语的含义：\r\n　　（一）个人信息处理者，是指在个人信息处理活动中自主决定处理目的、处理方式的组织、个人。\r\n　　（二）自动化决策，是指通过计算机程序自动分析、评估个人的行为习惯、兴趣爱好或者经济、健康、信用状况等，并进行决策的活动。\r\n　　（三）去标识化，是指个人信息经过处理，使其在不借助额外信息的情况下无法识别特定自然人的过程。\r\n　　（四）匿名化，是指个人信息经过处理无法识别特定自然人且不能复原的过程。\r\n　　第七十四条　本法自2021年11月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第九十一号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院印发《关于常见犯罪的量刑指导意见(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/4d5b6c562483fccebdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院印发《关于常见犯罪的量刑指导意见(试行)》的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院印发《关于常见犯罪的量刑指导意见（试行）》的通知\r\n（法发〔2021〕21号）\r\n各省、自治区、直辖市高级人民法院、人民检察院，解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院：\r\n　　为进一步规范量刑和量刑建议工作，落实宽严相济刑事政策和认罪认罚从宽制度，增强量刑公开性，实现量刑公正，最高人民法院、最高人民检察院研究制定了《关于常见犯罪的量刑指导意见（试行）》（以下简称《量刑指导意见》）。现将《量刑指导意见》印发你们，并从2021年7月1日起在全国法院、检察院全面实施。现将有关事项通知如下。\r\n　　一、深入推进量刑规范化工作和量刑建议工作。量刑规范化改革和量刑建议改革对规范刑罚裁量权，推进司法公开，促进司法公正，保障司法廉洁发挥了重要作用。最高人民法院、最高人民检察院联合制定实施《量刑指导意见》，是深入推进量刑规范化工作和量刑建议工作的重要举措，对于进一步贯彻落实宽严相济刑事政策，落实以审判为中心的刑事诉讼制度改革、认罪认罚从宽制度改革、司法责任制改革具有重要意义。各级人民法院、人民检察院要高度重视，统一思想认识，统一标准尺度，精心组织实施，积极推动量刑规范化工作和量刑建议工作深入发展，促进量刑公开公平公正，努力让人民群众在每一个司法案件中感受到公平正义。\r\n　　二、共同制定实施细则。《量刑指导意见》对量刑的指导原则、量刑的基本方法、常见量刑情节的适用、常见犯罪的量刑等作了原则性规定。各高级人民法院、省级人民检察院要在总结司法实践经验的基础上，按照规范、实用、符合司法实际的原则要求，共同研究制定《量刑指导意见》实施细则，重点细化常见量刑情节的适用、常见犯罪的量刑以及罚金、缓刑的适用，确保实施细则符合相关规定，符合量刑实际，符合罪责刑相适应原则，具有较强的实用性和可操作性。2021年6月底前，各高级人民法院、省级人民检察院完成实施细则制定工作，经审判委员会、检察委员会讨论通过后，分别报最高人民法院、最高人民检察院备案审查，并与《量刑指导意见》同步实施。\r\n　　三、全面深入组织实施。《量刑指导意见》自2021年7月1日实施后，全国各级人民法院、人民检察院要全面实施到位。对于符合规范范围的二十三种常见犯罪的量刑，都应当按照《量刑指导意见》提出量刑建议、规范量刑。对于其他没有纳入规范范围的案件，可以参照相关量刑规范提出量刑建议、规范量刑。要正确理解和运用“以定性分析为主，定量分析为辅”的量刑方法，在量刑过程中坚持以定性分析为主，在此基础上进行定量分析，依法确定量刑起点、基准刑和宣告刑。要正确理解和适用认罪认罚从宽情节，准确把握认罪认罚的基本内涵和不同诉讼阶段的表现形式，依法确定认罪认罚情节的适用和从宽幅度。要将宽严相济的指导原则贯穿到量刑的各环节和全过程，确保罪责刑相适应，努力实现政治效果、法律效果和社会效果的统一。\r\n　　四、切实加强培训指导。全面实施《量刑指导意见》，对量刑规范化、量刑建议工作提出了新的更高的要求。各地人民法院、人民检察院要结合工作实际，认真组织学习培训，加强对基层办案法官、检察官特别是新任法官、检察官的业务培训，让每一位刑事法官、检察官都掌握量刑的基本方法，切实提高规范量刑建议、规范量刑的能力和水平，确保量刑公正。上级人民法院、人民检察院要切实加强调研指导，及时研究解决工作中遇到的问题和困难，不断总结提高，确保《量刑指导意见》全面、顺利实施。实施中遇到的重大、疑难问题，请及时层报最高人民法院、最高人民检察院、最高人民法院、最高人民检察院将适时修改完善《量刑指导意见》，促进量刑规范化、量刑建议工作\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院印发《关于常见犯罪的量刑指导意见（试行）》的通知\n（法发〔2021〕21号）"
        }
      },
      {
        "title": "中华人民共和国刑法修正案(十一)",
        "url": "https://www.pkulaw.com/chl/1c36a17d9fa0d40cbdfb.html?way=listView",
        "content": "中华人民共和国刑法修正案(十一)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六十六号）\r\n　　《中华人民共和国刑法修正案（十一）》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十四次会议于2020年12月26日通过，现予公布，自2021年3月1日起施行。\r\n     中华人民共和国主席 习近平\r\n2020年12月26日\r\n中华人民共和国刑法修正案（十一）\r\n（2020年12月26日第十三届全国人民代表大会常务委员会第二十四次会议通过）\r\n　　一、将刑法第十七条修改为：“已满十六周岁的人犯罪，应当负刑事责任。\r\n　　“已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投放危险物质罪的，应当负刑事责任。\r\n　　“已满十二周岁不满十四周岁的人，犯故意杀人、故意伤害罪，致人死亡或者以特别残忍手段致人重伤造成严重残疾，情节恶劣，经最高人民检察院核准追诉的，应当负刑事责任。\r\n　　“对依照前三款规定追究刑事责任的不满十八周岁的人，应当从轻或者减轻处罚。\r\n　　“因不满十六周岁不予刑事处罚的，责令其父母或者其他监护人加以管教；在必要的时候，依法进行专门矫治教育。”\r\n　　二、在刑法第一百三十三条之一后增加一条，作为第一百三十三条之二：“对行驶中的公共交通工具的驾驶人员使用暴力或者抢控驾驶操纵装置，干扰公共交通工具正常行驶，危及公共安全的，处一年以下有期徒刑、拘役或者管制，并处或者单处罚金。\r\n　　“前款规定的驾驶人员在行驶的公共交通工具上擅离职守，与他人互殴或者殴打他人，危及公共安全的，依照前款的规定处罚。\r\n　　“有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　三、将刑法第一百三十四条第二款修改为：“强令他人违章冒险作业，或者明知存在重大事故隐患而不排除，仍冒险组织作业，因而发生重大伤亡事故或者造成其他严重后果的，处五年以下有期徒刑或者拘役；情节特别恶劣的，处五年以上有期徒刑。”\r\n　　四、在刑法第一百三十四条后增加一条，作为第一百三十四条之一：“在生产、作业中违反有关安全管理的规定，有下列情形之一，具有发生重大伤亡事故或者其他严重后果的现实危险的，处一年以下有期徒刑、拘役或者管制：\r\n　　“（一）关闭、破坏直接关系生产安全的监控、报警、防护、救生设备、设施，或者篡改、隐瞒、销毁其相关数据、信息的；\r\n　　“（二）因存在重大事故隐患被依法责令停产停业、停止施工、停止使用有关设备、设施、场所或者立即采取排除危险的整改措施，而拒不执行的；\r\n　　“（三）涉及安全生产的事项未经依法批准或者许可，擅自从事矿山开采、金属冶炼、建筑施工，以及危险物品生产、经营、储存等高度危险的生产作业活动的。”\r\n　　五、将刑法第一百四十一条修改为：“生产、销售假药的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。\r\n　　“药品使用单位的人员明知是假药而提供给他人使用的，依照前款的规定处罚。”\r\n　　六、将刑法第一百四十二条修改为：“生产、销售劣药，对人体健康造成严重危害的，处三年以上十年以下有期徒刑，并处罚金；后果特别严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\r\n　　“药品使用单位的人员明知是劣药而提供给他人使用的，依照前款的规定处罚。”\r\n　　七、在刑法第一百四十二条后增加一条，作为第一百四十二条之一：“违反药品管理法规，有下列情形之一，足以严重危害人体健康的，处三年以下有期徒刑或者拘役，并处或者单处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金：\r\n　　“（一）生产、销售国务院药品监督管理部门禁止使用的药品的；\r\n　　“（二）未取得药品相关批准证明文件生产、进口药品或者明知是上述药品而销售的；\r\n　　“（三）药品申请注册中提供虚假的证明、数据、资料、样品或者采取其他欺骗手段的；\r\n　　“（四）编造生产、检验记录的。\r\n　　“有前款行为，同时又构成本法第一百四十一条、第一百四十二条规定之罪或者其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　八、将刑法第一百六十条修改为：“在招股说明书、认股书、公司、企业债券募集办法等发行文件中隐瞒重要事实或者编造重大虚假内容，发行股票或者公司、企业债券、存托凭证或者国务院依法认定的其他证券，数额巨大、后果严重或者有其他严重情节的，处五年以下有期徒刑或者拘役，并处或者单处罚金；数额特别巨大、后果特别严重或者有其他特别严重情节的，处五年以上有期徒刑，并处罚金。\r\n　　“控股股东、实际控制人组织、指使实施前款行为的，处五年以下有期徒刑或者拘役，并处或者单处非法募集资金金额百分之二十以上一倍以下罚金；数额特别巨大、后果特别严重或者有其他特别严重情节的，处五年以上有期徒刑，并处非法募集资金金额百分之二十以上一倍以下罚金。\r\n　　“单位犯前两款罪的，对单位判处非法募集资金金额百分之二十以上一倍以下罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。”\r\n　　九、将刑法第一百六十一条修改为：“依法负有信息披露义务的公司、企业向股东和社会公众提供虚假的或者隐瞒重要事实的财务会计报告，或者对依法应当披露的其他重要信息不按照规定披露，严重损害股东或者其他人利益，或者有其他严重情节的，对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处五年以上十年以下有期徒刑，并处罚金。\r\n　　“前款规定的公司、企业的控股股东、实际控制人实施或者组织、指使实施前款行为的，或者隐瞒相关事项导致前款规定的情形发生的，依照前款的规定处罚。\r\n　　“犯前款罪的控股股东、实际控制人是单位的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。”\r\n　　十、将刑法第一百六十三条第一款修改为：“公司、企业或者其他单位的工作人员，利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金。”\r\n　　十一、将刑法第一百七十五条之一第一款修改为：“以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。”\r\n　　十二、将刑法第一百七十六条修改为：“非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。\r\n　　“有前两款行为，在提起公诉前积极退赃退赔，减少损害结果发生的，可以从轻或者减轻处罚。”\r\n　　十三、将刑法第一百八十二条第一款修改为：“有下列情形之一，操纵证券、期货市场，影响证券、期货交易价格或者证券、期货交易量，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处五年以上十年以下有期徒刑，并处罚金：\r\n　　“（一）单独或者合谋，集中资金优势、持股或者持仓优势或者利用信息优势联合或者连续买卖的；\r\n　　“（二）与他人串通，以事先约定的时间、价格和方式相互进行证券、期货交易的；\r\n　　“（三）在自己实际控制的帐户之间进行证券交易，或者以自己为交易对象，自买自卖期货合约的；\r\n　　“（四）不以成交为目的，频繁或者大量申报买入、卖出证券、期货合约并撤销申报的；\r\n　　“（五）利用虚假或者不确定的重大信息，诱导投资者进行证券、期货交易的；\r\n　　“（六）对证券、证券发行人、期货交易标的公开作出评价、预测或者投资建议，同时进行反向证券交易或者相关期货交易的；\r\n　　“（七）以其他方法操纵证券、期货市场的。”\r\n　　十四、将刑法第一百九十一条修改为：“为掩饰、隐瞒毒品犯罪、黑社会性质的组织犯罪、恐怖活动犯罪、走私犯罪、贪污贿赂犯罪、破坏金融管理秩序犯罪、金融诈骗犯罪的所得及其产生的收益的来源和性质，有下列行为之一的，没收实施以上犯罪的所得及其产生的收益，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金：\r\n　　“（一）提供资金帐户的；\r\n　　“（二）将财产转换为现金、金融票据、有价证券的；\r\n　　“（三）通过转帐或者其他支付结算方式转移资金的；\r\n　　“（四）跨境转移资产的；\r\n　　“（五）以其他方法掩饰、隐瞒犯罪所得及其收益的来源和性质的。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。”\r\n　　十五、将刑法第一百九十二条修改为：“以非法占有为目的，使用诈骗方法非法集资，数额较大的，处三年以上七年以下有期徒刑，并处罚金；数额巨大或者有其他严重情节的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。”\r\n　　十六、将刑法第二百条修改为：“单位犯本节第一百九十四条、第一百九十五条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役，可以并处罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金。”\r\n　　十七、将刑法第二百一十三条修改为：“未经注册商标所有人许可，在同一种商品、服务上使用与其注册商标相同的商标，情节严重的，处三年以下有期徒刑，并处或者单处罚金；情节特别严重的，处三年以上十年以下有期徒刑，并处罚金。”\r\n　　十八、将刑法第二百一十四条修改为：“销售明知是假冒注册商标的商品，违法所得数额较大或者有其他严重情节的，处三年以下有期徒刑，并处或者单处罚金；违法所得数额巨大或者有其他特别严重情节的，处三年以上十年以下有期徒刑，并处罚金。”\r\n　　十九、将刑法第二百一十五条修改为：“伪造、擅自制造他人注册商标标识或者销售伪造、擅自制造的注册商标标识，情节严重的，处三年以下有期徒刑，并处或者单处罚金；情节特别严重的，处三年以上十年以下有期徒刑，并处罚金。”\r\n　　二十、将刑法第二百一十七条修改为：“以营利为目的，有下列侵犯著作权或者与著作权有关的权利的情形之一，违法所得数额较大或者有其他严重情节的，处三年以下有期徒刑，并处或者单处罚金；违法所得数额巨大或者有其他特别严重情节的，处三年以上十年以下有期徒刑，并处罚金：\r\n　　“（一）未经著作权人许可，复制发行、通过信息网络向公众传播其文字作品、音乐、美术、视听作品、计算机软件及法律、行政法规规定的其他作品的；\r\n　　“（二）出版他人享有专有出版权的图书的；\r\n　　“（三）未经录音录像制作者许可，复制发行、通过信息网络向公众传播其制作的录音录像的；\r\n　　“（四）未经表演者许可，复制发行录有其表演的录音录像制品，或者通过信息网络向公众传播其表演的；\r\n　　“（五）制作、出售假冒他人署名的美术作品的；\r\n　　“（六）未经著作权人或者与著作权有关的权利人许可，故意避开或者破坏权利人为其作品、录音录像制品等采取的保护著作权或者与著作权有关的权利的技术措施的。”\r\n　　二十一、将刑法第二百一十八条修改为：“以营利为目的，销售明知是本法第二百一十七条规定的侵权复制品，违法所得数额巨大或者有其他严重情节的，处五年以下有期徒刑，并处或者单处罚金。”\r\n　　二十二、将刑法第二百一十九条修改为：“有下列侵犯商业秘密行为之一，情节严重的，处三年以下有期徒刑，并处或者单处罚金；情节特别严重的，处三年以上十年以下有期徒刑，并处罚金：\r\n　　“（一）以盗窃、贿赂、欺诈、胁迫、电子侵入或者其他不正当手段获取权利人的商业秘密的；\r\n　　“（二）披露、使用或者允许他人使用以前项手段获取的权利人的商业秘密的；\r\n　　“（三）违反保密义务或者违反权利人有关保守商业秘密的要求，披露、使用或者允许他人使用其所掌握的商业秘密的。\r\n　　“明知前款所列行为，获取、披露、使用或者允许他人使用该商业秘密的，以侵犯商业秘密论。\r\n　　“本条所称权利人，是指商业秘密的所有人和经商业秘密所有人许可的商业秘密使用人。”\r\n　　二十三、在刑法第二百一十九条后增加一条，作为第二百一十九条之一：“为境外的机构、组织、人员窃取、刺探、收买、非法提供商业秘密的，处五年以下有期徒刑，并处或者单处罚金；情节严重的，处五年以上有期徒刑，并处罚金。”\r\n　　二十四、将刑法第二百二十条修改为：“单位犯本节第二百一十三条至第二百一十九条之一规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。”\r\n　　二十五、将刑法第二百二十九条修改为：“承担资产评估、验资、验证、会计、审计、法律服务、保荐、安全评价、环境影响评价、环境监测等职责的中介组织的人员故意提供虚假证明文件，情节严重的，处五年以下有期徒刑或者拘役，并处罚金；有下列情形之一的，处五年以上十年以下有期徒刑，并处罚金：\r\n　　“（一）提供与证券发行相关的虚假的资产评估、会计、审计、法律服务、保荐等证明文件，情节特别严重的；\r\n　　“（二）提供与重大资产交易相关的虚假的资产评估、会计、审计等证明文件，情节特别严重的；\r\n　　“（三）在涉及公共安全的重大工程、项目中提供虚假的安全评价、环境影响评价等证明文件，致使公共财产、国家和人民利益遭受特别重大损失的。\r\n　　“有前款行为，同时索取他人财物或者非法收受他人财物构成犯罪的，依照处罚较重的规定定罪处罚。\r\n　　“第一款规定的人员，严重不负责任，出具的证明文件有重大失实，造成严重后果的，处三年以下有期徒刑或者拘役，并处或者单处罚金。”\r\n　　二十六、将刑法第二百三十六条修改为：“以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。\r\n　　“奸淫不满十四周岁的幼女的，以强奸论，从重处罚。\r\n　　“强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑：\r\n　　“（一）强奸妇女、奸淫幼女情节恶劣的；\r\n　　“（二）强奸妇女、奸淫幼女多人的；\r\n　　“（三）在公共场所当众强奸妇女、奸淫幼女的；\r\n　　“（四）二人以上轮奸的；\r\n　　“（五）奸淫不满十周岁的幼女或者造成幼女伤害的；\r\n　　“（六）致使被害人重伤、死亡或者造成其他严重后果的。”\r\n　　二十七、在刑法第二百三十六条后增加一条，作为第二百三十六条之一：“对已满十四周岁不满十六周岁的未成年女性负有监护、收养、看护、教育、医疗等特殊职责的人员，与该未成年女性发生性关系的，处三年以下有期徒刑；情节恶劣的，处三年以上十年以下有期徒刑。\r\n　　“有前款行为，同时又构成本法第二百三十六条规定之罪的，依照处罚较重的规定定罪处罚。”\r\n　　二十八、将刑法第二百三十七条第三款修改为：“猥亵儿童的，处五年以下有期徒刑；有下列情形之一的，处五年以上有期徒刑：\r\n　　“（一）猥亵儿童多人或者多次的；\r\n　　“（二）聚众猥亵儿童的，或者在公共场所当众猥亵儿童，情节恶劣的；\r\n　　“（三）造成儿童伤害或者其他严重后果的；\r\n　　“（四）猥亵手段恶劣或者有其他恶劣情节的。”\r\n　　二十九、将刑法第二百七十一条第一款修改为：“公司、企业或者其他单位的工作人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大的，处十年以上有期徒刑或者无期徒刑，并处罚金。”\r\n　　三十、将刑法第二百七十二条修改为：“公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，处三年以上七年以下有期徒刑；数额特别巨大的，处七年以上有期徒刑。\r\n　　“国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。\r\n　　“有第一款行为，在提起公诉前将挪用的资金退还的，可以从轻或者减轻处罚。其中，犯罪较轻的，可以减轻或者免除处罚。”\r\n　　三十一、将刑法第二百七十七条第五款修改为：“暴力袭击正在依法执行职务的人民警察的，处三年以下有期徒刑、拘役或者管制；使用枪支、管制刀具，或者以驾驶机动车撞击等手段，严重危及其人身安全的，处三年以上七年以下有期徒刑。”\r\n　　三十二、在刑法第二百八十条之一后增加一条，作为第二百八十条之二：“盗用、冒用他人身份，顶替他人取得的高等学历教育入学资格、公务员录用资格、就业安置待遇的，处三年以下有期徒刑、拘役或者管制，并处罚金。\r\n　　“组织、指使他人实施前款行为的，依照前款的规定从重处罚。\r\n　　“国家工作人员有前两款行为，又构成其他犯罪的，依照数罪并罚的规定处罚。”\r\n　　三十三、在刑法第二百九十一条之一后增加一条，作为第二百九十一条之二：“从建筑物或者其他高空抛掷物品，情节严重的，处一年以下有期徒刑、拘役或者管制，并处或者单处罚金。\r\n　　“有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　三十四、在刑法第二百九十三条后增加一条，作为第二百九十三条之一：“有下列情形之一，催收高利放贷等产生的非法债务，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金：\r\n　　“（一）使用暴力、胁迫方法的；\r\n　　“（二）限制他人人身自由或者侵入他人住宅的；\r\n　　“（三）恐吓、跟踪、骚扰他人的。”\r\n　　三十五、在刑法第二百九十九条后增加一条，作为第二百九十九条之一：“侮辱、诽谤或者以其他方式侵害英雄烈士的名誉、荣誉，损害社会公共利益，情节严重的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。”\r\n　　三十六、将刑法第三百零三条修改为：“以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。\r\n　　“开设赌场的，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。\r\n　　“组织中华人民共和国公民参与国（境）外赌博，数额巨大或者有其他严重情节的，依照前款的规定处罚。”\r\n　　三十七、将刑法第三百三十条第一款修改为：“违反传染病防治法的规定，有下列情形之一，引起甲类传染病以及依法确定采取甲类传染病预防、控制措施的传染病传播或者有传播严重危险的，处三年以下有期徒刑或者拘役；后果特别严重的，处三年以上七年以下有期徒刑：\r\n　　“（一）供水单位供应的饮用水不符合国家规定的卫生标准的；\r\n　　“（二）拒绝按照疾病预防控制机构提出的卫生要求，对传染病病原体污染的污水、污物、场所和物品进行消毒处理的；\r\n　　“（三）准许或者纵容传染病病人、病原携带者和疑似传染病病人从事国务院卫生行政部门规定禁止从事的易使该传染病扩散的工作的；\r\n　　“（四）出售、运输疫区中被传染病病原体污染或者可能被传染病病原体污染的物品，未进行消毒处理的；\r\n　　“（五）拒绝执行县级以上人民政府、疾病预防控制机构依照传染病防治法提出的预防、控制措施的。”\r\n　　三十八、在刑法第三百三十四条后增加一条，作为第三百三十四条之一：“违反国家有关规定，非法采集我国人类遗传资源或者非法运送、邮寄、携带我国人类遗传资源材料出境，危害公众健康或者社会公共利益，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。”\r\n　　三十九、在刑法第三百三十六条后增加一条，作为第三百三十六条之一：“将基因编辑、克隆的人类胚胎植入人体或者动物体内，或者将基因编辑、克隆的动物胚胎植入人体内，情节严重的，处三年以下有期徒刑或者拘役，并处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。”\r\n　　四十、将刑法第三百三十八条修改为：“违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金；有下列情形之一的，处七年以上有期徒刑，并处罚金：\r\n　　“（一）在饮用水水源保护区、自然保护地核心保护区等依法确定的重点保护区域排放、倾倒、处置有放射性的废物、含传染病病原体的废物、有毒物质，情节特别严重的；\r\n　　“（二）向国家确定的重要江河、湖泊水域排放、倾倒、处置有放射性的废物、含传染病病原体的废物、有毒物质，情节特别严重的；\r\n　　“（三）致使大量永久基本农田基本功能丧失或者遭受永久性破坏的；\r\n　　“（四）致使多人重伤、严重疾病，或者致人严重残疾、死亡的。\r\n　　“有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　四十一、在刑法第三百四十一条中增加一款作为第三款：“违反野生动物保护管理法规，以食用为目的非法猎捕、收购、运输、出售第一款规定以外的在野外环境自然生长繁殖的陆生野生动物，情节严重的，依照前款的规定处罚。”\r\n　　四十二、在刑法第三百四十二条后增加一条，作为第三百四十二条之一：“违反自然保护地管理法规，在国家公园、国家级自然保护区进行开垦、开发活动或者修建建筑物，造成严重后果或者有其他恶劣情节的，处五年以下有期徒刑或者拘役，并处或者单处罚金。\r\n　　“有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　四十三、在刑法第三百四十四条后增加一条，作为第三百四十四条之一：“违反国家规定，非法引进、释放或者丢弃外来入侵物种，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。”\r\n　　四十四、在刑法第三百五十五条后增加一条，作为第三百五十五条之一：“引诱、教唆、欺骗运动员使用兴奋剂参加国内、国际重大体育竞赛，或者明知运动员参加上述竞赛而向其提供兴奋剂，情节严重的，处三年以下有期徒刑或者拘役，并处罚金。\r\n　　“组织、强迫运动员使用兴奋剂参加国内、国际重大体育竞赛的，依照前款的规定从重处罚。”\r\n　　四十五、将刑法第四百零八条之一第一款修改为：“负有食品药品安全监督管理职责的国家机关工作人员，滥用职权或者玩忽职守，有下列情形之一，造成严重后果或者有其他严重情节的，处五年以下有期徒刑或者拘役；造成特别严重后果或者有其他特别严重情节的，处五年以上十年以下有期徒刑：\r\n　　“（一）瞒报、谎报食品安全事故、药品安全事件的；\r\n　　“（二）对发现的严重食品药品安全违法行为未按规定查处的；\r\n　　“（三）在药品和特殊食品审批审评过程中，对不符合条件的申请准予许可的；\r\n　　“（四）依法应当移交司法机关追究刑事责任不移交的；\r\n　　“（五）有其他滥用职权或者玩忽职守行为的。”\r\n　　四十六、将刑法第四百三十一条第二款修改为：“为境外的机构、组织、人员窃取、刺探、收买、非法提供军事秘密的，处五年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。”\r\n　　四十七、将刑法第四百五十条修改为：“本章适用于中国人民解放军的现役军官、文职干部、士兵及具有军籍的学员和中国人民武装警察部队的现役警官、文职干部、士兵及具有军籍的学员以及文职人员、执行军事任务的预备役人员和其他人员。”\r\n　　四十八、本修正案自2021年3月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六十六号）"
        }
      },
      {
        "title": "中华人民共和国刑法修正案(十二)",
        "url": "https://www.pkulaw.com/chl/f85d2b930dac0a5fbdfb.html?way=listView",
        "content": "中华人民共和国刑法修正案(十二)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十八号）\r\n　　《中华人民共和国刑法修正案（十二）》已由中华人民共和国第十四届全国人民代表大会常务委员会第七次会议于2023年12月29日通过，现予公布，自2024年3月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2023年12月29日\r\n中华人民共和国刑法修正案（十二）\r\n　　（2023年12月29日第十四届全国人民代表大会常务委员会第七次会议通过）\r\n　　一、在刑法第一百六十五条中增加一款作为第二款，将该条修改为：“国有公司、企业的董事、监事、高级管理人员，利用职务便利，自己经营或者为他人经营与其所任职公司、企业同类的营业，获取非法利益，数额巨大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额特别巨大的，处三年以上七年以下有期徒刑，并处罚金。\r\n　　“其他公司、企业的董事、监事、高级管理人员违反法律、行政法规规定，实施前款行为，致使公司、企业利益遭受重大损失的，依照前款的规定处罚。”\r\n　　二、在刑法第一百六十六条中增加一款作为第二款，将该条修改为：“国有公司、企业、事业单位的工作人员，利用职务便利，有下列情形之一，致使国家利益遭受重大损失的，处三年以下有期徒刑或者拘役，并处或者单处罚金；致使国家利益遭受特别重大损失的，处三年以上七年以下有期徒刑，并处罚金：\r\n　　“（一）将本单位的盈利业务交由自己的亲友进行经营的；\r\n　　“（二）以明显高于市场的价格从自己的亲友经营管理的单位采购商品、接受服务或者以明显低于市场的价格向自己的亲友经营管理的单位销售商品、提供服务的；\r\n　　“（三）从自己的亲友经营管理的单位采购、接受不合格商品、服务的。\r\n　　“其他公司、企业的工作人员违反法律、行政法规规定，实施前款行为，致使公司、企业利益遭受重大损失的，依照前款的规定处罚。”\r\n　　三、在刑法第一百六十九条中增加一款作为第二款，将该条修改为：“国有公司、企业或者其上级主管部门直接负责的主管人员，徇私舞弊，将国有资产低价折股或者低价出售，致使国家利益遭受重大损失的，处三年以下有期徒刑或者拘役；致使国家利益遭受特别重大损失的，处三年以上七年以下有期徒刑。\r\n　　“其他公司、企业直接负责的主管人员，徇私舞弊，将公司、企业资产低价折股或者低价出售，致使公司、企业利益遭受重大损失的，依照前款的规定处罚。”\r\n　　四、将刑法第三百八十七条第一款修改为：“国家机关、国有公司、企业、事业单位、人民团体，索取、非法收受他人财物，为他人谋取利益，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上十年以下有期徒刑。”\r\n　　五、将刑法第三百九十条修改为：“对犯行贿罪的，处三年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处三年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\r\n　　“有下列情形之一的，从重处罚：\r\n　　“（一）多次行贿或者向多人行贿的；\r\n　　“（二）国家工作人员行贿的；\r\n　　“（三）在国家重点工程、重大项目中行贿的；\r\n　　“（四）为谋取职务、职级晋升、调整行贿的；\r\n　　“（五）对监察、行政执法、司法工作人员行贿的；\r\n　　“（六）在生态环境、财政金融、安全生产、食品药品、防灾救灾、社会保障、教育、医疗等领域行贿，实施违法犯罪活动的；\r\n　　“（七）将违法所得用于行贿的。\r\n　　“行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对调查突破、侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。”\r\n　　六、将刑法第三百九十一条第一款修改为：“为谋取不正当利益，给予国家机关、国有公司、企业、事业单位、人民团体以财物的，或者在经济往来中，违反国家规定，给予各种名义的回扣、手续费的，处三年以下有期徒刑或者拘役，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。”\r\n　　七、将刑法第三百九十三条修改为：“单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役，并处罚金；情节特别严重的，处三年以上十年以下有期徒刑，并处罚金。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。”\r\n　　八、本修正案自2024年3月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十八号）"
        }
      },
      {
        "title": "最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定",
        "url": "https://www.pkulaw.com/chl/a7814f93a508b938bdfb.html?way=listView",
        "content": "最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定》已于2021年12月30日由最高人民法院审判委员会第1860次会议通过，现予公布，自2022年1月22日起施行。\r\n     　　2022年1月21日\r\n最高人民法院关于审理证券市场虚假陈述侵权民事赔偿案件的若干规定\r\n（法释〔2022〕2号）\r\n　　为正确审理证券市场虚假陈述侵权民事赔偿案件，规范证券发行和交易行为，保护投资者合法权益，维护公开、公平、公正的证券市场秩序，根据《中华人民共和国民法典》《中华人民共和国证券法》《中华人民共和国公司法》《中华人民共和国民事诉讼法》等法律规定，结合审判实践，制定本规定。\r\n一、一般规定\r\n　　第一条　信息披露义务人在证券交易场所发行、交易证券过程中实施虚假陈述引发的侵权民事赔偿案件，适用本规定。\r\n　　按照国务院规定设立的区域性股权市场中发生的虚假陈述侵权民事赔偿案件，可以参照适用本规定。\r\n　　第二条　原告提起证券虚假陈述侵权民事赔偿诉讼，符合民事诉讼法第一百二十二条规定，并提交以下证据或者证明材料的，人民法院应当受理：\r\n　　（一）证明原告身份的相关文件；\r\n　　（二）信息披露义务人实施虚假陈述的相关证据；\r\n　　（三）原告因虚假陈述进行交易的凭证及投资损失等相关证据。\r\n　　人民法院不得仅以虚假陈述未经监管部门行政处罚或者人民法院生效刑事判决的认定为由裁定不予受理。\r\n　　第三条　证券虚假陈述侵权民事赔偿案件，由发行人住所地的省、自治区、直辖市人民政府所在的市、计划单列市和经济特区中级人民法院或者专门人民法院管辖。《最高人民法院关于证券纠纷代表人诉讼若干问题的规定》等对管辖另有规定的，从其规定。\r\n　　省、自治区、直辖市高级人民法院可以根据本辖区的实际情况，确定管辖第一审证券虚假陈述侵权民事赔偿案件的其他中级人民法院，报最高人民法院备案。\r\n二、虚假陈述的认定\r\n　　第四条　信息披露义务人违反法律、行政法规、监管部门制定的规章和规范性文件关于信息披露的规定，在披露的信息中存在虚假记载、误导性陈述或者重大遗漏的，人民法院应当认定为虚假陈述。\r\n　　虚假记载，是指信息披露义务人披露的信息中对相关财务数据进行重大不实记载，或者对其他重要信息作出与真实情况不符的描述。\r\n　　误导性陈述，是指信息披露义务人披露的信息隐瞒了与之相关的部分重要事实，或者未及时披露相关更正、确认信息，致使已经披露的信息因不完整、不准确而具有误导性。\r\n　　重大遗漏，是指信息披露义务人违反关于信息披露的规定，对重大事件或者重要事项等应当披露的信息未予披露。\r\n　　第五条　证券法第八十五条规定的“未按照规定披露信息”，是指信息披露义务人未按照规定的期限、方式等要求及时、公平披露信息。\r\n　　信息披露义务人“未按照规定披露信息”构成虚假陈述的，依照本规定承担民事责任；构成内幕交易的，依照证券法第五十三条的规定承担民事责任；构成公司法第一百五十二条规定的损害股东利益行为的，依照该法承担民事责任。\r\n　　第六条　原告以信息披露文件中的盈利预测、发展规划等预测性信息与实际经营情况存在重大差异为由主张发行人实施虚假陈述的，人民法院不予支持，但有下列情形之一的除外：\r\n　　（一）信息披露文件未对影响该预测实现的重要因素进行充分风险提示的；\r\n　　（二）预测性信息所依据的基本假设、选用的会计政策等编制基础明显不合理的；\r\n　　（三）预测性信息所依据的前提发生重大变化时，未及时履行更正义务的。\r\n　　前款所称的重大差异，可以参照监管部门和证券交易场所的有关规定认定。\r\n　　第七条　虚假陈述实施日，是指信息披露义务人作出虚假陈述或者发生虚假陈述之日。\r\n　　信息披露义务人在证券交易场所的网站或者符合监管部门规定条件的媒体上公告发布具有虚假陈述内容的信息披露文件，以披露日为实施日；通过召开业绩说明会、接受新闻媒体采访等方式实施虚假陈述的，以该虚假陈述的内容在具有全国性影响的媒体上首次公布之日为实施日。信息披露文件或者相关报导内容在交易日收市后发布的，以其后的第一个交易日为实施日。\r\n　　因未及时披露相关更正、确认信息构成误导性陈述，或者未及时披露重大事件或者重要事项等构成重大遗漏的，以应当披露相关信息期限届满后的第一个交易日为实施日。\r\n　　第八条　虚假陈述揭露日，是指虚假陈述在具有全国性影响的报刊、电台、电视台或监管部门网站、交易场所网站、主要门户网站、行业知名的自媒体等媒体上，首次被公开揭露并为证券市场知悉之日。\r\n　　人民法院应当根据公开交易市场对相关信息的反应等证据，判断投资者是否知悉了虚假陈述。\r\n　　除当事人有相反证据足以反驳外，下列日期应当认定为揭露日：\r\n　　（一）监管部门以涉嫌信息披露违法为由对信息披露义务人立案调查的信息公开之日；\r\n　　（二）证券交易场所等自律管理组织因虚假陈述对信息披露义务人等责任主体采取自律管理措施的信息公布之日。\r\n　　信息披露义务人实施的虚假陈述呈连续状态的，以首次被公开揭露并为证券市场知悉之日为揭露日。信息披露义务人实施多个相互独立的虚假陈述的，人民法院应当分别认定其揭露日。\r\n　　第九条　虚假陈述更正日，是指信息披露义务人在证券交易场所网站或者符合监管部门规定条件的媒体上，自行更正虚假陈述之日。\r\n三、重大性及交易因果关系\r\n　　第十条　有下列情形之一的，人民法院应当认定虚假陈述的内容具有重大性：\r\n　　（一）虚假陈述的内容属于证券法第八十条第二款、第八十一条第二款规定的重大事件；\r\n　　（二）虚假陈述的内容属于监管部门制定的规章和规范性文件中要求披露的重大事件或者重要事项；\r\n　　（三）虚假陈述的实施、揭露或者更正导致相关证券的交易价格或者交易量产生明显的变化。\r\n　　前款第一项、第二项所列情形，被告提交证据足以证明虚假陈述并未导致相关证券交易价格或者交易量明显变化的，人民法院应当认定虚假陈述的内容不具有重大性。\r\n　　被告能够证明虚假陈述不具有重大性，并以此抗辩不应当承担民事责任的，人民法院应当予以支持。\r\n　　第十一条　原告能够证明下列情形的，人民法院应当认定原告的投资决定与虚假陈述之间的交易因果关系成立：\r\n　　（一）信息披露义务人实施了虚假陈述；\r\n　　（二）原告交易的是与虚假陈述直接关联的证券；\r\n　　（三）原告在虚假陈述实施日之后、揭露日或更正日之前实施了相应的交易行为，即在诱多型虚假陈述中买入了相关证券，或者在诱空型虚假陈述中卖出了相关证券。\r\n　　第十二条　被告能够证明下列情形之一的，人民法院应当认定交易因果关系不成立：\r\n　　（一）原告的交易行为发生在虚假陈述实施前，或者是在揭露或更正之后；\r\n　　（二）原告在交易时知道或者应当知道存在虚假陈述，或者虚假陈述已经被证券市场广泛知悉；\r\n　　（三）原告的交易行为是受到虚假陈述实施后发生的上市公司的收购、重大资产重组等其他重大事件的影响；\r\n　　（四）原告的交易行为构成内幕交易、操纵证券市场等证券违法行为的；\r\n　　（五）原告的交易行为与虚假陈述不具有交易因果关系的其他情形。\r\n四、过错认定\r\n　　第十三条　证券法第八十五条、第一百六十三条所称的过错，包括以下两种情形：\r\n　　（一）行为人故意制作、出具存在虚假陈述的信息披露文件，或者明知信息披露文件存在虚假陈述而不予指明、予以发布；\r\n　　（二）行为人严重违反注意义务，对信息披露文件中虚假陈述的形成或者发布存在过失。\r\n　　第十四条　发行人的董事、监事、高级管理人员和其他直接责任人员主张对虚假陈述没有过错的，人民法院应当根据其工作岗位和职责、在信息披露资料的形成和发布等活动中所起的作用、取得和了解相关信息的渠道、为核验相关信息所采取的措施等实际情况进行审查认定。\r\n　　前款所列人员不能提供勤勉尽责的相应证据，仅以其不从事日常经营管理、无相关职业背景和专业知识、相信发行人或者管理层提供的资料、相信证券服务机构出具的专业意见等理由主张其没有过错的，人民法院不予支持。\r\n　　第十五条　发行人的董事、监事、高级管理人员依照证券法第八十二条第四款的规定，以书面方式发表附具体理由的意见并依法披露的，人民法院可以认定其主观上没有过错，但在审议、审核信息披露文件时投赞成票的除外。\r\n　　第十六条　独立董事能够证明下列情形之一的，人民法院应当认定其没有过错：\r\n　　（一）在签署相关信息披露文件之前，对不属于自身专业领域的相关具体问题，借助会计、法律等专门职业的帮助仍然未能发现问题的；\r\n　　（二）在揭露日或更正日之前，发现虚假陈述后及时向发行人提出异议并监督整改或者向证券交易场所、监管部门书面报告的；\r\n　　（三）在独立意见中对虚假陈述事项发表保留意见、反对意见或者无法表示意见并说明具体理由的，但在审议、审核相关文件时投赞成票的除外；\r\n　　（四）因发行人拒绝、阻碍其履行职责，导致无法对相关信息披露文件是否存在虚假陈述作出判断，并及时向证券交易场所、监管部门书面报告的；\r\n　　（五）能够证明勤勉尽责的其他情形。\r\n　　独立董事提交证据证明其在履职期间能够按照法律、监管部门制定的规章和规范性文件以及公司章程的要求履行职责的，或者在虚假陈述被揭露后及时督促发行人整改且效果较为明显的，人民法院可以结合案件事实综合判断其过错情况。\r\n　　外部监事和职工监事，参照适用前两款规定。\r\n　　第十七条　保荐机构、承销机构等机构及其直接责任人员提交的尽职调查工作底稿、尽职调查报告、内部审核意见等证据能够证明下列情形的，人民法院应当认定其没有过错：\r\n　　（一）已经按照法律、行政法规、监管部门制定的规章和规范性文件、相关行业执业规范的要求，对信息披露文件中的相关内容进行了审慎尽职调查；\r\n　　（二）对信息披露文件中没有证券服务机构专业意见支持的重要内容，经过审慎尽职调查和独立判断，有合理理由相信该部分内容与真实情况相符；\r\n　　（三）对信息披露文件中证券服务机构出具专业意见的重要内容，经过审慎核查和必要的调查、复核，有合理理由排除了职业怀疑并形成合理信赖。\r\n　　在全国中小企业股份转让系统从事挂牌和定向发行推荐业务的证券公司，适用前款规定。\r\n　　第十八条　会计师事务所、律师事务所、资信评级机构、资产评估机构、财务顾问等证券服务机构制作、出具的文件存在虚假陈述的，人民法院应当按照法律、行政法规、监管部门制定的规章和规范性文件，参考行业执业规范规定的工作范围和程序要求等内容，结合其核查、验证工作底稿等相关证据，认定其是否存在过错。\r\n　　证券服务机构的责任限于其工作范围和专业领域。证券服务机构依赖保荐机构或者其他证券服务机构的基础工作或者专业意见致使其出具的专业意见存在虚假陈述，能够证明其对所依赖的基础工作或者专业意见经过审慎核查和必要的调查、复核，排除了职业怀疑并形成合理信赖的，人民法院应当认定其没有过错。\r\n　　第十九条　会计师事务所能够证明下列情形之一的，人民法院应当认定其没有过错：\r\n　　（一）按照执业准则、规则确定的工作程序和核查手段并保持必要的职业谨慎，仍未发现被审计的会计资料存在错误的；\r\n　　（二）审计业务必须依赖的金融机构、发行人的供应商、客户等相关单位提供不实证明文件，会计师事务所保持了必要的职业谨慎仍未发现的；\r\n　　（三）已对发行人的舞弊迹象提出警告并在审计业务报告中发表了审慎审计意见的；\r\n　　（四）能够证明没有过错的其他情形。\r\n五、责任主体\r\n　　第二十条　发行人的控股股东、实际控制人组织、指使发行人实施虚假陈述，致使原告在证券交易中遭受损失的，原告起诉请求直接判令该控股股东、实际控制人依照本规定赔偿损失的，人民法院应当予以支持。\r\n　　控股股东、实际控制人组织、指使发行人实施虚假陈述，发行人在承担赔偿责任后要求该控股股东、实际控制人赔偿实际支付的赔偿款、合理的律师费、诉讼费用等损失的，人民法院应当予以支持。\r\n　　第二十一条　公司重大资产重组的交易对方所提供的信息不符合真实、准确、完整的要求，导致公司披露的相关信息存在虚假陈述，原告起诉请求判令该交易对方与发行人等责任主体赔偿由此导致的损失的，人民法院应当予以支持。\r\n　　第二十二条　有证据证明发行人的供应商、客户，以及为发行人提供服务的金融机构等明知发行人实施财务造假活动，仍然为其提供相关交易合同、发票、存款证明等予以配合，或者故意隐瞒重要事实致使发行人的信息披露文件存在虚假陈述，原告起诉请求判令其与发行人等责任主体赔偿由此导致的损失的，人民法院应当予以支持。\r\n　　第二十三条　承担连带责任的当事人之间的责任分担与追偿，按照民法典第一百七十八条的规定处理，但本规定第二十条第二款规定的情形除外。\r\n　　保荐机构、承销机构等责任主体以存在约定为由，请求发行人或者其控股股东、实际控制人补偿其因虚假陈述所承担的赔偿责任的，人民法院不予支持。\r\n六、损失认定\r\n　　第二十四条　发行人在证券发行市场虚假陈述，导致原告损失的，原告有权请求按照本规定第二十五条的规定赔偿损失。\r\n　　第二十五条　信息披露义务人在证券交易市场承担民事赔偿责任的范围，以原告因虚假陈述而实际发生的损失为限。原告实际损失包括投资差额损失、投资差额损失部分的佣金和印花税。\r\n　　第二十六条　投资差额损失计算的基准日，是指在虚假陈述揭露或更正后，为将原告应获赔偿限定在虚假陈述所造成的损失范围内，确定损失计算的合理期间而规定的截止日期。\r\n　　在采用集中竞价的交易市场中，自揭露日或更正日起，被虚假陈述影响的证券集中交易累计成交量达到可流通部分100％之日为基准日。\r\n　　自揭露日或更正日起，集中交易累计换手率在10个交易日内达到可流通部分100%的，以第10个交易日为基准日；在30个交易日内未达到可流通部分100%的，以第30个交易日为基准日。\r\n　　虚假陈述揭露日或更正日起至基准日期间每个交易日收盘价的平均价格，为损失计算的基准价格。\r\n　　无法依前款规定确定基准价格的，人民法院可以根据有专门知识的人的专业意见，参考对相关行业进行投资时的通常估值方法，确定基准价格。\r\n　　第二十七条　在采用集中竞价的交易市场中，原告因虚假陈述买入相关股票所造成的投资差额损失，按照下列方法计算：\r\n　　（一）原告在实施日之后、揭露日或更正日之前买入，在揭露日或更正日之后、基准日之前卖出的股票，按买入股票的平均价格与卖出股票的平均价格之间的差额，乘以已卖出的股票数量；\r\n　　（二）原告在实施日之后、揭露日或更正日之前买入，基准日之前未卖出的股票，按买入股票的平均价格与基准价格之间的差额，乘以未卖出的股票数量。\r\n　　第二十八条　在采用集中竞价的交易市场中，原告因虚假陈述卖出相关股票所造成的投资差额损失，按照下列方法计算：\r\n　　（一）原告在实施日之后、揭露日或更正日之前卖出，在揭露日或更正日之后、基准日之前买回的股票，按买回股票的平均价格与卖出股票的平均价格之间的差额，乘以买回的股票数量；\r\n　　（二）原告在实施日之后、揭露日或更正日之前卖出，基准日之前未买回的股票，按基准价格与卖出股票的平均价格之间的差额，乘以未买回的股票数量。\r\n　　第二十九条　计算投资差额损失时，已经除权的证券，证券价格和证券数量应当复权计算。\r\n　　第三十条　证券公司、基金管理公司、保险公司、信托公司、商业银行等市场参与主体依法设立的证券投资产品，在确定因虚假陈述导致的损失时，每个产品应当单独计算。\r\n　　投资者及依法设立的证券投资产品开立多个证券账户进行投资的，应当将各证券账户合并，所有交易按照成交时间排序，以确定其实际交易及损失情况。\r\n　　第三十一条　人民法院应当查明虚假陈述与原告损失之间的因果关系，以及导致原告损失的其他原因等案件基本事实，确定赔偿责任范围。\r\n　　被告能够举证证明原告的损失部分或者全部是由他人操纵市场、证券市场的风险、证券市场对特定事件的过度反应、上市公司内外部经营环境等其他因素所导致的，对其关于相应减轻或者免除责任的抗辩，人民法院应当予以支持。\r\n七、诉讼时效\r\n　　第三十二条　当事人主张以揭露日或更正日起算诉讼时效的，人民法院应当予以支持。揭露日与更正日不一致的，以在先的为准。\r\n　　对于虚假陈述责任人中的一人发生诉讼时效中断效力的事由，应当认定对其他连带责任人也发生诉讼时效中断的效力。\r\n　　第三十三条　在诉讼时效期间内，部分投资者向人民法院提起人数不确定的普通代表人诉讼的，人民法院应当认定该起诉行为对所有具有同类诉讼请求的权利人发生时效中断的效果。\r\n　　在普通代表人诉讼中，未向人民法院登记权利的投资者，其诉讼时效自权利登记期间届满后重新开始计算。向人民法院登记权利后申请撤回权利登记的投资者，其诉讼时效自撤回权利登记之次日重新开始计算。\r\n　　投资者保护机构依照证券法第九十五条第三款的规定作为代表人参加诉讼后，投资者声明退出诉讼的，其诉讼时效自声明退出之次日起重新开始计算。\r\n八、附则\r\n　　第三十四条　本规定所称证券交易场所，是指证券交易所、国务院批准的其他全国性证券交易场所。\r\n　　本规定所称监管部门，是指国务院证券监督管理机构、国务院授权的部门及有关主管部门。\r\n　　本规定所称发行人，包括证券的发行人、上市公司或者挂牌公司。\r\n　　本规定所称实施日之后、揭露日或更正日之后、基准日之前，包括该日；所称揭露日或更正日之前，不包括该日。\r\n　　第三十五条　本规定自2022年1月22日起施行。《最高人民法院关于受理证券市场因虚假陈述引发的民事侵权纠纷案件有关问题的通知》《最高人民法院关于审理证券市场因虚假陈述引发的民事赔偿案件的若干规定》同时废止。《最高人民法院关于审理涉及会计师事务所在审计业务活动中民事侵权赔偿案件的若干规定》与本规定不一致的，以本规定为准。\r\n　　本规定施行后尚未终审的案件，适用本规定。本规定施行前已经终审，当事人申请再审或者按照审判监督程序决定再审的案件，不适用本规定。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/4e2b742a89ec1aaebdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》已于2013年3月8日由最高人民法院审判委员会第1571次会议、2013年3月18日由最高人民检察院第十二届检察委员会第1次会议通过，现予公布，自2013年4月4日起施行。\r\n     最高人民法院\r\n最高人民检察院\r\n二○一三年四月二日\r\n最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释\r\n（法释〔2013〕8号 2013年3月8日最高人民法院审判委员会第1571次会议、\r\n2013年3月18日最高人民检察院第十二届检察委员会第一次会议通过 \r\n2013年4月2日最高人民法院、最高人民检察院公告公布 自2013年4月4日起施行）\r\n　　为依法惩治盗窃犯罪活动，保护公私财产，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》的有关规定，现就办理盗窃刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　盗窃公私财物价值一千元至三千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百六十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。\r\n　　各省、自治区、直辖市高级人民法院、人民检察院可以根据本地区经济发展状况，并考虑社会治安状况，在前款规定的数额幅度内，确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院批准。\r\n　　在跨地区运行的公共交通工具上盗窃，盗窃地点无法查证的，盗窃数额是否达到“数额较大”、“数额巨大”、“数额特别巨大”，应当根据受理案件所在地省、自治区、直辖市高级人民法院、人民检察院确定的有关数额标准认定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院关于处理自首和立功具体应用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/a34a7701d7fadd8abdfb.html?way=listView",
        "content": "最高人民法院关于处理自首和立功具体应用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》已于１９９８年４月６日由最高人民法院审判委员会第９７２次会议通过，现予公布，自１９９８年５月９日起施行。\r\n　　　　最高人民法院关于处理自首和立功具体应用法律若干问题的解释\r\n　　　　　　　（１９９８年４月６日最高人民法院审判委员会\r\n　　　　　　　第９７２次会议通过　1998年4月17日最高人民法院公告公布　法释〔１９９８〕８号）\r\n　　为正确认定自首和立功，对具有自首或者立功表现的犯罪分子依法适用刑罚，现就具体应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。\r\n　　（一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。\r\n　　犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行未被司法机关发觉，仅因形迹可疑被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。\r\n　　并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。\r\n　　犯罪嫌疑人自动投案后又逃跑的，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理非法利用信息网络、帮助信息网络犯罪活动等刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/a53a2b68614a7aa6bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理非法利用信息网络、帮助信息网络犯罪活动等刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理非法利用信息网络、帮助信息网络犯罪活动等刑事案件适用法律若干问题的解释》已于2019年6月3日由最高人民法院审判委员会第1771次会议、2019年9月4日由最高人民检察院第十三届检察委员会第二十三次会议通过，现予公布，自2019年11月1日起施行。\r\n     最高人民法院\r\n最高人民检察院\r\n2019年10月21日\r\n最高人民法院、最高人民检察院关于办理非法利用信息\r\n网络、帮助信息网络犯罪活动等刑事案件适用法律若干问题的解释\r\n（2019年6月3日最高人民法院审判委员会第1771次会议、2019年9月4日最高人民检察院\r\n第十三届检察委员会第二十三次会议通过，自2019年11月1日起施行　法释〔2019〕15号）\r\n　　为依法惩治拒不履行信息网络安全管理义务、非法利用信息网络、帮助信息网络犯罪活动等犯罪，维护正常网络秩序，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》的规定，现就办理此类刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　提供下列服务的单位和个人，应当认定为刑法第二百八十六条之一第一款规定的“网络服务提供者”：\r\n　　（一）网络接入、域名注册解析等信息网络接入、计算、存储、传输服务；\r\n　　（二）信息发布、搜索引擎、即时通讯、网络支付、网络预约、网络购物、网络游戏、网络直播、网站建设、安全防护、广告推广、应用商店等信息网络应用服务；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/d936611e855509a5bdfb.html?way=listView",
        "content": "最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释\r\n（２０００年１１月１０日最高人民法院审判委员会第１１３６次会议通过　法释〔２０００〕３３号）\r\n　　为依法惩处交通肇事犯罪活动，根据刑法有关规定，现将审理交通肇事刑事案件具体应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　从事交通运输人员或者非交通运输人员，违反交通运输管理法规发生重大交通事故，在分清事故责任的基础上，对于构成犯罪的，依照刑法第一百三十三条的规定定罪处罚。\r\n　　第二条　交通肇事具有下列情形之一的，处三年以下有期徒刑或者拘役：\r\n　　（一）死亡一人或者重伤三人以上，负事故全部或者主要责任的；\r\n　　（二）死亡三人以上，负事故同等责任的；\r\n　　（三）造成公共财产或者他人财产直接损失，负事故全部或者主要责任，无能力赔偿数额在三十万元以上的。\r\n　　交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以交通肇事罪定罪处罚：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释\n（２０００年１１月１０日最高人民法院审判委员会第１１３６次会议通过　法释〔２０００〕３３号）"
        }
      },
      {
        "title": "中华人民共和国预防未成年人犯罪法(2020修订)",
        "url": "https://www.pkulaw.com/chl/43b34fab6b4b1f33bdfb.html?way=listView",
        "content": "中华人民共和国预防未成年人犯罪法(2020修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第六十四号）\r\n　　《中华人民共和国预防未成年人犯罪法》已由中华人民共和国第十三届全国人民代表大会常务委员会第二十四次会议于2020年12月26日修订通过，现予公布，自2021年6月1日起施行。\r\n     中华人民共和国主席 习近平\r\n2020年12月26日\r\n中华人民共和国预防未成年人犯罪法\r\n（1999年6月28日第九届全国人民代表大会常务委员会第十次会议通过　根据2012年10月26日第十一届全国人民代表大会常务委员会第二十九次会议《关于修改〈中华人民共和国预防未成年人犯罪法〉的决定》修正　2020年12月26日第十三届全国人民代表大会常务委员会第二十四次会议修订）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　预防犯罪的教育\r\n　　第三章　对不良行为的干预\r\n　　第四章　对严重不良行为的矫治\r\n　　第五章　对重新犯罪的预防\r\n　　第六章　法律责任\r\n　　第七章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了保障未成年人身心健康，培养未成年人良好品行，有效预防未成年人违法犯罪，制定本法。\r\n　　第二条　预防未成年人犯罪，立足于教育和保护未成年人相结合，坚持预防为主、提前干预，对未成年人的不良行为和严重不良行为及时进行分级预防、干预和矫治。\r\n　　第三条　开展预防未成年人犯罪工作，应当尊重未成年人人格尊严，保护未成年人的名誉权、隐私权和个人信息等合法权益。\r\n　　第四条　预防未成年人犯罪，在各级人民政府组织下，实行综合治理。\r\n　　国家机关、人民团体、社会组织、企业事业单位、居民委员会、村民委员会、学校、家庭等各负其责、相互配合，共同做好预防未成年人犯罪工作，及时消除滋生未成年人违法犯罪行为的各种消极因素，为未成年人身心健康发展创造良好的社会环境。\r\n　　第五条　各级人民政府在预防未成年人犯罪方面的工作职责是：\r\n　　（一）制定预防未成年人犯罪工作规划；\r\n　　（二）组织公安、教育、民政、文化和旅游、市场监督管理、网信、卫生健康、新闻出版、电影、广播电视、司法行政等有关部门开展预防未成年人犯罪工作；\r\n　　（三）为预防未成年人犯罪工作提供政策支持和经费保障；\r\n　　（四）对本法的实施情况和工作规划的执行情况进行检查；\r\n　　（五）组织开展预防未成年人犯罪宣传教育；\r\n　　（六）其他预防未成年人犯罪工作职责。\r\n　　第六条　国家加强专门学校建设，对有严重不良行为的未成年人进行专门教育。专门教育是国民教育体系的组成部分，是对有严重不良行为的未成年人进行教育和矫治的重要保护处分措施。\r\n　　省级人民政府应当将专门教育发展和专门学校建设纳入经济社会发展规划。县级以上地方人民政府成立专门教育指导委员会，根据需要合理设置专门学校。\r\n　　专门教育指导委员会由教育、民政、财政、人力资源社会保障、公安、司法行政、人民检察院、人民法院、共产主义青年团、妇女联合会、关心下一代工作委员会、专门学校等单位，以及律师、社会工作者等人员组成，研究确定专门学校教学、管理等相关工作。\r\n　　专门学校建设和专门教育具体办法，由国务院规定。\r\n　　第七条　公安机关、人民检察院、人民法院、司法行政部门应当由专门机构或者经过专业培训、熟悉未成年人身心特点的专门人员负责预防未成年人犯罪工作。\r\n　　第八条　共产主义青年团、妇女联合会、工会、残疾人联合会、关心下一代工作委员会、青年联合会、学生联合会、少年先锋队以及有关社会组织，应当协助各级人民政府及其有关部门、人民检察院和人民法院做好预防未成年人犯罪工作，为预防未成年人犯罪培育社会力量，提供支持服务。\r\n　　第九条　国家鼓励、支持和指导社会工作服务机构等社会组织参与预防未成年人犯罪相关工作，并加强监督。\r\n　　第十条　任何组织或者个人不得教唆、胁迫、引诱未成年人实施不良行为或者严重不良行为，以及为未成年人实施上述行为提供条件。\r\n　　第十一条　未成年人应当遵守法律法规及社会公共道德规范，树立自尊、自律、自强意识，增强辨别是非和自我保护的能力，自觉抵制各种不良行为以及违法犯罪行为的引诱和侵害。\r\n　　第十二条　预防未成年人犯罪，应当结合未成年人不同年龄的生理、心理特点，加强青春期教育、心理关爱、心理矫治和预防犯罪对策的研究。\r\n　　第十三条　国家鼓励和支持预防未成年人犯罪相关学科建设、专业设置、人才培养及科学研究，开展国际交流与合作。\r\n　　第十四条　国家对预防未成年人犯罪工作有显著成绩的组织和个人，给予表彰和奖励。\r\n第二章　预防犯罪的教育\r\n　　第十五条　国家、社会、学校和家庭应当对未成年人加强社会主义核心价值观教育，开展预防犯罪教育，增强未成年人的法治观念，使未成年人树立遵纪守法和防范违法犯罪的意识，提高自我管控能力。\r\n　　第十六条　未成年人的父母或者其他监护人对未成年人的预防犯罪教育负有直接责任，应当依法履行监护职责，树立优良家风，培养未成年人良好品行；发现未成年人心理或者行为异常的，应当及时了解情况并进行教育、引导和劝诫，不得拒绝或者怠于履行监护职责。\r\n　　第十七条　教育行政部门、学校应当将预防犯罪教育纳入学校教学计划，指导教职员工结合未成年人的特点，采取多种方式对未成年学生进行有针对性的预防犯罪教育。\r\n　　第十八条　学校应当聘任从事法治教育的专职或者兼职教师，并可以从司法和执法机关、法学教育和法律服务机构等单位聘请法治副校长、校外法治辅导员。\r\n　　第十九条　学校应当配备专职或者兼职的心理健康教育教师，开展心理健康教育。学校可以根据实际情况与专业心理健康机构合作，建立心理健康筛查和早期干预机制，预防和解决学生心理、行为异常问题。\r\n　　学校应当与未成年学生的父母或者其他监护人加强沟通，共同做好未成年学生心理健康教育；发现未成年学生可能患有精神障碍的，应当立即告知其父母或者其他监护人送相关专业机构诊治。\r\n　　第二十条　教育行政部门应当会同有关部门建立学生欺凌防控制度。学校应当加强日常安全管理，完善学生欺凌发现和处置的工作流程，严格排查并及时消除可能导致学生欺凌行为的各种隐患。\r\n　　第二十一条　教育行政部门鼓励和支持学校聘请社会工作者长期或者定期进驻学校，协助开展道德教育、法治教育、生命教育和心理健康教育，参与预防和处理学生欺凌等行为。\r\n　　第二十二条　教育行政部门、学校应当通过举办讲座、座谈、培训等活动，介绍科学合理的教育方法，指导教职员工、未成年学生的父母或者其他监护人有效预防未成年人犯罪。\r\n　　学校应当将预防犯罪教育计划告知未成年学生的父母或者其他监护人。未成年学生的父母或者其他监护人应当配合学校对未成年学生进行有针对性的预防犯罪教育。\r\n　　第二十三条　教育行政部门应当将预防犯罪教育的工作效果纳入学校年度考核内容。\r\n　　第二十四条　各级人民政府及其有关部门、人民检察院、人民法院、共产主义青年团、少年先锋队、妇女联合会、残疾人联合会、关心下一代工作委员会等应当结合实际，组织、举办多种形式的预防未成年人犯罪宣传教育活动。有条件的地方可以建立青少年法治教育基地，对未成年人开展法治教育。\r\n　　第二十五条　居民委员会、村民委员会应当积极开展有针对性的预防未成年人犯罪宣传活动，协助公安机关维护学校周围治安，及时掌握本辖区内未成年人的监护、就学和就业情况，组织、引导社区社会组织参与预防未成年人犯罪工作。\r\n　　第二十六条　青少年宫、儿童活动中心等校外活动场所应当把预防犯罪教育作为一项重要的工作内容，开展多种形式的宣传教育活动。\r\n　　第二十七条　职业培训机构、用人单位在对已满十六周岁准备就业的未成年人进行职业培训时，应当将预防犯罪教育纳入培训内容。\r\n第三章　对不良行为的干预\r\n　　第二十八条　本法所称不良行为，是指未成年人实施的不利于其健康成长的下列行为：\r\n　　（一）吸烟、饮酒；\r\n　　（二）多次旷课、逃学；\r\n　　（三）无故夜不归宿、离家出走；\r\n　　（四）沉迷网络；\r\n　　（五）与社会上具有不良习性的人交往，组织或者参加实施不良行为的团伙；\r\n　　（六）进入法律法规规定未成年人不宜进入的场所；\r\n　　（七）参与赌博、变相赌博，或者参加封建迷信、邪教等活动；\r\n　　（八）阅览、观看或者收听宣扬淫秽、色情、暴力、恐怖、极端等内容的读物、音像制品或者网络信息等；\r\n　　（九）其他不利于未成年人身心健康成长的不良行为。\r\n　　第二十九条　未成年人的父母或者其他监护人发现未成年人有不良行为的，应当及时制止并加强管教。\r\n　　第三十条　公安机关、居民委员会、村民委员会发现本辖区内未成年人有不良行为的，应当及时制止，并督促其父母或者其他监护人依法履行监护职责。\r\n　　第三十一条　学校对有不良行为的未成年学生，应当加强管理教育，不得歧视；对拒不改正或者情节严重的，学校可以根据情况予以处分或者采取以下管理教育措施：\r\n　　（一）予以训导；\r\n　　（二）要求遵守特定的行为规范；\r\n　　（三）要求参加特定的专题教育；\r\n　　（四）要求参加校内服务活动；\r\n　　（五）要求接受社会工作者或者其他专业人员的心理辅导和行为干预；\r\n　　（六）其他适当的管理教育措施。\r\n　　第三十二条　学校和家庭应当加强沟通，建立家校合作机制。学校决定对未成年学生采取管理教育措施的，应当及时告知其父母或者其他监护人；未成年学生的父母或者其他监护人应当支持、配合学校进行管理教育。\r\n　　第三十三条　未成年学生偷窃少量财物，或者有殴打、辱骂、恐吓、强行索要财物等学生欺凌行为，情节轻微的，可以由学校依照本法第三十一条规定采取相应的管理教育措施。\r\n　　第三十四条　未成年学生旷课、逃学的，学校应当及时联系其父母或者其他监护人，了解有关情况；无正当理由的，学校和未成年学生的父母或者其他监护人应当督促其返校学习。\r\n　　第三十五条　未成年人无故夜不归宿、离家出走的，父母或者其他监护人、所在的寄宿制学校应当及时查找，必要时向公安机关报告。\r\n　　收留夜不归宿、离家出走未成年人的，应当及时联系其父母或者其他监护人、所在学校；无法取得联系的，应当及时向公安机关报告。\r\n　　第三十六条　对夜不归宿、离家出走或者流落街头的未成年人，公安机关、公共场所管理机构等发现或者接到报告后，应当及时采取有效保护措施，并通知其父母或者其他监护人、所在的寄宿制学校，必要时应当护送其返回住所、学校；无法与其父母或者其他监护人、学校取得联系的，应当护送未成年人到救助保护机构接受救助。\r\n　　第三十七条　未成年人的父母或者其他监护人、学校发现未成年人组织或者参加实施不良行为的团伙，应当及时制止；发现该团伙有违法犯罪嫌疑的，应当立即向公安机关报告。\r\n第四章　对严重不良行为的矫治\r\n　　第三十八条　本法所称严重不良行为，是指未成年人实施的有刑法规定、因不满法定刑事责任年龄不予刑事处罚的行为，以及严重危害社会的下列行为：\r\n　　（一）结伙斗殴，追逐、拦截他人，强拿硬要或者任意损毁、占用公私财物等寻衅滋事行为；\r\n　　（二）非法携带枪支、弹药或者弩、匕首等国家规定的管制器具；\r\n　　（三）殴打、辱骂、恐吓，或者故意伤害他人身体；\r\n　　（四）盗窃、哄抢、抢夺或者故意损毁公私财物；\r\n　　（五）传播淫秽的读物、音像制品或者信息等；\r\n　　（六）卖淫、嫖娼，或者进行淫秽表演；\r\n　　（七）吸食、注射毒品，或者向他人提供毒品；\r\n　　（八）参与赌博赌资较大；\r\n　　（九）其他严重危害社会的行为。\r\n　　第三十九条　未成年人的父母或者其他监护人、学校、居民委员会、村民委员会发现有人教唆、胁迫、引诱未成年人实施严重不良行为的，应当立即向公安机关报告。公安机关接到报告或者发现有上述情形的，应当及时依法查处；对人身安全受到威胁的未成年人，应当立即采取有效保护措施。\r\n　　第四十条　公安机关接到举报或者发现未成年人有严重不良行为的，应当及时制止，依法调查处理，并可以责令其父母或者其他监护人消除或者减轻违法后果，采取措施严加管教。\r\n　　第四十一条　对有严重不良行为的未成年人，公安机关可以根据具体情况，采取以下矫治教育措施：\r\n　　（一）予以训诫；\r\n　　（二）责令赔礼道歉、赔偿损失；\r\n　　（三）责令具结悔过；\r\n　　（四）责令定期报告活动情况；\r\n　　（五）责令遵守特定的行为规范，不得实施特定行为、接触特定人员或者进入特定场所；\r\n　　（六）责令接受心理辅导、行为矫治；\r\n　　（七）责令参加社会服务活动；\r\n　　（八）责令接受社会观护，由社会组织、有关机构在适当场所对未成年人进行教育、监督和管束；\r\n　　（九）其他适当的矫治教育措施。\r\n　　第四十二条　公安机关在对未成年人进行矫治教育时，可以根据需要邀请学校、居民委员会、村民委员会以及社会工作服务机构等社会组织参与。\r\n　　未成年人的父母或者其他监护人应当积极配合矫治教育措施的实施，不得妨碍阻挠或者放任不管。\r\n　　第四十三条　对有严重不良行为的未成年人，未成年人的父母或者其他监护人、所在学校无力管教或者管教无效的，可以向教育行政部门提出申请，经专门教育指导委员会评估同意后，由教育行政部门决定送入专门学校接受专门教育。\r\n　　第四十四条　未成年人有下列情形之一的，经专门教育指导委员会评估同意，教育行政部门会同公安机关可以决定将其送入专门学校接受专门教育：\r\n　　（一）实施严重危害社会的行为，情节恶劣或者造成严重后果；\r\n　　（二）多次实施严重危害社会的行为；\r\n　　（三）拒不接受或者配合本法第四十一条规定的矫治教育措施；\r\n　　（四）法律、行政法规规定的其他情形。\r\n　　第四十五条　未成年人实施刑法规定的行为、因不满法定刑事责任年龄不予刑事处罚的，经专门教育指导委员会评估同意，教育行政部门会同公安机关可以决定对其进行专门矫治教育。\r\n　　省级人民政府应当结合本地的实际情况，至少确定一所专门学校按照分校区、分班级等方式设置专门场所，对前款规定的未成年人进行专门矫治教育。\r\n　　前款规定的专门场所实行闭环管理，公安机关、司法行政部门负责未成年人的矫治工作，教育行政部门承担未成年人的教育工作。\r\n　　第四十六条　专门学校应当在每个学期适时提请专门教育指导委员会对接受专门教育的未成年学生的情况进行评估。对经评估适合转回普通学校就读的，专门教育指导委员会应当向原决定机关提出书面建议，由原决定机关决定是否将未成年学生转回普通学校就读。\r\n　　原决定机关决定将未成年学生转回普通学校的，其原所在学校不得拒绝接收；因特殊情况，不适宜转回原所在学校的，由教育行政部门安排转学。\r\n　　第四十七条　专门学校应当对接受专门教育的未成年人分级分类进行教育和矫治，有针对性地开展道德教育、法治教育、心理健康教育，并根据实际情况进行职业教育；对没有完成义务教育的未成年人，应当保证其继续接受义务教育。\r\n　　专门学校的未成年学生的学籍保留在原学校，符合毕业条件的，原学校应当颁发毕业证书。\r\n　　第四十八条　专门学校应当与接受专门教育的未成年人的父母或者其他监护人加强联系，定期向其反馈未成年人的矫治和教育情况，为父母或者其他监护人、亲属等看望未成年人提供便利。\r\n　　第四十九条　未成年人及其父母或者其他监护人对本章规定的行政决定不服的，可以依法提起行政复议或者行政诉讼。\r\n第五章　对重新犯罪的预防\r\n　　第五十条　公安机关、人民检察院、人民法院办理未成年人刑事案件，应当根据未成年人的生理、心理特点和犯罪的情况，有针对性地进行法治教育。\r\n　　对涉及刑事案件的未成年人进行教育，其法定代理人以外的成年亲属或者教师、辅导员等参与有利于感化、挽救未成年人的，公安机关、人民检察院、人民法院应当邀请其参加有关活动。\r\n　　第五十一条　公安机关、人民检察院、人民法院办理未成年人刑事案件，可以自行或者委托有关社会组织、机构对未成年犯罪嫌疑人或者被告人的成长经历、犯罪原因、监护、教育等情况进行社会调查；根据实际需要并经未成年犯罪嫌疑人、被告人及其法定代理人同意，可以对未成年犯罪嫌疑人、被告人进行心理测评。\r\n　　社会调查和心理测评的报告可以作为办理案件和教育未成年人的参考。\r\n　　第五十二条　公安机关、人民检察院、人民法院对于无固定住所、无法提供保证人的未成年人适用取保候审的，应当指定合适成年人作为保证人，必要时可以安排取保候审的未成年人接受社会观护。\r\n　　第五十三条　对被拘留、逮捕以及在未成年犯管教所执行刑罚的未成年人，应当与成年人分别关押、管理和教育。对未成年人的社区矫正，应当与成年人分别进行。\r\n　　对有上述情形且没有完成义务教育的未成年人，公安机关、人民检察院、人民法院、司法行政部门应当与教育行政部门相互配合，保证其继续接受义务教育。\r\n　　第五十四条　未成年犯管教所、社区矫正机构应当对未成年犯、未成年社区矫正对象加强法治教育，并根据实际情况对其进行职业教育。\r\n　　第五十五条　社区矫正机构应当告知未成年社区矫正对象安置帮教的有关规定，并配合安置帮教工作部门落实或者解决未成年社区矫正对象的就学、就业等问题。\r\n　　第五十六条　对刑满释放的未成年人，未成年犯管教所应当提前通知其父母或者其他监护人按时接回，并协助落实安置帮教措施。没有父母或者其他监护人、无法查明其父母或者其他监护人的，未成年犯管教所应当提前通知未成年人原户籍所在地或者居住地的司法行政部门安排人员按时接回，由民政部门或者居民委员会、村民委员会依法对其进行监护。\r\n　　第五十七条　未成年人的父母或者其他监护人和学校、居民委员会、村民委员会对接受社区矫正、刑满释放的未成年人，应当采取有效的帮教措施，协助司法机关以及有关部门做好安置帮教工作。\r\n　　居民委员会、村民委员会可以聘请思想品德优秀，作风正派，热心未成年人工作的离退休人员、志愿者或其他人员协助做好前款规定的安置帮教工作。\r\n　　第五十八条　刑满释放和接受社区矫正的未成年人，在复学、升学、就业等方面依法享有与其他未成年人同等的权利，任何单位和个人不得歧视。\r\n　　第五十九条　未成年人的犯罪记录依法被封存的，公安机关、人民检察院、人民法院和司法行政部门不得向任何单位或者个人提供，但司法机关因办案需要或者有关单位根据国家有关规定进行查询的除外。依法进行查询的单位和个人应当对相关记录信息予以保密。\r\n　　未成年人接受专门矫治教育、专门教育的记录，以及被行政处罚、采取刑事强制措施和不起诉的记录，适用前款规定。\r\n　　第六十条　人民检察院通过依法行使检察权，对未成年人重新犯罪预防工作等进行监督。\r\n第六章　法律责任\r\n　　第六十一条　公安机关、人民检察院、人民法院在办理案件过程中发现实施严重不良行为的未成年人的父母或者其他监护人不依法履行监护职责的，应当予以训诫，并可以责令其接受家庭教育指导。\r\n　　第六十二条　学校及其教职员工违反本法规定，不履行预防未成年人犯罪工作职责，或者虐待、歧视相关未成年人的，由教育行政等部门责令改正，通报批评；情节严重的，对直接负责的主管人员和其他直接责任人员依法给予处分。构成违反治安管理行为的，由公安机关依法予以治安管理处罚。\r\n　　教职员工教唆、胁迫、引诱未成年人实施不良行为或者严重不良行为，以及品行不良、影响恶劣的，教育行政部门、学校应当依法予以解聘或者辞退。\r\n　　第六十三条　违反本法规定，在复学、升学、就业等方面歧视相关未成年人的，由所在单位或者教育、人力资源社会保障等部门责令改正；拒不改正的，对直接负责的主管人员或者其他直接责任人员依法给予处分。\r\n　　第六十四条　有关社会组织、机构及其工作人员虐待、歧视接受社会观护的未成年人，或者出具虚假社会调查、心理测评报告的，由民政、司法行政等部门对直接负责的主管人员或者其他直接责任人员依法给予处分，构成违反治安管理行为的，由公安机关予以治安管理处罚。\r\n　　第六十五条　教唆、胁迫、引诱未成年人实施不良行为或者严重不良行为，构成违反治安管理行为的，由公安机关依法予以治安管理处罚。\r\n　　第六十六条　国家机关及其工作人员在预防未成年人犯罪工作中滥用职权、玩忽职守、徇私舞弊的，对直接负责的主管人员和其他直接责任人员，依法给予处分。\r\n　　第六十七条　违反本法规定，构成犯罪的，依法追究刑事责任。\r\n第七章　附　　则\r\n　　第六十八条　本法自2021年6月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第六十四号）"
        }
      },
      {
        "title": "最高人民检察院关于印发《人民检察院办理认罪认罚案件开展量刑建议工作的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/cb74de27871396fdbdfb.html?way=listView",
        "content": "最高人民检察院关于印发《人民检察院办理认罪认罚案件开展量刑建议工作的指导意见》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《人民检察院办理认罪认罚案件开展量刑建议工作的指导意见》的通知\r\n（高检发办字〔2021〕120号）\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　为全面贯彻习近平法治思想，进一步规范量刑建议工作，推动依法全面规范适用认罪认罚从宽制度，根据刑事诉讼法、《人民检察院刑事诉讼规则》等规定，结合工作实际，最高人民检察院制定了《人民检察院办理认罪认罚案件开展量刑建议工作的指导意见》（以下简称《量刑建议指导意见》），并经2021年11月15日第十三届检察委员会第七十八次会议通过，现予印发，请认真抓好贯彻落实。同时，提出以下要求。\r\n　　一、提高思想认识。在认罪认罚案件办理中，检察机关依法提出量刑建议，是落实宽严相济刑事政策，进一步提高认罪认罚案件办理质效，促进实现司法公平正义的关键环节。各级人民检察院要进一步提高政治站位，充分认识办理认罪认罚案件开展量刑建议工作的重要意义，不断增强落实《量刑建议指导意见》的思想自觉、行动自觉，切实推动量刑建议工作深入发展，不断提升认罪认罚案件办理质效。\r\n　　二、加强沟通协调。在办理认罪认罚案件中开展好量刑建议工作，必须不断提高量刑建议科学性、规范性。这涉及公安机关、检察机关、审判机关、国家安全机关、司法行政机关等多个部门。各级人民检察院要加强与有关单位的协作配合，按照《量刑建议指导意见》的规定，充分释法说理、听取意见，尤其要加强与犯罪嫌疑人、被告人及其辩护人或者值班律师的沟通，认真对待辩护意见，切实保障辩护权利。\r\n　　三、加强监督制约。办理认罪认罚案件提出量刑建议，重在精准、规范，必须健全监督制约机制。各级人民检察院要按照《人民检察院刑事诉讼规则》《人民检察院办理认罪认罚案件监督管理办法》以及《量刑建议指导意见》等有关规定，进一步健全和细化量刑建议的监督机制，并发挥好检察官联席会议的会商咨询和部门负责人、检察长、检察委员会的把关作用，确保量刑建议规范、透明、尺度统一。\r\n　　《量刑建议指导意见》是检察机关办理认罪认罚案件开展量刑建议工作的重要规范依据。各级人民检察院要结合工作实际，认真组织学习培训，切实提高检察官提出量刑建议的能力和水平。上级人民检察院要切实加强调研指导，明确工作要求，及时掌握本地区适用情况，研究解决工作中遇到的问题和困难，确保《量刑建议指导意见》全面、顺利实施。实施中遇到的重大、疑难问题，请及时层报最高人民检察院。\r\n     最高人民检察院\r\n　　2021年12月3日\r\n人民检察院办理认罪认罚案件开展量刑建议工作的指导意见\r\n　　（2021年11月15日最高人民检察院第十三届检察委员会第七十八次会议通过）\r\n　　为深入贯彻落实宽严相济刑事政策，规范人民检察院办理认罪认罚案件量刑建议工作，促进量刑公开公正，加强对检察机关量刑建议活动的监督制约，根据\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《人民检察院办理认罪认罚案件开展量刑建议工作的指导意见》的通知\n（高检发办字〔2021〕120号）"
        }
      },
      {
        "title": "最高人民法院关于常见犯罪的量刑指导意见(二)(试行)",
        "url": "https://www.pkulaw.com/chl/b5f6e672a7311bf1bdfb.html?way=listView",
        "content": "最高人民法院关于常见犯罪的量刑指导意见(二)(试行)\r\n            \r\n            \r\n最高人民法院关于常见犯罪的量刑指导意见（二）（试行）\r\n（2017年发布 2017年5月1日起试行）\r\n　　为深入推进量刑规范化改革，进一步扩大量刑规范化范围，根据刑法、刑事司法解释等相关规定，结合刑事审判实践，制定本指导意见。\r\n　　\r\n　　一、八种常见犯罪的量刑\r\n　　（一）危险驾驶罪\r\n　　1.构成危险驾驶罪的，可以在一个月至二个月拘役幅度内确定量刑起点。\r\n　　2.在量刑起点的基础上，可以根据危险驾驶行为等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\r\n　　3.对于醉酒驾驶机动车的被告人，应当综合考虑被告人的醉酒程度、机动车类型、车辆行驶道路、行车速度、是否造成实际损害以及认罪悔罪等情况，准确定罪量刑。对于情节显著轻微危害不大的，不予定罪处罚；犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚。\r\n　　（二）非法吸收公众存款罪\r\n　　1.构成非法吸收公众存款罪的，可以根据下列不同情形在相应的幅度内确定量刑起点：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于常见犯罪的量刑指导意见（二）（试行）\n（2017年发布 2017年5月1日起试行）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见(二)",
        "url": "https://www.pkulaw.com/chl/0cd74ca8f49c979abdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见(二)\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见（二）\r\n（法发〔2021〕22号）\r\n　　为进一步依法严厉惩治电信网络诈骗犯罪，对其上下游关联犯罪实行全链条、全方位打击，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》等法律和有关司法解释的规定，针对司法实践中出现的新的突出问题，结合工作实际，制定本意见。\r\n　　\r\n　　一、电信网络诈骗犯罪地，除《最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》规定的犯罪行为发生地和结果发生地外，还包括：\r\n　　（一）用于犯罪活动的手机卡、流量卡、物联网卡的开立地、销售地、转移地、藏匿地；\r\n　　（二）用于犯罪活动的信用卡的开立地、销售地、转移地、藏匿地、使用地以及资金交易对手资金交付和汇出地；\r\n　　（三）用于犯罪活动的银行账户、非银行支付账户的开立地、销售地、使用地以及资金交易对手资金交付和汇出地；\r\n　　（四）用于犯罪活动的即时通讯信息、广告推广信息的发送地、接受地、到达地；\r\n　　（五）用于犯罪活动的“猫池”（Modem Pool）、GOIP设备、多卡宝等硬件设备的销售地、入网地、藏匿地；\r\n　　（六）用于犯罪活动的互联网账号的销售地、登录地。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见（二）\n（法发〔2021〕22号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/88d3a698daf58033bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》已于2017年3月20日由最高人民法院审判委员会第1712次会议、2017年4月26日由最高人民检察院第十二届检察委员会第63次会议通过，现予公布，自2017年6月1日起施行。\r\n     最高人民法院\r\n最高人民检察院\r\n2017年5月8日\r\n最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释\r\n（2017年3月20日最高人民法院审判委员会第1712次会议、2017年4月26日\r\n最高人民检察院第十二届检察委员会第63次会议通过，自2017年6月1日起施行 法释〔2017〕10号）\r\n　　为依法惩治侵犯公民个人信息犯罪活动，保护公民个人信息安全和合法权益，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》的有关规定，现就办理此类刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　刑法第二百五十三条之一规定的“公民个人信息”，是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息，包括姓名、身份证件号码、通信通讯联系方式、住址、账号密码、财产状况、行踪轨迹等。\r\n　　第二条　违反法律、行政法规、部门规章有关公民个人信息保护的规定的，应当认定为刑法第二百五十三条之一规定的“违反国家有关规定”。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部、司法部关于印发《最高人民法院、最高人民检察院、公安部、司法部关于办理醉酒危险驾驶刑事案件的意见》的通知",
        "url": "https://www.pkulaw.com/chl/da3341a0b4e60427bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部、司法部关于印发《最高人民法院、最高人民检察院、公安部、司法部关于办理醉酒危险驾驶刑事案件的意见》的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部、司法部关于印发《最高人民法院、最高人民检察院、公安部、司法部关于办理醉酒危险驾驶刑事案件的意见》的通知\r\n（高检发办字〔2023〕187号）\r\n各省、自治区、直辖市高级人民法院、人民检察院、公安厅（局）、司法厅（局），解放军军事法院、军事检察院，军委政法委员会保卫局，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局、司法局：\r\n　　自2011年醉驾入刑以来，各地坚持严格执法、公正司法，依法惩治酒驾醉驾违法犯罪行为，有力维护了人民群众生命财产安全和道路交通安全，酒驾醉驾治理取得明显成效。为适应新形势新变化，进一步统一执法司法标准，严格规范、依法办理醉驾案件，最高人民法院、最高人民检察院、公安部、司法部制定了《关于办理醉酒危险驾驶刑事案件的意见》，现印发给你们，请认真贯彻执行。执行中遇到的问题，请及时层报最高人民法院、最高人民检察院、公安部、司法部。\r\n     最高人民法院\r\n最高人民检察院\r\n公安部\r\n司法部\r\n2023年12月13日\r\n　\r\n最高人民法院　最高人民检察院　公安部　司法部\r\n关于办理醉酒危险驾驶刑事案件的意见\r\n　　为维护人民群众生命财产安全和道路交通安全，依法惩治醉酒危险驾驶（以下简称醉驾）违法犯罪，根据刑法、刑事诉讼法等有关规定，结合执法司法实践，制定本意见。\r\n　　一、总体要求\r\n　　第一条　人民法院、人民检察院、公安机关办理醉驾案件，应当坚持分工负责，互相配合，互相制约，坚持正确适用法律，坚持证据裁判原则，严格执法，公正司法，提高办案效率，实现政治效果、法律效果和社会效果的有机统一。人民检察院依法对醉驾案件办理活动实行法律监督。\r\n　　第二条　人民法院、人民检察院、公安机关办理醉驾案件，应当全面准确贯彻宽严相济刑事政策，根据案件的具体情节，实行区别对待，做到该宽则宽，当严则严，罚当其罪。\r\n　　第三条　人民法院、人民检察院、公安机关和司法行政机关应当坚持惩治与预防相结合，采取多种方式强化综合治理、诉源治理，从源头上预防和减少酒后驾驶行为发生。\r\n　　二、立案与侦查\r\n　　第四条　在道路上驾驶机动车，经呼气酒精含量检测，显示血液酒精含量达到80毫克/100毫升以上的，公安机关应当依照刑事诉讼法和本意见的规定决定是否立案。对情节显著轻微、危害不大，不认为是犯罪的，不予立案。\r\n　　公安机关应当及时提取犯罪嫌疑人血液样本送检。认定犯罪嫌疑人是否醉酒，主要以血液酒精含量鉴定意见作为依据。\r\n　　犯罪嫌疑人经呼气酒精含量检测，显示血液酒精含量达到80毫克/100毫升以上，在提\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部、司法部关于印发《最高人民法院、最高人民检察院、公安部、司法部关于办理醉酒危险驾驶刑事案件的意见》的通知\n（高检发办字〔2023〕187号）"
        }
      },
      {
        "title": "中华人民共和国反有组织犯罪法",
        "url": "https://www.pkulaw.com/chl/05af1d60631b2487bdfb.html?way=listView",
        "content": "中华人民共和国反有组织犯罪法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第一〇一号）\r\n　　《中华人民共和国反有组织犯罪法》已由中华人民共和国第十三届全国人民代表大会常务委员会第三十二次会议于2021年12月24日通过，现予公布，自2022年5月1日起施行。\r\n     中华人民共和国主席 习近平\r\n　　2021年12月24日\r\n中华人民共和国反有组织犯罪法\r\n　　（2021年12月24日第十三届全国人民代表大会常务委员会第三十二次会议通过）\r\n　　目　　录\r\n　　第一章　总　　则\r\n　　第二章　预防和治理\r\n　　第三章　案件办理\r\n　　第四章　涉案财产认定和处置\r\n　　第五章　国家工作人员涉有组织犯罪的处理\r\n　　第六章　国际合作\r\n　　第七章　保障措施\r\n　　第八章　法律责任\r\n　　第九章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了预防和惩治有组织犯罪，加强和规范反有组织犯罪工作，维护国家安全、社会秩序、经济秩序，保护公民和组织的合法权益，根据宪法，制定本法。\r\n　　第二条　本法所称有组织犯罪，是指《中华人民共和国刑法》第二百九十四条规定的组织、领导、参加黑社会性质组织犯罪，以及黑社会性质组织、恶势力组织实施的犯罪。\r\n　　本法所称恶势力组织，是指经常纠集在一起，以暴力、威胁或者其他手段，在一定区域或者行业领域内多次实施违法犯罪活动，为非作恶，欺压群众，扰乱社会秩序、经济秩序，造成较为恶劣的社会影响，但尚未形成黑社会性质组织的犯罪组织。\r\n　　境外的黑社会组织到中华人民共和国境内发展组织成员、实施犯罪，以及在境外对中华人民共和国国家或者公民犯罪的，适用本法。\r\n　　第三条　反有组织犯罪工作应当坚持总体国家安全观，综合运用法律、经济、科技、文化、教育等手段，建立健全反有组织犯罪工作机制和有组织犯罪预防治理体系。\r\n　　第四条　反有组织犯罪工作应当坚持专门工作与群众路线相结合，坚持专项治理与系统治理相结合，坚持与反腐败相结合，坚持与加强基层组织建设相结合，惩防并举、标本兼治。\r\n　　第五条　反有组织犯罪工作应当依法进行，尊重和保障人权，维护公民和组织的合法权益。\r\n　　第六条　监察机关、人民法院、人民检察院、公安机关、司法行政机关以及其他有关国家机关，应当根据分工，互相配合，互相制约，依法做好反有组织犯罪工作。\r\n　　有关部门应当动员、依靠村民委员会、居民委员会、企业事业单位、社会组织，共同开展反有组织犯罪工作。\r\n　　第七条　任何单位和个人都有协助、配合有关部门开展反有组织犯罪工作的义务。\r\n　　国家依法对协助、配合反有组织犯罪工作的单位和个人给予保护。\r\n　　第八条　国家鼓励单位和个人举报有组织犯罪。\r\n　　对举报有组织犯罪或者在反有组织犯罪工作中作出突出贡献的单位和个人，按照国家有关规定给予表彰、奖励。\r\n第二章　预防和治理\r\n　　第九条　各级人民政府和有关部门应当依法组织开展有组织犯罪预防和治理工作，将有组织犯罪预防和治理工作纳入考评体系。\r\n　　村民委员会、居民委员会应当协助人民政府以及有关部门开展有组织犯罪预防和治理工作。\r\n　　第十条　承担有组织犯罪预防和治理职责的部门应当开展反有组织犯罪宣传教育，增强公民的反有组织犯罪意识和能力。\r\n　　监察机关、人民法院、人民检察院、公安机关、司法行政机关应当通过普法宣传、以案释法等方式，开展反有组织犯罪宣传教育。\r\n　　新闻、广播、电视、文化、互联网信息服务等单位，应当有针对性地面向社会开展反有组织犯罪宣传教育。\r\n　　第十一条　教育行政部门、学校应当会同有关部门建立防范有组织犯罪侵害校园工作机制，加强反有组织犯罪宣传教育，增强学生防范有组织犯罪的意识，教育引导学生自觉抵制有组织犯罪，防范有组织犯罪的侵害。\r\n　　学校发现有组织犯罪侵害学生人身、财产安全，妨害校园及周边秩序的，有组织犯罪组织在学生中发展成员的，或者学生参加有组织犯罪活动的，应当及时制止，采取防范措施，并向公安机关和教育行政部门报告。\r\n　　第十二条　民政部门应当会同监察机关、公安机关等有关部门，对村民委员会、居民委员会成员候选人资格进行审查，发现因实施有组织犯罪受过刑事处罚的，应当依照有关规定及时作出处理；发现有组织犯罪线索的，应当及时向公安机关报告。\r\n　　第十三条　市场监管、金融监管、自然资源、交通运输等行业主管部门应当会同公安机关，建立健全行业有组织犯罪预防和治理长效机制，对相关行业领域内有组织犯罪情况进行监测分析，对有组织犯罪易发的行业领域加强监督管理。\r\n　　第十四条　监察机关、人民法院、人民检察院、公安机关在办理案件中发现行业主管部门有组织犯罪预防和治理工作存在问题的，可以书面向相关行业主管部门提出意见建议。相关行业主管部门应当及时处理并书面反馈。\r\n　　第十五条　公安机关可以会同有关部门根据本地有组织犯罪情况，确定预防和治理的重点区域、行业领域或者场所。\r\n　　重点区域、行业领域或者场所的管理单位应当采取有效措施，加强管理，并及时将工作情况向公安机关反馈。\r\n　　第十六条　电信业务经营者、互联网服务提供者应当依法履行网络信息安全管理义务，采取安全技术防范措施，防止含有宣扬、诱导有组织犯罪内容的信息传播；发现含有宣扬、诱导有组织犯罪内容的信息的，应当立即停止传输，采取消除等处置措施，保存相关记录，并向公安机关或者有关部门报告，依法为公安机关侦查有组织犯罪提供技术支持和协助。\r\n　　网信、电信、公安等主管部门对含有宣扬、诱导有组织犯罪内容的信息，应当按照职责分工，及时责令有关单位停止传输、采取消除等处置措施，或者下架相关应用、关闭相关网站、关停相关服务。有关单位应当立即执行，并保存相关记录，协助调查。对互联网上来源于境外的上述信息，电信主管部门应当采取技术措施，及时阻断传播。\r\n　　第十七条　国务院反洗钱行政主管部门、国务院其他有关部门、机构应当督促金融机构和特定非金融机构履行反洗钱义务。发现与有组织犯罪有关的可疑交易活动的，有关主管部门可以依法进行调查，经调查不能排除洗钱嫌疑的，应当及时向公安机关报案。\r\n　　第十八条　监狱、看守所、社区矫正机构对有组织犯罪的罪犯，应当采取有针对性的监管、教育、矫正措施。\r\n　　有组织犯罪的罪犯刑满释放后，司法行政机关应当会同有关部门落实安置帮教等必要措施，促进其顺利融入社会。\r\n　　第十九条　对因组织、领导黑社会性质组织被判处刑罚的人员，设区的市级以上公安机关可以决定其自刑罚执行完毕之日起，按照国家有关规定向公安机关报告个人财产及日常活动。报告期限不超过五年。\r\n　　第二十条　曾被判处刑罚的黑社会性质组织的组织者、领导者或者恶势力组织的首要分子开办企业或者在企业中担任高级管理人员的，相关行业主管部门应当依法审查，对其经营活动加强监督管理。\r\n　　第二十一条　移民管理、海关、海警等部门应当会同公安机关严密防范境外的黑社会组织入境渗透、发展、实施违法犯罪活动。\r\n　　出入境证件签发机关、移民管理机构对境外的黑社会组织的人员，有权决定不准其入境、不予签发入境证件或者宣布其入境证件作废。\r\n　　移民管理、海关、海警等部门发现境外的黑社会组织的人员入境的，应当及时通知公安机关。发现相关人员涉嫌违反我国法律或者发现涉嫌有组织犯罪物品的，应当依法扣留并及时处理。\r\n第三章　案件办理\r\n　　第二十二条　办理有组织犯罪案件，应当以事实为根据，以法律为准绳，坚持宽严相济。\r\n　　对有组织犯罪的组织者、领导者和骨干成员，应当严格掌握取保候审、不起诉、缓刑、减刑、假释和暂予监外执行的适用条件，充分适用剥夺政治权利、没收财产、罚金等刑罚。\r\n　　有组织犯罪的犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。\r\n　　第二十三条　利用网络实施的犯罪，符合本法第二条规定的，应当认定为有组织犯罪。\r\n　　为谋取非法利益或者形成非法影响，有组织地进行滋扰、纠缠、哄闹、聚众造势等，对他人形成心理强制，足以限制人身自由、危及人身财产安全，影响正常社会秩序、经济秩序的，可以认定为有组织犯罪的犯罪手段。\r\n　　第二十四条　公安机关应当依法运用现代信息技术，建立有组织犯罪线索收集和研判机制，分级分类进行处置。\r\n　　公安机关接到对有组织犯罪的报案、控告、举报后，应当及时开展统计、分析、研判工作，组织核查或者移送有关主管机关依法处理。\r\n　　第二十五条　有关国家机关在履行职责时发现有组织犯罪线索，或者接到对有组织犯罪的举报的，应当及时移送公安机关等主管机关依法处理。\r\n　　第二十六条　公安机关核查有组织犯罪线索，可以按照国家有关规定采取调查措施。公安机关向有关单位和个人收集、调取相关信息和材料的，有关单位和个人应当如实提供。\r\n　　第二十七条　公安机关核查有组织犯罪线索，经县级以上公安机关负责人批准，可以查询嫌疑人员的存款、汇款、债券、股票、基金份额等财产信息。\r\n　　公安机关核查黑社会性质组织犯罪线索，发现涉案财产有灭失、转移的紧急风险的，经设区的市级以上公安机关负责人批准，可以对有关涉案财产采取紧急止付或者临时冻结、临时扣押的紧急措施，期限不得超过四十八小时。期限届满或者适用紧急措施的情形消失的，应当立即解除紧急措施。\r\n　　第二十八条　公安机关核查有组织犯罪线索，发现犯罪事实或者犯罪嫌疑人的，应当依照《中华人民共和国刑事诉讼法》的规定立案侦查。\r\n　　第二十九条　公安机关办理有组织犯罪案件，可以依照《中华人民共和国出境入境管理法》的规定，决定对犯罪嫌疑人采取限制出境措施，通知移民管理机构执行。\r\n　　第三十条　对有组织犯罪案件的犯罪嫌疑人、被告人，根据办理案件和维护监管秩序的需要，可以采取异地羁押、分别羁押或者单独羁押等措施。采取异地羁押措施的，应当依法通知犯罪嫌疑人、被告人的家属和辩护人。\r\n　　第三十一条　公安机关在立案后，根据侦查犯罪的需要，依照《中华人民共和国刑事诉讼法》的规定，可以采取技术侦查措施、实施控制下交付或者由有关人员隐匿身份进行侦查。\r\n　　第三十二条　犯罪嫌疑人、被告人检举、揭发重大犯罪的其他共同犯罪人或者提供侦破重大案件的重要线索或者证据，同案处理可能导致其本人或者近亲属有人身危险的，可以分案处理。\r\n　　第三十三条　犯罪嫌疑人、被告人积极配合有组织犯罪案件的侦查、起诉、审判等工作，有下列情形之一的，可以依法从宽处罚，但对有组织犯罪的组织者、领导者应当严格适用：\r\n　　（一）为查明犯罪组织的组织结构及其组织者、领导者、首要分子的地位、作用提供重要线索或者证据的；\r\n　　（二）为查明犯罪组织实施的重大犯罪提供重要线索或者证据的；\r\n　　（三）为查处国家工作人员涉有组织犯罪提供重要线索或者证据的；\r\n　　（四）协助追缴、没收尚未掌握的赃款赃物的；\r\n　　（五）其他为查办有组织犯罪案件提供重要线索或者证据的情形。\r\n　　对参加有组织犯罪组织的犯罪嫌疑人、被告人不起诉或者免予刑事处罚的，可以根据案件的不同情况，依法予以训诫、责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者处分。\r\n　　第三十四条　对黑社会性质组织的组织者、领导者，应当依法并处没收财产。对其他组织成员，根据其在犯罪组织中的地位、作用以及所参与违法犯罪活动的次数、性质、违法所得数额、造成的损失等，可以依法并处罚金或者没收财产。\r\n　　第三十五条　对有组织犯罪的罪犯，执行机关应当依法从严管理。\r\n　　黑社会性质组织的组织者、领导者或者恶势力组织的首要分子被判处十年以上有期徒刑、无期徒刑、死刑缓期二年执行的，应当跨省、自治区、直辖市异地执行刑罚。\r\n　　第三十六条　对被判处十年以上有期徒刑、无期徒刑、死刑缓期二年执行的黑社会性质组织的组织者、领导者或者恶势力组织的首要分子减刑的，执行机关应当依法提出减刑建议，报经省、自治区、直辖市监狱管理机关复核后，提请人民法院裁定。\r\n　　对黑社会性质组织的组织者、领导者或者恶势力组织的首要分子假释的，适用前款规定的程序。\r\n　　第三十七条　人民法院审理黑社会性质组织犯罪罪犯的减刑、假释案件，应当通知人民检察院、执行机关参加审理，并通知被报请减刑、假释的罪犯参加，听取其意见。\r\n　　第三十八条　执行机关提出减刑、假释建议以及人民法院审理减刑、假释案件，应当充分考虑罪犯履行生效裁判中财产性判项、配合处置涉案财产等情况。\r\n第四章　涉案财产认定和处置\r\n　　第三十九条　办理有组织犯罪案件中发现的可用以证明犯罪嫌疑人、被告人有罪或者无罪的各种财物、文件，应当依法查封、扣押。\r\n　　公安机关、人民检察院、人民法院可以依照《中华人民共和国刑事诉讼法》的规定查询、冻结犯罪嫌疑人、被告人的存款、汇款、债券、股票、基金份额等财产。有关单位和个人应当配合。\r\n　　第四十条　公安机关、人民检察院、人民法院根据办理有组织犯罪案件的需要，可以全面调查涉嫌有组织犯罪的组织及其成员的财产状况。\r\n　　第四十一条　查封、扣押、冻结、处置涉案财物，应当严格依照法定条件和程序进行，依法保护公民和组织的合法财产权益，严格区分违法所得与合法财产、本人财产与其家属的财产，减少对企业正常经营活动的不利影响。不得查封、扣押、冻结与案件无关的财物。经查明确实与案件无关的财物，应当在三日以内解除查封、扣押、冻结，予以退还。对被害人的合法财产，应当及时返还。\r\n　　查封、扣押、冻结涉案财物，应当为犯罪嫌疑人、被告人及其扶养的家属保留必需的生活费用和物品。\r\n　　第四十二条　公安机关可以向反洗钱行政主管部门查询与有组织犯罪相关的信息数据，提请协查与有组织犯罪相关的可疑交易活动，反洗钱行政主管部门应当予以配合并及时回复。\r\n　　第四十三条　对下列财产，经县级以上公安机关、人民检察院或者人民法院主要负责人批准，可以依法先行出售、变现或者变卖、拍卖，所得价款由扣押、冻结机关保管，并及时告知犯罪嫌疑人、被告人或者其近亲属：\r\n　　（一）易损毁、灭失、变质等不宜长期保存的物品；\r\n　　（二）有效期即将届满的汇票、本票、支票等；\r\n　　（三）债券、股票、基金份额等财产，经权利人申请，出售不损害国家利益、被害人利益，不影响诉讼正常进行的。\r\n　　第四十四条　公安机关、人民检察院应当对涉案财产审查甄别。在移送审查起诉、提起公诉时，应当对涉案财产提出处理意见。\r\n　　在审理有组织犯罪案件过程中，应当对与涉案财产的性质、权属有关的事实、证据进行法庭调查、辩论。人民法院应当依法作出判决，对涉案财产作出处理。\r\n　　第四十五条　有组织犯罪组织及其成员违法所得的一切财物及其孳息、收益，违禁品和供犯罪所用的本人财物，应当依法予以追缴、没收或者责令退赔。\r\n　　依法应当追缴、没收的涉案财产无法找到、灭失或者与其他合法财产混合且不可分割的，可以追缴、没收其他等值财产或者混合财产中的等值部分。\r\n　　被告人实施黑社会性质组织犯罪的定罪量刑事实已经查清，有证据证明其在犯罪期间获得的财产高度可能属于黑社会性质组织犯罪的违法所得及其孳息、收益，被告人不能说明财产合法来源的，应当依法予以追缴、没收。\r\n　　第四十六条　涉案财产符合下列情形之一的，应当依法予以追缴、没收：\r\n　　（一）为支持或者资助有组织犯罪活动而提供给有组织犯罪组织及其成员的财产；\r\n　　（二）有组织犯罪组织成员的家庭财产中实际用于支持有组织犯罪活动的部分；\r\n　　（三）利用有组织犯罪组织及其成员的违法犯罪活动获得的财产及其孳息、收益。\r\n　　第四十七条　黑社会性质组织犯罪案件的犯罪嫌疑人、被告人逃匿，在通缉一年后不能到案，或者犯罪嫌疑人、被告人死亡，依照《中华人民共和国刑法》规定应当追缴其违法所得及其他涉案财产的，依照《中华人民共和国刑事诉讼法》有关犯罪嫌疑人、被告人逃匿、死亡案件违法所得的没收程序的规定办理。\r\n　　第四十八条　监察机关、公安机关、人民检察院发现与有组织犯罪相关的洗钱以及掩饰、隐瞒犯罪所得、犯罪所得收益等犯罪的，应当依法查处。\r\n　　第四十九条　利害关系人对查封、扣押、冻结、处置涉案财物提出异议的，公安机关、人民检察院、人民法院应当及时予以核实，听取其意见，依法作出处理。\r\n　　公安机关、人民检察院、人民法院对涉案财物作出处理后，利害关系人对处理不服的，可以提出申诉或者控告。\r\n第五章　国家工作人员涉有组织犯罪的处理\r\n　　第五十条　国家工作人员有下列行为的，应当全面调查，依法作出处理：\r\n　　（一）组织、领导、参加有组织犯罪活动的；\r\n　　（二）为有组织犯罪组织及其犯罪活动提供帮助的；\r\n　　（三）包庇有组织犯罪组织、纵容有组织犯罪活动的；\r\n　　（四）在查办有组织犯罪案件工作中失职渎职的；\r\n　　（五）利用职权或者职务上的影响干预反有组织犯罪工作的；\r\n　　（六）其他涉有组织犯罪的违法犯罪行为。\r\n　　国家工作人员组织、领导、参加有组织犯罪的，应当依法从重处罚。\r\n　　第五十一条　监察机关、人民法院、人民检察院、公安机关、司法行政机关应当加强协作配合，建立线索办理沟通机制，发现国家工作人员涉嫌本法第五十条规定的违法犯罪的线索，应当依法处理或者及时移送主管机关处理。\r\n　　任何单位和个人发现国家工作人员与有组织犯罪有关的违法犯罪行为，有权向监察机关、人民检察院、公安机关等部门报案、控告、举报。有关部门接到报案、控告、举报后，应当及时处理。\r\n　　第五十二条　依法查办有组织犯罪案件或者依照职责支持、协助查办有组织犯罪案件的国家工作人员，不得有下列行为：\r\n　　（一）接到报案、控告、举报不受理，发现犯罪信息、线索隐瞒不报、不如实报告，或者未经批准、授权擅自处置、不移送犯罪线索、涉案材料；\r\n　　（二）向违法犯罪人员通风报信，阻碍案件查处；\r\n　　（三）违背事实和法律处理案件；\r\n　　（四）违反规定查封、扣押、冻结、处置涉案财物；\r\n　　（五）其他滥用职权、玩忽职守、徇私舞弊的行为。\r\n　　第五十三条　有关机关接到对从事反有组织犯罪工作的执法、司法工作人员的举报后，应当依法处理，防止犯罪嫌疑人、被告人等利用举报干扰办案、打击报复。\r\n　　对利用举报等方式歪曲捏造事实，诬告陷害从事反有组织犯罪工作的执法、司法工作人员的，应当依法追究责任；造成不良影响的，应当按照规定及时澄清事实，恢复名誉，消除不良影响。\r\n第六章　国际合作\r\n　　第五十四条　中华人民共和国根据缔结或者参加的国际条约，或者按照平等互惠原则，与其他国家、地区、国际组织开展反有组织犯罪合作。\r\n　　第五十五条　国务院有关部门根据国务院授权，代表中国政府与外国政府和有关国际组织开展反有组织犯罪情报信息交流和执法合作。\r\n　　国务院公安部门应当加强跨境反有组织犯罪警务合作，推动与有关国家和地区建立警务合作机制。经国务院公安部门批准，边境地区公安机关可以与相邻国家或者地区执法机构建立跨境有组织犯罪情报信息交流和警务合作机制。\r\n　　第五十六条　涉及有组织犯罪的刑事司法协助、引渡，依照有关法律的规定办理。\r\n　　第五十七条　通过反有组织犯罪国际合作取得的材料可以在行政处罚、刑事诉讼中作为证据使用，但依据条约规定或者我方承诺不作为证据使用的除外。\r\n第七章　保障措施\r\n　　第五十八条　国家为反有组织犯罪工作提供必要的组织保障、制度保障和物质保障。\r\n　　第五十九条　公安机关和有关部门应当依照职责，建立健全反有组织犯罪专业力量，加强人才队伍建设和专业训练，提升反有组织犯罪工作能力。\r\n　　第六十条　国务院和县级以上地方各级人民政府应当按照事权划分，将反有组织犯罪工作经费列入本级财政预算。\r\n　　第六十一条　因举报、控告和制止有组织犯罪活动，在有组织犯罪案件中作证，本人或者其近亲属的人身安全面临危险的，公安机关、人民检察院、人民法院应当按照有关规定，采取下列一项或者多项保护措施：\r\n　　（一）不公开真实姓名、住址和工作单位等个人信息；\r\n　　（二）采取不暴露外貌、真实声音等出庭作证措施；\r\n　　（三）禁止特定的人接触被保护人员；\r\n　　（四）对人身和住宅采取专门性保护措施；\r\n　　（五）变更被保护人员的身份，重新安排住所和工作单位；\r\n　　（六）其他必要的保护措施。\r\n　　第六十二条　采取本法第六十一条第三项、第四项规定的保护措施，由公安机关执行。根据本法第六十一条第五项规定，变更被保护人员身份的，由国务院公安部门批准和组织实施。\r\n　　公安机关、人民检察院、人民法院依法采取保护措施，有关单位和个人应当配合。\r\n　　第六十三条　实施有组织犯罪的人员配合侦查、起诉、审判等工作，对侦破案件或者查明案件事实起到重要作用的，可以参照证人保护的规定执行。\r\n　　第六十四条　对办理有组织犯罪案件的执法、司法工作人员及其近亲属，可以采取人身保护、禁止特定的人接触等保护措施。\r\n　　第六十五条　对因履行反有组织犯罪工作职责或者协助、配合有关部门开展反有组织犯罪工作导致伤残或者死亡的人员，按照国家有关规定给予相应的待遇。\r\n第八章　法律责任\r\n　　第六十六条　组织、领导、参加黑社会性质组织，国家机关工作人员包庇、纵容黑社会性质组织，以及黑社会性质组织、恶势力组织实施犯罪的，依法追究刑事责任。\r\n　　境外的黑社会组织的人员到中华人民共和国境内发展组织成员、实施犯罪，以及在境外对中华人民共和国国家或者公民犯罪的，依法追究刑事责任。\r\n　　第六十七条　发展未成年人参加黑社会性质组织、境外的黑社会组织，教唆、诱骗未成年人实施有组织犯罪，或者实施有组织犯罪侵害未成年人合法权益的，依法从重追究刑事责任。\r\n　　第六十八条　对有组织犯罪的罪犯，人民法院可以依照《中华人民共和国刑法》有关从业禁止的规定，禁止其从事相关职业，并通报相关行业主管部门。\r\n　　第六十九条　有下列情形之一，尚不构成犯罪的，由公安机关处五日以上十日以下拘留，可以并处一万元以下罚款；情节较重的，处十日以上十五日以下拘留，并处一万元以上三万元以下罚款；有违法所得的，除依法应当返还被害人的以外，应当予以没收：\r\n　　（一）参加境外的黑社会组织的；\r\n　　（二）积极参加恶势力组织的；\r\n　　（三）教唆、诱骗他人参加有组织犯罪组织，或者阻止他人退出有组织犯罪组织的；\r\n　　（四）为有组织犯罪活动提供资金、场所等支持、协助、便利的；\r\n　　（五）阻止他人检举揭发有组织犯罪、提供有组织犯罪证据，或者明知他人有有组织犯罪行为，在司法机关向其调查有关情况、收集有关证据时拒绝提供的。\r\n　　教唆、诱骗未成年人参加有组织犯罪组织或者阻止未成年人退出有组织犯罪组织，尚不构成犯罪的，依照前款规定从重处罚。\r\n　　第七十条　违反本法第十九条规定，不按照公安机关的决定如实报告个人财产及日常活动的，由公安机关给予警告，并责令改正；拒不改正的，处五日以上十日以下拘留，并处三万元以下罚款。\r\n　　第七十一条　金融机构等相关单位未依照本法第二十七条规定协助公安机关采取紧急止付、临时冻结措施的，由公安机关责令改正；拒不改正的，由公安机关处五万元以上二十万元以下罚款，并对直接负责的主管人员和其他直接责任人员处五万元以下罚款；情节严重的，公安机关可以建议有关主管部门对直接负责的主管人员和其他直接责任人员依法给予处分。\r\n　　第七十二条　电信业务经营者、互联网服务提供者有下列情形之一的，由有关主管部门责令改正；拒不改正或者情节严重的，由有关主管部门依照《中华人民共和国网络安全法》的有关规定给予处罚：\r\n　　（一）拒不为侦查有组织犯罪提供技术支持和协助的；\r\n　　（二）不按照主管部门的要求对含有宣扬、诱导有组织犯罪内容的信息停止传输、采取消除等处置措施、保存相关记录的。\r\n　　第七十三条　有关国家机关、行业主管部门拒不履行或者拖延履行反有组织犯罪法定职责，或者拒不配合反有组织犯罪调查取证，或者在其他工作中滥用反有组织犯罪工作有关措施的，由其上级机关责令改正；情节严重的，对负有责任的领导人员和直接责任人员，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第七十四条　有关部门和单位、个人应当对在反有组织犯罪工作过程中知悉的国家秘密、商业秘密和个人隐私予以保密。违反规定泄露国家秘密、商业秘密和个人隐私的，依法追究法律责任。\r\n　　第七十五条　国家工作人员有本法第五十条、第五十二条规定的行为，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予处分。\r\n　　第七十六条　有关单位和个人对依照本法作出的行政处罚和行政强制措施决定不服的，可以依法申请行政复议或者提起行政诉讼。\r\n第九章　附　　则\r\n　　第七十七条　本法自2022年5月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第一〇一号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/c59190e7b03c1361bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院、最高人民检察院公告\r\n（法释[2005]3号）\r\n　　《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》已于2005年4月26日由最高人民法院审判委员会第1349次会议通过，2005年5月8日由最高人民检察院第十届检察委员会第34次会议通过，现予公布，自2005年5月13日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二00五年五月十一日\r\n最高人民法院、最高人民检察院关于\r\n办理赌博刑事案件具体应用法律若干问题的解释\r\n　　为依法惩治赌博犯罪活动，根据刑法的有关规定，现就办理赌博刑事案件具体应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　以营利为目的，有下列情形之一的，属于刑法第三百零三条规定的“聚众赌博”：\r\n　　（一）组织3人以上赌博，抽头渔利数额累计达到5000元以上的；\r\n　　（二）组织3人以上赌博，赌资数额累计达到5万元以上的；\r\n　　（三）组织3人以上赌博，参赌人数累计达到20人以上的；\r\n　　（四）组织中华人民共和国公民10人以上赴境外赌博，从中收取回扣、介绍费的。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院、最高人民检察院公告\n（法释[2005]3号）"
        }
      },
      {
        "title": "最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定(2020修正)",
        "url": "https://www.pkulaw.com/chl/da1d5d399cf9f804bdfb.html?way=listView",
        "content": "最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定\r\n　　（2014年6月23日最高人民法院审判委员会第1621次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理利用信息网络侵害人身权益民事纠纷案件，根据《中华人民共和国民法典》《全国人民代表大会常务委员会关于加强网络信息保护的决定》《中华人民共和国民事诉讼法》等法律的规定，结合审判实践，制定本规定。\r\n　　\r\n　　第一条　本规定所称的利用信息网络侵害人身权益民事纠纷案件，是指利用信息网络侵害他人姓名权、名称权、名誉权、荣誉权、肖像权、隐私权等人身权益引起的纠纷案件。\r\n　　第二条　原告依据民法典第一千一百九十五条、第一千一百九十七条的规定起诉网络用户或者网络服务提供者的，人民法院应予受理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定"
        }
      },
      {
        "title": "中华人民共和国刑法修正案(九)",
        "url": "https://www.pkulaw.com/chl/6c18c6f3a93ad220bdfb.html?way=listView",
        "content": "中华人民共和国刑法修正案(九)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第三十号）\r\n　　《中华人民共和国刑法修正案(九)》已由中华人民共和国第十二届全国人民代表大会常务委员会第十六次会议于2015年8月29日通过，现予公布，自2015年11月1日起施行。\r\n     中华人民共和国主席　习近平\r\n2015年8月29日\r\n中华人民共和国刑法修正案(九)\r\n（2015年8月29日第十二届全国人民代表大会常务委员会第十六次会议通过）\r\n　　一、在刑法第三十七条后增加一条，作为第三十七条之一：“因利用职业便利实施犯罪，或者实施违背职业要求的特定义务的犯罪被判处刑罚的，人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释之日起从事相关职业，期限为三年至五年。\r\n　　“被禁止从事相关职业的人违反人民法院依照前款规定作出的决定的，由公安机关依法给予处罚；情节严重的，依照本法第三百一十三条的规定定罪处罚。\r\n　　“其他法律、行政法规对其从事相关职业另有禁止或者限制性规定的，从其规定。”\r\n　　二、将刑法第五十条第一款修改为：“判处死刑缓期执行的，在死刑缓期执行期间，如果没有故意犯罪，二年期满以后，减为无期徒刑；如果确有重大立功表现，二年期满以后，减为二十五年有期徒刑；如果故意犯罪，情节恶劣的，报请最高人民法院核准后执行死刑；对于故意犯罪未执行死刑的，死刑缓期执行的期间重新计算，并报最高人民法院备案。”\r\n　　三、将刑法第五十三条修改为：“罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。\r\n　　“由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。”\r\n　　四、在刑法第六十九条中增加一款作为第二款：“数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。”\r\n　　原第二款作为第三款。\r\n　　五、将刑法第一百二十条修改为：“组织、领导恐怖活动组织的，处十年以上有期徒刑或者无期徒刑，并处没收财产；积极参加的，处三年以上十年以下有期徒刑，并处罚金；其他参加的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，可以并处罚金。\r\n　　“犯前款罪并实施杀人、爆炸、绑架等犯罪的，依照数罪并罚的规定处罚。”\r\n　　六、将刑法第一百二十条之一修改为：“资助恐怖活动组织、实施恐怖活动的个人的，或者资助恐怖活动培训的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金或者没收财产。\r\n　　“为恐怖活动组织、实施恐怖活动或者恐怖活动培训招募、运送人员的，依照前款的规定处罚。\r\n　　“单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。”\r\n　　七、在刑法第一百二十条之一后增加五条，作为第一百二十条之二、第一百二十条之三、第一百二十条之四、第一百二十条之五、第一百二十条之六：\r\n　　“第一百二十条之二　有下列情形之一的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金或者没收财产：\r\n　　“（一）为实施恐怖活动准备凶器、危险物品或者其他工具的；\r\n　　“（二）组织恐怖活动培训或者积极参加恐怖活动培训的；\r\n　　“（三）为实施恐怖活动与境外恐怖活动组织或者人员联络的；\r\n　　“（四）为实施恐怖活动进行策划或者其他准备的。\r\n　　“有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。\r\n　　“第一百二十条之三　以制作、散发宣扬恐怖主义、极端主义的图书、音频视频资料或者其他物品，或者通过讲授、发布信息等方式宣扬恐怖主义、极端主义的，或者煽动实施恐怖活动的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金或者没收财产。\r\n　　“第一百二十条之四　利用极端主义煽动、胁迫群众破坏国家法律确立的婚姻、司法、教育、社会管理等制度实施的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金；情节特别严重的，处七年以上有期徒刑，并处罚金或者没收财产。\r\n　　“第一百二十条之五　以暴力、胁迫等方式强制他人在公共场所穿着、佩戴宣扬恐怖主义、极端主义服饰、标志的，处三年以下有期徒刑、拘役或者管制，并处罚金。\r\n　　“第一百二十条之六　明知是宣扬恐怖主义、极端主义的图书、音频视频资料或者其他物品而非法持有，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。”\r\n　　八、将刑法第一百三十三条之一修改为：“在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金：\r\n　　“（一）追逐竞驶，情节恶劣的；\r\n　　“（二）醉酒驾驶机动车的；\r\n　　“（三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的；\r\n　　“（四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。\r\n　　“机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。\r\n　　“有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　九、将刑法第一百五十一条第一款修改为：“走私武器、弹药、核材料或者伪造的货币的，处七年以上有期徒刑，并处罚金或者没收财产；情节特别严重的，处无期徒刑，并处没收财产；情节较轻的，处三年以上七年以下有期徒刑，并处罚金。”\r\n　　十、将刑法第一百六十四条第一款修改为：“为谋取不正当利益，给予公司、企业或者其他单位的工作人员以财物，数额较大的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大的，处三年以上十年以下有期徒刑，并处罚金。”\r\n　　十一、将刑法第一百七十条修改为：“伪造货币的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产：\r\n　　“（一）伪造货币集团的首要分子；\r\n　　“（二）伪造货币数额特别巨大的；\r\n　　“（三）有其他特别严重情节的。”\r\n　　十二、删去刑法第一百九十九条。\r\n　　十三、将刑法第二百三十七条修改为：“以暴力、胁迫或者其他方法强制猥亵他人或者侮辱妇女的，处五年以下有期徒刑或者拘役。\r\n　　“聚众或者在公共场所当众犯前款罪的，或者有其他恶劣情节的，处五年以上有期徒刑。\r\n　　“猥亵儿童的，依照前两款的规定从重处罚。”\r\n　　十四、将刑法第二百三十九条第二款修改为：“犯前款罪，杀害被绑架人的，或者故意伤害被绑架人，致人重伤、死亡的，处无期徒刑或者死刑，并处没收财产。”\r\n　　十五、将刑法第二百四十一条第六款修改为：“收买被拐卖的妇女、儿童，对被买儿童没有虐待行为，不阻碍对其进行解救的，可以从轻处罚；按照被买妇女的意愿，不阻碍其返回原居住地的，可以从轻或者减轻处罚。”\r\n　　十六、在刑法第二百四十六条中增加一款作为第三款：“通过信息网络实施第一款规定的行为，被害人向人民法院告诉，但提供证据确有困难的，人民法院可以要求公安机关提供协助。”\r\n　　十七、将刑法第二百五十三条之一修改为：“违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。\r\n　　“违反国家有关规定，将在履行职责或者提供服务过程中获得的公民个人信息，出售或者提供给他人的，依照前款的规定从重处罚。\r\n　　“窃取或者以其他方法非法获取公民个人信息的，依照第一款的规定处罚。\r\n　　“单位犯前三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。”\r\n　　十八、将刑法第二百六十条第三款修改为：“第一款罪，告诉的才处理，但被害人没有能力告诉，或者因受到强制、威吓无法告诉的除外。”\r\n　　十九、在刑法第二百六十条后增加一条，作为第二百六十条之一：“对未成年人、老年人、患病的人、残疾人等负有监护、看护职责的人虐待被监护、看护的人，情节恶劣的，处三年以下有期徒刑或者拘役。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。\r\n　　“有第一款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　二十、将刑法第二百六十七条第一款修改为：“抢夺公私财物，数额较大的，或者多次抢夺的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。”\r\n　　二十一、在刑法第二百七十七条中增加一款作为第五款：“暴力袭击正在依法执行职务的人民警察的，依照第一款的规定从重处罚。”\r\n　　二十二、将刑法第二百八十条修改为：“伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。\r\n　　“伪造公司、企业、事业单位、人民团体的印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金。\r\n　　“伪造、变造、买卖居民身份证、护照、社会保障卡、驾驶证等依法可以用于证明身份的证件的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。”\r\n　　二十三、在刑法第二百八十条后增加一条作为第二百八十条之一：“在依照国家规定应当提供身份证明的活动中，使用伪造、变造的或者盗用他人的居民身份证、护照、社会保障卡、驾驶证等依法可以用于证明身份的证件，情节严重的，处拘役或者管制，并处或者单处罚金。\r\n　　“有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。\r\n　　二十四、将刑法第二百八十三条修改为：“非法生产、销售专用间谍器材或者窃听、窃照专用器材的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。”\r\n　　二十五、在刑法第二百八十四条后增加一条，作为第二百八十四条之一：“在法律规定的国家考试中，组织作弊的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\r\n　　“为他人实施前款犯罪提供作弊器材或者其他帮助的，依照前款的规定处罚。\r\n　　“为实施考试作弊行为，向他人非法出售或者提供第一款规定的考试的试题、答案的，依照第一款的规定处罚。\r\n　　“代替他人或者让他人代替自己参加第一款规定的考试的，处拘役或者管制，并处或者单处罚金。”\r\n　　二十六、在刑法第二百八十五条中增加一款作为第四款：“单位犯前三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。”\r\n　　二十七、在刑法第二百八十六条中增加一款作为第四款：“单位犯前三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。”\r\n　　二十八、在刑法第二百八十六条后增加一条，作为第二百八十六条之一：“网络服务提供者不履行法律、行政法规规定的信息网络安全管理义务，经监管部门责令采取改正措施而拒不改正，有下列情形之一的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金：\r\n　　“（一）致使违法信息大量传播的；\r\n　　“（二）致使用户信息泄露，造成严重后果的；\r\n　　“（三）致使刑事案件证据灭失，情节严重的；\r\n　　“（四）有其他严重情节的。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。\r\n　　“有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　二十九、在刑法第二百八十七条后增加二条，作为第二百八十七条之一、第二百八十七条之二：\r\n　　“第二百八十七条之一　利用信息网络实施下列行为之一，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金：\r\n　　“（一）设立用于实施诈骗、传授犯罪方法、制作或者销售违禁物品、管制物品等违法犯罪活动的网站、通讯群组的；\r\n　　“（二）发布有关制作或者销售毒品、枪支、淫秽物品等违禁物品、管制物品或者其他违法犯罪信息的；\r\n　　“（三）为实施诈骗等违法犯罪活动发布信息的。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。\r\n　　“有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。\r\n　　“第二百八十七条之二　明知他人利用信息网络实施犯罪，为其犯罪提供互联网接入、服务器托管、网络存储、通讯传输等技术支持，或者提供广告推广、支付结算等帮助，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。\r\n　　“有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　三十、将刑法第二百八十八条第一款修改为：“违反国家规定，擅自设置、使用无线电台（站），或者擅自使用无线电频率，干扰无线电通讯秩序，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。”\r\n　　三十一、将刑法第二百九十条第一款修改为：“聚众扰乱社会秩序，情节严重，致使工作、生产、营业和教学、科研、医疗无法进行，造成严重损失的，对首要分子，处三年以上七年以下有期徒刑；对其他积极参加的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。”\r\n　　增加二款作为第三款、第四款：“多次扰乱国家机关工作秩序，经行政处罚后仍不改正，造成严重后果的，处三年以下有期徒刑、拘役或者管制。\r\n　　“多次组织、资助他人非法聚集，扰乱社会秩序，情节严重的，依照前款的规定处罚。”\r\n　　三十二、在刑法第二百九十一条之一中增加一款作为第二款：“编造虚假的险情、疫情、灾情、警情，在信息网络或者其他媒体上传播，或者明知是上述虚假信息，故意在信息网络或者其他媒体上传播，严重扰乱社会秩序的，处三年以下有期徒刑、拘役或者管制；造成严重后果的，处三年以上七年以下有期徒刑。”\r\n　　三十三、将刑法第三百条修改为：“组织、利用会道门、邪教组织或者利用迷信破坏国家法律、行政法规实施的，处三年以上七年以下有期徒刑，并处罚金；情节特别严重的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；情节较轻的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处或者单处罚金。\r\n　　“组织、利用会道门、邪教组织或者利用迷信蒙骗他人，致人重伤、死亡的，依照前款的规定处罚。\r\n　　“犯第一款罪又有奸淫妇女、诈骗财物等犯罪行为的，依照数罪并罚的规定处罚。”\r\n　　三十四、将刑法第三百零二条修改为：“盗窃、侮辱、故意毁坏尸体、尸骨、骨灰的，处三年以下有期徒刑、拘役或者管制。”\r\n　　三十五、在刑法第三百零七条后增加一条，作为第三百零七条之一：“以捏造的事实提起民事诉讼，妨害司法秩序或者严重侵害他人合法权益的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。\r\n　　“有第一款行为，非法占有他人财产或者逃避合法债务，又构成其他犯罪的，依照处罚较重的规定定罪从重处罚。\r\n　　“司法工作人员利用职权，与他人共同实施前三款行为的，从重处罚；同时构成其他犯罪的，依照处罚较重的规定定罪从重处罚。”\r\n　　三十六、在刑法第三百零八条后增加一条，作为第三百零八条之一：“司法工作人员、辩护人、诉讼代理人或者其他诉讼参与人，泄露依法不公开审理的案件中不应当公开的信息，造成信息公开传播或者其他严重后果的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。\r\n　　“有前款行为，泄露国家秘密的，依照本法第三百九十八条的规定定罪处罚。\r\n　　“公开披露、报道第一款规定的案件信息，情节严重的，依照第一款的规定处罚。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。”\r\n　　三十七、将刑法第三百零九条修改为：“有下列扰乱法庭秩序情形之一的，处三年以下有期徒刑、拘役、管制或者罚金：\r\n　　“（一）聚众哄闹、冲击法庭的；\r\n　　“（二）殴打司法工作人员或者诉讼参与人的；\r\n　　“（三）侮辱、诽谤、威胁司法工作人员或者诉讼参与人，不听法庭制止，严重扰乱法庭秩序的；\r\n　　“（四）有毁坏法庭设施，抢夺、损毁诉讼文书、证据等扰乱法庭秩序行为，情节严重的。”\r\n　　三十八、将刑法第三百一十一条修改为：“明知他人有间谍犯罪或者恐怖主义、极端主义犯罪行为，在司法机关向其调查有关情况、收集有关证据时，拒绝提供，情节严重的，处三年以下有期徒刑、拘役或者管制。”\r\n　　三十九、将刑法第三百一十三条修改为：“对人民法院的判决、裁定有能力执行而拒不执行，情节严重的，处三年以下有期徒刑、拘役或者罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。”\r\n　　四十、将刑法第三百二十二条修改为：“违反国（边）境管理法规，偷越国（边）境，情节严重的，处一年以下有期徒刑、拘役或者管制，并处罚金；为参加恐怖活动组织、接受恐怖活动培训或者实施恐怖活动，偷越国（边）境的，处一年以上三年以下有期徒刑，并处罚金。”\r\n　　四十一、将刑法第三百五十条第一款、第二款修改为：“违反国家规定，非法生产、买卖、运输醋酸酐、乙醚、三氯甲烷或者其他用于制造毒品的原料、配剂，或者携带上述物品进出境，情节较重的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金；情节特别严重的，处七年以上有期徒刑，并处罚金或者没收财产。\r\n　　“明知他人制造毒品而为其生产、买卖、运输前款规定的物品的，以制造毒品罪的共犯论处。”\r\n　　四十二、将刑法第三百五十八条修改为：“组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\r\n　　“组织、强迫未成年人卖淫的，依照前款的规定从重处罚。\r\n　　“犯前两款罪，并有杀害、伤害、强奸、绑架等犯罪行为的，依照数罪并罚的规定处罚。\r\n　　“为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。”\r\n　　四十三、删去刑法第三百六十条第二款。\r\n　　四十四、将刑法第三百八十三条修改为：“对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：\r\n　　“（一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。\r\n　　“（二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。\r\n　　“（三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。\r\n　　“对多次贪污未经处理的，按照累计贪污数额处罚。\r\n　　“犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。\r\n　　“犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。”\r\n　　四十五、将刑法第三百九十条修改为：“对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\r\n　　“行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。”\r\n　　四十六、在刑法第三百九十条后增加一条，作为第三百九十条之一：“为谋取不正当利益，向国家工作人员的近亲属或者其他与该国家工作人员关系密切的人，或者向离职的国家工作人员或者其近亲属以及其他与其关系密切的人行贿的，处三年以下有期徒刑或者拘役，并处罚金；情节严重的，或者使国家利益遭受重大损失的，处三年以上七年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处七年以上十年以下有期徒刑，并处罚金。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役，并处罚金。”\r\n　　四十七、将刑法第三百九十一条第一款修改为：“为谋取不正当利益，给予国家机关、国有公司、企业、事业单位、人民团体以财物的，或者在经济往来中，违反国家规定，给予各种名义的回扣、手续费的，处三年以下有期徒刑或者拘役，并处罚金。”\r\n　　四十八、将刑法第三百九十二条第一款修改为：“向国家工作人员介绍贿赂，情节严重的，处三年以下有期徒刑或者拘役，并处罚金。”\r\n　　四十九、将刑法第三百九十三条修改为：“单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役，并处罚金。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。”\r\n　　五十、将刑法第四百二十六条修改为：“以暴力、威胁方法，阻碍指挥人员或者值班、值勤人员执行职务的，处五年以下有期徒刑或者拘役；情节严重的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑。战时从重处罚。”\r\n　　五十一、将刑法第四百三十三条修改为：“战时造谣惑众，动摇军心的，处三年以下有期徒刑；情节严重的，处三年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑。”\r\n　　五十二、本修正案自2015年11月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第三十号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见",
        "url": "https://www.pkulaw.com/chl/73087b61601c8414bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见\r\n（法发[2016]32号　2016年12月20日实施）\r\n　　为依法惩治电信网络诈骗等犯罪活动，保护公民、法人和其他组织的合法权益，维护社会秩序，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》等法律和有关司法解释的规定，结合工作实际，制定本意见。\r\n　　\r\n　　一、总体要求\r\n　　近年来，利用通讯工具、互联网等技术手段实施的电信网络诈骗犯罪活动持续高发，侵犯公民个人信息，扰乱无线电通讯管理秩序，掩饰、隐瞒犯罪所得、犯罪所得收益等上下游关联犯罪不断蔓延。此类犯罪严重侵害人民群众财产安全和其他合法权益，严重干扰电信网络秩序，严重破坏社会诚信，严重影响人民群众安全感和社会和谐稳定，社会危害性大，人民群众反映强烈。\r\n　　人民法院、人民检察院、公安机关要针对电信网络诈骗等犯罪的特点，坚持全链条全方位打击，坚持依法从严从快惩处，坚持最大力度最大限度追赃挽损，进一步健全工作机制，加强协作配合，坚决有效遏制电信网络诈骗等犯罪活动，努力实现法律效果和社会效果的高度统一。\r\n　　二、依法严惩电信网络诈骗犯罪\r\n　　（一）根据《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条的规定，利用电信网络技术手段实施诈骗，诈骗公私财物价值三千元以上、三万元以上、五十万元以上的，应当分别认定为\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见\n（法发[2016]32号　2016年12月20日实施）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/03ee1a697558e02cbdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》已于2017年5月8日由最高人民法院审判委员会第1716次会议、2017年7月4日由最高人民检察院第十二届检察委员会第66次会议通过，现予公布，自2017年7月25日起施行。\r\n     最高人民法院\r\n最高人民检察院\r\n2017年7月21日\r\n最高人民法院、最高人民检察院\r\n关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件\r\n适用法律若干问题的解释\r\n（法释〔2017〕13号）\r\n　　为依法惩治组织、强迫、引诱、容留、介绍卖淫犯罪活动，根据刑法有关规定，结合司法工作实际，现就办理这类刑事案件具体应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　以招募、雇佣、纠集等手段，管理或者控制他人卖淫，卖淫人员在三人以上的，应当认定为刑法第三百五十八条规定的“组织他人卖淫”。\r\n　　组织卖淫者是否设置固定的卖淫场所、组织卖淫者人数多少、规模大小，不影响组织卖淫行为的认定。\r\n　　第二条　组织他人卖淫，具有下列情形之一的，应当认定为刑法第三百五十八条第一款规定的“情节严重”：\r\nd/d\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院印发《关于常见犯罪的量刑指导意见(二)(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/c86d5dbafb96e524bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院印发《关于常见犯罪的量刑指导意见(二)(试行)》的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院印发《关于常见犯罪的量刑指导意见（二）（试行）》的通知\r\n（法〔2024〕132号）\r\n各省、自治区、直辖市高级人民法院、人民检察院，解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院：\r\n　　最高人民法院、最高人民检察院于2021年6月印发了《关于常见犯罪的量刑指导意见（试行）》（以下简称《量刑指导意见》），并在全国法院、检察院全面实施。为深入推进量刑规范化工作和量刑建议工作，进一步扩大常见罪名量刑指导意见的案件范围，最高人民法院、最高人民检察院研究制定了《关于常见犯罪的量刑指导意见（二）（试行）》（以下简称《量刑指导意见（二）》）。现印发《量刑指导意见（二）》，并从2024年7月1日起在全国法院、检察院试行，为期一年。现将有关事项通知如下：\r\n　　一、进一步推动量刑规范化和量刑建议工作。根据司法实践和工作需要，在《量刑指导意见》的基础上，《量刑指导意见（二）》进一步扩大罪名范围，明确了非法经营、猥亵儿童、侵犯公民个人信息、帮助信息网络犯罪活动、开设赌场、拒不执行判决、裁定、组织卖淫等7种常见犯罪的量刑。各级人民法院、人民检察院要以此为契机，进一步推动量刑规范化工作和量刑建议工作高质量发展，更好落实宽严相济刑事政策和认罪认罚从宽制度，促进量刑公开公平公正，努力让人民群众在每一个司法案件中感受到公平正义。\r\n　　二、认真研究制定实施细则。各高级人民法院、省级人民检察院要加强经验总结、沟通协商，按照规范、实用、符合司法实际的原则要求，共同研究制定《量刑指导意见（二）》实施细则，确保实施细则符合相关规定，符合量刑实际，符合罪责刑相适应原则，并于今年7月底前完成实施细则制定工作。实施细则经审判委员会、检察委员会讨论通过后，分别报最高人民法院、最高人民检察院备案审查，并与《量刑指导意见（二）》共同试行。\r\n　　三、精心组织开展试行工作。各高级人民法院、省级人民检察院要高度重视，加强组织领导，精心组织试行，确保试行工作取得实效。要通过具体案件的办理，全面检验《量刑指导意见（二）》及实施细则，重点检验个罪的量刑起点幅度、增加刑罚量确定基准刑的刑罚幅度、量刑情节的调节幅度以及罚金刑、缓刑的适用等，量刑时应当以定性分析为主、定量分析为辅，依法确定量刑起点、基准刑和宣告刑，确保试行案件的量刑公正。\r\n　　四、切实加强调研总结和培训指导。各级人民法院、人民检察院要将《量刑指导意见》和《量刑指导意见（二）》一体实施、试行，同步推进。上级人民\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院印发《关于常见犯罪的量刑指导意见（二）（试行）》的通知\n（法〔2024〕132号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见",
        "url": "https://www.pkulaw.com/chl/9092cad640bb16c7bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见\r\n（公通字[2010]40号）\r\n各省、自治区、直辖市高级人民法院、人民检察院、公安厅、局，新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院、公安局：\r\n　　为依法惩治网络赌博犯罪活动，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》和最高人民法院、最高人民检察院《关于办理赌博刑事案件具体应用法律若干问题的解释》等有关规定，结合司法实践，现就办理网络赌博犯罪案件适用法律的若干问题，提出如下意见：\r\n　　一、关于网上开设赌场犯罪的定罪量刑标准\r\n　　利用互联网、移动通讯终端等传输赌博视频、数据，组织赌博活动，具有下列情形之一的，属于刑法第三百零三条第二款规定的“开设赌场”行为：\r\n　　（一）建立赌博网站并接受投注的；\r\n　　（二）建立赌博网站并提供给他人组织赌博的；\r\n　　（三）为赌博网站担任代理并接受投注的；\r\n　　（四）参与赌博网站利润分成的。\r\n　　实施前款规定的行为，具有下列情形之一的，应当认定为刑法第三百零三条第二款规定的“情节严重”：\r\n　　（一）抽头渔利数额累计达到3万元以上的；\r\n　　（二）赌资数额累计达到30万元以上的；\r\n　　（三）参赌人数累计达到120人以上的；\r\n　　（四）建立赌博网站后通过提供给他人组织赌博，违法所得数额在3万元以上的；\r\n　　（五）参与赌博网站利润分成，违法所得数额在3万元以上的；\r\n　　（六）为赌博网站招募下级代理，由下级代理接受投注的；\r\n　　（七）招揽未成年人参与网络赌博的；\r\n　　（八）其他情节严重的情形。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见\n（公通字[2010]40号）"
        }
      },
      {
        "title": "防范和处置非法集资条例",
        "url": "https://www.pkulaw.com/chl/cdeec848c868d957bdfb.html?way=listView",
        "content": "防范和处置非法集资条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第737号）\r\n　　《防范和处置非法集资条例》已经2020年12月21日国务院第119次常务会议通过，现予公布，自2021年5月1日起施行。\r\n     　　总　理　　李克强\r\n2021年1月26日\r\n　　防范和处置非法集资条例\r\n第一章　总　　则\r\n　　第一条　为了防范和处置非法集资，保护社会公众合法权益，防范化解金融风险，维护经济秩序和社会稳定，制定本条例。\r\n　　第二条　本条例所称非法集资，是指未经国务院金融管理部门依法许可或者违反国家金融管理规定，以许诺还本付息或者给予其他投资回报等方式，向不特定对象吸收资金的行为。\r\n　　非法集资的防范以及行政机关对非法集资的处置，适用本条例。法律、行政法规对非法从事银行、证券、保险、外汇等金融业务活动另有规定的，适用其规定。\r\n　　本条例所称国务院金融管理部门，是指中国人民银行、国务院金融监督管理机构和国务院外汇管理部门。\r\n　　第三条　本条例所称非法集资人，是指发起、主导或者组织实施非法集资的单位和个人；所称非法集资协助人，是指明知是非法集资而为其提供帮助并获取经济利益的单位和个人。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第737号）"
        }
      },
      {
        "title": "最高人民法院印发《关于处理自首和立功若干具体问题的意见》的通知",
        "url": "https://www.pkulaw.com/chl/3ce9d6418d06a87fbdfb.html?way=listView",
        "content": "最高人民法院印发《关于处理自首和立功若干具体问题的意见》的通知\r\n            \r\n            \r\n最高人民法院印发《关于处理自首和立功若干具体问题的意见》的通知\r\n（法发〔2010〕60号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　为进一步规范自首、立功的认定标准、查证程序和从宽处罚幅度，最高人民法院在深入调查研究、广泛征求各方意见的基础上，制定了《关于处理自首和立功若干具体问题的意见》。现印发给你们，请认真组织学习，切实贯彻执行。各地在执行中遇到的问题，请及时报告我院。\r\n     　　二○一○年十二月二十二日\r\n　　关于处理自首和立功若干具体问题的意见\r\n　　为规范司法实践中对自首和立功制度的运用，更好地贯彻落实宽严相济刑事政策，根据刑法、刑事诉讼法和最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》（以下简称《解释》）等规定，对自首和立功若干具体问题提出如下处理意见：\r\n　　一、关于“自动投案”的具体认定\r\n　　《解释》第一条第（一）项规定七种应当视为自动投案的情形，体现了犯罪嫌疑人投案的主动性和自愿性。根据《解释》第一条第（一）项的规定，犯罪嫌疑人具有以下情形之一的，也应当视为自动投案：1.犯罪后主动报案，虽未表明自己是作案人，但没有逃离现场，在司法机关询问时交代自己罪行的；2.明知他人报案而在现场等待，抓捕时无拒捕行为，供认犯罪事实的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于处理自首和立功若干具体问题的意见》的通知\n（法发〔2010〕60号）"
        }
      },
      {
        "title": "中华人民共和国刑法修正案(八)",
        "url": "https://www.pkulaw.com/chl/c3bca3c5ab0ed5c1bdfb.html?way=listView",
        "content": "中华人民共和国刑法修正案(八)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第四十一号）\r\n　　《中华人民共和国刑法修正案（八）》已由中华人民共和国第十一届全国人民代表大会常务委员会第十九次会议于2011年2月25日通过，现予公布，自2011年5月1日起施行。\r\n     \r\n中华人民共和国主席 胡锦涛\r\n2011年2月25日\r\n　　中华人民共和国刑法修正案（八）\r\n（2011年2月25日第十一届全国人民代表大会常务委员会第十九次会议通过）\r\n　　一、在刑法第十七条后增加一条，作为第十七条之一：“已满七十五周岁的人故意犯罪的，可以从轻或者减轻处罚；过失犯罪的，应当从轻或者减轻处罚。”\r\n　　二、在刑法第三十八条中增加一款作为第二款：“判处管制，可以根据犯罪情况，同时禁止犯罪分子在执行期间从事特定活动，进入特定区域、场所，接触特定的人。”\r\n　　原第二款作为第三款，修改为：“对判处管制的犯罪分子，依法实行社区矫正。”\r\n　　增加一款作为第四款：“违反第二款规定的禁止令的，由公安机关依照《中华人民共和国治安管理处罚法》的规定处罚。”\r\n　　三、在刑法第四十九条中增加一款作为第二款：“审判的时候已满七十五周岁的人，不适用死刑，但以特别残忍手段致人死亡的除外。”\r\n　　四、将刑法第五十条修改为：“判处死刑缓期执行的，在死刑缓期执行期间，如果没有故意犯罪，二年期满以后，减为无期徒刑；如果确有重大立功表现，二年期满以后，减为二十五年有期徒刑；如果故意犯罪，查证属实的，由最高人民法院核准，执行死刑。\r\n　　“对被判处死刑缓期执行的累犯以及因故意杀人、强奸、抢劫、绑架、放火、爆炸、投放危险物质或者有组织的暴力性犯罪被判处死刑缓期执行的犯罪分子，人民法院根据犯罪情节等情况可以同时决定对其限制减刑。”\r\n　　五、将刑法第六十三条第一款修改为：“犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。”\r\n　　六、将刑法第六十五条第一款修改为：“被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。”\r\n　　七、将刑法第六十六条修改为：“危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪的犯罪分子，在刑罚执行完毕或者赦免以后，在任何时候再犯上述任一类罪的，都以累犯论处。”\r\n　　八、在刑法第六十七条中增加一款作为第三款：“犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。”\r\n　　九、删去刑法第六十八条第二款。\r\n　　十、将刑法第六十九条修改为：“判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。\r\n　　“数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。”\r\n　　十一、将刑法第七十二条修改为：“对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\r\n　　“（一）犯罪情节较轻；\r\n　　“（二）有悔罪表现；\r\n　　“（三）没有再犯罪的危险；\r\n　　“（四）宣告缓刑对所居住社区没有重大不良影响。\r\n　　“宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。\r\n　　“被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。”\r\n　　十二、将刑法第七十四条修改为：“对于累犯和犯罪集团的首要分子，不适用缓刑。”\r\n　　十三、将刑法第七十六条修改为：“对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。”\r\n　　十四、将刑法第七十七条第二款修改为：“被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。”\r\n　　十五、将刑法第七十八条第二款修改为：“减刑以后实际执行的刑期不能少于下列期限：\r\n　　“（一）判处管制、拘役、有期徒刑的，不能少于原判刑期的二分之一；\r\n　　“（二）判处无期徒刑的，不能少于十三年；\r\n　　“（三）人民法院依照本法第五十条第二款规定限制减刑的死刑缓期执行的犯罪分子，缓期执行期满后依法减为无期徒刑的，不能少于二十五年，缓期执行期满后依法减为二十五年有期徒刑的，不能少于二十年。”\r\n　　十六、将刑法第八十一条修改为：“被判处有期徒刑的犯罪分子，执行原判刑期二分之一以上，被判处无期徒刑的犯罪分子，实际执行十三年以上，如果认真遵守监规，接受教育改造，确有悔改表现，没有再犯罪的危险的，可以假释。如果有特殊情况，经最高人民法院核准，可以不受上述执行刑期的限制。\r\n　　“对累犯以及因故意杀人、强奸、抢劫、绑架、放火、爆炸、投放危险物质或者有组织的暴力性犯罪被判处十年以上有期徒刑、无期徒刑的犯罪分子，不得假释。\r\n　　“对犯罪分子决定假释时，应当考虑其假释后对所居住社区的影响。”\r\n　　十七、将刑法第八十五条修改为：“对假释的犯罪分子，在假释考验期限内，依法实行社区矫正，如果没有本法第八十六条规定的情形，假释考验期满，就认为原判刑罚已经执行完毕，并公开予以宣告。”\r\n　　十八、将刑法第八十六条第三款修改为：“被假释的犯罪分子，在假释考验期限内，有违反法律、行政法规或者国务院有关部门关于假释的监督管理规定的行为，尚未构成新的犯罪的，应当依照法定程序撤销假释，收监执行未执行完毕的刑罚。”\r\n　　十九、在刑法第一百条中增加一款作为第二款：“犯罪的时候不满十八周岁被判处五年有期徒刑以下刑罚的人，免除前款规定的报告义务。”\r\n　　二十、将刑法第一百零七条修改为：“境内外机构、组织或者个人资助实施本章第一百零二条、第一百零三条、第一百零四条、第一百零五条规定之罪的，对直接责任人员，处五年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处五年以上有期徒刑。”\r\n　　二十一、将刑法第一百零九条修改为：“国家机关工作人员在履行公务期间，擅离岗位，叛逃境外或者在境外叛逃的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处五年以上十年以下有期徒刑。\r\n　　“掌握国家秘密的国家工作人员叛逃境外或者在境外叛逃的，依照前款的规定从重处罚。”\r\n　　二十二、在刑法第一百三十三条后增加一条，作为第一百三十三条之一：“在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。\r\n　　“有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。”\r\n　　二十三、将刑法第一百四十一条第一款修改为：“生产、销售假药的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。”\r\n　　二十四、将刑法第一百四十三条修改为：“生产、销售不符合食品安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；后果特别严重的，处七年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。”\r\n　　二十五、将刑法第一百四十四条修改为：“在生产、销售的食品中掺入有毒、有害的非食品原料的，或者销售明知掺有有毒、有害的非食品原料的食品的，处五年以下有期徒刑，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处五年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，依照本法第一百四十一条的规定处罚。”\r\n　　二十六、将刑法第一百五十一条修改为：“走私武器、弹药、核材料或者伪造的货币的，处七年以上有期徒刑，并处罚金或者没收财产；情节特别严重的，处无期徒刑或者死刑，并处没收财产；情节较轻的，处三年以上七年以下有期徒刑，并处罚金。\r\n　　“走私国家禁止出口的文物、黄金、白银和其他贵重金属或者国家禁止进出口的珍贵动物及其制品的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处没收财产；情节较轻的，处五年以下有期徒刑，并处罚金。\r\n　　“走私珍稀植物及其制品等国家禁止进出口的其他货物、物品的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处五年以上有期徒刑，并处罚金。\r\n　　“单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本条各款的规定处罚。”\r\n　　二十七、将刑法第一百五十三条第一款修改为：“走私本法第一百五十一条、第一百五十二条、第三百四十七条规定以外的货物、物品的，根据情节轻重，分别依照下列规定处罚：\r\n　　“（一）走私货物、物品偷逃应缴税额较大或者一年内曾因走私被给予二次行政处罚后又走私的，处三年以下有期徒刑或者拘役，并处偷逃应缴税额一倍以上五倍以下罚金。\r\n　　“（二）走私货物、物品偷逃应缴税额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金。\r\n　　“（三）走私货物、物品偷逃应缴税额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金或者没收财产。”\r\n　　二十八、将刑法第一百五十七条第一款修改为：“武装掩护走私的，依照本法第一百五十一条第一款的规定从重处罚。”\r\n　　二十九、将刑法第一百六十四条修改为：“为谋取不正当利益，给予公司、企业或者其他单位的工作人员以财物，数额较大的，处三年以下有期徒刑或者拘役；数额巨大的，处三年以上十年以下有期徒刑，并处罚金。\r\n　　“为谋取不正当商业利益，给予外国公职人员或者国际公共组织官员以财物的，依照前款的规定处罚。\r\n　　“单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。\r\n　　“行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。”\r\n　　三十、将刑法第一百九十九条修改为：“犯本节第一百九十二条规定之罪，数额特别巨大并且给国家和人民利益造成特别重大损失的，处无期徒刑或者死刑，并处没收财产。”\r\n　　三十一、将刑法第二百条修改为：“单位犯本节第一百九十二条、第一百九十四条、第一百九十五条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役，可以并处罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金。”\r\n　　三十二、删去刑法第二百零五条第二款。\r\n　　三十三、在刑法第二百零五条后增加一条，作为第二百零五条之一：“虚开本法第二百零五条规定以外的其他发票，情节严重的，处二年以下有期徒刑、拘役或者管制，并处罚金；情节特别严重的，处二年以上七年以下有期徒刑，并处罚金。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。”\r\n　　三十四、删去刑法第二百零六条第二款。\r\n　　三十五、在刑法第二百一十条后增加一条，作为第二百一十条之一：“明知是伪造的发票而持有，数量较大的，处二年以下有期徒刑、拘役或者管制，并处罚金；数量巨大的，处二年以上七年以下有期徒刑，并处罚金。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。”\r\n　　三十六、将刑法第二百二十六条修改为：“以暴力、威胁手段，实施下列行为之一，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金：\r\n　　“（一）强买强卖商品的；\r\n　　“（二）强迫他人提供或者接受服务的；\r\n　　“（三）强迫他人参与或者退出投标、拍卖的；\r\n　　“（四）强迫他人转让或者收购公司、企业的股份、债券或者其他资产的；\r\n　　“（五）强迫他人参与或者退出特定的经营活动的。”\r\n　　三十七、在刑法第二百三十四条后增加一条，作为第二百三十四条之一：“组织他人出卖人体器官的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金或者没收财产。\r\n　　“未经本人同意摘取其器官，或者摘取不满十八周岁的人的器官，或者强迫、欺骗他人捐献器官的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。\r\n　　“违背本人生前意愿摘取其尸体器官，或者本人生前未表示同意，违反国家规定，违背其近亲属意愿摘取其尸体器官的，依照本法第三百零二条的规定定罪处罚。”\r\n　　三十八、将刑法第二百四十四条修改为：“以暴力、威胁或者限制人身自由的方法强迫他人劳动的，处三年以下有期徒刑或者拘役，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。\r\n　　“明知他人实施前款行为，为其招募、运送人员或者有其他协助强迫他人劳动行为的，依照前款的规定处罚。\r\n　　“单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。”\r\n　　三十九、将刑法第二百六十四条修改为：“盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。”\r\n　　四十、将刑法第二百七十四条修改为：“敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。”\r\n　　四十一、在刑法第二百七十六条后增加一条，作为第二百七十六条之一：“以转移财产、逃匿等方法逃避支付劳动者的劳动报酬或者有能力支付而不支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付仍不支付的，处三年以下有期徒刑或者拘役，并处或者单处罚金；造成严重后果的，处三年以上七年以下有期徒刑，并处罚金。\r\n　　“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。\r\n　　“有前两款行为，尚未造成严重后果，在提起公诉前支付劳动者的劳动报酬，并依法承担相应赔偿责任的，可以减轻或者免除处罚。”\r\n　　四十二、将刑法第二百九十三条修改为：“有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制：\r\n　　“（一）随意殴打他人，情节恶劣的；\r\n　　“（二）追逐、拦截、辱骂、恐吓他人，情节恶劣的；\r\n　　“（三）强拿硬要或者任意损毁、占用公私财物，情节严重的；\r\n　　“（四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。\r\n　　“纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。”\r\n　　四十三、将刑法第二百九十四条修改为：“组织、领导黑社会性质的组织的，处七年以上有期徒刑，并处没收财产；积极参加的，处三年以上七年以下有期徒刑，可以并处罚金或者没收财产；其他参加的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，可以并处罚金。\r\n　　“境外的黑社会组织的人员到中华人民共和国境内发展组织成员的，处三年以上十年以下有期徒刑。\r\n　　“国家机关工作人员包庇黑社会性质的组织，或者纵容黑社会性质的组织进行违法犯罪活动的，处五年以下有期徒刑；情节严重的，处五年以上有期徒刑。\r\n　　“犯前三款罪又有其他犯罪行为的，依照数罪并罚的规定处罚。\r\n　　“黑社会性质的组织应当同时具备以下特征：\r\n　　“（一）形成较稳定的犯罪组织，人数较多，有明确的组织者、领导者，骨干成员基本固定；\r\n　　“（二）有组织地通过违法犯罪活动或者其他手段获取经济利益，具有一定的经济实力，以支持该组织的活动；\r\n　　“（三）以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众；\r\n　　“（四）通过实施违法犯罪活动，或者利用国家工作人员的包庇或者纵容，称霸一方，在一定区域或者行业内，形成非法控制或者重大影响，严重破坏经济、社会生活秩序。”\r\n　　四十四、将刑法第二百九十五条修改为：“传授犯罪方法的，处五年以下有期徒刑、拘役或者管制；情节严重的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑。”\r\n　　四十五、将刑法第三百二十八条第一款修改为：“盗掘具有历史、艺术、科学价值的古文化遗址、古墓葬的，处三年以上十年以下有期徒刑，并处罚金；情节较轻的，处三年以下有期徒刑、拘役或者管制，并处罚金；有下列情形之一的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产：\r\n　　“（一）盗掘确定为全国重点文物保护单位和省级文物保护单位的古文化遗址、古墓葬的；\r\n　　“（二）盗掘古文化遗址、古墓葬集团的首要分子；\r\n　　“（三）多次盗掘古文化遗址、古墓葬的；\r\n　　“（四）盗掘古文化遗址、古墓葬，并盗窃珍贵文物或者造成珍贵文物严重破坏的。”\r\n　　四十六、将刑法第三百三十八条修改为：“违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。”\r\n　　四十七、将刑法第三百四十三条第一款修改为：“违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。”\r\n　　四十八、将刑法第三百五十八条第三款修改为：“为组织卖淫的人招募、运送人员或者有其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。”\r\n　　四十九、在刑法第四百零八条后增加一条，作为第四百零八条之一：“负有食品安全监督管理职责的国家机关工作人员，滥用职权或者玩忽职守，导致发生重大食品安全事故或者造成其他严重后果的，处五年以下有期徒刑或者拘役；造成特别严重后果的，处五年以上十年以下有期徒刑。\r\n　　“徇私舞弊犯前款罪的，从重处罚。”\r\n　　五十、本修正案自2011年5月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第四十一号）"
        }
      },
      {
        "title": "行政执法机关移送涉嫌犯罪案件的规定(2020修订)",
        "url": "https://www.pkulaw.com/chl/be7960746259c077bdfb.html?way=listView",
        "content": "行政执法机关移送涉嫌犯罪案件的规定(2020修订)\r\n            \r\n            \r\n行政执法机关移送涉嫌犯罪案件的规定\r\n（2001年7月9日中华人民共和国国务院令第310号公布　根据2020年8月7日《国务院关于修改〈行政执法机关移送涉嫌犯罪案件的规定〉的决定》修订）\r\n　　\r\n　　第一条　为了保证行政执法机关向公安机关及时移送涉嫌犯罪案件，依法惩罚破坏社会主义市场经济秩序罪、妨害社会管理秩序罪以及其他罪，保障社会主义建设事业顺利进行，制定本规定。\r\n　　第二条　本规定所称行政执法机关，是指依照法律、法规或者规章的规定，对破坏社会主义市场经济秩序、妨害社会管理秩序以及其他违法行为具有行政处罚权的行政机关，以及法律、法规授权的具有管理公共事务职能、在法定授权范围内实施行政处罚的组织。\r\n　　第三条　行政执法机关在依法查处违法行为过程中，发现违法事实涉及的金额、违法事实的情节、违法事实造成的后果等，根据刑法关于破坏社会主义市场经济秩序罪、妨害社会管理秩序罪等罪的规定和最高人民法院、最高人民检察院关于破坏社会主义市场经济秩序罪、妨害社会管理秩序罪等罪的司法解释以及最高人民检察院、公安部关于经济犯罪案件的追诉标准等规定，涉嫌构成犯罪，依法需要追究刑事责任的，必须依照本规定向公安机关移送。\r\n　　知识产权领域的违法案件，行政执法机关根据调查收集的证据和查明的案件事实，认为存在犯罪的合理嫌疑，需要公安机关采取措施进一步获取证据以判断是否达到刑事案件立案追诉标准的，应当向公安机关移送。\r\nd/d\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "行政执法机关移送涉嫌犯罪案件的规定"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于印发《关于办理受贿刑事案件适用法律若干问题的意见》的通知",
        "url": "https://www.pkulaw.com/chl/7202f28c7df8457ebdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于印发《关于办理受贿刑事案件适用法律若干问题的意见》的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院关于印发《关于办理受贿刑事案件适用法律若干问题的意见》的通知\r\n（法发〔2007〕22号）\r\n各省、自治区、直辖市高级人民法院、人民检察院，解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院：\r\n　　现将《最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见》印发给你们，请认真贯彻执行。\r\n     　　二○○七年七月八日\r\n最高人民法院、最高人民检察院\r\n关于办理受贿刑事案件适用法律若干问题的意见\r\n　　为依法惩治受贿犯罪活动，根据刑法有关规定，现就办理受贿刑事案件具体适用法律若干问题，提出以下意见：\r\n　　一、关于以交易形式收受贿赂问题\r\n　　国家工作人员利用职务上的便利为请托人谋取利益，以下列交易形式收受请托人财物的，以受贿论处：\r\n　　（1）以明显低于市场的价格向请托人购买房屋、汽车等物品的；\r\n　　（2）以明显高于市场的价格向请托人出售房屋、汽车等物品的；\r\n　　（3）以其他交易形式非法收受请托人财物的。\r\n　　受贿数额按照交易时当地市场价格与实际支付价格的差额计算。\r\n　　前款所列市场价格包括商品经营者事先设定的不针对特定人的最低优惠价格。根据商品经营者事先设定的各种优惠交易条件，以优惠价格购买商品的，不属于受贿。\r\n　　二、关于收受干股问题\r\n　　干股是指未出资而获得的股份。国家工作人员利用职务上的便利为请托人谋取利益，收受请托人提供的干股的，以受贿论处。进行了股权转让登记，或者相关证据证明股份发生了实际转让的，受贿数额按转让行为时股份价值计算，所分红利按受贿孳息处理。股份未实际转让，以股份分红名义获取利益的，实际获利数额应当认定为受贿数额。\r\n　　三、关于以开办公司等合作投资名义收受贿赂问题\r\n　　国家工作人员利用职务上的便利为请托人谋取利益，由请托人出资，“合作”开办公司或者进行其他“合作”投资的，以受贿论处。受贿数额为请托人给国家工作人员的出资额。\r\n　　国家工作人员利用职务上的便利为请托人谋取利益，以合作开办公司或者其他合作投资的名义获取“利润”，没有实际出资和参与管理、经营的，以受贿论处。\r\n　　四、关于以委托请托人投资证券、期货或者其他委托理财的名义收受贿赂问题\r\n　　国家工作人员利用职务上的便利为请托人谋取利益，以委托请托人投资证券、期货或者其他委托理财的名义，未实际出资而获取“收益”，或者虽然实际出资，但获取“收益”明显高于出资应得收益的，以受贿论处。受贿数额，前一情形，以“收益”额计算；后一情形，以“收益”额与出资应得收益额的差额计算。\r\n　　五、关于以赌博形式收受贿赂的认定问题\r\n　　根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院关于印发《关于办理受贿刑事案件适用法律若干问题的意见》的通知\n（法发〔2007〕22号）"
        }
      },
      {
        "title": "最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/b1435dd626e28662bdfb.html?way=listView",
        "content": "最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院公告\r\n　　《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》已于2016年1月25日由最高人民法院审判委员会第1676次会议通过，现予公布，自2016年4月11日起施行。\r\n     最高人民法院\r\n2016年4月6日\r\n最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释\r\n（2016年1月25日最高人民法院审判委员会第1676次会议通过，自2016年4月11日起施行 法释〔2016〕8号）\r\n　　为依法惩治毒品犯罪，根据《中华人民共和国刑法》的有关规定，现就审理此类刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　走私、贩卖、运输、制造、非法持有下列毒品，应当认定为刑法第三百四十七条第二款第一项、第三百四十八条规定的“其他毒品数量大”：\r\n　　（一）可卡因五十克以上；\r\n　　（二）3，4-亚甲二氧基甲基苯丙胺（MDMA）等苯丙胺类毒品（甲基苯丙胺除外）、吗啡一百克以上；\r\n　　（三）芬太尼一百二十五克以上；\r\n　　（四）甲卡西酮二百克以上；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部关于办理利用赌博机开设赌场案件适用法律若干问题的意见",
        "url": "https://www.pkulaw.com/chl/a89603cb083d0904bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部关于办理利用赌博机开设赌场案件适用法律若干问题的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部关于办理利用赌博机开设赌场案件适用法律若干问题的意见\r\n（公通字[2014]17号）\r\n各省、自治区、直辖市高级人民法院，人民检察院，公安厅、局，解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局：\r\n　　为依法惩治利用具有赌博功能的电子游戏设施设备开设赌场的犯罪活动，根据《中华人民共和国刑法》、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》等有关规定，结合司法实践，现就办理此类案件适用法律问题提出如下意见：\r\n　　\r\n　　一、关于利用赌博机组织赌博的性质认定\r\n　　设置具有退币、退分、退钢珠等赌博功能的电子游戏设施设备，并以现金、有价证券等贵重款物作为奖品，或者以回购奖品方式给予他人现金、有价证券等贵重款物（以下简称设置赌博机）组织赌博活动的，应当认定为刑法第三百零三条第二款规定的“开设赌场”行为。\r\n　　二、关于利用赌博机开设赌场的定罪处罚标准\r\n　　设置赌博机组织赌博活动，具有下列情形之一的，应当按照\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部关于办理利用赌博机开设赌场案件适用法律若干问题的意见\n（公通字[2014]17号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/c47e17a73bbe7583bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释》已于2013年4月15日由最高人民法院审判委员会第1575次会议、2013年4月1日由最高人民检察院第十二届检察委员会第2次会议通过，现予公布，自2013年4月27日起施行。\r\n     最高人民法院\r\n最高人民检察院\r\n2013年4月23日\r\n最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释\r\n（法释〔2013〕10号 2013年4月15日最高人民法院审判委员会第1575次会议、\r\n2013年4月1日最高人民检察院第十二届检察委员会第2次会议通过 \r\n2013年4月23日最高人民法院、最高人民检察院公告公布 自2013年4月27日起施行）\r\n　　为依法惩治敲诈勒索犯罪，保护公私财产权利，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》的有关规定，现就办理敲诈勒索刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　敲诈勒索公私财物价值二千元至五千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百七十四条规定的“数额较大”、“数额巨大”、“数额特别巨大”。\r\n　　各省、自治区、直辖市高级人民法院、人民检察院可以根据本地区经济发展状况和社会治安状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院批准。\r\n　　第二条　敲诈勒索公私财物，具有下列情形之一的，“数额较大”的标准可以按照本解释第一条规定标准的百分之五十确定：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院发布人民法院贯彻实施民法典典型案例(第二批)",
        "url": "https://www.pkulaw.com/chl/6923a38bb073b510bdfb.html?way=listView",
        "content": "最高人民法院发布人民法院贯彻实施民法典典型案例(第二批)\r\n            \r\n            \r\n最高人民法院发布人民法院贯彻实施民法典典型案例（第二批）\r\n（2023年1月12日）\r\n　　一、乐平市民政局申请撤销罗某监护人资格案\r\n　　二、李某良、钟某梅诉吴某闲等生命权纠纷案\r\n　　三、杭州市临平区人民检察院诉陈某英雄烈士保护民事公益诉讼案\r\n　　四、某金属表面处理公司与某铁塔公司破产债权确认纠纷案\r\n　　五、邹某玲诉某医院医疗服务合同纠纷案\r\n　　六、蔡某勤诉姚某、杨某昊买卖合同纠纷案\r\n　　七、北京某旅游公司诉北京某村民委员会等合同纠纷案\r\n　　八、安徽某医疗科技公司诉安徽某健康科技公司名誉权纠纷案\r\n　　九、孙某燕与某通信公司某市分公司等隐私权、个人信息保护纠纷案\r\n　　十、林某诉张某撤销婚姻纠纷案\r\n　　十一、马某臣、段某娥诉于某艳探望权纠纷案\r\n　　十二、曾某泉、曾某军、曾某、李某军与孙某学婚姻家庭纠纷案\r\n　　十三、刘某起与刘某海、刘某霞、刘某华遗嘱继承纠纷案\r\n　　十四、柳某诉张某莲、某物业公司健康权纠纷案\r\n　　十五、稳健股份公司诉苏州稳健公司、某包装公司、滑某侵害商标权及不正当竞争纠纷案\r\n　　十六、上海市奉贤区生态环境局与张某新、童某勇、王某平生态环境损害赔偿诉讼案\r\n　　一、乐平市民政局申请撤销罗某监护人资格案\r\n　　（一）典型意义\r\n　　未成年人是祖国的未来和民族的希望，进一步加强未成年人司法保护是新时代对人民法院工作提出的更高要求。本案是人民法院准确适用民法典关于监护制度的规定，并主动延伸司法职能，与有关部门合力守护未成年人健康成长的典型案例。本案中，人民法院根据案件具体情况依法撤销了原监护人的监护人资格，指定民政部门作为监护人，同时向民政部门发出司法建议书，协助其更好地履行监护职责，为被监护人的临时生活照料、确定收养关系、完善收养手续以及后续的生活教育提供司法服务。\r\n　　（二）基本案情\r\n　　被申请人罗某系吴某1（11岁）、吴某2（10岁）、吴某3（8岁）三姐弟的生母。罗某自三子女婴幼时期起既未履行抚养教育义务，又未支付抚养费用，不履行监护职责，且与他人另组建家庭并生育子女。罗某在知道三个孩子的父亲、祖父均去世，家中无其他近亲属照料、抚养孩子的情况下，仍不管不问，拒不履行监护职责达6年以上，导致三子女生活处于极其危困状态。为保障三姐弟的合法权益，乐平市民政局向人民法院申请撤销罗某对三姐弟的监护人资格，并指定该民政局为三姐弟的监护人。\r\n　　（三）裁判结果\r\n　　生效裁判认为，被申请人罗某作为被监护人吴某1、吴某2、吴某3的生母及法定监护人，在三名被监护人年幼时离家出走，六年期间未履行对子女的抚养、照顾、教育等义务；在被监护人父亲去世，三名被监护人处于无人照看、生活危困的状况下，被申请人知情后仍怠于履行监护职责，导致三名未成年人流离失所，其行为已严重侵害了三名被监护人的合法权益。监护人怠于履行监护职责导致被监护人处于危困状态，人民法院根据乐平市民政局的申请，依法撤销了罗某的监护人资格。被监护人的祖父过世，祖母情况不明，外祖父母远在贵州且从未与三名被监护人共同生活，上述顺位亲属均不能或者不适合担任吴某1、吴某2、吴某3的监护人。考虑到现在的临时照料家庭能够为孩子们提供良好的成长环境和安定的生活保障，经人民法院与乐平市民政局沟通后，明确三名被监护人由乐平市民政局监护，便于其通过相应法定程序与“临时家庭”完善收养手续，将临时照料人转变为合法收养人，与三姐弟建立起完整的亲权法律关系。如此，三姐弟能获得良好的教育、感受家庭的温暖，三个临时照料家庭的父母也能享天伦之乐。故判决自2022年5月27日起，吴某1、吴某2、吴某3的监护人由乐平市民政局担任。\r\n　　（四）民法典条文指引\r\n　　第二十七条　第一款　父母是未成年子女的监护人。\r\n　　第三十六条　监护人有下列情形之一的，人民法院根据有关个人或者组织的申请，撤销其监护人资格，安排必要的临时监护措施，并按照最有利于被监护人的原则依法指定监护人：\r\n　　（一）实施严重损害被监护人身心健康的行为；\r\n　　（二）怠于履行监护职责，或者无法履行监护职责且拒绝将监护职责部分或者全部委托给他人，导致被监护人处于危困状态；\r\n　　（三）实施严重侵害被监护人合法权益的其他行为。\r\n　　本条规定的有关个人、组织包括：其他依法具有监护资格的人，居民委员会、村民委员会、学校、医疗机构、妇女联合会、残疾人联合会、未成年人保护组织、依法设立的老年人组织、民政部门等。\r\n　　前款规定的个人和民政部门以外的组织未及时向人民法院申请撤销监护人资格的，民政部门应当向人民法院申请。\r\n　　二、李某良、钟某梅诉吴某闲等生命权纠纷案\r\n　　（一）典型意义\r\n　　见义勇为是中华民族的传统美德，是社会主义核心价值观的内在要求。“一人兴善，万人可激”，新时代新征程，更需要榜样的力量、榜样的激励。本案中，李某林在突发情况下毫不犹豫跳水救人后不幸溺亡，其英勇救人的行为值得肯定、褒扬和尊重。审理法院适用民法典“见义勇为损害救济规则”，肯定李某林的见义勇为精神，通过以案释法树立是非标杆，积极倡导了崇德向善的社会风尚。\r\n　　（二）基本案情\r\n　　2020年6月2日晚，李某林与吴某闲等四人一同就餐后，前往重庆市江津区几江长江大桥下江边码头散步。因琐事发生争执，吴某闲跳入长江，李某林跳江施救，此后吴某闲抓住岸上连接船只的钢丝线后获救，李某林不幸溺亡。吴某闲垫付打捞尸体费用6000元。后李某林的父母李某良、钟某梅以吴某闲等人为被告诉至法院，请求判令吴某闲等赔偿因李某林死亡产生的各项赔偿款800000元。\r\n　　（三）裁判结果\r\n　　生效裁判认为，因保护他人民事权益使自己受到损害，没有侵权人、侵权人逃逸或者无力承担民事责任，受害人请求补偿的，受益人应当给予适当补偿。本案中，李某林在没有法定或者约定义务的前提下，下水救助吴某闲而不幸溺亡，属于见义勇为。吴某闲系因发生争执情绪激动主动跳水，本案没有侵权人，吴某闲作为受益人应当给予适当补偿。遂综合考虑李某林救助行为及所起作用、原告受损情况等，判令吴某闲补偿李某良、钟某梅40000元，吴某闲垫付的打捞尸体费用亦作为吴某闲的补偿费用，不再进行抵扣。\r\n　　（四）民法典条文指引\r\n　　第一百八十三条　因保护他人民事权益使自己受到损害的，由侵权人承担民事责任，受益人可以给予适当补偿。没有侵权人、侵权人逃逸或者无力承担民事责任，受害人请求补偿的，受益人应当给予适当补偿。\r\n　　三、杭州市临平区人民检察院诉陈某英雄烈士保护民事公益诉讼案\r\n　　（一）典型意义\r\n　　习近平总书记指出，一切民族英雄都是中华民族的脊梁，他们的事迹和精神都是激励我们前行的强大力量。英烈不容诋毁，法律不容挑衅。民法典第一百八十五条“英烈条款”的核心要义是保护英雄烈士的人格利益，维护社会公共利益，弘扬尊崇英烈、扬善抑恶的精神风气。肖思远烈士为国戍边守土，遭敌围攻壮烈牺牲，其英雄事迹必将为人民群众缅怀铭记。该案适用民法典规定，认定陈某的行为侵害肖思远烈士的名誉、荣誉，损害了社会公共利益，鲜明表达了人民法院严厉打击和制裁抹黑英雄烈士形象行为的坚定立场，向全社会传递了热爱英雄、崇尚英雄、捍卫英雄的强烈态度。\r\n　　（二）基本案情\r\n　　2020年6月15日，戍边烈士肖思远在边境冲突中誓死捍卫祖国领土，突围后又义无反顾返回营救战友，遭敌围攻壮烈牺牲，于2021年2月被中央军委追记一等功。2021年2月至4月间，陈某在人民日报、央视新闻、头条新闻等微博账号发布的纪念、缅怀肖思远烈士的文章下，发表针对肖思远烈士的不当评论内容共计20条，诋毁其形象和荣誉。公益诉讼起诉人认为，陈某的行为侵害戍边烈士肖思远的名誉和荣誉，损害社会公共利益，故向人民法院提起民事公益诉讼，请求判令陈某在全国性的新闻媒体上公开赔礼道歉、消除影响。\r\n　　（三）裁判结果\r\n　　生效裁判认为，民法典第一百八十五条侧重保护的是已经成为社会公共利益重要组成部分的英雄烈士的人格利益。英雄烈士是中华民族最优秀群体的代表，英雄烈士和他们所体现的爱国主义、英雄主义精神，是我们党魂、国魂、军魂、民族魂的不竭源泉和重要支撑，是中华民族精神的集中反映。英雄烈士的事迹和精神是中华民族的共同记忆，是社会主义核心价值观的重要体现。抹黑英雄烈士，既是对社会主义核心价值观的否定和瓦解，也容易对人民群众的价值观念造成恶劣影响。陈某在互联网空间多次公开发表针对肖思远烈士名誉、荣誉的严重侮辱、诋毁、贬损、亵渎言论，伤害了国民的共同情感和民族精神，污染了社会风气，不利于民族共同记忆的赓续、传承，更是对社会主义核心价值观的严重背离，已构成对社会公共利益的侵害。故判决陈某在全国性的新闻媒体上向社会公众公开赔礼道歉、消除影响。\r\n　　（四）民法典条文指引\r\n　　第一百八十五条　侵害英雄烈士等的姓名、肖像、名誉、荣誉，损害社会公共利益的，应当承担民事责任。\r\n　　四、某金属表面处理公司与某铁塔公司破产债权确认纠纷案\r\n　　（一）典型意义\r\n　　民法典新增添附制度，明确规定添附物所有权归属的认定方式，以及因此造成当事人损害的赔偿或补偿规则，使我国有关产权保护的法律规则体系更加完备。本案中，审理法院依法认定添附物的所有权优先按合同约定确定归属，同时妥善解决因确定添附物归属造成当事人损害的赔偿问题，有效维护了物的归属和利用关系，有利于保障诚信、公平的市场交易秩序。\r\n　　（二）基本案情\r\n　　2019年8月，某金属表面处理公司向某铁塔公司租赁厂房及生产线，租赁期限为十年，同时约定某金属表面处理公司经某铁塔公司同意可以对厂房、设备等进行扩建、改造，但其投资建设的一切固定设施、建筑物均归某铁塔公司所有。之后，某金属表面处理公司使用租赁厂房和生产线进行生产经营，并投入大量资金对厂房、生产线进行改造。2020年7月，某铁塔公司进入破产清算程序，人民法院依法指定管理人接管某铁塔公司。2020年9月，管理人通知某金属表面处理公司解除前述租赁合同。某金属表面处理公司诉至法院，请求确认其购买设备及改造车间费用、遣散工人费用、部分停产停业损失为某铁塔公司的共益债务。\r\n　　（三）裁判结果\r\n　　生效裁判认为，本案纠纷虽然发生在民法典施行前，但根据《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第三条，本案可以适用民法典关于添附制度的新规定。租赁合同解除后，某金属表面处理公司对租赁标的物所作配套投入形成的添附物所有权依约归某铁塔公司所有。因某铁塔公司进入破产程序而提前解除合同，添附物归属于某铁塔公司导致某金属表面处理公司存在一定损失，依照民法典第三百二十二条“因一方当事人的过错或者确定物的归属造成另一方当事人损害的，应当给予赔偿或者补偿”的规定精神，某铁塔公司应对某金属表面处理公司的损失承担赔偿责任。由于某铁塔公司对某金属表面处理公司所负赔偿责任并非破产程序开始后为了全体债权人的共同利益而负担的债务，不能认定为共益债务。故判决确认某金属表面处理公司对某铁塔公司享有普通债权334.3万元。\r\n　　（四）民法典条文指引\r\n　　第三百二十二条　因加工、附合、混合而产生的物的归属，有约定的，按照约定；没有约定或者约定不明确的，依照法律规定；法律没有规定的，按照充分发挥物的效用以及保护无过错当事人的原则确定。因一方当事人的过错或者确定物的归属造成另一方当事人损害的，应当给予赔偿或者补偿。\r\n　　五、邹某玲诉某医院医疗服务合同纠纷案\r\n　　（一）典型意义\r\n　　本案是依照民法典和《妇女权益保障法》相关规定的精神，保护丧偶妇女辅助生育权益的典型案例。审理法院结合案情和《人类辅助生殖技术规范》《人类辅助生殖技术和人类精子库伦理原则》有关“禁止给单身妇女实施人类辅助生殖技术”的规范目的，依法认定本案原告丧偶后与上述规定中的“单身妇女”有本质不同，从而确认了“丧偶妇女”继续实施人类辅助生殖技术的正当性。本案是依法保护女性生育权益的具体实践，体现了司法对妇女合法权益的有效维护，具有积极的导向意义。\r\n　　（二）基本案情\r\n　　2020年，邹某玲与丈夫陈某平因生育障碍问题，为实施试管婴儿辅助生育手术到被告湖南省某医院处进行助孕治疗，并于2020年10月1日签署了《助孕治疗情况及配子、胚胎处理知情同意书》等材料。因邹某玲的身体原因暂不宜实施胚胎移植手术，被告对符合冷冻条件的4枚胚胎于当日进行冷冻保存。2021年5月29日，陈某平死亡。后邹某玲要求被告继续为其实施胚胎移植手术，但被告以不能够为单身妇女实施辅助生殖术为由拒绝。\r\n　　（三）裁判结果\r\n　　生效裁判认为，有关行政规范性文件规定“禁止给单身妇女实施人类辅助生殖技术”，但原告是否属于条文中的“单身妇女”需要结合规范目的及本案的案情综合看待。“单身妇女”应当指未有配偶者到医院实施人类辅助生殖技术的情形，原告是已实施完胚胎培育后丧偶的妇女，与上述规定所指实施胚胎移植手术的单身妇女有本质区别。目前对于丧偶妇女要求继续移植与丈夫已受精完成的胚胎进行生育，法律并无禁止性规定。原告欲继续实施人类辅助生殖，既是为了寄托对丈夫的哀思，也是为人母的责任与担当的体现，符合人之常情和社会公众一般认知，不违背公序良俗。故判决湖南省某医院继续履行与原告的医疗服务合同。\r\n　　（四）民法典条文指引\r\n　　第三条　民事主体的人身权利、财产权利以及其他合法权益受法律保护，任何组织或者个人不得侵犯。\r\n　　第八条　民事主体从事民事活动，不得违反法律，不得违背公序良俗。\r\n　　六、蔡某勤诉姚某、杨某昊买卖合同纠纷案\r\n　　（一）典型意义\r\n　　本案是适用民法典债务加入规则的典型案例。民法典总结民商事审判经验，回应民商事实践发展需要，以立法形式对债务加入作出规定，赋予民事主体更加多元的选择，对于贯彻自愿原则、保障债权安全、优化营商环境具有重要意义。本案中，审理法院结合具体案情，依法认定被告向原告作出的还款意思表示不属于债务转移，而是构成债务加入，是人民法院适用民法典新增制度规则的一次生动实践。\r\n　　（二）基本案情\r\n　　2020年春节后新冠肺炎疫情暴发期间，蔡某勤与姚某协商订购200支额温枪，并支付77000元货款，姚某收款后与杨某昊联系订购150支额温枪，并付款42000元。后姚某、杨某昊均未能交付货物，经蔡某勤催要，姚某退还蔡某勤15000元。杨某昊向蔡某勤出具承诺，表示其因被他人诈骗不能交付货物，如2020年6月3日前不能退赃退赔，愿意直接退还蔡某勤42000元。后姚某、杨某昊均未退还货款，蔡某勤遂提起诉讼，要求姚某对62000元及利息承担还款责任，杨某昊对其中42000元及利息承担连带责任。\r\n　　（三）裁判结果\r\n　　生效裁判认为，蔡某勤、杨某昊均未明示同意免除姚某的还款责任，双方的诉讼主张也表明双方均未同意免除姚某的还款责任，故本案不属于债务转移，姚某应对62000元货款承担还款责任。杨某昊自愿向蔡某勤作出承担42000元债务的意思表示，其行为构成债务加入。民法典之前的法律对债务加入未作规定，根据《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第三条，本案可以适用民法典关于债务加入的规定。故判决由姚某对62000元及利息承担还款责任，杨某昊对其中42000元及利息承担连带责任。\r\n　　（四）民法典条文指引\r\n　　第五百五十二条　第三人与债务人约定加入债务并通知债权人，或者第三人向债权人表示愿意加入债务，债权人未在合理期限内明确拒绝的，债权人可以请求第三人在其愿意承担的债务范围内和债务人承担连带债务。\r\n　　七、北京某旅游公司诉北京某村民委员会等合同纠纷案\r\n　　（一）典型意义\r\n　　本案是人民法院准确适用民法典关于合同权利义务关系终止和违约责任承担等制度，依法妥善化解民事纠纷的典型案例。审理法院根据案件具体情况认定所涉案件事实不构成情势变更，防止市场主体随意以构成情势变更为由逃避合同规定的义务，同时考虑到合同已经丧失继续履行的现实可行性，依法终止合同权利义务关系。本案裁判有利于指引市场主体遵循诚信原则依法行使权利、履行义务，对于维护市场交易秩序、弘扬诚实守信的社会主义核心价值观具有积极意义。\r\n　　（二）基本案情\r\n　　2019年2月26日，北京某村民委员会、北京某经济合作社、北京某旅游公司就北京某村域范围内旅游资源开发建设签订经营协议，经营面积595.88公顷，经营范围内有河沟、山谷、民宅等旅游资源，经营期限50年。北京某旅游公司交纳合作费用300万元。2018年年中，区水务局开始进行城市蓝线规划工作，至2019年底形成正式稿，将涉案经营范围内河沟两侧划定为城市蓝线。2019年11月左右，北京某旅游公司得知河沟两侧被划定为城市蓝线，于2020年5月11日通知要求解除相关协议，后北京某旅游公司撤场。区水务局提供的城市蓝线图显示，城市蓝线沿着河沟两侧划定，大部分村民旧宅在城市蓝线范围外。区水务局陈述，城市蓝线是根据标准不同以及河道防洪等级不同划定的，开发建设必须保证不影响防洪，如果影响，需要对河道进行治理，治理验收合格后则能正常开发建设。庭审中，北京某旅游公司未提交证据证明其对经营范围内区域进行旅游开发时，曾按照政策要求报请相关审批手续，也未提交证据证明因城市蓝线的划定相关政府部门向其出具禁止开展任何活动的通知。\r\n　　（三）裁判结果\r\n　　生效裁判认为，本案中城市蓝线的划定不属于情势变更。城市蓝线划定不属于无法预见的重大变化，不会导致一方当事人无法履约。经营协议确定的绝大部分经营区域并不在城市蓝线范围内，对于在城市蓝线范围内的经营区域，北京某旅游公司亦可在履行相应行政审批手续、符合政策文件具体要求的情况下继续进行开发活动，城市蓝线政策不必然导致其履约困难。北京某村民委员会、北京某经济合作社并不存在违约行为，北京某旅游公司明确表示不再对经营范围进行民宿及旅游资源开发，属于违约一方，不享有合同的法定解除权。本案中，北京某旅游公司已撤场，且明确表示不再对经营范围进行民宿及旅游资源开发，要求解除或终止合同，而北京某村民委员会不同意解除或终止合同，要求北京某旅游公司继续履行合同。双方签订的经营协议系具有合作性质的长期性合同，北京某旅游公司是否对民宿及旅游资源进行开发建设必将影响北京某村民委员会的后期收益，北京某旅游公司的开发建设既属权利，也系义务，该不履行属“不履行非金钱债务”情形，且该债务不适合强制履行。同时，长期性合作合同须以双方自愿且相互信赖为前提，在涉案经营协议已丧失继续履行的现实可行性情形下，如不允许双方权利义务终止，既不利于充分发挥土地等资源的价值，又不利于双方利益的平衡保护。因此，涉案经营协议履行已陷入僵局，故对于当事人依据民法典第五百八十条请求终止合同权利义务关系的主张，人民法院予以支持。本案中，旅游开发建设未实际开展，合同权利义务关系终止后，产生恢复原状的法律后果，但合同权利义务关系终止不影响违约责任的承担。综合考虑北京某村民委员会前期费用支出、双方合同权利义务约定、北京某旅游公司的违约情形、合同实际履行期间等因素，酌定北京某村民委员会、北京某经济合作社退还北京某旅游公司部分合作费120万元。\r\n　　（四）民法典条文指引\r\n　　第七条　民事主体从事民事活动，应当遵循诚信原则，秉持诚实，恪守承诺。\r\n　　第五百三十三条　合同成立后，合同的基础条件发生了当事人在订立合同时无法预见的、不属于商业风险的重大变化，继续履行合同对于当事人一方明显不公平的，受不利影响的当事人可以与对方重新协商；在合理期限内协商不成的，当事人可以请求人民法院或者仲裁机构变更或者解除合同。\r\n　　人民法院或者仲裁机构应当结合案件的实际情况，根据公平原则变更或者解除合同。\r\n　　第五百八十条　当事人一方不履行非金钱债务或者履行非金钱债务不符合约定的，对方可以请求履行，但是有下列情形之一的除外：\r\n　　（一）法律上或者事实上不能履行；\r\n　　（二）债务的标的不适于强制履行或者履行费用过高；\r\n　　（三）债权人在合理期限内未请求履行。\r\n　　有前款规定的除外情形之一，致使不能实现合同目的的，人民法院或者仲裁机构可以根据当事人的请求终止合同权利义务关系，但是不影响违约责任的承担。\r\n　　八、安徽某医疗科技公司诉安徽某健康科技公司名誉权纠纷案\r\n　　（一）典型意义\r\n　　党的二十大报告强调要优化民营企业发展环境，依法保护民营企业产权和企业家权益，促进民营经济发展壮大。企业名誉是企业赖以生存和发展的重要基础，依法保护企业名誉权是构建法治化营商环境的应有之义。民法典第一百一十条确认了法人、非法人组织享有名誉权，第一千零二十四条规定任何组织和个人不得以侮辱、诽谤等方式侵害他人名誉权。本案中，安徽某健康科技公司未经核实，采取投诉、公开发布指责声明的方式，侵犯同行业安徽某医疗科技公司名誉，致使其商业信誉降低，构成侵犯企业名誉权。人民法院依法判决安徽某健康科技公司停止侵害、删除发布在网站上的不实信息并登报赔礼道歉，既保护了被侵权企业的合法权益，也有利于维护市场竞争秩序，促进行业在良性竞争中发展。\r\n　　（二）基本案情\r\n　　原告安徽某医疗科技公司与被告安徽某健康科技公司均生产防护口罩。2021年7月，安徽某健康科技公司向安徽省商务厅投诉称，安徽某医疗科技公司盗取其公司防护口罩的产品图片等宣传资料，并冒用其公司名义在国际电商平台上公开销售产品。随后，安徽某医疗科技公司收到安徽省商务厅的约谈通知。与此同时，该公司不断接到客户电话反映称，安徽某健康科技公司在公司官网、微信公众号上发布指责其盗用防护口罩名称、包装的文章，被各大网络平台转载。经查，涉案国际电商平台设立在东南亚某国，安徽某医疗科技公司从未在该平台上注册企业用户信息，也不是该平台的卖家商户，虽然平台上确有安徽某健康科技公司防护口罩的产品信息，但网页配图中安徽某医疗科技公司的厂房和车间图片系被盗用和嫁接。为了维护自身合法权益，安徽某医疗科技公司诉至法院，请求判令安徽某健康科技公司立即停止侵犯名誉权行为并赔礼道歉。安徽某健康科技公司提起反诉，要求安徽某医疗科技公司立即停止在国际电商平台销售和宣传侵权产品，并赔礼道歉。\r\n　　（三）裁判结果\r\n　　生效裁判认为，涉案国际电商平台上涉及两家公司的商品信息均为网站用户在其个人终端上自主上传，安徽某医疗科技公司没有在该平台上注册过企业用户信息，不具备在该电商平台上销售产品的前提条件，网页配图系被他人盗用。安徽某健康科技公司发现平台用户存在侵权行为后，应当第一时间向该电商平台要求采取删除、屏蔽、断开链接等必要措施，并查清实际侵权人。但安徽某健康科技公司未核实信息来源，仅凭配发的安徽某医疗科技公司图片即向有关部门投诉。在投诉尚无结论时，安徽某健康科技公司即在公司官网及微信公众号发布不实言论，主观认定安徽某医疗科技公司假冒、仿冒其公司产品，文章和声明被各大网络平台大量转载和传播，足以引导阅读者对安徽某医疗科技公司产生误解，致使公司的商业信誉降低，社会评价下降。安徽某健康科技公司的行为严重侵犯安徽某医疗科技公司的企业名誉，构成侵权，应当承担相应的民事责任。据此，依法判决安徽某健康科技公司停止侵害、删除发布在网站上的不实信息并登报赔礼道歉，驳回安徽某健康科技公司的反诉。\r\n　　（四）民法典条文指引\r\n　　第一百一十条　自然人享有生命权、身体权、健康权、姓名权、肖像权、名誉权、荣誉权、隐私权、婚姻自主权等权利。\r\n　　法人、非法人组织享有名称权、名誉权和荣誉权。\r\n　　第一百七十九条　承担民事责任的方式主要有：\r\n　　（一）停止侵害；\r\n　　（二）排除妨碍；\r\n　　（三）消除危险；\r\n　　（四）返还财产；\r\n　　（五）恢复原状；\r\n　　（六）修理、重作、更换；\r\n　　（七）继续履行；\r\n　　（八）赔偿损失；\r\n　　（九）支付违约金；\r\n　　（十）消除影响、恢复名誉；\r\n　　（十一）赔礼道歉。\r\n　　法律规定惩罚性赔偿的，依照其规定。\r\n　　本条规定的承担民事责任的方式，可以单独适用，也可以合并适用。\r\n　　第一千零二十四条　民事主体享有名誉权。任何组织和个人不得以侮辱、诽谤等方式侵害他人名誉权。\r\n　　名誉是对民事主体的品德、声望、才能、信用等的社会评价。\r\n　　九、孙某燕与某通信公司某市分公司等隐私权、个人信息保护纠纷案\r\n　　（一）典型意义\r\n　　民法典在总则编和人格权编对隐私权和个人信息保护作出专门规定，丰富和完善了隐私权和个人信息保护的规则。特别是第一千零三十三条第一项对群众反映强烈的以电话、短信、即时通信工具、电子邮件等方式侵扰他人私人生活安宁的行为进行了严格规制，回应了社会关切。本案中，原告孙某燕使用被告某通信公司某市分公司提供的移动通信号码，并向其支付费用，故原、被告之间存在电信服务合同关系。某通信公司某市分公司在孙某燕多次明确表示不接受电话推销业务后，仍继续向孙某燕进行电话推销，其行为构成对孙某燕隐私权的侵犯。本案虽系依据《民法总则》作出裁判，但也充分体现了民法典第一千零三十二条、第一千零三十三条第一项的规定精神，其裁判结果不仅维护了当事人的隐私权，更对当前群众反映强烈的问题作出了回应，亮明了司法态度。\r\n　　（二）基本案情\r\n　　2011年7月，原告孙某燕在被告某通信公司某市分公司处入网，办理了电话卡。2020年6月至12月，孙某燕持续收到营销人员以某通信公司某市分公司工作人员名义拨打的推销电话，以“搞活动”“回馈老客户”“赠送”“升级”等为由数次向孙某燕推销套餐升级业务。期间，原告孙某燕两次拨打该通信公司客服电话进行投诉，该通信公司客服在投诉回访中表示会将原告的手机号加入“营销免打扰”，以后尽量避免再向原告推销。后原告孙某燕又接到了被告的推销电话，经拨打该通信公司客服电话反映沟通未得到回复，遂通过工业和信息化部政务平台“电信用户申诉受理平台”进行申诉。该平台回复“在处理过程中，双方未能达成一致意见，依据《电信用户申诉处理办法》第十七、十九、二十条等规定，因调解不成，故视为办结，建议依照国家有关法律规定就申诉事项向仲裁机构申请仲裁或者向人民法院提起诉讼”。原告孙某燕遂向人民法院提起诉讼，请求被告承担侵权责任。\r\n　　（三）裁判结果\r\n　　生效裁判认为，自然人的私人生活安宁不受侵扰和破坏。本案中，孙某燕与某通信公司某市分公司之间的电信服务合同依法成立生效。某通信公司某市分公司应当在服务期内为孙某燕提供合同约定的电信服务。孙某燕提交的证据能够证明某通信公司某市分公司擅自多次向孙某燕进行电话推销，侵扰了孙某燕的私人生活安宁，构成了对孙某燕隐私权的侵犯。故判决被告某通信公司某市分公司未经原告孙某燕的同意不得向其移动通信号码拨打营销电话，并赔偿原告孙某燕交通费用782元、精神损害抚慰金3000元。\r\n　　（四）民法典条文指引\r\n　　第一百一十条　自然人享有生命权、身体权、健康权、姓名权、肖像权、名誉权、荣誉权、隐私权、婚姻自主权等权利。\r\n　　法人、非法人组织享有名称权、名誉权和荣誉权。\r\n　　第一千零三十二条　自然人享有隐私权。任何组织或者个人不得以刺探、侵扰、泄露、公开等方式侵害他人的隐私权。\r\n　　隐私是自然人的私人生活安宁和不愿为他人知晓的私密空间、私密活动、私密信息。\r\n　　第一千零三十三条　除法律另有规定或者权利人明确同意外，任何组织或者个人不得实施下列行为：\r\n　　（一）以电话、短信、即时通讯工具、电子邮件、传单等方式侵扰他人的私人生活安宁；\r\n　　（二）进入、拍摄、窥视他人的住宅、宾馆房间等私密空间；\r\n　　（三）拍摄、窥视、窃听、公开他人的私密活动；\r\n　　（四）拍摄、窥视他人身体的私密部位；\r\n　　（五）处理他人的私密信息；\r\n　　（六）以其他方式侵害他人的隐私权。\r\n　　十、林某诉张某撤销婚姻纠纷案\r\n　　（一）典型意义\r\n　　本案是依法适用民法典相关规定判决撤销婚姻的典型案例。对于一方患有重大疾病，未在结婚登记前如实告知另一方的情形，民法典明确另一方可以向人民法院请求撤销婚姻。本案中，人民法院依法适用民法典相关规定，判决撤销双方的婚姻关系，不仅有效保护了案件中无过错方的合法权益，也符合社会大众对公平正义、诚实信用的良好期待，弘扬了社会主义核心价值观。\r\n　　（二）基本案情\r\n　　林某和张某经人介绍相识，于2020年6月28日登记结婚。在登记之后，张某向林某坦白其患有艾滋病多年，并且长期吃药。2020年7月，林某被迫人工终止妊娠。2020年10月，林某提起诉讼要求宣告婚姻无效。诉讼中，林某明确若婚姻无效不能成立，则请求撤销婚姻，对此，张某亦无异议。\r\n　　（三）裁判结果\r\n　　生效裁判认为，自然人依法享有缔结婚姻等合法权益，张某虽患有艾滋病，但不属于婚姻无效的情形。林某又提出撤销婚姻的请求，张某对此亦无异议，为减少当事人讼累，人民法院一并予以处理。张某所患疾病对婚姻生活有重大影响，属于婚前应告知林某的重大疾病，但张某未在结婚登记前告知林某，显属不当。故依照民法典第一千零五十三条的规定，判决撤销林某与张某的婚姻关系。判决后，双方均未上诉。\r\n　　（四）民法典条文指引\r\n　　第一千零五十三条　一方患有重大疾病的，应当在结婚登记前如实告知另一方；不如实告知的，另一方可以向人民法院请求撤销婚姻。\r\n　　请求撤销婚姻的，应当自知道或者应当知道撤销事由之日起一年内提出。\r\n　　十一、马某臣、段某娥诉于某艳探望权纠纷案\r\n　　（一）典型意义\r\n　　近年来，（外）祖父母起诉要求探视（外）孙子女的案件不断增多，突出反映了社会生活对保障“隔代探望权”的司法需求。民法典虽未对隔代探望权作出规定，但民法典第十条明确了处理民事纠纷的依据。按照我国风俗习惯，隔代近亲属探望（外）孙子女符合社会广泛认可的人伦情理，不违背公序良俗。本案依法支持原告探望孙女的诉讼请求，符合民法典立法目的和弘扬社会主义核心价值观的要求，对保障未成年人身心健康成长和维护老年人合法权益具有积极意义。\r\n　　（二）基本案情\r\n　　原告马某臣、段某娥系马某豪父母。被告于某艳与马某豪原系夫妻关系，两人于2018年2月14日办理结婚登记，2019年6月30日生育女儿马某。2019年8月14日，马某豪在工作时因电击意外去世。目前，马某一直随被告于某艳共同生活。原告因探望孙女马某与被告发生矛盾，协商未果，现诉至法院，请求判令：每周五下午六点原告从被告处将马某接走，周日下午六点被告将马某从原告处接回；寒暑假由原告陪伴马某。\r\n　　（三）裁判结果\r\n　　生效裁判认为，马某臣、段某娥夫妇老年痛失独子，要求探望孙女是人之常情，符合民法典立法精神。马某臣、段某娥夫妇探望孙女，既可缓解老人丧子之痛，也能使孙女从老人处得到关爱，有利于其健康成长。我国祖孙三代之间的关系十分密切，一概否定（外）祖父母对（外）孙子女的探望权不符合公序良俗。因此，对于马某臣、段某娥要求探望孙女的诉求，人民法院予以支持。遵循有利于未成年人成长原则，综合考虑马某的年龄、居住情况及双方家庭关系等因素，判决：马某臣、段某娥对马某享有探望权，每月探望两次，每次不超过五个小时，于某艳可在场陪同或予以协助。\r\n　　（四）民法典条文指引\r\n　　第十条　处理民事纠纷，应当依照法律；法律没有规定的，可以适用习惯，但是不得违背公序良俗。\r\n　　第一千零四十三条　家庭应当树立优良家风，弘扬家庭美德，重视家庭文明建设。\r\n　　夫妻应当互相忠实，互相尊重，互相关爱；家庭成员应当敬老爱幼，互相帮助，维护平等、和睦、文明的婚姻家庭关系。\r\n　　十二、曾某泉、曾某军、曾某、李某军与孙某学婚姻家庭纠纷案\r\n　　（一）典型意义\r\n　　习近平总书记强调：“家风是一个家庭的精神内核，也是一个社会的价值缩影。”本案是人民法院弘扬新时代优良家风，维护尽到赡养义务的成年继子女权益的典型案例。民法典明确规定了有扶养关系的继子女与婚生子女、非婚生子女、养子女同属于子女范畴。审理法院依法认定对继父母尽到赡养义务的成年继子女属于有扶养关系的继子女，享有继父母死亡抚恤金分配权，同时确定年老患病的遗孀享有更多分配份额，为弘扬敬老爱老的传统美德，鼓励互助互爱的优良家风提供了现实样例。\r\n　　（二）基本案情\r\n　　曾某彬（男）与曾某泉、曾某军、曾某三人系父子关系，孙某学（女）与李某军系母子关系。2006年，李某军34岁时，曾某彬与孙某学登记结婚。2019年11月4日，曾某彬去世，其单位向孙某学发放一次性死亡抚恤金163536元。曾某彬生前十余年一直与孙某学、李某军共同在李某军所有的房屋中居住生活。曾某彬患有矽肺，孙某学患有（直肠）腺癌，李某军对曾某彬履行了赡养义务。曾某泉三兄弟主张李某军在曾某彬与孙某学结婚时已经成年，双方未形成扶养关系，故李某军不具有上述死亡抚恤金的分配资格。\r\n　　（三）裁判结果\r\n　　生效裁判认为，一次性死亡抚恤金是针对死者近亲属的一种抚恤，应参照继承相关法律规范进行处理。本案应由曾某彬的配偶、子女参与分配，子女包括有扶养关系的继子女。成年继子女对继父母履行了赡养义务的，应认定为有扶养关系的继子女。本案中，曾某彬与孙某学再婚时，李某军虽已成年，但三人共同居住生活在李某军所有的房屋长达十余年，形成了民法典第一千零四十五条第三款规定的更为紧密的家庭成员关系，且曾某彬患有矽肺，孙某学患有癌症，二人均需家人照顾，根据案件事实可以认定李某军对曾某彬履行了赡养义务。考虑到孙某学年老患病且缺乏劳动能力，遂判决孙某学享有曾某彬一次性死亡抚恤金40%的份额，李某军与曾某泉三兄弟各享有15%的份额。\r\n　　（四）民法典条文指引\r\n　　第一千零四十三条　家庭应当树立优良家风，弘扬家庭美德，重视家庭文明建设。\r\n　　夫妻应当互相忠实，互相尊重，互相关爱；家庭成员应当敬老爱幼，互相帮助，维护平等、和睦、文明的婚姻家庭关系。\r\n　　第一千零四十五条　亲属包括配偶、血亲和姻亲。\r\n　　配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女为近亲属。\r\n　　配偶、父母、子女和其他共同生活的近亲属为家庭成员。\r\n　　第一千一百二十七条　遗产按照下列顺序继承：\r\n　　（一）第一顺序：配偶、子女、父母；\r\n　　（二）第二顺序：兄弟姐妹、祖父母、外祖父母。\r\n　　继承开始后，由第一顺序继承人继承，第二顺序继承人不继承；没有第一顺序继承人继承的，由第二顺序继承人继承。\r\n　　本编所称子女，包括婚生子女、非婚生子女、养子女和有扶养关系的继子女。\r\n　　本编所称父母，包括生父母、养父母和有扶养关系的继父母。\r\n　　本编所称兄弟姐妹，包括同父母的兄弟姐妹、同父异母或者同母异父的兄弟姐妹、养兄弟姐妹、有扶养关系的继兄弟姐妹。\r\n　　第一千一百三十条　同一顺序继承人继承遗产的份额，一般应当均等。\r\n　　对生活有特殊困难又缺乏劳动能力的继承人，分配遗产时，应当予以照顾。\r\n　　对被继承人尽了主要扶养义务或者与被继承人共同生活的继承人，分配遗产时，可以多分。\r\n　　有扶养能力和有扶养条件的继承人，不尽扶养义务的，分配遗产时，应当不分或者少分。\r\n　　继承人协商同意的，也可以不均等。\r\n　　十三、刘某起与刘某海、刘某霞、刘某华遗嘱继承纠纷案\r\n　　（一）典型意义\r\n　　民法典顺应时代的变化，回应人民群众的新需要，将打印遗嘱新增规定为法定遗嘱形式。本案依据打印遗嘱规则，准确认定打印遗嘱的成立和生效要件，明确打印人的不同不影响打印遗嘱的认定。打印遗嘱应当有两个以上见证人在场见证，否则不符合法律规定的形式要件，应认定打印遗嘱无效。本案有利于推动打印遗嘱规则在司法实践中的正确适用，有利于践行民法典的新增亮点规定，对于依法维护老年人的遗嘱权益，保障继承权的行使具有重要意义。\r\n　　（二）基本案情\r\n　　刘某海、刘某起系刘某与张某的子女。张某和刘某分别于2010年与2018年死亡。刘某起持有《遗嘱》一份，为打印件，加盖有立遗嘱人张某人名章和手印，另见证人处有律师祁某、陈某的署名文字。刘某起称该《遗嘱》系见证人根据张某意思在外打印。刘某起还提供视频录像对上述遗嘱订立过程予以佐证，但录像内容显示张某仅在一名见证人宣读遗嘱内容后，在该见证人协助下加盖人名章、捺手印。依刘某起申请，一审法院分别向两位见证人邮寄相关出庭材料，一份被退回，一份虽被签收但见证人未出庭作证。刘某海亦持有打印《遗嘱》一份，主张为刘某的见证遗嘱，落款处签署有“刘某”姓名及日期“2013年12月11日”并捺印，另有见证律师李某、高某署名及日期。刘某订立遗嘱的过程有视频录像作为佐证。视频录像主要显示刘某在两名律师见证下签署了遗嘱。此外，作为见证人之一的律师高某出庭接受了质询，证明其与律师李某共同见证刘某订立遗嘱的过程。\r\n　　（三）裁判结果\r\n　　生效裁判认为，刘某起提交的《遗嘱》为打印形成，应认定为打印遗嘱而非代书遗嘱。在其他继承人对该遗嘱真实性有异议的情况下，刘某起提交的遗嘱上虽有两名见证人署名，但相应录像视频并未反映见证过程全貌，且录像视频仅显示一名见证人，经法院多次释明及向《遗嘱》记载的两位见证人邮寄出庭通知书，见证人均未出庭证实《遗嘱》真实性，据此对该份《遗嘱》的效力不予认定。刘某海提交的《遗嘱》符合打印遗嘱的形式要件，亦有证据证明见证人全程在场见证，应认定为有效。\r\n　　（四）民法典条文指引\r\n　　第一千一百三十六条　打印遗嘱应当有两个以上见证人在场见证。遗嘱人和见证人应当在遗嘱每一页签名，注明年、月、日。\r\n　　十四、柳某诉张某莲、某物业公司健康权纠纷案\r\n　　（一）典型意义\r\n　　与邻为善、邻里互助是中华民族优秀传统美德，是社会主义核心价值观在社会生活领域的重要体现。本案适用民法典侵权责任编的相关规定，严格审查行为与后果之间的因果关系，坚守法律底线，不因有人受伤而扩大赔偿主体范围，明确自愿为小区购买游乐设施的业主不承担赔偿责任。本案的裁判贯彻了社会主义核心价值观的要求，依法保护无过错方权益，为善行正名、为义举护航，就对与错、赔与不赔等是非问题予以明确回应，不让好人无端担责或受委屈，维护了人民群众心中的公平正义，表明了司法的态度和温度，弘扬了时代新风新貌。\r\n　　（二）基本案情\r\n　　被告张某莲系江苏省江阴市某小区业主，因所在小区游乐设施较少，在征得小区物业公司同意后，自费购置一套儿童滑梯（含配套脚垫）放置在小区公共区域，供儿童免费玩耍。该区域的卫生清洁管理等工作由小区物业公司负责。2020年11月，原告柳某途经此处时，踩到湿滑的脚垫而滑倒摔伤，造成十级伤残。后柳某将张某莲和小区物业公司诉至法院，要求共同赔偿医疗费、护理费、残疾赔偿金、精神损害抚慰金等各项损失近20万元。\r\n　　（三）裁判结果\r\n　　生效裁判认为，民法典第一千一百六十五条规定，行为人因过错侵害他人民事权益造成损害的，应当承担侵权责任。本案中，张某莲自费为小区添置儿童游乐设施，在法律上并无过错，也与本案事故的发生无因果关系，依法无需承担赔偿责任。相反，张某莲的行为丰富了小区业主生活，增进了邻里友谊，符合与人为善、与邻为善的传统美德，应予以肯定性的评价。某物业公司作为小区物业服务人，应在同意张某莲放置游乐设施后承担日常维护、管理和安全防范等义务。某物业公司未及时有效清理、未设置警示标志，存在过错，致使滑梯脚垫湿滑，是导致事故发生的主要原因。柳某作为成年公民，未能及时查明路况，对损害的发生亦存在一定过错，依法可适当减轻某物业公司的赔偿责任。一审法院判决某物业公司赔偿柳某因本案事故所受损失的80%，共计12万余元。\r\n　　（四）民法典条文指引\r\n　　第一千一百六十五条　第一款　行为人因过错侵害他人民事权益造成损害的，应当承担侵权责任。\r\n　　第一千一百七十三条　被侵权人对同一损害的发生或者扩大有过错的，可以减轻侵权人的责任。\r\n　　十五、稳健股份公司诉苏州稳健公司、某包装公司、滑某侵害商标权及不正当竞争纠纷案\r\n　　（一）典型意义\r\n　　《知识产权强国建设纲要（2021-2035）》提出，要建设支撑国际一流营商环境的知识产权保护体系。知识产权司法保护作为知识产权保护体系的重要力量，发挥着不可或缺的重要作用。本案是人民法院依法保护企业字号和商标权益，服务保障疫情防控和经济社会发展的典型案例。本案中，稳健股份公司是知名医用卫生材料生产企业，商标及企业字号在业内知名度较高。侵权人故意以该字号为名称注册企业，生产销售口罩产品，有组织、有分工地实施严重的商标侵权及不正当竞争行为。对此，审理法院判决通过适用惩罚性赔偿、加大赔偿力度、认定共同侵权、责令停止使用字号等方式予以严厉惩治，有力保护了权利人的知识产权和相关权利，诠释了人民法院全面加强知识产权司法保护、维护公平竞争秩序的基本理念，实现了政治效果、法律效果和社会效果有机统一。\r\n　　（二）基本案情\r\n　　稳健股份公司成立于2000年，业务覆盖医用敷料、手术耗材、医用卫生材料及家庭卫生护理用品等领域，在口罩等多个商品上注册有“”“”“”等诸多商标。稳健股份公司在业内具有较高的知名度和影响力，为我国疫情防控工作作出了重要贡献。苏州稳健公司成立于2020年，在生产销售的口罩产品图片、参数、详情、包装箱、合格证、价签、包装袋以及经营环境、公众号、网站等处使用“”“”以及“品牌：苏稳、品牌：稳健、品牌：Winner/稳健、生产企业：苏州稳健医疗用品有限公司”“稳健医疗、SW 苏稳、WJ 稳健医疗、苏州稳健医疗”“苏州稳健公司”“苏州稳健医疗用品有限公司”等字样，对其产品、公司及经营进行宣传介绍。滑某分别持有苏州稳健公司、某包装公司99%、91.6667%股份。苏州稳健公司办公地址位于某包装工业园内，销售的口罩包装袋上标注某包装公司官网地址，出具的销售收据加盖某包装公司公章。某包装公司官网大篇幅介绍苏州稳健公司产品及企业信息，网店销售苏州稳健公司口罩，并自称“自有工厂”“源头厂家”。滑某将某包装公司网店销售口罩的收入纳入个人账户。稳健股份公司认为上述行为侵害其商标权，并构成不正当竞争，某包装公司、滑某实施共同侵权，故要求苏州稳健公司停止侵权并赔偿损失，某包装公司、滑某承担连带责任。\r\n　　（三）裁判结果\r\n　　生效裁判认为，涉案注册商标及企业字号知名度较高。苏州稳健公司在口罩产品和公司网站、网店、公众号上使用与涉案注册商标相同或近似的标识，擅自注册、使用“稳健”字号及企业名称，开展相同经营活动，具有明显攀附稳健股份公司商誉的目的，造成混淆误认，构成商标侵权及不正当竞争。苏州稳健公司、某包装公司高度关联，滑某为两公司绝对控股股东，个人与公司财产混同。在滑某策划与控制下，两公司分工合作，共同实施侵权行为，三者应当承担连带责任。苏州稳健公司、某包装公司、滑某明知涉案商标及字号在业内知名度极高，使用侵权字号注册公司，有组织、有分工地实施上述行为，且在稳健股份公司两次举报后仍继续实施侵权行为，并向市场监管部门进行不实陈述，严重违背诚信原则和商业道德。同时，本案侵权商品为疫情防控物资，价格低廉，未经正规检验程序即向公众销售，质量堪忧，极大损害稳健股份公司商誉，严重危及公众健康，对疫情防控工作造成不利影响。本案侵权渠道多样，包括线上官网、网店、线下销售，线上覆盖了微信、抖音、淘宝、1688等，而且侵权规模较大、时间跨度长，当事人拒绝根据法院要求提交财务账册等证据。因此，法院认为苏州稳健公司、某包装公司、滑某侵权情节严重，主观故意明显，对于可以查明的侵权获利部分，依法适用四倍惩罚性赔偿；对于无法查明具体销量的部分，综合考虑严重侵权情节，适用法定赔偿确定赔偿额。据此判决苏州稳健公司、某包装公司、滑某立即停止侵害商标专用权行为及不正当竞争行为，苏州稳健公司立即停止使用现有企业名称，三者共同赔偿稳健股份公司损失及维权合理费用1021655元。\r\n　　（四）民法典条文指引\r\n　　第一百七十九条　承担民事责任的方式主要有：\r\n　　（一）停止侵害；\r\n　　（二）排除妨碍；\r\n　　（三）消除危险；\r\n　　（四）返还财产；\r\n　　（五）恢复原状；\r\n　　（六）修理、重作、更换；\r\n　　（七）继续履行；\r\n　　（八）赔偿损失；\r\n　　（九）支付违约金；\r\n　　（十）消除影响、恢复名誉；\r\n　　（十一）赔礼道歉。\r\n　　法律规定惩罚性赔偿的，依照其规定。\r\n　　本条规定的承担民事责任的方式，可以单独适用，也可以合并适用。\r\n　　第一千一百六十八条　二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。\r\n　　十六、上海市奉贤区生态环境局与张某新、童某勇、王某平生态环境损害赔偿诉讼案\r\n　　（一）典型意义\r\n　　习近平总书记多次强调，要像保护眼睛一样保护生态环境。本案系人民法院践行习近平生态文明思想，适用民法典相关规定判决由国家规定的机关委托修复生态环境，所需费用由侵权人负担的典型案例。本案依法认定生态修复刻不容缓而侵权人客观上无法履行修复义务的，行政机关有权委托他人进行修复，并可根据民法典第一千二百三十四条直接主张费用赔偿，既有力推动了生态环境修复，也为民法典施行前发生的环境污染纠纷案件准确适用法律提供了参考借鉴。\r\n　　（二）基本案情\r\n　　2018年4月始，张某新、童某勇合伙进行电镀作业，含镍废液直接排入厂房内渗坑。后王某平向张某新承租案涉场地部分厂房，亦进行电镀作业，含镍废液也直接排入渗坑。2018年12月左右，两家电镀作坊雇人在厂房内挖了一口渗井后，含镍废液均通过渗井排放。2019年4月，上海市奉贤区环境监测站检测发现渗井内镍浓度超标，严重污染环境。奉城镇人民政府遂委托他人对镍污染河水和案涉场地电镀废液进行应急处置，并开展环境损害的鉴定评估、生态环境修复、环境监理、修复后效果评估等工作。相关刑事判决以污染环境罪分别判处张某新、童某勇及案外人宋某军有期徒刑，王某平在逃。经奉贤区人民政府指定，奉贤区生态环境局启动本案的生态环境损害索赔工作。因与被告磋商无果，奉贤区生态环境局提起生态环境损害赔偿诉讼，请求判令三被告共同承担应急处置费、环境损害鉴定评估费、招标代理费、修复工程费、环境监理费、修复效果评估费等费用共计6712571元。上海市人民检察院第三分院支持起诉。\r\n　　（三）裁判结果\r\n　　生效裁判认为，民法典第一千二百三十四条规定，国家规定的机关可以自行或者委托他人进行修复，所需费用由侵权人负担。涉案侵权行为发生在民法典实施之前，根据《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第三条规定的空白溯及原则，本案可以适用民法典第一千二百三十四条。法院判决三被告共赔偿原告奉贤区生态环境局应急处置费、环境损害鉴定评估费、招标代理费、修复工程费、环境监理费、修复效果评估费等费用共计6712571元，其中张某新、童某勇连带赔偿上述金额的50%，王某平赔偿上述金额的50%。\r\n　　（四）民法典条文指引\r\n　　第一千二百三十四条　违反国家规定造成生态环境损害，生态环境能够修复的，国家规定的机关或者法律规定的组织有权请求侵权人在合理期限内承担修复责任。侵权人在期限内未修复的，国家规定的机关或者法律规定的组织可以自行或者委托他人进行修复，所需费用由侵权人负担。",
        "metadata": {
          "完整标题": "最高人民法院发布人民法院贯彻实施民法典典型案例（第二批）\n（2023年1月12日）"
        }
      },
      {
        "title": "最高人民法院印发《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》的通知",
        "url": "https://www.pkulaw.com/chl/c7096bf940368bd8bdfb.html?way=listView",
        "content": "最高人民法院印发《关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》的通知\r\n            \r\n            \r\n最高人民法院印发《关于审理抢劫、抢夺刑事\r\n案件适用法律若干问题的意见》的通知\r\n（2005年6月8日　法发[2005]8号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将《最高人民法院关于审理抢劫、抢夺刑事案件适用法律若干问题的意见》印发，供参照执行。执行中有什么问题，请及时报告我院。\r\n最高人民法院关于审理抢劫、\r\n^抢夺刑事案件适用法律若干问题的意见\r\n　　抢劫、抢夺是多发性的侵犯财产犯罪。1997年刑法修订后，为了更好地指导审判工作，最高人民法院先后发布了《关于审理抢劫案件具体应用法律若干问题的解释》（以下简称《抢劫解释》）和《关于审理抢夺刑事案件具体应用法律若干问题的解释》（以下简称《抢夺解释》）。但是，抢劫、抢夺犯罪案件的情况比较复杂，各地法院在审判过程中仍然遇到了不少新情况、新问题。为准确、统一适用法律，现对审理抢劫、抢夺犯罪案件中较为突出的几个法律适用问题，提出意见如下：\r\n　　一、关于“入户抢劫”的认定\r\n　　根据《抢劫解释》第一条规定，认定“入户抢劫”时，应当注意以下三个问题：一是“户”的范围。“户”在这里是指住所，其特征表现为供他人家庭生活和与外界相对隔离两个方面，前者为功能特征，后者为场所特征。一般情况下，集体宿舍、旅店宾馆、临时搭建工棚等不应认定为“户”，但在特定情况下，如果确实具有上述两个特征的，也可以认定为“户”。二是“入户”目的的非法性。进入他人住所须以实施抢劫等犯罪为目的。抢劫行为虽然发生在户内，但行为人不以实施抢劫等犯罪为目的进入他人住所，而是在户内临时起意实施抢劫的，不属于“入户抢劫”。三是暴力或者暴力胁迫行为必须发生在户内。入户实施盗窃被发现，行为人为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，如果暴力或者暴力胁迫行为发生在户内，可以认定为“入户抢劫”；如果发生在户外，不能认定为“入户抢劫”。\r\n　　二、关于“在公共交通工具上抢劫”的认定\r\n　　公共交通工具承载的旅客具有不特定多数人的特点。根据\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于审理抢劫、抢夺刑事\n案件适用法律若干问题的意见》的通知\n（2005年6月8日　法发[2005]8号）"
        }
      },
      {
        "title": "最高人民法院关于审理未成年人刑事案件具体应用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/619cf5d41f87ec67bdfb.html?way=listView",
        "content": "最高人民法院关于审理未成年人刑事案件具体应用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院公告\r\n　　《最高人民法院关于审理未成年人刑事案件具体应用法律若干问题的解释》已于2005年12月12日由最高人民法院审判委员会第1373次会议通过，现予公布，自2006年1月23日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00六年一月十一日\r\n最高人民法院关于审理未成年人\r\n刑事案件具体应用法律若干问题的解释\r\n（法释[2006]1号）\r\n　　为正确审理未成年人刑事案件，贯彻“教育为主，惩罚为辅”的原则，根据刑法等有关法律的规定，现就审理未成年人刑事案件具体应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　本解释所称未成年人刑事案件，是指被告人实施被指控的犯罪时已满十四周岁不满十八周岁的案件。\r\n　　第二条　刑法第十七条规定的“周岁”，按照公历的年、月、日计算，从周岁生日的第二天起算。\r\n　　第三条　审理未成年人刑事案件，应当查明被告人实施被指控的犯罪时的年龄。裁判文书中应当写明被告人出生的年、月、日。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理破坏野生动物资源刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/b5c7328b9802c74bbdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理破坏野生动物资源刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理破坏野生动物资源刑事案件适用法律若干问题的解释》已于2021年12月13日由最高人民法院审判委员会第1856次会议、2022年2月9日由最高人民检察院第十三届检察委员会第八十九次会议通过，现予公布，自2022年4月9日起施行。\r\n     \r\n2022年4月6日\r\n最高人民法院、最高人民检察院关于办理破坏野生动物资源刑事案件适用法律若干问题的解释\r\n（法释〔2022〕12号）\r\n　　为依法惩治破坏野生动物资源犯罪，保护生态环境，维护生物多样性和生态平衡，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》《中华人民共和国野生动物保护法》等法律的有关规定，现就办理此类刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　具有下列情形之一的，应当认定为刑法第一百五十一条第二款规定的走私国家禁止进出口的珍贵动物及其制品：\r\n　　（一）未经批准擅自进出口列入经国家濒危物种进出口管理机构公布的《濒危野生动植物种国际贸易公约》附录一、附录二的野生动物及其制品；\r\n　　（二）未经批准擅自出口列入《国家重点保护野生动物名录》的野生动物及其制品。\r\n　　第二条　走私国家禁止进出口的珍贵动物及其制品，价值二十万元以上不满二百万元的，应当依照刑法第一百五十一条第二款的规定，以走私珍贵动物、珍贵动物制品罪处五年以上十年以下有期徒刑，并处罚金；价值二百万元以上的，应当认定为“情节特别严重”，处十年以上有期徒刑或者无期徒刑，并处没收财产；价值二万元以上不满二十万元的，应当认定为“情节较轻”，处五年以下有期徒刑，并处罚金。\r\n　　实施前款规定的行为，具有下列情形之一的，从重处罚：\r\n　　（一）属于犯罪集团的首要分子的；\r\n　　（二）为逃避监管，使用特种交通工具实施的；\r\n　　（三）二年内曾因破坏野生动物资源受过行政处罚的。\r\n　　实施第一款规定的行为，不具有第二款规定的情形，且未造成动物死亡或者动物、动物制品无法追回，行为人全部退赃退赔，确有悔罪表现的，按照下列规定处理：\r\n　　（一）珍贵动物及其制品价值二百万元以上的，可以处五年以上十年以下有期徒刑，并处罚金；\r\n　　（二）珍贵动物及其制品价值二十万元以上不满二百万元的，可以认定为“情节较轻”，处五年以下有期徒刑，并处罚金；\r\n　　（三）珍贵动物及其制品价值二万元以上不满二十万元的，可以认定为犯罪情节轻微，不起诉或者免予刑事处罚；情节显著轻微危害不大的，不作为犯罪处理。\r\n　　第三条　在内陆水域，违反保护水产资源法规，在禁渔区、禁渔期或者使用禁用的工具、方法捕捞水产品，具有下列情形之一的，应当认定为刑法第三百四十条规定的“情节严重”，以非法捕捞水产品罪定罪处罚：\r\n　　（一）非法捕捞水产品五百公斤以上或者价值一万元以上的；\r\n　　（二）非法捕捞有重要经济价值的水生动物苗种、怀卵亲体或者在水产种质资源保护区内捕捞水产品五十公斤以上或者价值一千元以上的；\r\n　　（三）在禁渔区使用电鱼、毒鱼、炸鱼等严重破坏渔业资源的禁用方法或者禁用工具捕捞的；\r\n　　（四）在禁渔期使用电鱼、毒鱼、炸鱼等严重破坏渔业资源的禁用方法或者禁用工具捕捞的；\r\n　　（五）其他情节严重的情形。\r\n　　实施前款规定的行为，具有下列情形之一的，从重处罚：\r\n　　（一）暴力抗拒、阻碍国家机关工作人员依法履行职务，尚未构成妨害公务罪、袭警罪的；\r\n　　（二）二年内曾因破坏野生动物资源受过行政处罚的；\r\n　　（三）对水生生物资源或者水域生态造成严重损害的；\r\n　　（四）纠集多条船只非法捕捞的；\r\n　　（五）以非法捕捞为业的。\r\n　　实施第一款规定的行为，根据渔获物的数量、价值和捕捞方法、工具等，认为对水生生物资源危害明显较轻的，综合考虑行为人自愿接受行政处罚、积极修复生态环境等情节，可以认定为犯罪情节轻微，不起诉或者免予刑事处罚；情节显著轻微危害不大的，不作为犯罪处理。\r\n　　第四条　刑法第三百四十一条第一款规定的“国家重点保护的珍贵、濒危野生动物”包括：\r\n　　（一）列入《国家重点保护野生动物名录》的野生动物；\r\n　　（二）经国务院野生动物保护主管部门核准按照国家重点保护的野生动物管理的野生动物。\r\n　　第五条　刑法第三百四十一条第一款规定的“收购”包括以营利、自用等为目的的购买行为；“运输”包括采用携带、邮寄、利用他人、使用交通工具等方法进行运送的行为；“出售”包括出卖和以营利为目的的加工利用行为。\r\n　　刑法第三百四十一条第三款规定的“收购”“运输”“出售”，是指以食用为目的，实施前款规定的相应行为。\r\n　　第六条　非法猎捕、杀害国家重点保护的珍贵、濒危野生动物，或者非法收购、运输、出售国家重点保护的珍贵、濒危野生动物及其制品，价值二万元以上不满二十万元的，应当依照刑法第三百四十一条第一款的规定，以危害珍贵、濒危野生动物罪处五年以下有期徒刑或者拘役，并处罚金；价值二十万元以上不满二百万元的，应当认定为“情节严重”，处五年以上十年以下有期徒刑，并处罚金；价值二百万元以上的，应当认定为“情节特别严重”，处十年以上有期徒刑，并处罚金或者没收财产。\r\n　　实施前款规定的行为，具有下列情形之一的，从重处罚：\r\n　　（一）属于犯罪集团的首要分子的；\r\n　　（二）为逃避监管，使用特种交通工具实施的；\r\n　　（三）严重影响野生动物科研工作的；\r\n　　（四）二年内曾因破坏野生动物资源受过行政处罚的。\r\n　　实施第一款规定的行为，不具有第二款规定的情形，且未造成动物死亡或者动物、动物制品无法追回，行为人全部退赃退赔，确有悔罪表现的，按照下列规定处理：\r\n　　（一）珍贵、濒危野生动物及其制品价值二百万元以上的，可以认定为“情节严重”，处五年以上十年以下有期徒刑，并处罚金；\r\n　　（二）珍贵、濒危野生动物及其制品价值二十万元以上不满二百万元的，可以处五年以下有期徒刑或者拘役，并处罚金；\r\n　　（三）珍贵、濒危野生动物及其制品价值二万元以上不满二十万元的，可以认定为犯罪情节轻微，不起诉或者免予刑事处罚；情节显著轻微危害不大的，不作为犯罪处理。\r\n　　第七条　违反狩猎法规，在禁猎区、禁猎期或者使用禁用的工具、方法进行狩猎，破坏野生动物资源，具有下列情形之一的，应当认定为刑法第三百四十一条第二款规定的“情节严重”，以非法狩猎罪定罪处罚：\r\n　　（一）非法猎捕野生动物价值一万元以上的；\r\n　　（二）在禁猎区使用禁用的工具或者方法狩猎的；\r\n　　（三）在禁猎期使用禁用的工具或者方法狩猎的；\r\n　　（四）其他情节严重的情形。\r\n　　实施前款规定的行为，具有下列情形之一的，从重处罚：\r\n　　（一）暴力抗拒、阻碍国家机关工作人员依法履行职务，尚未构成妨害公务罪、袭警罪的；\r\n　　（二）对野生动物资源或者栖息地生态造成严重损害的；\r\n　　（三）二年内曾因破坏野生动物资源受过行政处罚的。\r\n　　实施第一款规定的行为，根据猎获物的数量、价值和狩猎方法、工具等，认为对野生动物资源危害明显较轻的，综合考虑猎捕的动机、目的、行为人自愿接受行政处罚、积极修复生态环境等情节，可以认定为犯罪情节轻微，不起诉或者免予刑事处罚；情节显著轻微危害不大的，不作为犯罪处理。\r\n　　第八条　违反野生动物保护管理法规，以食用为目的，非法猎捕、收购、运输、出售刑法第三百四十一条第一款规定以外的在野外环境自然生长繁殖的陆生野生动物，具有下列情形之一的，应当认定为刑法第三百四十一条第三款规定的“情节严重”，以非法猎捕、收购、运输、出售陆生野生动物罪定罪处罚：\r\n　　（一）非法猎捕、收购、运输、出售有重要生态、科学、社会价值的陆生野生动物或者地方重点保护陆生野生动物价值一万元以上的；\r\n　　（二）非法猎捕、收购、运输、出售第一项规定以外的其他陆生野生动物价值五万元以上的；\r\n　　（三）其他情节严重的情形。\r\n　　实施前款规定的行为，同时构成非法狩猎罪的，应当依照刑法第三百四十一条第三款的规定，以非法猎捕陆生野生动物罪定罪处罚。\r\n　　第九条　明知是非法捕捞犯罪所得的水产品、非法狩猎犯罪所得的猎获物而收购、贩卖或者以其他方法掩饰、隐瞒，符合刑法第三百一十二条规定的，以掩饰、隐瞒犯罪所得罪定罪处罚。\r\n　　第十条　负有野生动物保护和进出口监督管理职责的国家机关工作人员，滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，应当依照刑法第三百九十七条的规定，以滥用职权罪或者玩忽职守罪追究刑事责任。\r\n　　负有查禁破坏野生动物资源犯罪活动职责的国家机关工作人员，向犯罪分子通风报信、提供便利，帮助犯罪分子逃避处罚的，应当依照刑法第四百一十七条的规定，以帮助犯罪分子逃避处罚罪追究刑事责任。\r\n　　第十一条　对于“以食用为目的”，应当综合涉案动物及其制品的特征，被查获的地点，加工、包装情况，以及可以证明来源、用途的标识、证明等证据作出认定。\r\n　　实施本解释规定的相关行为，具有下列情形之一的，可以认定为“以食用为目的”：\r\n　　（一）将相关野生动物及其制品在餐饮单位、饮食摊点、超市等场所作为食品销售或者运往上述场所的；\r\n　　（二）通过包装、说明书、广告等介绍相关野生动物及其制品的食用价值或者方法的；\r\n　　（三）其他足以认定以食用为目的的情形。\r\n　　第十二条　二次以上实施本解释规定的行为构成犯罪，依法应当追诉的，或者二年内实施本解释规定的行为未经处理的，数量、数额累计计算。\r\n　　第十三条　实施本解释规定的相关行为，在认定是否构成犯罪以及裁量刑罚时，应当考虑涉案动物是否系人工繁育、物种的濒危程度、野外存活状况、人工繁育情况、是否列入人工繁育国家重点保护野生动物名录，行为手段、对野生动物资源的损害程度，以及对野生动物及其制品的认知程度等情节，综合评估社会危害性，准确认定是否构成犯罪，妥当裁量刑罚，确保罪责刑相适应；根据本解释的规定定罪量刑明显过重的，可以根据案件的事实、情节和社会危害程度，依法作出妥当处理。\r\n　　涉案动物系人工繁育，具有下列情形之一的，对所涉案件一般不作为犯罪处理；需要追究刑事责任的，应当依法从宽处理：\r\n　　（一）列入人工繁育国家重点保护野生动物名录的；\r\n　　（二）人工繁育技术成熟、已成规模，作为宠物买卖、运输的。\r\n　　第十四条　对于实施本解释规定的相关行为被不起诉或者免予刑事处罚的行为人，依法应当给予行政处罚、政务处分或者其他处分的，依法移送有关主管机关处理。\r\n　　第十五条　对于涉案动物及其制品的价值，应当根据下列方法确定：\r\n　　（一）对于国家禁止进出口的珍贵动物及其制品、国家重点保护的珍贵、濒危野生动物及其制品的价值，根据国务院野生动物保护主管部门制定的评估标准和方法核算；\r\n　　（二）对于有重要生态、科学、社会价值的陆生野生动物、地方重点保护野生动物、其他野生动物及其制品的价值，根据销赃数额认定；无销赃数额、销赃数额难以查证或者根据销赃数额认定明显偏低的，根据市场价格核算，必要时，也可以参照相关评估标准和方法核算。\r\n　　第十六条　根据本解释第十五条规定难以确定涉案动物及其制品价值的，依据司法鉴定机构出具的鉴定意见，或者下列机构出具的报告，结合其他证据作出认定：\r\n　　（一）价格认证机构出具的报告；\r\n　　（二）国务院野生动物保护主管部门、国家濒危物种进出口管理机构或者海关总署等指定的机构出具的报告；\r\n　　（三）地、市级以上人民政府野生动物保护主管部门、国家濒危物种进出口管理机构的派出机构或者直属海关等出具的报告。\r\n　　第十七条　对于涉案动物的种属类别、是否系人工繁育，非法捕捞、狩猎的工具、方法，以及对野生动物资源的损害程度等专门性问题，可以由野生动物保护主管部门、侦查机关依据现场勘验、检查笔录等出具认定意见；难以确定的，依据司法鉴定机构出具的鉴定意见、本解释第十六条所列机构出具的报告，被告人及其辩护人提供的证据材料，结合其他证据材料综合审查，依法作出认定。\r\n　　第十八条　餐饮公司、渔业公司等单位实施破坏野生动物资源犯罪的，依照本解释规定的相应自然人犯罪的定罪量刑标准，对直接负责的主管人员和其他直接责任人员定罪处罚，并对单位判处罚金。\r\n　　第十九条　在海洋水域，非法捕捞水产品，非法采捕珊瑚、砗磲或者其他珍贵、濒危水生野生动物，或者非法收购、运输、出售珊瑚、砗磲或者其他珍贵、濒危水生野生动物及其制品的，定罪量刑标准适用《最高人民法院关于审理发生在我国管辖海域相关案件若干问题的规定（二）》（法释〔2016〕17号）的相关规定。\r\n　　第二十条　本解释自2022年4月9日起施行。本解释公布施行后，《最高人民法院关于审理破坏野生动物资源刑事案件具体应用法律若干问题的解释》（法释〔2000〕37号）同时废止；之前发布的司法解释与本解释不一致的，以本解释为准。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/dc3aaf5b711bff9abdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告\r\n　《最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释》已于2006年12月25日由最高人民法院审判委员会第1411次会议、2007年2月14日由最高人民检察院第十届检察委员会第71次会议通过，现予公布，自2007年5月11日起施行。\r\n     　　二○○七年五月九日\r\n最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、\r\n抢夺机动车相关刑事案件具体应用法律若干问题的解释\r\n（法释〔2007〕11号）\r\n　　为依法惩治与盗窃、抢劫、诈骗、抢夺机动车相关的犯罪活动，根据刑法、刑事诉讼法等有关法律的规定，现对办理这类案件具体应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　明知是盗窃、抢劫、诈骗、抢夺的机动车，实施下列行为之一的，依照刑法第三百一十二条的规定，以掩饰、隐瞒犯罪所得、犯罪所得收益罪定罪，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金：\r\n　　（一）买卖、介绍买卖、典当、拍卖、抵押或者用其抵债的；\r\n　　（二）拆解、拼装或者组装的；\r\n　　（三）修改发动机号、车辆识别代号的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见",
        "url": "https://www.pkulaw.com/chl/2e329ccc6cedb229bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见\r\n（公通字[2014]16号）\r\n各省、自治区、直辖市高级人民法院，人民检察院，公安厅、局，解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局：\r\n　　为解决近年来公安机关、人民检察院、人民法院在办理非法集资刑事案件中遇到的问题，依法惩治非法吸收公众存款、集资诈骗等犯罪，根据刑法、刑事诉讼法的规定，结合司法实践，现就办理非法集资刑事案件适用法律问题提出以下意见：\r\n　　\r\n　　一、关于行政认定的问题\r\n　　行政部门对于非法集资的性质认定，不是非法集资刑事案件进入刑事诉讼程序的必经程序。行政部门未对非法集资作出性质认定的，不影响非法集资刑事案件的侦查、起诉和审判。\r\n　　公安机关、人民检察院、人民法院应当依法认定案件事实的性质，对于案情复杂、性质认定疑难的案件，可参考有关部门的认定意见，根据案件事实和法律规定作出性质认定。\r\n　　二、关于“向社会公开宣传”的认定问题\r\n　　《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见\n（公通字[2014]16号）"
        }
      },
      {
        "title": "最高人民法院关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释",
        "url": "https://www.pkulaw.com/chl/e5c7217f6d90c52abdfb.html?way=listView",
        "content": "最高人民法院关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》已于２０００年６月２７日由最高人民法院审判委员会第１１２０次会议通过。现予公布，自２０００年７月８日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二０００年六月三十日\r\n　\r\n　　　　　　　　　　　 最高人民法院关于审理贪污、\r\n　　　　　　　 职务侵占案件如何认定共同犯罪几个问题的解释\r\n　　　　　　　（２０００年６月２７日最高人民法院审判委员会\r\n　　　　　　 第１１２０次会议通过　法释〔２０００〕１５号）\r\n　　为依法审理贪污或者职务侵占犯罪案件，现就这类案件如何认定共同犯罪问题解释如下：\r\n　　\r\n　　第一条　行为人与国家工作人员勾结，利用国家工作人员的职务便利，共同侵吞、窃取、骗取或者以其他手段非法占有公共财物的，以贪污罪共犯论处。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院刑事审判第三庭、最高人民检察院第四检察厅、公安部刑事侦查局关于“断卡”行动中有关法律适用问题的会议纪要",
        "url": "https://www.pkulaw.com/chl/33929c7ec3a9bab1bdfb.html?way=listView",
        "content": "最高人民法院刑事审判第三庭、最高人民检察院第四检察厅、公安部刑事侦查局关于“断卡”行动中有关法律适用问题的会议纪要\r\n            \r\n            \r\n最高人民法院刑事审判第三庭、最高人民检察院第四检察厅、公安部刑事侦查局关于“断卡”行动中有关法律适用问题的会议纪要\r\n各省、自治区、直辖市高级人民法院刑事审判庭、人民检察院刑事检察部、公安厅（局）刑侦局、刑侦（警）总队，新疆维吾尔自治区高级人民法院生产建设兵团分院刑事审判庭、新疆生产建设兵团人民检察院刑事检察部、新疆生产建设兵团公安局刑侦总队：\r\n　　在国务院打击治理电信网络新型违法犯罪工作部际联席会议办公室的统一部署下，各级人民法院、人民检察院和公安机关认真落实习近平总书记重要指示批示精神，加强协作配合，积极履职作为，“断卡”行动深入推进，打击整治成效日益明显，有力遏制了电信网络诈骗犯罪持续高发的势头。2021年6月，最高人民法院、最高人民检察院、公安部联合发布《关于办理电信网络诈骗等刑事案件适用法律若干问题的意见（二）》（以下简称“《意见 （二）》”），进一步解决了实践中的部分难点重点问题，为打击治理专项工作提供了有力法律保障。\r\n　　当前，涉“两卡”（即手机卡、信用卡）犯罪形势依旧复杂严峻，犯罪类型多样且不断发展，需要进一步统一认识，明确依据，更好实现打击治理的目的。为此，2021年11月26日和2022年1月7日，最高人民法院刑事审判第三庭、最高人民检察院第四检察厅和公安部刑事侦查局先后召开联席会议，就当前“断卡”行动中各地反映的突出法律适用问题进行研究，就相关问题形成共识。现将会议纪要下发，供各地在办案中参考。\r\n　　\r\n　　一、关于帮助信息网络犯罪活动罪中“明知他人利用信息网络实施犯罪”的理解适用。认定行为人是否“明知”他人利用信息网络实施犯罪，应当坚持主客观相一致原则，即要结合行为人的认知能力、既往经历、交易对象、与信息网络犯罪行为人的关系、提供技术支持或者帮助的时间和方式、获利情况、出租、出售“两 卡”的次数、张数、个数，以及行为人的供述等主客观因素，同时注重听取行为人的辩解并根据其辩解合理与否，予以综合认定。司法办案中既要防止片面倚重行为人的供述认定明知；也要避免简单客观归罪，仅以行为人有出售“两卡”行为就直接认定明知。特别是对于交易双方存在亲友关系等信赖基础，一方确系偶尔向另一方出租、出售“两卡”的，要根据在案事实证据，审慎认定“明知”。\r\n　　在办案过程中，可着重审查行为人是否具有以下特征及表现，综合全案证据，对其构成“明知”与否作出判断：（1）跨省或多人结伙批量办理、收购、贩卖“两卡”的；（2）出租、出售“两卡”后，收到公安机关、银行业金融机构、非银行支付机构、电信服务提供者等相关单位部门的口头或书面通知，告知其所出租、出售的“两卡”涉嫌诈骗、洗钱等违法犯罪，行为人未采取补救措施，反而继续出租、出售的；（3）出租、出售的“两卡”因涉嫌诈骗、洗钱等违法犯罪被冻结，又帮助解冻，或者注销旧卡、办理新卡，继续出租、出售的；（4）出租、出售的具有支付结算功能的网络账号因涉嫌诈骗、洗钱等违法犯罪被查封，又帮助解封，继续提供给他人使用的；（5）频繁使用隐蔽上网、加密通信、销毁数据等措施或者使用虚假身份，逃避监管或者规避调查的；（6） 事先串通设计应对调查的话术口径的；（7）曾因非法交易“两卡”受过处罚或者信用惩戒、训诫谈话，又收\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院刑事审判第三庭、最高人民检察院第四检察厅、公安部刑事侦查局关于“断卡”行动中有关法律适用问题的会议纪要"
        }
      },
      {
        "title": "最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关办理经济犯罪案件的若干规定》的通知(2017修订)",
        "url": "https://www.pkulaw.com/chl/0c9a3d062e1ac52cbdfb.html?way=listView",
        "content": "最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关办理经济犯罪案件的若干规定》的通知(2017修订)\r\n            \r\n            \r\n最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关办理经济犯罪案件的若干规定》的通知\r\n（公通字〔2017〕25号）\r\n各省、自治区、直辖市人民检察院、公安厅（局），新疆生产建设兵团人民检察院、公安局：\r\n　　为了深入贯彻全面推进依法治国的基本方略，认真落实中央司法体制改革和以审判为中心的刑事诉讼制度改革的有关部署要求，进一步规范公安机关办理经济犯罪案件，加强人民检察院的法律监督，最高人民检察院和公安部依据《中华人民共和国刑事诉讼法》等有关法律、法规和规章，经征求最高人民法院等有关部门意见，结合打击经济犯罪工作实际，研究修订了《公安机关办理经济犯罪案件的若干规定》。现将《最高人民检察院 公安部关于公安机关办理经济犯罪案件的若干规定》印发给你们，请遵照执行。\r\n　　各地在执行中遇到的问题，请分别报最高人民检察院和公安部。\r\n     最高人民检察院\r\n公安部\r\n2017年11月24日\r\n　　最高人民检察院、公安部关于公安机关办理经济犯罪案件的若干规定\r\n　第一章　总则　\r\n　　第一条　为了规范公安机关办理经济犯罪案件程序，加强人民检察院的法律监督，保证严格、规范、公正、文明执法，依法惩治经济犯罪，维护社会主义市场经济秩序，保护公民、法人和其他组织的合法权益，依据《中华人民共和国刑事诉讼法》等有关法律、法规和规章，结合工作实际，制定本规定。\r\n　　第二条　公安机关办理经济犯罪案件，应当坚持惩罚犯罪与保障人权并重、实体公正与程序公正并重、查证犯罪与挽回损失并重，严格区分经济犯罪与经济纠纷的界限，不得滥用职权、玩忽职守。\r\n　　第三条　公安机关办理经济犯罪案件，应当坚持平等保护公有制经济与非公有制经济，坚持各类市场主体的诉讼地位平等、法律适用平等、法律责任平等，加强对各种所有制经济产权与合法利益的保护。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院、公安部关于印发《最高人民检察院、公安部关于公安机关办理经济犯罪案件的若干规定》的通知\n（公通字〔2017〕25号）"
        }
      },
      {
        "title": "最高人民法院印发《关于贯彻宽严相济刑事政策的若干意见》的通知",
        "url": "https://www.pkulaw.com/chl/a37c360cf42e31f3bdfb.html?way=listView",
        "content": "最高人民法院印发《关于贯彻宽严相济刑事政策的若干意见》的通知\r\n            \r\n            \r\n最高人民法院印发《关于贯彻宽严相济刑事政策的若干意见》的通知\r\n（法发〔2010〕9号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　宽严相济刑事政策，是党中央在构建社会主义和谐社会新形势下提出的一项重要政策，是我国的基本刑事政策。它对于最大限度地预防和减少犯罪、化解社会矛盾、维护社会和谐稳定，具有特别重要的意义。最高人民法院在深入调查研究、广泛征求各方面意见的基础上，制定了最高人民法院《关于贯彻宽严相济刑事政策的若干意见》（以下简称《意见》），对人民法院在刑事审判工作中如何更好地贯彻落实宽严相济的刑事政策，提出了具体、明确的要求。\r\n　　各级人民法院要认真组织学习，充分认识《意见》对于刑事审判工作的重要指导作用。要深刻领会《意见》精神，切实增强贯彻执行宽严相济刑事政策的自觉性，将这一政策的基本要求落实到刑事审判工作的每一个环节中去，切实做到该宽则宽，当严则严，宽严相济，罚当其罪，确保裁判法律效果和社会效果的高度统一。\r\n　　现将最高人民法院《关于贯彻宽严相济刑事政策的若干意见》印发给你们，请结合落实好今年政法工作的“三项重点工作”，认真贯彻执行。执行中的具体问题，请及时层报我院。\r\n     　　二〇一〇年二月八日\r\n　　最高人民法院关于贯彻宽严相济刑事政策的若干意见\r\n　　宽严相济刑事政策是我国的基本刑事政策，贯穿于刑事立法、刑事司法和刑罚执行的全过程，是惩办与宽大相结合政策在新时期的继承、发展和完善，是司法机关惩罚犯罪，预防犯罪，保护人民，保障人权，正确实施国家法律的指南。为了在刑事审判工作中切实贯彻执行这一政策，特制定本意见。\r\n　　一、贯彻宽严相济刑事政策的总体要求\r\n　　1、贯彻宽严相济刑事政策，要根据犯罪的具体情况，实行区别对待，做到该宽则宽，当严则严，宽严相济，罚当其罪，打击和孤立极少数，教育、感化和挽救大多数，最大限度地减少社会对立面，促进社会和谐稳定，维护国家长治久安。\r\n　　2、要正确把握宽与严的关系，切实做到宽严并用。既要注意克服重刑主义思想影响，防止片面从严，也要避免受轻刑化思想影响，一味从宽。\r\n　　3、贯彻宽严相济刑事政策，必须坚持严格依法办案，切实贯彻落实罪刑法定原则、罪刑相适应原则和法律面前人人平等原则，依照法律规定准确定罪量刑。从宽和从严都必须依照法律规定进行，做到宽严有据，罚当其罪。\r\n　　4、要根据经济社会的发展和治安形势的变化，尤其要根据犯罪情况的变化，在法律规定的范围内，适时调整从宽和从严的对象、范围和力度。要全面、客观把握不同时期不同地区的经济社会状况和社会治安形势，充分考虑人民群众的安全感以及惩治犯罪的实际需要，注重从严打击严重危害国家安全、社会治安和人民群众利益的犯罪。对于犯罪性质尚不严重，情节较轻和社会危害性较小的犯罪，以及被告人认罪、悔罪，从宽处罚更有利于社会和谐稳定的，依法可以从宽处理。\r\n　　5、贯彻宽严相济刑事政策，必须严格依法进行，维护法律的统一和权威，确保良好的法律效果。同时，必须充分考虑案件的处理是否有利于赢得广大人民群众的支持和社会稳定，是否有利于瓦解犯罪，化解矛盾，是否有利于罪犯的教育改造和回归社会，是否有利于\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于贯彻宽严相济刑事政策的若干意见》的通知\n（法发〔2010〕9号）"
        }
      },
      {
        "title": "最高人民法院关于发布第32批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/f55361146c8e06fabdfb.html?way=listView",
        "content": "最高人民法院关于发布第32批指导性案例的通知\r\n            \r\n            \r\n最高人民法院关于发布第32批指导性案例的通知\r\n（法〔2022〕167号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　经最高人民法院审判委员会讨论决定，现将聂美兰诉北京林氏兄弟文化有限公司确认劳动关系案等七个案例（指导案例179-185号），作为第32批指导性案例发布，供在审判类似案件时参照。\r\n     最高人民法院\r\n2022年7月4日\r\n　指导案例179号　\r\n聂美兰诉北京林氏兄弟文化有限公司确认劳动关系案\r\n（最高人民法院审判委员会讨论通过2022年7月4日发布）\r\n　　关键词　民事/确认劳动关系/合作经营/书面劳动合同\r\n　　裁判要点\r\n　　1.劳动关系适格主体以“合作经营”等为名订立协议，但协议约定的双方权利义务内容、实际履行情况等符合劳动关系认定标准，劳动者主张与用人单位存在劳动关系的，人民法院应予支持。\r\n　　2.用人单位与劳动者签订的书面协议中包含工作内容、劳动报酬、劳动合同期限等符合劳动合同法第十七条规定的劳动合同条款，劳动者以用人单位未订立书面劳动合同为由要求支付第二倍工资的，人民法院不予支持。\r\n　　相关法条\r\n　　《中华人民共和国劳动合同法》第10条、第17条、第82条\r\n　　基本案情\r\n　　2016年4月8日，聂美兰与北京林氏兄弟文化有限公司（以下简称林氏兄弟公司）签订了《合作设立茶叶经营项目的协议》，内容为：“第一条：双方约定，甲方出资进行茶叶项目投资，聘任乙方为茶叶经营项目经理，乙方负责公司的管理与经营。第二条：待项目启动后，双方相机共同设立公司，乙方可享有管理股份。第三条：利益分配：在公司设立之前，乙方按基本工资加业绩方式取酬。公司设立之后，按双方的持股比例进行分配。乙方负责管理和经营，取酬方式：基本工资＋业绩、奖励＋股份分红。第四条：双方在运营过程中，未尽事宜由双方友好协商解决。第五条：本合同正本一式两份，公司股东各执一份。”\r\n　　协议签订后，聂美兰到该项目上工作，工作内容为负责《中国书画》艺术茶社的经营管理，主要负责接待、茶叶销售等工作。林氏兄弟公司的法定代表人林德汤按照每月基本工资10000元的标准，每月15日通过银行转账向聂美兰发放上一自然月工资。聂美兰请假需经林德汤批准，且实际出勤天数影响工资的实发数额。2017年5月6日林氏兄弟公司通知聂美兰终止合作协议。聂美兰实际工作至2017年5月8日。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于发布第32批指导性案例的通知\n（法〔2022〕167号）"
        }
      },
      {
        "title": "最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释",
        "url": "https://www.pkulaw.com/chl/17e3220028c6571ebdfb.html?way=listView",
        "content": "最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》已于１９９９年６月１８日由最高人民法院审判委员会第１０６９次会议通过，现予公布，自１９９９年７月３日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　一九九九年六月二十五日\r\n　　　　　　　　　　最高人民法院关于审理单位犯罪案件\r\n　　　　　　　　　　　 具体应用法律有关问题的解释\r\n　　　　　　　（一九九九年六月十八日最高人民法院审判委员会\r\n　　　　　　 第一０六九次会议通过　法释〔1999〕14号）\r\n　　为依法惩治单位犯罪活动，根据刑法的有关规定，现对审理单位犯罪案件具体应用法律的有关问题解释如下：\r\n　　\r\n　　第一条　刑法第三十条规定的公司、企业、事业单位，既包括国有、集体所有的公司、企业、事业单位，也包括依法设立的合资经营、合作\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部印发《关于办理非法集资刑事案件若干问题的意见》的通知",
        "url": "https://www.pkulaw.com/chl/9a334f391cc57772bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部印发《关于办理非法集资刑事案件若干问题的意见》的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部印发《关于办理非法集资刑事案件若干问题的意见》的通知\r\n（高检会〔2019〕2号）\r\n各省、自治区、直辖市高级人民法院、人民检察院、公安厅（局），解放军军事法院、解放军军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院、公安局：\r\n　　为依法惩治非法吸收公众存款、集资诈骗等非法集资犯罪活动，维护国家金融管理秩序，保护公民、法人和其他组织合法权益，最高人民法院、最高人民检察院、公安部现联合印发《关于办理非法集资刑事案件若干问题的意见》，请认真贯彻执行。\r\n     最高人民法院\r\n最高人民检察院\r\n公安部\r\n2019年1月30日\r\n　　最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件若干问题的意见\r\n　　为依法惩治非法吸收公众存款、集资诈骗等非法集资犯罪活动，维护国家金融管理秩序，保护公民、法人和其他组织合法权益，根据刑法、刑事诉讼法等法律规定，结合司法实践，现就办理非法吸收公众存款、集资诈骗等非法集资刑事案件有关问题提出以下意见：\r\n　　一、关于非法集资的“非法性”认定依据问题\r\n　　人民法院、人民检察院、公安机关认定非法集资的“非法性”，应当以国家金融管理法律法规作为依据。对于国家金融管理法律法规仅作原则性规定的，可以根据法律规定的精神并参考中国人民银行、中国银行保险监督管理委员会、中国证券监督管理委员会等行政主管部门依照国家金融管理法律法规制定的部门规章或者国家有关金融管理的规定、办法、实施细则等规范性文件的规定予以认定。\r\n　　二、关于单位犯罪的认定问题\r\n　　单位实施非法集资犯罪活动，全部或者大部分违法所得归单位所有的，应当认定为单位犯罪。\r\n　　个人为进行非法集资犯罪活动而设立的单位实施犯罪的，或者单位设立后，以实施非法集资犯罪活动为主要活动的，不以单位犯罪论处，对单位中组织、策划、实施非法集资犯罪活动的人员应当以自然人犯罪依法追究刑事责任。\r\n　　判断单位是否以实施非法集资犯罪活动为主要活动，应当根据单位实施非法集资的次数、频度、持续时间、资金规模、资金流向、投入人力物力情况、单位进行正当经营的状况以及犯罪活动的影响、后果等因素综合考虑认定。\r\n　　三、关于涉案下属单位的处理问题\r\n　　办理非法集资刑事案件中，人民法院、人民检察院、公安机关应当全面查清涉案单位，包括上级单位（总公司、母公司）和下属单位（分公司、子公司）的主体资格、层级、关系、地位、作用、资金流向等，区分情况依法作出处理。\r\n　　上级单位已被认定为单位犯罪，下属单位实施非法集资犯罪活动，且全部或者大部分违法所得归下属单位所有的，对该下属单位也应当认定为单位犯罪。上级单位和下属单位构成共同犯罪的，应当根据犯罪单位的地位、作用，确定犯罪单位的刑事责任。\r\n　　上级单位已被认定为单位犯罪，下属单位实施非法集资犯罪活动，但全部或者大部分违法所得归上级单位所有的，对下属单位不单独认定为单位犯罪。下属单位中涉嫌犯罪的人员，可以作为上级单位的其他直接责任人员依法追究刑事责任。\r\n　　上级单位未被认定为单位犯罪，下属\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部印发《关于办理非法集资刑事案件若干问题的意见》的通知\n（高检会〔2019〕2号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部关于办理信息网络犯罪案件适用刑事诉讼程序若干问题的意见",
        "url": "https://www.pkulaw.com/chl/56be1af79787e058bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部关于办理信息网络犯罪案件适用刑事诉讼程序若干问题的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部关于办理信息网络犯罪案件适用刑事诉讼程序若干问题的意见\r\n（法发〔2022〕23号）\r\n　　为依法惩治信息网络犯罪活动，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》以及有关法律、司法解释的规定，结合侦查、起诉、审判实践，现就办理此类案件适用刑事诉讼程序问题提出以下意见。\r\n　　一、关于信息网络犯罪案件的范围\r\n　　\r\n　　1.本意见所称信息网络犯罪案件包括：\r\n　　（1）危害计算机信息系统安全犯罪案件；\r\n　　（2）拒不履行信息网络安全管理义务、非法利用信息网络、帮助信息网络犯罪活动的犯罪案件；\r\n　　（3）主要行为通过信息网络实施的诈骗、赌博、侵犯公民个人信息等其他犯罪案件。\r\n　　二、关于信息网络犯罪案件的管辖\r\n　　2.信息网络犯罪案件由犯罪地公安机关立案侦查。必要时，可以由犯罪嫌疑人居住地公安机关立案侦查。\r\n　　信息网络犯罪案件的犯罪地包括用于实施犯罪行为的网络服务使用的服务器所在地，网络服务提供者所在地，被侵害的信息网络系统及其管理者所在地，犯罪过程中犯罪嫌疑人、被害人或者其他涉案人员使用的信息网络系统所在地，被害人被侵害时所在地以及被害人财产遭受损失地等。\r\nd/d\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部关于办理信息网络犯罪案件适用刑事诉讼程序若干问题的意见\n（法发〔2022〕23号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/60a5ed87b796509ebdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n（法释〔２００１〕１０号 ）\r\n　　《最高人民法院、最高人民检察院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》已于２００１年４月５日由最高人民法院审判委员会第１１６８次会议、２００１年３月３０日由最高人民检察院第九届检察委员会第８４次会议通过，现予公布，自２００１年４月１０日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　二００一年四月九日\r\n　　　　　　　　　最高人民法院、最高人民检察院关于办理\r\n　　　　　生产、销售伪劣商品刑事案件具体应用法律若干问题的解释\r\n　　（２００１年４月５日最高人民法院审判委员会第１１６８次会议、２００１年３月３０日最高人民检察院第九届检察委员会第８４次会议通过）\r\n　　为依法惩治生产、销售伪劣商品犯罪活动，根据刑法有关规定，现就办理这类案件具体应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　刑法第一百四十条规定的“在产品中掺杂、掺假”，是指在产品中掺入杂质或者异物，致使产品质量不符合国家法律、法规或者产品明示质量标准规定的质量要求，降低、失去应有使用性能的行为。\r\n　　刑法第一百四十条规定的“以假充真”，是指以不具有某种使用性能的产品冒充具有该种使用性能的产品的行为。\r\n　　刑法第一百四十条规定的“以次充好\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告\n（法释〔２００１〕１０号 ）"
        }
      },
      {
        "title": "中华人民共和国刑法修正案(十)",
        "url": "https://www.pkulaw.com/chl/3ae7651e2659029abdfb.html?way=listView",
        "content": "中华人民共和国刑法修正案(十)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第八十号）\r\n　　《中华人民共和国刑法修正案（十）》已由中华人民共和国第十二届全国人民代表大会常务委员会第三十次会议于2017年11月4日通过，现予公布，自公布之日起施行。\r\n     \r\n中华人民共和国主席 习近平\r\n2017年11月4日\r\n中华人民共和国刑法修正案（十）\r\n（2017年11月4日第十二届全国人民代表大会常务委员会第三十次会议通过）\r\n　　为了惩治侮辱国歌的犯罪行为，切实维护国歌奏唱、使用的严肃性和国家尊严，在刑法第二百九十九条中增加一款作为第二款，将该条修改为：\r\n　　“在公共场合，故意以焚烧、毁损、涂划、玷污、践踏等方式侮辱中华人民共和国国旗、国徽的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。\r\n　　“在公共场合，故意篡改中华人民共和国国歌歌词、曲谱，以歪曲、贬损方式奏唱国歌，或者以其他方式侮辱国歌，情节严重的，依照前款的规定处罚。”\r\n　　本修正案自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第八十号）"
        }
      },
      {
        "title": "最高人民法院关于发布第30批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/3e5488799ebf2497bdfb.html?way=listView",
        "content": "最高人民法院关于发布第30批指导性案例的通知\r\n            \r\n            \r\n最高人民法院关于发布第30批指导性案例的通知\r\n（法〔2021〕272号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　经最高人民法院审判委员会讨论决定，现将北京隆昌伟业贸易有限公司诉北京城建重工有限公司合同纠纷案等六个案例（指导案例166-171号），作为第30批指导性案例发布，供在审判类似案件时参照。\r\n     最高人民法院\r\n　　2021年11月9日\r\n　指导案例166号　\r\n北京隆昌伟业贸易有限公司诉北京城建重工有限公司合同纠纷案\r\n（最高人民法院审判委员会讨论通过 2021年11月9日发布）\r\n　　关键词　民事/合同纠纷/违约金调整/诚实信用原则\r\n　　裁判要点\r\n　　当事人双方就债务清偿达成和解协议，约定解除财产保全措施及违约责任。一方当事人依约申请人民法院解除了保全措施后，另一方当事人违反诚实信用原则不履行和解协议，并在和解协议违约金诉讼中请求减少违约金的，人民法院不予支持。\r\n　　相关法条\r\n　　《中华人民共和国合同法》第6条、第114条（注：现行有效的法律为《中华人民共和国民法典》第7条、第585条）\r\n　　基本案情\r\n　　2016年3月，北京隆昌伟业贸易有限公司（以下简称隆昌贸易公司）因与北京城建重工有限公司（以下简称城建重工公司）买卖合同纠纷向人民法院提起民事诉讼，人民法院于2016年8月作出（2016）京0106民初6385号民事判决，判决城建重工公司给付隆昌贸易公司货款5284648.68元及相应利息。城建重工公司对此判决提起上诉，在上诉期间，城建重工公司与隆昌贸易公司签订协议书，协议书约定：（1）城建重工公司承诺于2016年10月14日前向隆昌贸易公司支付人民币300万元，剩余的本金2284648.68元、利息462406.72元及诉讼费25802元（共计2772857.4元）于2016年12月31日前支付完毕；城建重工公司未按照协议约定的时间支付首期给付款300万元或未能在2016年12月31日前足额支付完毕全部款项的，应向隆昌贸易公司支付违约金80万元；如果城建重工公司未能在2016年12月31日前足额支付完毕全部款项的，隆昌贸易公司可以自2017年1月1日起随时以（2016）京0106民初6385号民事判决为依据向人民法院申请强制执行，同时有权向城建重工公司追索本协议确定的违约金80万元。（2）隆昌贸易公司申请解除在他案中对城建重工公司名\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于发布第30批指导性案例的通知\n（法〔2021〕272号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理内幕交易、泄露内幕信息刑事案件具体应用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/94ac277aa5df5f71bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理内幕交易、泄露内幕信息刑事案件具体应用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　最高人民法院、最高人民检察院《关于办理内幕交易、泄露内幕信息刑事案件具体应用法律若干问题的解释》已于2011年10月31日由最高人民法院审判委员会第1529次会议、2012年2月27日由最高人民检察院第十一届检察委员会第72次会议通过，现予公布，自2012年6月1日起施行。\r\n     　　二○一二年三月二十九日\r\n最高人民法院、最高人民检察院关于办理内幕交易、\r\n泄露内幕信息刑事案件具体应用法律若干问题的解释\r\n（法释[2012]6号）\r\n　　为维护证券、期货市场管理秩序，依法惩治证券、期货犯罪，根据刑法有关规定，现就办理内幕交易、泄露内幕信息刑事案件具体应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　下列人员应当认定为刑法第一百八十条第一款规定的“证券、期货交易内幕信息的知情人员”：\r\n　　（一）证券法第七十四条规定的人员；\r\n　　（二）期货交易管理条例第八十五条第十二项规定的人员。\r\n　　第二条　具有下列行为的人员应当认定为刑法第一百八十条第一款规定的“非法获取证券、期货交易内幕信息的人员”：\r\n　　（一）利用窃取、骗取、套取、窃听、利诱、刺探或者私下交易等手段获取内幕信息的；\r\n　　（二）内幕信息知情人员的近亲属或者其他与内幕信息知情人员关系密切的人员，在内幕信息敏感期内，从事或者明示、暗示他人从事，或者泄露内幕信息导致他人从事与该内幕信息有关的证券、期货交易，相关交易行为明显异常，且无正当理由或者正当信息来源的；\r\n　　（三）在内幕信息敏感期内，与内幕信息知情人员联络、接触，从事或者明示、暗示他人从事，或者泄露内幕信息导致他人从事与该内幕信息有关的证券、期货交易，相关交易行为明显异常，且无正当理由或者正当信息来源的。\r\n　　第三条　本解释第二条第二项、第三项规定的“相关交易行为明显异常”，要综合以下情形，从时间吻合程度、交易背离程度和利益关联程度等方面予以认定：\r\n　　（一）开户、销户、激活资金账户或者指定交易（托管）、撤销指定交易（转托管）的时间与该内幕信息形成、变化、公开时间基本一致的；\r\n　　（二）资金变化与该内幕信息形成、变化、公开时间基本一致的；\r\n　　（三）买入或者卖出与内幕信息有关的证券、期货合约时间与内幕信息的形成、变化和公开时间基本一致的；\r\n　　（四）买入或者卖出与内幕信息有关的证券、期货合约时间与获悉内幕信息的时间基本一致的；\r\n　　（五）买入或者卖出证券、期货合约行为明显与平时交易习惯不同的；\r\n　　（六）买入或者卖出证券、期货合约行为，或者集中持有证券、期货合约行为与该证券、期货公开信息反映的基本面明显背离的；\r\n　　（七）账户交易资金进出与该内幕信息知情人员或者非法获取人员有关联或者利害关系的；\r\n　　（八）其他交易行为明显异常情形。\r\n　　第四条　具有下列情形之一的，不属于刑法第一百八十条第一款规定的从事与内幕信息有关的证券、期货交易：\r\n　　（一）持有或者通过协议、其他安排与他人共同持有上市公司百分之五以上股份的自然人、法人或者其他组织收购该上市公司股份的；\r\n　　（二）按照事先订立的书面合同、指令、计划从事相关证券、期货交易的；\r\n　　（三）依据已被他人披露的信息而交易的；\r\n　　（四）交易具有其他正当理由或者正当信息来源的。\r\n　　第五条　本解释所称“内幕信息敏感期”是指内幕信息自形成至公开的期间。\r\n　　证券法第六十七条第二款所列“重大事件”的发生时间，第七十五条规定的“计划”、“方案”以及期货交易管理条例第八十五条第十一项规定的“政策”、“决定”等的形成时间，应当认定为内幕信息的形成之时。\r\n　　影响内幕信息形成的动议、筹划、决策或者执行人员，其动议、筹划、决策或者执行初始时间，应当认定为内幕信息的形成之时。\r\n　　内幕信息的公开，是指内幕信息在国务院证券、期货监督管理机构指定的报刊、网站等媒体披露。\r\n　　第六条　在内幕信息敏感期内从事或者明示、暗示他人从事或者泄露内幕信息导致他人从事与该内幕信息有关的证券、期货交易，具有下列情形之一的，应当认定为刑法第一百八十条第一款规定的“情节严重”：\r\n　　（一）证券交易成交额在五十万元以上的；\r\n　　（二）期货交易占用保证金数额在三十万元以上的；\r\n　　（三）获利或者避免损失数额在十五万元以上的；\r\n　　（四）三次以上的；\r\n　　（五）具有其他严重情节的。\r\n　　第七条　在内幕信息敏感期内从事或者明示、暗示他人从事或者泄露内幕信息导致他人从事与该内幕信息有关的证券、期货交易，具有下列情形之一的，应当认定为刑法第一百八十条第一款规定的“情节特别严重”：\r\n　　（一）证券交易成交额在二百五十万元以上的；\r\n　　（二）期货交易占用保证金数额在一百五十万元以上的；\r\n　　（三）获利或者避免损失数额在七十五万元以上的；\r\n　　（四）具有其他特别严重情节的。\r\n　　第八条　二次以上实施内幕交易或者泄露内幕信息行为，未经行政处理或者刑事处理的，应当对相关交易数额依法累计计算。\r\n　　第九条　同一案件中，成交额、占用保证金额、获利或者避免损失额分别构成情节严重、情节特别严重的，按照处罚较重的数额定罪处罚。\r\n　　构成共同犯罪的，按照共同犯罪行为人的成交总额、占用保证金总额、获利或者避免损失总额定罪处罚，但判处各被告人罚金的总额应掌握在获利或者避免损失总额的一倍以上五倍以下。\r\n　　第十条　刑法第一百八十条第一款规定的“违法所得”，是指通过内幕交易行为所获利益或者避免的损失。\r\n　　内幕信息的泄露人员或者内幕交易的明示、暗示人员未实际从事内幕交易的，其罚金数额按照因泄露而获悉内幕信息人员或者被明示、暗示人员从事内幕交易的违法所得计算。\r\n　　第十一条　单位实施刑法第一百八十条第一款规定的行为，具有本解释第六条规定情形之一的，按照刑法第一百八十条第二款的规定定罪处罚。",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院关于发布第37批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/89ea6738b9351ceabdfb.html?way=listView",
        "content": "最高人民法院关于发布第37批指导性案例的通知\r\n            \r\n            \r\n最高人民法院关于发布第37批指导性案例的通知\r\n（法〔2022〕277号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　经最高人民法院审判委员会讨论决定，现将武汉卓航江海贸易有限公司、向阳等12人污染环境刑事附带民事公益诉讼案等十个案例（指导性案例202-211号），作为第37批指导性案例发布，供审判类似案件时参照。\r\n     最高人民法院\r\n　　2022年12月30日\r\n　　指导性案例202号\r\n武汉卓航江海贸易有限公司、向阳等12人污染环境刑事附带民事公益诉讼案\r\n（最高人民法院审判委员会讨论通过 2022年12月30日发布）\r\n　　关键词　刑事/刑事附带民事公益诉讼/船舶偷排含油污水/损害认定/污染物性质鉴定\r\n　　裁判要点\r\n　　1.船舶偷排含油污水案件中，人民法院可以根据船舶航行轨迹、污染防治设施运行状况、污染物处置去向，结合被告人供述、证人证言、专家意见等证据对违法排放污染物的行为及其造成的损害作出认定。\r\n　　2.认定船舶偷排的含油污水是否属于有毒物质时，由于客观原因无法取样的，可以依据来源相同、性质稳定的舱底残留污水进行污染物性质鉴定。\r\n　　相关法条\r\n　　《中华人民共和国刑法》（根据2011年5月1日起施行的《中华人民共和国刑法修正案（八）》修正）第338条\r\n　　《中华人民共和国水污染防治法》（2017年6月27日修正）第59条\r\n　　基本案情\r\n　　被告单位武汉卓航江海贸易有限公司（以下简称卓航公司）通过租赁船舶从事国内水上货物定线运输业务，其经营的国裕1号船的航线为从江苏省南京市经安徽省芜湖市至浙江省台州市以及宁波市北仑港返回南京市。\r\n　　依照法律法规，被告单位卓航公司制定《防止船舶造成污染管理须知》，该须知规定国裕1号船舱底含油污水可通过油水分离器处理达标后排放，也可由具备接收资质的第三方接收。被告单位卓航公司机务部常年不采购、不更换油水分离器滤芯，船舶油水分离器无法正常工作，分管机务部的副总经理等人指示工作人员用纯净水替代油水分离器出水口水样送检，纵容船舶逃避监管实施偷排；其亦未将含油污水交给有资质第三方处理，含油污水长期无合法处置去向。\r\n　　2017年8月至2019年3月期间，先后担任国裕1号船船长的被告人向阳、担任轮机长的被告人殷江林、胡国政伙同同案其他被告人违反法律规定，先后五次偷排船舶含油污水。后又购买污水接收证明自行填写后附于油类记录簿应付检查。2019年3月，经举报，国裕1号船将含油污水偷排入长江的行为及作案工具被查获。\r\n　　归案后，被告人向阳等各被告人供述了国裕1号船轮机长等为公司利益多次指使轮机部管轮、机工等人逃避监管，拒不执行法律法规规定的防污措施，于2017年8月至2019年3月五次将舱底含油污水不经油水分离器处理偷排至长江及近海自然水域的事实。各被告\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于发布第37批指导性案例的通知\n（法〔2022〕277号）"
        }
      },
      {
        "title": "中华人民共和国刑法修正案(七)",
        "url": "https://www.pkulaw.com/chl/e9381f0afa80a487bdfb.html?way=listView",
        "content": "中华人民共和国刑法修正案(七)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十号）\r\n　　《中华人民共和国刑法修正案（七）》已由中华人民共和国第十一届全国人民代表大会常务委员会第七次会议于2009年2月28日通过，现予公布，自公布之日起施行。 \r\n     \r\n中华人民共和国主席　胡锦涛 \r\n2009年2月28日\r\n中华人民共和国刑法修正案（七） \r\n（2009年2月28日第十一届全国人民代表大会常务委员会第七次会议通过） \r\n　　一、将刑法第一百五十一条第三款修改为：“走私珍稀植物及其制品等国家禁止进出口的其他货物、物品的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处五年以上有期徒刑，并处罚金。” \r\n　　二、将刑法第一百八十条第一款修改为：“证券、期货交易内幕信息的知情人员或者非法获取证券、期货交易内幕信息的人员，在涉及证券的发行，证券、期货交易或者其他对证券、期货交易价格有重大影响的信息尚未公开前，买入或者卖出该证券，或者从事与该内幕信息有关的期货交易，或者泄露该信息，或者明示、暗示他人从事上述交易活动，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上十年以下有期徒刑，并处违法所得一倍以上五倍以下罚金。” \r\n　　增加一款作为第四款：“证券交易所、期货交易所、证券公司、期货经纪公司、基金管理公司、商业银行、保险公司等金融机构的从业人员以及有关监管部门或者行业协会的工作人员，利用因职务便利获取的内幕信息以外的其他未公开的信息，违反规定，从事与该信息相关的证券、期货交易活动，或者明示、暗示他人从事相关交易活动，情节严重的，依照第一款的规定处罚。” \r\n　　三、将刑法第二百零一条修改为：“纳税人采取欺骗、隐瞒手段进行虚假纳税申报或者不申报，逃避缴纳税款数额较大并且占应纳税额百分之十以上的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大并且占应纳税额百分之三十以上的，处三年以上七年以下有期徒刑，并处罚金。 \r\n　　“扣缴义务人采取前款所列手段，不缴或者少缴已扣、已收税款，数额较大的，依照前款的规定处罚。 \r\n　　“对多次实施前两款行为，未经处理的，按照累计数额计算。 \r\n　　“有第一款行为，经税务机关依法下达追缴通知后，补缴应纳税款，缴纳滞纳金，已受行政处罚的，不予追究刑事责任；但是，五年内因逃避缴纳税款受过刑事处罚或者被税务机关给予二次以上行政处罚的除外。” \r\n　　四、在刑法第二百二十四条后增加一条，作为第二百二十四条之一：“组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。” \r\n　　五、将刑法第二百二十五条第三项修改为：“未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的；” \r\n　　六、将刑法第二百三十九条修改为：“以勒索财物为目的绑架他人的，或者绑架他人作为人质的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；情节较轻的，处五年以上十年以下有期徒刑，并处罚金。 \r\n　　“犯前款罪，致使被绑架人死亡或者杀害被绑架人的，处死刑，并处没收财产。 \r\n　　“以勒索财物为目的偷盗婴幼儿的，依照前两款的规定处罚。” \r\n　　七、在刑法第二百五十三条后增加一条，作为第二百五十三条之一：“国家机关或者金融、电信、交通、教育、医疗等单位的工作人员，违反国家规定，将本单位在履行职责或者提供服务过程中获得的公民个人信息，出售或者非法提供给他人，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 \r\n　　“窃取或者以其他方法非法获取上述信息，情节严重的，依照前款的规定处罚。 \r\n　　“单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。” \r\n　　八、在刑法第二百六十二条之一后增加一条，作为第二百六十二条之二：“组织未成年人进行盗窃、诈骗、抢夺、敲诈勒索等违反治安管理活动的，处三年以下有期徒刑或者拘役，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。” \r\n　　九、在刑法第二百八十五条中增加两款作为第二款、第三款：“违反国家规定，侵入前款规定以外的计算机信息系统或者采用其他技术手段，获取该计算机信息系统中存储、处理或者传输的数据，或者对该计算机信息系统实施非法控制，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 \r\n　　“提供专门用于侵入、非法控制计算机信息系统的程序、工具，或者明知他人实施侵入、非法控制计算机信息系统的违法犯罪行为而为其提供程序、工具，情节严重的，依照前款的规定处罚。” \r\n　　十、在刑法第三百一十二条中增加一款作为第二款：“单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。” \r\n　　十一、将刑法第三百三十七条第一款修改为：“违反有关动植物防疫、检疫的国家规定，引起重大动植物疫情的，或者有引起重大动植物疫情危险，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。” \r\n　　十二、将刑法第三百七十五条第二款修改为：“非法生产、买卖武装部队制式服装，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。” \r\n　　增加一款作为第三款：“伪造、盗窃、买卖或者非法提供、使用武装部队车辆号牌等专用标志，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。” \r\n　　原第三款作为第四款，修改为：“单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。” \r\n　　十三、在刑法第三百八十八条后增加一条作为第三百八十八条之一：“国家工作人员的近亲属或者其他与该国家工作人员关系密切的人，通过该国家工作人员职务上的行为，或者利用该国家工作人员职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物，数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大或者有其他严重情节的，处三年以上七年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处七年以上有期徒刑，并处罚金或者没收财产。 \r\n　　“离职的国家工作人员或者其近亲属以及其他与其关系密切的人，利用该离职的国家工作人员原职权或者地位形成的便利条件实施前款行为的，依照前款的规定定罪处罚。” \r\n　　十四、将刑法第三百九十五条第一款修改为：“国家工作人员的财产、支出明显超过合法收入，差额巨大的，可以责令该国家工作人员说明来源，不能说明来源的，差额部分以非法所得论，处五年以下有期徒刑或者拘役；差额特别巨大的，处五年以上十年以下有期徒刑。财产的差额部分予以追缴。” \r\n　　十五、本修正案自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十号）"
        }
      },
      {
        "title": "最高人民法院关于办理减刑、假释案件具体应用法律的规定",
        "url": "https://www.pkulaw.com/chl/4330e705c19ff15dbdfb.html?way=listView",
        "content": "最高人民法院关于办理减刑、假释案件具体应用法律的规定\r\n            \r\n            \r\n最高人民法院公告\r\n　　《最高人民法院关于办理减刑、假释案件具体应用法律的规定》已于2016年9月19日由最高人民法院审判委员会第1693次会议通过，现予公布，自2017年1月1日起施行。\r\n     最高人民法院\r\n2016年11月14日\r\n最高人民法院关于办理减刑、假释案件具体应用法律的规定\r\n（2016年9月19日最高人民法院审判委员会第1693次会议通过，\r\n自2017年1月1日起施行 法释〔2016〕23号）\r\n　　为确保依法公正办理减刑、假释案件，依据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》《中华人民共和国监狱法》和其他法律规定，结合司法实践，制定本规定。\r\n　　\r\n　　第一条　减刑、假释是激励罪犯改造的刑罚制度，减刑、假释的适用应当贯彻宽严相济刑事政策，最大限度地发挥刑罚的功能，实现刑罚的目的。\r\n　　第二条　对于罪犯符合刑法第七十八条第一款规定“可以减刑”条件的案件，在办理时应当综合考察罪犯犯罪的性质和具体情节、社会危害程度、原判刑罚及生效裁判中财产性判项的履行情况、交付执行后的一贯表现等因素。\r\n　　第三条　“确有悔改表现”是指同时具备以下条件：\r\n　　（一）认罪悔罪；\r\n　　（二）遵守法律法规及监规，接受教育改造；\r\n　　（三）积极参加思想、文化、职业技\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/31326584f6ecf3e1bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释》已于2011年6月20日由最高人民法院审判委员会第1524次会议、2011年7月11日由最高人民检察院第十一届检察委员会第63次会议通过，现予公布，自2011年9月1日起施行。\r\n     二〇一一年八月一日\r\n最高人民法院、最高人民检察院关于办理危害计算机信息\r\n系统安全刑事案件应用法律若干问题的解释\r\n（2011年6月20日最高人民法院审判委员会第1524次会议、2011年7月11日\r\n最高人民检察院第十一届检察委员会第63次会议通过 法释〔2011〕19号）\r\n　　为依法惩治危害计算机信息系统安全的犯罪活动，根据《中华人民共和国刑法》、《全国人民代表大会常务委员会关于维护互联网安全的决定》的规定，现就办理这类刑事案件应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　非法获取计算机信息系统数据或者非法控制计算机信息系统，具有下列情形之一的，应当认定为刑法第二百八十五条第二款规定的“情节严重”：\r\n　　（一）获取支付结算、证券交易、期货交易等网络金融服务的身份认证信息十组以上的；\r\n　　（二）获取第（一）项以外的身份认证信息五百组以上的；\r\n　　（三）非法控制计算机信息系统二十台以上的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于授权最高人民法院、最高人民检察院在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定",
        "url": "https://www.pkulaw.com/chl/03a2f14e0e74f8cabdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于授权最高人民法院、最高人民检察院在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于授权最高人民法院、最高人民检察院在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定\r\n（2016年9月3日第十二届全国人民代表大会常务委员会第二十二次会议通过）\r\n　　为进一步落实宽严相济刑事政策，完善刑事诉讼程序，合理配置司法资源，提高办理刑事案件的质量与效率，确保无罪的人不受刑事追究，有罪的人受到公正惩罚，维护当事人的合法权益，促进司法公正，第十二届全国人民代表大会常务委员会第二十二次会议决定：授权最高人民法院、最高人民检察院在北京、天津、上海、重庆、沈阳、大连、南京、杭州、福州、厦门、济南、青岛、郑州、武汉、长沙、广州、深圳、西安开展刑事案件认罪认罚从宽制度试点工作。对犯罪嫌疑人、刑事被告人自愿如实供述自己的罪行，对指控的犯罪事实没有异议，同意人民检察院量刑建议并签署具结书的案件，可以依法从宽处理。试点工作应当遵循刑法、刑事诉讼法的基本原则，保障犯罪嫌疑人\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于授权最高人民法院、最高人民检察院在部分地区开展刑事案件认罪认罚从宽制度试点工作的决定\n（2016年9月3日第十二届全国人民代表大会常务委员会第二十二次会议通过）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院、公安部、司法部关于进一步加强虚假诉讼犯罪惩治工作的意见",
        "url": "https://www.pkulaw.com/chl/9d613313619009b6bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院、公安部、司法部关于进一步加强虚假诉讼犯罪惩治工作的意见\r\n            \r\n            \r\n最高人民法院、最高人民检察院、公安部、司法部关于进一步加强虚假诉讼犯罪惩治工作的意见\r\n（法发〔2021〕10号）\r\n第一章　总则\r\n　　第一条　为了进一步加强虚假诉讼犯罪惩治工作，维护司法公正和司法权威，保护自然人、法人和非法人组织的合法权益，促进社会诚信建设，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》《中华人民共和国民事诉讼法》和《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》等规定，结合工作实际，制定本意见。\r\n　　第二条　本意见所称虚假诉讼犯罪，是指行为人单独或者与他人恶意串通，采取伪造证据、虚假陈述等手段，捏造民事案件基本事实，虚构民事纠纷，向人民法院提起民事诉讼，妨害司法秩序或者严重侵害他人合法权益，依照法律应当受刑罚处罚的行为。\r\n　　第三条　人民法院、人民检察院、公安机关、司法行政机关应当按照法定职责分工负责、配合协作，加强沟通协调，在履行职责过程中发现可能存在虚假诉讼犯罪的，应当及时相互通报情况，共同防范和惩治虚假诉讼犯罪。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院、公安部、司法部关于进一步加强虚假诉讼犯罪惩治工作的意见\n（法发〔2021〕10号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院印发《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的通知",
        "url": "https://www.pkulaw.com/chl/1d4a65c6d1e0cdecbdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院印发《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的通知\r\n            \r\n            \r\n最高人民法院、最高人民检察院印发《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的通知\r\n（法发〔2009〕13号）\r\n各省、自治区、直辖市高级人民法院、人民检察院，解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院：\r\n　　现将最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》印发给你们，请认真贯彻执行。\r\n     最高人民法院\r\n最高人民检察院\r\n二OO九年三月十二日\r\n　　关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见\r\n　　为依法惩处贪污贿赂、渎职等职务犯罪，根据刑法和相关司法解释的规定，结合办案工作实际，现就办理职务犯罪案件有关自首、立功等量刑情节的认定和处理问题，提出如下意见：\r\n　　一、关于自首的认定和处理\r\n　　根据刑法第六十七条第一款的规定，成立自首需同时具备自动投案和如实供述自己的罪行两个要件。犯罪事实或者犯罪分子未被办案机关掌握，或者虽被掌握，但犯罪分子尚未受到调查谈话、讯问，或者未被宣布采取调查措施或者强制措施时，向办案机关投案的，是自动投案。在此期间如实交代自己的主要犯罪事实的，应当认定为自首。\r\n　　犯罪分子向所在单位等办案机关以外的单位、组织或者有关负责人员投案的，应当视为自动投案。\r\n　　没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首。\r\n　　没有自动投案，但具有以下情形之一的，以自首论：（1）犯罪分子如实交代办案机关未掌握的罪行，与办案机关已掌握的罪行属不同种罪行的；（2）办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行的。\r\n　　单位犯罪案件中，单位集体决定或者单位负责人决定而自动投案，如实交代单位犯罪事实的，或者单位直接负责的主管人员自动投案，如实交代单位犯罪事实的，应当认定为单位自首。单位自首的，直接负责的主管人员和直接责任人员未自动投案，但如实交代自己知道的犯罪事实的，可以视为自首；拒不交代自己知道的犯罪事实或者逃避法律追究的，不应当认定为自首。单位没有自首，直接责任人员自动投案并如实交代自己知道的犯罪事实的，对该直接责任人员应当认定为自首。\r\n　　对于具有自首情节的犯罪分子，办案机关移送案件时应当予以说明并移交相关证据材料。\r\n　　对于具有自首情节的犯罪分子，应当根据犯罪的事实、性质、情节和对于社会的危害程度，结合自动投案的动机、阶段、客观环境，交代犯罪事实的完整性、稳定性以及悔罪表现等具体情节，依法决\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院印发《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的通知\n（法发〔2009〕13号）"
        }
      },
      {
        "title": "最高人民检察院关于渎职侵权犯罪案件立案标准的规定",
        "url": "https://www.pkulaw.com/chl/87356770985153eebdfb.html?way=listView",
        "content": "最高人民检察院关于渎职侵权犯罪案件立案标准的规定\r\n            \r\n            \r\n最高人民检察院公告\r\n　　《最高人民检察院关于渎职侵权犯罪案件立案标准的规定》已于2005年12月29日由最高人民检察院第十届检察委员会第四十九次会议通过，现予公布，自公布之日起施行。\r\n     最高人民检察院\r\n二00六年七月二十六日\r\n最高人民检察院关于渎职侵权犯罪案件立案标准的规定\r\n（高检发释字[2006]2号　2005年12月29日最高人民检察院\r\n第十届检察委员会第四十九次会议通过）\r\n　　根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》和其他法律的有关规定，对国家机关工作人员渎职和利用职权实施的侵犯公民人身权利、民主权利犯罪案件的立案标准规定如下：\r\n　　\r\n　　一、渎职犯罪案件\r\n　　（一）滥用职权案（第三百九十七条）\r\n　　滥用职权罪是指国家机关工作人员超越职权，违法决定、处理其无权决定、处理的事项，或者违反规定处理公务，致使公共财产、国家和人民利益遭受重大损失的行为。\r\n　　涉嫌下列情形之一的，应予立案：\r\n　　1、造成死亡1人以上，或者重伤2人以上，或者重伤1人、轻伤3人以上，或者轻伤5人以上的；\r\n　　2、导致10人以上严重中毒的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院关于印发《关于审理抢劫刑事案件适用法律若干问题的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/aa30fa7db7d70d1dbdfb.html?way=listView",
        "content": "最高人民法院关于印发《关于审理抢劫刑事案件适用法律若干问题的指导意见》的通知\r\n            \r\n            \r\n最高人民法院关于印发《关于审理抢劫刑事案件适用法律若干问题的指导意见》的通知\r\n（法发〔2016〕2号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　现将《关于审理抢劫刑事案件适用法律若干问题的指导意见》印发给你们，请认真贯彻执行。执行中有何问题，请及时报告我院。\r\n     最高人民法院\r\n2016年1月6日\r\n关于审理抢劫刑事案件适用法律若干问题的指导意见\r\n　　抢劫犯罪是多发性的侵犯财产和侵犯公民人身权利的犯罪。1997年刑法修订后，最高人民法院先后发布了《关于审理抢劫案件具体应用法律若干问题的解释》（以下简称《抢劫解释》）和《关于审理抢劫、抢夺刑事案件适用法律问题的意见》（以下简称《两抢意见》），对抢劫案件的法律适用作出了规范，发挥了重要的指导作用。但是，抢劫犯罪案件的情况越来越复杂，各级法院在审判过程中不断遇到新情况、新问题。为统一适用法律，根据刑法和司法解释的规定，结合近年来人民法院审理抢劫案件的经验，现对审理抢劫犯罪案件中较为突出的几个法律适用问题和刑事政策把握问题提出如下指导意见：\r\n　　一、关于审理抢劫刑事案件的基本要求\r\n　　坚持贯彻宽严相济刑事政策。对于多次结伙抢劫，针对农村留守妇女、儿童及老人等弱势群体实施抢劫，在抢劫中实施强奸等暴力犯罪的，要在法律规定的量刑幅度内从重判处。\r\n　　对于罪行严重或者具有累犯情节的抢劫犯罪分子，减刑、假释时应当从严掌握，严格控制减刑的幅度和频度。对因家庭成员就医等特定原因初次实施抢劫，主观恶性和犯罪情节相对较轻的，要与多次抢劫以及为了挥霍、赌博、吸毒等实施抢劫的案件在量刑上有所区分。对于犯罪情节较轻，或者具有法定、酌定从轻、减轻处罚情节的，坚持依法从宽处理。\r\n　　确保案件审判质量。审理抢劫刑事案件，要严格遵守证据裁判原则，确保事实清楚，证据确实、充分。特别是对因抢劫可能判处死刑的案件，更要切实贯彻执行刑事诉讼法及相关司法解释、司法文件，严格依法审查判断和运用证据，坚决防止冤错案件的发生。\r\n　　对抢劫刑事案件适用死刑，应当坚持“保留死刑，严格控制和慎重适用死刑”的刑事政策，以最严格的标准和最审慎的态度，确保死刑只适用于极少数罪行极其严重的犯罪分子。对被判处死刑缓期二年执行的抢劫犯罪分子，根据犯罪情节等情况，可以同时决定对其限制减刑。\r\n　　二、关于抢劫犯罪部分加重处罚情节的认定\r\n　　1.认定“入户抢劫”，要注重审查行为人“入户”的目的，将“入户抢劫”与“在户内抢劫”区别开来。以侵害户内人员的人身、财产为目的，入户\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于印发《关于审理抢劫刑事案件适用法律若干问题的指导意见》的通知\n（法发〔2016〕2号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于执行《中华人民共和国刑法》确定罪名的补充规定(七)",
        "url": "https://www.pkulaw.com/chl/d4d4362ff46b40bdbdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于执行《中华人民共和国刑法》确定罪名的补充规定(七)\r\n            \r\n            \r\n中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于执行〈中华人民共和国刑法〉确定罪名的补充规定（七）》已于2021年2月22日由最高人民法院审判委员会第1832次会议、2021年2月26日由最高人民检察院第十三届检察委员会第六十三次会议通过，现予公布，自2021年3月1日起施行。\r\n     \r\n2021年2月26日\r\n最高人民法院、最高人民检察院关于执行《中华人民共和国刑法》确定罪名的补充规定（七）\r\n（法释〔2021〕2号）\r\n　　根据《中华人民共和国刑法修正案（十）》（以下简称\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院、中华人民共和国最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院关于审理抢劫案件具体应用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/b2198f314c2aa906bdfb.html?way=listView",
        "content": "最高人民法院关于审理抢劫案件具体应用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院公告\r\n　 《最高人民法院关于审理抢劫案件具体应用法律若干问题的解释》已于２０００年１１月１７日由最高人民法院审判委员会第１１４１次会议通过，现予公布，自２０００年１１月２８日起施行。\r\n     　　　　　　　　　　　　　　　　　　　　　　　二０００年十一月二十二日\r\n　　　　 最高人民法院关于审理抢劫案件具体应用法律若干问题的解释\r\n（２０００年１１月１７日最高人民法院审判委员会第１１４１次会议通过　法释〔２０００〕３５号）\r\n　　为依法惩处抢劫犯罪活动，根据刑法的有关规定，现就审理抢劫案件具体应用法律的若干问题解释如下：\r\n　　\r\n　　第一条　刑法第二百六十三条第（一）项规定的“入户抢劫”，是指为实施抢劫行为而进入他人生活的与外界相对隔离的住所，包括封闭的院落、牧民的帐篷、渔民作为家庭生活场所的渔船、为生活租用的房屋等进行抢劫的行为。\r\n　　对于入户盗窃，因被发现而当场使用暴力或者以暴力相威胁的行为，应当认定为入户抢劫。\r\n　　第二条　刑法第二百六十三条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公告"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于惩治骗购外汇、逃汇和非法买卖外汇犯罪的决定",
        "url": "https://www.pkulaw.com/chl/30a1e5a8822886b7bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于惩治骗购外汇、逃汇和非法买卖外汇犯罪的决定\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第十四号）\r\n　　《全国人民代表大会常务委员会关于惩治骗购外汇、逃汇和非法买卖外汇犯罪的决定》已由中华人民共和国第九届全国人民代表大会常务委员会第六次会议于１９９８年１２月２９日通过，现予公布，自公布之日起施行。\r\n     中华人民共和国主席　江泽民\r\n　　１９９８年１２月２９日\r\n全国人民代表大会常务委员会关于惩治骗购外汇、逃汇和非法买卖外汇犯罪的决定\r\n　　（１９９８年１２月２９日第九届全国人民代表大会常务委员会第六次会议于通过）\r\n　　为了惩治骗购外汇、逃汇和非法买卖外汇的犯罪行为，维护国家外汇管理秩序，对刑法作如下补充修改：\r\n　　\r\n　　一、有下列情形之一，骗购外汇，数额较大的，处五年以下有期徒刑或者拘役，并处骗购外汇数额百分之五以上百分之三十以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处骗购外汇数额百分之五以上百分之三十以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处骗购外汇数额百分之五以上百分之三十以下罚金或者没收财产：\r\n　　（一）使用伪造、变造的海关签发的报关单、进口证明、外汇管理部门核准件等凭证和单据的；\r\n　　（二）重复使用海关签发的报关单、进口证明、外汇管理部门核准件等凭证和单据的；\r\n　　（三）以其他方式骗购外汇的。\r\n　　伪造、变造海关签发的报关单、进口证明、外汇管理部门核准件等凭证和单据，并用于骗购外汇的，依照前款的规定从重处罚。\r\n　　明知用于骗购外汇而提供人民币资金的，以共犯论处。\r\n　　单位犯前三款罪的，对单位依照第一款的规定判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。\r\n　　二、买卖伪造、变造的海关签发的报关单、进口证明、外汇管理部门核准件等凭证和单据或者国家机关的其他公文、证件、印章的，依照刑法第二百八十条的规定定罪处罚。\r\n　　三、将刑法第一百九十条修改为：公司、企业或者其他单位，违反国家规定，擅自将外汇存放境外，或者将境内的外汇非法转移到境外，数额较大的，对单位判处逃汇数额百分之五以上百分之三十以下罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役；数额巨大或者有其他严重情节的，对单位判处逃汇数额百分之五以上百分之三十以下罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以上有期徒刑。\r\n　　四、在国家规定的交易场所以外非法买卖外汇，扰乱市场秩序，情节严重的，依照刑法第二百二十五条的规定定罪处罚。\r\n　　单位犯前款罪的，依照刑法第二百三十一条的规定处罚。\r\n　　五、海关、外汇管理部门以及金融机构、从事对外贸易经营活动的公司、企业或者其他单位的工作人员与骗购外汇或者逃汇的行为人通谋，为其提供购买外汇的有关凭证或者其他便利的，或者明知是伪造、变造的凭证和单据而售汇、付汇的，以共犯论，依照本决定从重处罚。\r\n　　六、海关、外汇管理部门的工作人员严重不负责任，造成大量外汇被骗购或者逃汇，致使国家利益遭受重大损失的，依照刑法第三百九十七条的规定定罪处罚。\r\n　　七、金融机构、从事对外贸易经营活动的公司、企业的工作人员严重不负责任，造成大量外汇被骗购或者逃汇，致使国家利益遭受重大损失的，依照刑法第一百六十七条的规定定罪处罚。\r\n　　八、犯本决定规定之罪，依法被追缴、没收的财物和罚金，一律上缴国库。\r\n　　九、本决定自公布之日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第十四号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/0402d30c1f042f21bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》已于2015年11月9日由最高人民法院审判委员会第1665次会议、2015年12月9日由最高人民检察院第十二届检察委员会第44次会议通过，现予公布，自2015年12月16日起施行。\r\n     最高人民法院\r\n最高人民检察院\r\n2015年12月14日\r\n最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释\r\n（2015年11月9日最高人民法院审判委员会第1665次会议、\r\n2015年12月9日最高人民检察院第十二届检察委员会第44次会议通过 法释〔2015〕22号）\r\n　　为依法惩治危害生产安全犯罪，根据刑法有关规定，现就办理此类刑事案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　刑法第一百三十四条第一款规定的犯罪主体，包括对生产、作业负有组织、指挥或者管理职责的负责人、管理人员、实际控制人、投资人等人员，以及直接从事生产、作业的人员。\r\n　　第二条　刑法第一百三十四条第二款规定的犯罪主体，包括对生产、作业负有组织、指挥或者管理职责的负责人、管理人员、实际控制人、投资人等人员。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "高法院、高检院、公安部、司法部关于印发《中华人民共和国社区矫正法实施办法》的通知",
        "url": "https://www.pkulaw.com/chl/fd90a211266f7424bdfb.html?way=listView",
        "content": "高法院、高检院、公安部、司法部关于印发《中华人民共和国社区矫正法实施办法》的通知\r\n            \r\n            \r\n高法院、高检院、公安部、司法部关于印发《中华人民共和国社区矫正法实施办法》的通知\r\n（司发通〔2020〕59号）\r\n各省、自治区、直辖市高级人民法院、人民检察院、公安厅（局）、司法厅（局），新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院、公安局、司法局、监狱管理局：\r\n　　为做好《中华人民共和国社区矫正法》的贯彻实施，进一步推进和规范社区矫正工作，最高人民法院、最高人民检察院、公安部、司法部对2012年1月10日印发的《社区矫正实施办法》进行了修订，制定了《中华人民共和国社区矫正法实施办法》。现予以印发，请认真贯彻执行。对执行中遇到的问题，请分别及时报告最高人民法院、最高人民检察院、公安部、司法部。\r\n     高法院\r\n高检院\r\n公安部\r\n司法部\r\n2020年6月18日\r\n中华人民共和国社区矫正法实施办法\r\n　　第一条　为了推进和规范社区矫正工作，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》、《中华人民共和国社区矫正法》等有关法律规定，制定本办法。\r\n　　第二条　社区矫正工作坚持党的绝对领导，实行党委政府统一领导、司法行政机关组织实施、相关部门密切配合、社会力量广泛参与、检察机关法律监督的领导体制和工作机制。\r\n　　第三条　地方人民政府根据需要设立社区矫正委员会，负责统筹协调和指导本行政区域内的社区矫正工作。\r\n　　司法行政机关向社区矫正委员会报告社区矫正工作开展情况，提请社区矫正委员会协调解决社区矫正工作中的问题。\r\n　　第四条　司法行政机关依法履行以下职责：\r\n　　（一）主管本行政区域内社区矫正工作；\r\n　　（二）对本行政区域内设置和撤销社区矫正机构提出意见；\r\n　　（三）拟定社区矫正工作发展规划和管理制度，监督检查社区矫正法律法规和政策的执行情况；\r\n　　（四）推动社会力量参与社区矫正工作；\r\n　　（五）指导支持社区矫正机构提高信息化水平；\r\n　　（六）对在社区矫正工作中作出突出贡献的组织、个人，按照国家有关规定给予表彰、奖励；\r\n　　（七）协\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "高法院、高检院、公安部、司法部关于印发《中华人民共和国社区矫正法实施办法》的通知\n（司发通〔2020〕59号）"
        }
      }
    ]
  }
]