[
  {
    "category_name": "个体经济 (358)",
    "total_laws_in_category": 358,
    "target_laws_count": 17,
    "actual_crawled_count": 17,
    "laws": [
      {
        "title": "不动产登记暂行条例(2024修订)",
        "url": "https://www.pkulaw.com/chl/e9d95997b0396db9bdfb.html?way=listView",
        "content": "不动产登记暂行条例(2024修订)\r\n            \r\n            \r\n不动产登记暂行条例\r\n　　（2014年11月24日中华人民共和国国务院令第656号公布　根据2019年3月24日《国务院关于修改部分行政法规的决定》第一次修订　根据2024年3月10日《国务院关于修改和废止部分行政法规的决定》第二次修订）\r\n第一章　总　　则\r\n　　第一条　为整合不动产登记职责，规范登记行为，方便群众申请登记，保护权利人合法权益，根据《中华人民共和国民法典》等法律，制定本条例。\r\n　　第二条　本条例所称不动产登记，是指不动产登记机构依法将不动产权利归属和其他法定事项记载于不动产登记簿的行为。\r\n　　本条例所称不动产，是指土地、海域以及房屋、林木等定着物。\r\n　　第三条　不动产首次登记、变更登记、转移登记、注销登记、更正登记、异议登记、预告登记、查封登记等，适用本条例。\r\n　　第四条　国家实行不动产统一登记制度。\r\n　　不动产登记遵循严格管理、稳定连续、方便群众的原则。\r\n　　不动产权利人已经依法享有的不动产权利，不因登记机构和登记程序的改变而受到影响。\r\n　　第五条　下列不动产权利，依照本条例的规定办理登记：\r\n　　（一）集体土地所有权；\r\n　　（二）房屋等建筑物、构筑物所有权；\r\n　　（三）森林、林木所有权；\r\n　　（四）耕地、林地、草地等土地承包经营权；\r\n　　（五）建设用地使用权；\r\n　　（六）宅基地使用权；\r\n　　（七）海域使用权；\r\n　　（八）地役权；\r\n　　（九）抵押权；\r\n　　（十）法律规定需要登记的其他不动产权利。\r\n　　第六条　国务院自然资源主管部门负责指导、监督全国不动产登记工作。\r\n　　县级以上地方人民政府应当确定一个部门为本行政区域的不动产登记机构，负责不动产登记工作，并接受上级人民政府不动产登记主管部门的指导、监督。\r\n　　第七条　不动产登记由不动产所在地的县级人民政府不动产登记机构办理；直辖市、设区的市人民政府可以确定本级不动产登记机构统一办理所属各区的不动产登记。\r\n　　跨县级行政区域的不动产登记，由所跨县级行政区域的不动产登记机构分别办理。不能分别办理的，由所跨县级行政区域的不动产登记机构协商办理；协商不成的，由共同的上一级人民政府不动产登记主管部门指定办理。\r\n　　国务院确定的重点国有林区的森林、林木和林地，国务院批准项目用海、用岛，中央国家机关使用的国有土地等不动产登记，由国务院自然资源主管部门会同有关部门规定。\r\n第二章　不动产登记簿\r\n　　第八条　不动产以不动产单元为基本单位进行登记。不动产单元具有唯一编码。\r\n　　不动产登记机构应当按照国务院自然资源主管部门的规定设立统一的不动产登记簿。\r\n　　不动产登记簿应当记载以下事项：\r\n　　（一）不动产的坐落、界址、空间界限、面积、用途等自然状况；\r\n　　（二）不动产权利的主体、类型、内容、来源、期限、权利变化等权属状况；\r\n　　（三）涉及不动产权利限制、提示的事项；\r\n　　（四）其他相关事项。\r\n　　第九条　不动产登记簿应当采用电子介质，暂不具备条件的，可以采用纸质介质。不动产登记机构应当明确不动产登记簿唯一、合法的介质形式。\r\n　　不动产登记簿采用电子介质的，应当定期进行异地备份，并具有唯一、确定的纸质转化形式。\r\n　　第十条　不动产登记机构应当依法将各类登记事项准确、完整、清晰地记载于不动产登记簿。任何人不得损毁不动产登记簿，除依法予以更正外不得修改登记事项。\r\n　　第十一条　不动产登记工作人员应当具备与不动产登记工作相适应的专业知识和业务能力。\r\n　　不动产登记机构应当加强对不动产登记工作人员的管理和专业技术培训。\r\n　　第十二条　不动产登记机构应当指定专人负责不动产登记簿的保管，并建立健全相应的安全责任制度。\r\n　　采用纸质介质不动产登记簿的，应当配备必要的防盗、防火、防渍、防有害生物等安全保护设施。\r\n　　采用电子介质不动产登记簿的，应当配备专门的存储设施，并采取信息网络安全防护措施。\r\n　　第十三条　不动产登记簿由不动产登记机构永久保存。不动产登记簿损毁、灭失的，不动产登记机构应当依据原有登记资料予以重建。\r\n　　行政区域变更或者不动产登记机构职能调整的，应当及时将不动产登记簿移交相应的不动产登记机构。\r\n第三章　登 记 程 序\r\n　　第十四条　因买卖、设定抵押权等申请不动产登记的，应当由当事人双方共同申请。\r\n　　属于下列情形之一的，可以由当事人单方申请：\r\n　　（一）尚未登记的不动产首次申请登记的；\r\n　　（二）继承、接受遗赠取得不动产权利的；\r\n　　（三）人民法院、仲裁委员会生效的法律文书或者人民政府生效的决定等设立、变更、转让、消灭不动产权利的；\r\n　　（四）权利人姓名、名称或者自然状况发生变化，申请变更登记的；\r\n　　（五）不动产灭失或者权利人放弃不动产权利，申请注销登记的；\r\n　　（六）申请更正登记或者异议登记的；\r\n　　（七）法律、行政法规规定可以由当事人单方申请的其他情形。\r\n　　第十五条　当事人或者其代理人应当向不动产登记机构申请不动产登记。\r\n　　不动产登记机构将申请登记事项记载于不动产登记簿前，申请人可以撤回登记申请。\r\n　　第十六条　申请人应当提交下列材料，并对申请材料的真实性负责：\r\n　　（一）登记申请书；\r\n　　（二）申请人、代理人身份证明材料、授权委托书；\r\n　　（三）相关的不动产权属来源证明材料、登记原因证明文件、不动产权属证书；\r\n　　（四）不动产界址、空间界限、面积等材料；\r\n　　（五）与他人利害关系的说明材料；\r\n　　（六）法律、行政法规以及本条例实施细则规定的其他材料。\r\n　　不动产登记机构应当在办公场所和门户网站公开申请登记所需材料目录和示范文本等信息。\r\n　　第十七条　不动产登记机构收到不动产登记申请材料，应当分别按照下列情况办理：\r\n　　（一）属于登记职责范围，申请材料齐全、符合法定形式，或者申请人按照要求提交全部补正申请材料的，应当受理并书面告知申请人；\r\n　　（二）申请材料存在可以当场更正的错误的，应当告知申请人当场更正，申请人当场更正后，应当受理并书面告知申请人；\r\n　　（三）申请材料不齐全或者不符合法定形式的，应当当场书面告知申请人不予受理并一次性告知需要补正的全部内容；\r\n　　（四）申请登记的不动产不属于本机构登记范围的，应当当场书面告知申请人不予受理并告知申请人向有登记权的机构申请。\r\n　　不动产登记机构未当场书面告知申请人不予受理的，视为受理。\r\n　　第十八条　不动产登记机构受理不动产登记申请的，应当按照下列要求进行查验：\r\n　　（一）不动产界址、空间界限、面积等材料与申请登记的不动产状况是否一致；\r\n　　（二）有关证明材料、文件与申请登记的内容是否一致；\r\n　　（三）登记申请是否违反法律、行政法规规定。\r\n　　第十九条　属于下列情形之一的，不动产登记机构可以对申请登记的不动产进行实地查看：\r\n　　（一）房屋等建筑物、构筑物所有权首次登记；\r\n　　（二）在建建筑物抵押权登记；\r\n　　（三）因不动产灭失导致的注销登记；\r\n　　（四）不动产登记机构认为需要实地查看的其他情形。\r\n　　对可能存在权属争议，或者可能涉及他人利害关系的登记申请，不动产登记机构可以向申请人、利害关系人或者有关单位进行调查。\r\n　　不动产登记机构进行实地查看或者调查时，申请人、被调查人应当予以配合。\r\n　　第二十条　不动产登记机构应当自受理登记申请之日起30个工作日内办结不动产登记手续，法律另有规定的除外。\r\n　　第二十一条　登记事项自记载于不动产登记簿时完成登记。\r\n　　不动产登记机构完成登记，应当依法向申请人核发不动产权属证书或者登记证明。\r\n　　第二十二条　登记申请有下列情形之一的，不动产登记机构应当不予登记，并书面告知申请人：\r\n　　（一）违反法律、行政法规规定的；\r\n　　（二）存在尚未解决的权属争议的；\r\n　　（三）申请登记的不动产权利超过规定期限的；\r\n　　（四）法律、行政法规规定不予登记的其他情形。\r\n第四章　登记信息共享与保护\r\n　　第二十三条　国务院自然资源主管部门应当会同有关部门建立统一的不动产登记信息管理基础平台。\r\n　　各级不动产登记机构登记的信息应当纳入统一的不动产登记信息管理基础平台，确保国家、省、市、县四级登记信息的实时共享。\r\n　　第二十四条　不动产登记有关信息与住房城乡建设、农业农村、林业草原等部门审批信息、交易信息等应当实时互通共享。\r\n　　不动产登记机构能够通过实时互通共享取得的信息，不得要求不动产登记申请人重复提交。\r\n　　第二十五条　自然资源、公安、民政、财政、税务、市场监管、金融、审计、统计等部门应当加强不动产登记有关信息互通共享。\r\n　　第二十六条　不动产登记机构、不动产登记信息共享单位及其工作人员应当对不动产登记信息保密；涉及国家秘密的不动产登记信息，应当依法采取必要的安全保密措施。\r\n　　第二十七条　权利人、利害关系人可以依法查询、复制不动产登记资料，不动产登记机构应当提供。\r\n　　有关国家机关可以依照法律、行政法规的规定查询、复制与调查处理事项有关的不动产登记资料。\r\n　　第二十八条　查询不动产登记资料的单位、个人应当向不动产登记机构说明查询目的，不得将查询获得的不动产登记资料用于其他目的；未经权利人同意，不得泄露查询获得的不动产登记资料。\r\n第五章　法 律 责 任\r\n　　第二十九条　不动产登记机构登记错误给他人造成损害，或者当事人提供虚假材料申请登记给他人造成损害的，依照《中华人民共和国民法典》的规定承担赔偿责任。\r\n　　第三十条　不动产登记机构工作人员进行虚假登记，损毁、伪造不动产登记簿，擅自修改登记事项，或者有其他滥用职权、玩忽职守行为的，依法给予处分；给他人造成损害的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任。\r\n　　第三十一条　伪造、变造不动产权属证书、不动产登记证明，或者买卖、使用伪造、变造的不动产权属证书、不动产登记证明的，由不动产登记机构或者公安机关依法予以收缴；有违法所得的，没收违法所得；给他人造成损害的，依法承担赔偿责任；构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n　　第三十二条　不动产登记机构、不动产登记信息共享单位及其工作人员，查询不动产登记资料的单位或者个人违反国家规定，泄露不动产登记资料、登记信息，或者利用不动产登记资料、登记信息进行不正当活动，给他人造成损害的，依法承担赔偿责任；对有关责任人员依法给予处分；有关责任人员构成犯罪的，依法追究刑事责任。\r\n第六章　附　　则\r\n　　第三十三条　本条例施行前依法颁发的各类不动产权属证书和制作的不动产登记簿继续有效。\r\n　　不动产统一登记过渡期内，农村土地承包经营权的登记按照国家有关规定执行。\r\n　　第三十四条　本条例实施细则由国务院自然资源主管部门会同有关部门制定。\r\n　　第三十五条　本条例自2015年3月1日起施行。本条例施行前公布的行政法规有关不动产登记的规定与本条例规定不一致的，以本条例规定为准。",
        "metadata": {
          "完整标题": "不动产登记暂行条例"
        }
      },
      {
        "title": "促进个体工商户发展条例",
        "url": "https://www.pkulaw.com/chl/90daa82a62ac3943bdfb.html?way=listView",
        "content": "促进个体工商户发展条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第755号）\r\n　　《促进个体工商户发展条例》已经2022年9月26日国务院第190次常务会议通过，现予公布，自2022年11月1日起施行。\r\n     总理　　李克强\r\n　　2022年10月1日\r\n促进个体工商户发展条例\r\n　　\r\n　　第一条　为了鼓励、支持和引导个体经济健康发展，维护个体工商户合法权益，稳定和扩大城乡就业，充分发挥个体工商户在国民经济和社会发展中的重要作用，制定本条例。\r\n　　第二条　有经营能力的公民在中华人民共和国境内从事工商业经营，依法登记为个体工商户的，适用本条例。\r\n　　第三条　促进个体工商户发展工作坚持中国共产党的领导，发挥党组织在个体工商户发展中的引领作用和党员先锋模范作用。\r\n　　个体工商户中的党组织和党员按照中国共产党章程的规定开展党的活动。\r\n　　第四条　个体经济是社会主义市场经济的重要组成部分，个体工商户是重要的市场主体，在繁荣经济、增加就业、推动创业创新、方便群众生活等方面发挥着重要作用。\r\n　　国家持续深化简政放权、放管结合、优化服务改革，优化营商环境，积极扶持、加强引导、依法规范，为个体工商户健康发展创造有利条件。\r\n　　第五条　国家对个体工商户实行市场平等准入、公平待遇的原则。\r\n　　第六条　个体工商户可以个人经营，也可以家庭经营。个体工商户的财产权、经营自主权等合法权益受法律保护，任何单位和个人不得侵害或者非法干预。\r\n　　第七条　国务院建立促进个体工商户发展部际联席会议制度，研究并推进实施促进个体工商户发展的重大政策措施，统筹协调促进个体工商户发展工作中的重大事项。\r\n　　国务院市场监督管理部门会同有关部门加强对促进个体工商户发展工作的宏观指导、综合协调和监督检查。\r\n　　第八条　国务院发展改革、财政、人力资源社会保障、住房城乡建设、商务、金融、税务、市场监督管理等有关部门在各自职责范围内研究制定税费支持、创业扶持、职业技能培训、社会保障、金融服务、登记注册、权益保护等方面的政策措施，做好促进个体工商户发展工作。\r\n　　第九条　县级以上地方人民政府应当将促进个体工商户发展纳入本级国民经济和社会发展规划，结合本行政区域个体工商户发展情况制定具体措施并组织实施，为个体工商户发展提供支持。\r\n　　第十条　国家加强个体工商户发展状况监测分析，定期开展抽样调查、监测统计和活跃度分析，强化个体工商户发展信息的归集、共享和运用。\r\n　　第十一条　市场主体登记机关应当为个体工商户提供依法合规、规范统一、公开透明、便捷高效的登记服务。\r\n　　第十二条　国务院市场监督管理部门应当根据个体工商户发展特点，改革完善个体工商户年度报告制度，简化内容、优化流程，提供简易便捷的年度报告服务。\r\n　　第十三条　个体工商户可以自愿变更经营者或者转型为企业。变更经营者的，可以直接向市场主体登记机关申请办理变更登记。涉及有关行政许可的，行政许可部门应当简化手续，依法为个体工商户提供便利。\r\n　　个体工商户变更经营者或者转型为企业的，应当结清依法应缴纳的税款等，对原有债权债务作出妥善处理，不得损害他人的合法权益。\r\n　　第十四条　国家加强个体工商户公共服务平台体系建设，为个体工商户提供法律政策、市场供求、招聘用工、创业培训、金融支持等信息服务。\r\n　　第十五条　依法成立的个体劳动者协会在市场监督管理部门指导下，充分发挥桥梁纽带作用，推动个体工商户党的建设，为个体工商户提供服务，维护个体工商户合法权益，引导个体工商户诚信自律。\r\n　　个体工商户自愿加入个体劳动者协会。\r\n　　第十六条　政府及其有关部门在制定相关政策措施时，应当充分听取个体工商户以及相关行业组织的意见，不得违反规定在资质许可、项目申报、政府采购、招标投标等方面对个体工商户制定或者实施歧视性政策措施。\r\n　　第十七条　县级以上地方人民政府应当结合本行政区域实际情况，根据个体工商户的行业类型、经营规模、经营特点等，对个体工商户实施分型分类培育和精准帮扶。\r\n　　第十八条　县级以上地方人民政府应当采取有效措施，为个体工商户增加经营场所供给，降低经营场所使用成本。\r\n　　第十九条　国家鼓励和引导创业投资机构和社会资金支持个体工商户发展。\r\n　　县级以上地方人民政府应当充分发挥各类资金作用，为个体工商户在创业创新、贷款融资、职业技能培训等方面提供资金支持。\r\n　　第二十条　国家实行有利于个体工商户发展的财税政策。\r\n　　县级以上地方人民政府及其有关部门应当严格落实相关财税支持政策，确保精准、及时惠及个体工商户。\r\n　　第二十一条　国家推动建立和完善个体工商户信用评价体系，鼓励金融机构开发和提供适合个体工商户发展特点的金融产品和服务，扩大个体工商户贷款规模和覆盖面，提高贷款精准性和便利度。\r\n　　第二十二条　县级以上地方人民政府应当支持个体工商户参加社会保险，对符合条件的个体工商户给予相应的支持。\r\n　　第二十三条　县级以上地方人民政府应当完善创业扶持政策，支持个体工商户参加职业技能培训，鼓励各类公共就业服务机构为个体工商户提供招聘用工服务。\r\n　　第二十四条　县级以上地方人民政府应当结合城乡社区服务体系建设，支持个体工商户在社区从事与居民日常生活密切相关的经营活动，满足居民日常生活消费需求。\r\n　　第二十五条　国家引导和支持个体工商户加快数字化发展、实现线上线下一体化经营。\r\n　　平台经营者应当在入驻条件、服务规则、收费标准等方面，为个体工商户线上经营提供支持，不得利用服务协议、平台规则、数据算法、技术等手段，对平台内个体工商户进行不合理限制、附加不合理条件或者收取不合理费用。\r\n　　第二十六条　国家加大对个体工商户的字号、商标、专利、商业秘密等权利的保护力度。\r\n　　国家鼓励和支持个体工商户提升知识产权的创造运用水平、增强市场竞争力。\r\n　　第二十七条　县级以上地方人民政府制定实施城乡建设规划及城市和交通管理、市容环境治理、产业升级等相关政策措施，应当充分考虑个体工商户经营需要和实际困难，实施引导帮扶。\r\n　　第二十八条　各级人民政府对因自然灾害、事故灾难、公共卫生事件、社会安全事件等原因造成经营困难的个体工商户，结合实际情况及时采取纾困帮扶措施。\r\n　　第二十九条　政府及其有关部门按照国家有关规定，对个体工商户先进典型进行表彰奖励，不断提升个体工商户经营者的荣誉感。\r\n　　第三十条　任何单位和个人不得违反法律法规和国家有关规定向个体工商户收费或者变相收费，不得擅自扩大收费范围或者提高收费标准，不得向个体工商户集资、摊派，不得强行要求个体工商户提供赞助或者接受有偿服务。\r\n　　任何单位和个人不得诱导、强迫劳动者登记注册为个体工商户。\r\n　　第三十一条　机关、企业事业单位不得要求个体工商户接受不合理的付款期限、方式、条件和违约责任等交易条件，不得违约拖欠个体工商户账款，不得通过强制个体工商户接受商业汇票等非现金支付方式变相拖欠账款。\r\n　　第三十二条　县级以上地方人民政府应当提升个体工商户发展质量，不得将个体工商户数量增长率、年度报告率等作为绩效考核评价指标。\r\n　　第三十三条　个体工商户对违反本条例规定、侵害自身合法权益的行为，有权向有关部门投诉、举报。\r\n　　县级以上地方人民政府及其有关部门应当畅通投诉、举报途径，并依法及时处理。\r\n　　第三十四条　个体工商户应当依法经营、诚实守信，自觉履行劳动用工、安全生产、食品安全、职业卫生、环境保护、公平竞争等方面的法定义务。\r\n　　对涉及公共安全和人民群众生命健康等重点领域，有关行政部门应当加强监督管理，维护良好市场秩序。\r\n　　第三十五条　个体工商户开展经营活动违反有关法律规定的，有关行政部门应当按照教育和惩戒相结合、过罚相当的原则，依法予以处理。\r\n　　第三十六条　政府及其有关部门的工作人员在促进个体工商户发展工作中不履行或者不正确履行职责，损害个体工商户合法权益，造成严重后果的，依法依规给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第三十七条　香港特别行政区、澳门特别行政区永久性居民中的中国公民，台湾地区居民可以按照国家有关规定，申请登记为个体工商户。\r\n　　第三十八条　省、自治区、直辖市可以结合本行政区域实际情况，制定促进个体工商户发展的具体办法。\r\n　　第三十九条　本条例自2022年11月1日起施行。《个体工商户条例》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第755号）"
        }
      },
      {
        "title": "不动产登记暂行条例实施细则(2024修正)",
        "url": "https://www.pkulaw.com/chl/df553c49b29b7297bdfb.html?way=listView",
        "content": "不动产登记暂行条例实施细则(2024修正)\r\n            \r\n            \r\n不动产登记暂行条例实施细则\r\n　　（2016年1月1日国土资源部令第63号公布 根据2019年7月16日自然资源部第2次部务会议《自然资源部关于第一批废止和修改的部门规章的决定》第一次修正 根据2024年5月9日自然资源部第2次部务会议《自然资源部关于第六批修改的部门规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为规范不动产登记行为，细化不动产统一登记制度，方便人民群众办理不动产登记，保护权利人合法权益，根据《不动产登记暂行条例》（以下简称《条例》），制定本实施细则。\r\n　　第二条　不动产登记应当依照当事人的申请进行，但法律、行政法规以及本实施细则另有规定的除外。\r\n　　房屋等建筑物、构筑物和森林、林木等定着物应当与其所依附的土地、海域一并登记，保持权利主体一致。\r\n　　第三条　不动产登记机构依照《条例》第七条第二款的规定，协商办理或者接受指定办理跨县级行政区域不动产登记的，应当在登记完毕后将不动产登记簿记载的不动产权利人以及不动产坐落、界址、面积、用途、权利类型等登记结果告知不动产所跨区域的其他不动产登记机构。\r\n　　第四条　国务院确定的重点国有林区的森林、林木和林地，由自然资源部受理并会同有关部门办理，依法向权利人核发不动产权属证书。\r\n　　国务院批准的项目用海、用岛的登记，由自然资源部受理，依法向权利人核发不动产权属证书。\r\n第二章　不动产登记簿\r\n　　第五条　《条例》第八条规定的不动产单元，是指权属界线封闭且具有独立使用价值的空间。\r\n　　没有房屋等建筑物、构筑物以及森林、林木定着物的，以土地、海域权属界线封闭的空间为不动产单元。\r\n　　有房屋等建筑物、构筑物以及森林、林木定着物的，以该房屋等建筑物、构筑物以及森林、林木定着物与土地、海域权属界线封闭的空间为不动产单元。\r\n　　前款所称房屋，包括独立成幢、权属界线封闭的空间，以及区分套、层、间等可以独立使用、权属界线封闭的空间。\r\n　　第六条　不动产登记簿以宗地或者宗海为单位编成，一宗地或者一宗海范围内的全部不动产单元编入一个不动产登记簿。\r\n　　第七条　不动产登记机构应当配备专门的不动产登记电子存储设施，采取信息网络安全防护措施，保证电子数据安全。\r\n　　任何单位和个人不得擅自复制或者篡改不动产登记簿信息。\r\n　　第八条　承担不动产登记审核、登簿的不动产登记工作人员应当熟悉相关法律法规，具备与其岗位相适应的不动产登记等方面的专业知识。\r\n　　自然资源部会同有关部门组织开展对承担不动产登记审核、登簿的不动产登记工作人员的考核培训。\r\n第三章　登记程序\r\n　　第九条　申请不动产登记的，申请人应当填写登记申请书，并提交身份证明以及相关申请材料。\r\n　　申请材料应当提供原件。因特殊情况不能提供原件的，可以提供复印件，复印件应当与原件保持一致。\r\n　　通过互联网在线申请不动产登记的，应当通过符合国家规定的身份认证系统进行实名认证。申请人提交电子材料的，不再提交纸质材料。\r\n　　第十条　处分共有不动产申请登记的，应当经占份额三分之二以上的按份共有人或者全体共同共有人共同申请，但共有人另有约定的除外。\r\n　　按份共有人转让其享有的不动产份额，应当与受让人共同申请转移登记。\r\n　　建筑区划内依法属于全体业主共有的不动产申请登记，依照本实施细则第三十六条的规定办理。\r\n　　第十一条　无民事行为能力人、限制民事行为能力人申请不动产登记的，应当由其监护人代为申请。\r\n　　监护人代为申请登记的，应当提供监护人与被监护人的身份证或者户口簿、有关监护关系等材料；因处分不动产而申请登记的，还应当提供为被监护人利益的书面保证。\r\n　　父母之外的监护人处分未成年人不动产的，有关监护关系材料可以是人民法院指定监护的法律文书、经过公证的对被监护人享有监护权的材料或者其他材料。\r\n　　第十二条　当事人可以委托他人代为申请不动产登记。\r\n　　代理申请不动产登记的，代理人应当向不动产登记机构提供被代理人签字或者盖章的授权委托书。\r\n　　自然人处分不动产，委托代理人申请登记的，应当与代理人共同到不动产登记机构现场签订授权委托书，但授权委托书经公证的除外。\r\n　　境外申请人委托他人办理处分不动产登记的，其授权委托书应当按照国家有关规定办理认证或者公证；我国缔结或者参加的国际条约有不同规定的，适用该国际条约的规定，但我国声明保留的条款除外。\r\n　　第十三条　申请登记的事项记载于不动产登记簿前，全体申请人提出撤回登记申请的，登记机构应当将登记申请书以及相关材料退还申请人。\r\n　　第十四条　因继承、受遗赠取得不动产，当事人申请登记的，应当提交死亡证明材料、遗嘱或者全部法定继承人关于不动产分配的协议以及与被继承人的亲属关系材料等，也可以提交经公证的材料或者生效的法律文书。\r\n　　第十五条　不动产登记机构受理不动产登记申请后，还应当对下列内容进行查验：\r\n　　（一）申请人、委托代理人身份证明材料以及授权委托书与申请主体是否一致；\r\n　　（二）权属来源材料或者登记原因文件与申请登记的内容是否一致；\r\n　　（三）不动产界址、空间界限、面积等权籍调查成果是否完备，权属是否清楚、界址是否清晰、面积是否准确；\r\n　　（四）法律、行政法规规定的完税或者缴费凭证是否齐全。\r\n　　第十六条　不动产登记机构进行实地查看，重点查看下列情况：\r\n　　（一）房屋等建筑物、构筑物所有权首次登记，查看房屋坐落及其建造完成等情况；\r\n　　（二）在建建筑物抵押权登记，查看抵押的在建建筑物坐落及其建造等情况；\r\n　　（三）因不动产灭失导致的注销登记，查看不动产灭失等情况。\r\n　　第十七条　有下列情形之一的，不动产登记机构应当在登记事项记载于登记簿前进行公告，但涉及国家秘密的除外：\r\n　　（一）政府组织的集体土地所有权登记；\r\n　　（二）宅基地使用权及房屋所有权，集体建设用地使用权及建筑物、构筑物所有权，土地承包经营权等不动产权利的首次登记；\r\n　　（三）依职权更正登记；\r\n　　（四）依职权注销登记；\r\n　　（五）法律、行政法规规定的其他情形。\r\n　　公告应当在不动产登记机构门户网站以及不动产所在地等指定场所进行，公告期不少于15个工作日。公告所需时间不计算在登记办理期限内。公告期满无异议或者异议不成立的，应当及时记载于不动产登记簿。\r\n　　第十八条　不动产登记公告的主要内容包括：\r\n　　（一）拟予登记的不动产权利人的姓名或者名称；\r\n　　（二）拟予登记的不动产坐落、面积、用途、权利类型等；\r\n　　（三）提出异议的期限、方式和受理机构；\r\n　　（四）需要公告的其他事项。\r\n　　第十九条　当事人可以持人民法院、仲裁委员会的生效法律文书或者人民政府的生效决定单方申请不动产登记。\r\n　　有下列情形之一的，不动产登记机构直接办理不动产登记：\r\n　　（一）人民法院持生效法律文书和协助执行通知书要求不动产登记机构办理登记的；\r\n　　（二）人民检察院、公安机关依据法律规定持协助查封通知书要求办理查封登记的；\r\n　　（三）人民政府依法做出征收或者收回不动产权利决定生效后，要求不动产登记机构办理注销登记的；\r\n　　（四）法律、行政法规规定的其他情形。\r\n　　不动产登记机构认为登记事项存在异议的，应当依法向有关机关提出审查建议。\r\n　　第二十条　不动产登记机构应当根据不动产登记簿，填写并核发不动产权属证书或者不动产登记证明。电子证书证明与纸质证书证明具有同等法律效力。\r\n　　除办理抵押权登记、地役权登记和预告登记、异议登记，向申请人核发不动产登记证明外，不动产登记机构应当依法向权利人核发不动产权属证书。\r\n　　不动产权属证书和不动产登记证明，应当加盖不动产登记机构登记专用章。\r\n　　不动产权属证书和不动产登记证明样式，由自然资源部统一规定。\r\n　　第二十一条　申请共有不动产登记的，不动产登记机构向全体共有人合并发放一本不动产权属证书；共有人申请分别持证的，可以为共有人分别发放不动产权属证书。\r\n　　共有不动产权属证书应当注明共有情况，并列明全体共有人。\r\n　　第二十二条　不动产权属证书或者不动产登记证明污损、破损的，当事人可以向不动产登记机构申请换发。符合换发条件的，不动产登记机构应当予以换发，并收回原不动产权属证书或者不动产登记证明。\r\n　　不动产权属证书或者不动产登记证明遗失、灭失，不动产权利人申请补发的，由不动产登记机构在其门户网站上刊发不动产权利人的遗失、灭失声明后，即予以补发。\r\n　　不动产登记机构补发不动产权属证书或者不动产登记证明的，应当将补发不动产权属证书或者不动产登记证明的事项记载于不动产登记簿，并在不动产权属证书或者不动产登记证明上注明“补发”字样。\r\n　　第二十三条　因不动产权利灭失等情形，不动产登记机构需要收回不动产权属证书或者不动产登记证明的，应当在不动产登记簿上将收回不动产权属证书或者不动产登记证明的事项予以注明；确实无法收回的，应当在不动产登记机构门户网站或者当地公开发行的报刊上公告作废。\r\n第四章　不动产权利登记\r\n第一节　一般规定\r\n　　第二十四条　不动产首次登记，是指不动产权利第一次登记。\r\n　　未办理不动产首次登记的，不得办理不动产其他类型登记，但法律、行政法规另有规定的除外。\r\n　　第二十五条　市、县人民政府可以根据情况对本行政区域内未登记的不动产，组织开展集体土地所有权、宅基地使用权、集体建设用地使用权、土地承包经营权的首次登记。\r\n　　依照前款规定办理首次登记所需的权属来源、调查等登记材料，由人民政府有关部门组织获取。\r\n　　第二十六条　下列情形之一的，不动产权利人可以向不动产登记机构申请变更登记：\r\n　　（一）权利人的姓名、名称、身份证明类型或者身份证明号码发生变更的；\r\n　　（二）不动产的坐落、界址、用途、面积等状况变更的；\r\n　　（三）不动产权利期限、来源等状况发生变化的；\r\n　　（四）同一权利人分割或者合并不动产的；\r\n　　（五）抵押担保的范围、主债权数额、债务履行期限、抵押权顺位发生变化的；\r\n　　（六）最高额抵押担保的债权范围、最高债权额、债权确定期间等发生变化的；\r\n　　（七）地役权的利用目的、方法等发生变化的；\r\n　　（八）共有性质发生变更的；\r\n　　（九）法律、行政法规规定的其他不涉及不动产权利转移的变更情形。\r\n　　第二十七条　因下列情形导致不动产权利转移的，当事人可以向不动产登记机构申请转移登记：\r\n　　（一）买卖、互换、赠与不动产的；\r\n　　（二）以不动产作价出资（入股）的；\r\n　　（三）法人或者其他组织因合并、分立等原因致使不动产权利发生转移的；\r\n　　（四）不动产分割、合并导致权利发生转移的；\r\n　　（五）继承、受遗赠导致权利发生转移的；\r\n　　（六）共有人增加或者减少以及共有不动产份额变化的；\r\n　　（七）因人民法院、仲裁委员会的生效法律文书导致不动产权利发生转移的；\r\n　　（八）因主债权转移引起不动产抵押权转移的；\r\n　　（九）因需役地不动产权利转移引起地役权转移的；\r\n　　（十）法律、行政法规规定的其他不动产权利转移情形。\r\n　　第二十八条　有下列情形之一的，当事人可以申请办理注销登记：\r\n　　（一）不动产灭失的；\r\n　　（二）权利人放弃不动产权利的；\r\n　　（三）不动产被依法没收、征收或者收回的；\r\n　　（四）人民法院、仲裁委员会的生效法律文书导致不动产权利消灭的；\r\n　　（五）法律、行政法规规定的其他情形。\r\n　　不动产上已经设立抵押权、地役权或者已经办理预告登记，所有权人、使用权人因放弃权利申请注销登记的，申请人应当提供抵押权人、地役权人、预告登记权利人同意的书面材料。\r\n第二节　集体土地所有权登记\r\n　　第二十九条　集体土地所有权登记，依照下列规定提出申请：\r\n　　（一）土地属于村农民集体所有的，由村集体经济组织代为申请，没有集体经济组织的，由村民委员会代为申请；\r\n　　（二）土地分别属于村内两个以上农民集体所有的，由村内各集体经济组织代为申请，没有集体经济组织的，由村民小组代为申请；\r\n　　（三）土地属于乡（镇）农民集体所有的，由乡（镇）集体经济组织代为申请。\r\n　　第三十条　申请集体土地所有权首次登记的，应当提交下列材料：\r\n　　（一）土地权属来源材料；\r\n　　（二）权籍调查表、宗地图以及宗地界址点坐标；\r\n　　（三）其他必要材料。\r\n　　第三十一条　农民集体因互换、土地调整等原因导致集体土地所有权转移，申请集体土地所有权转移登记的，应当提交下列材料：\r\n　　（一）不动产权属证书；\r\n　　（二）互换、调整协议等集体土地所有权转移的材料；\r\n　　（三）本集体经济组织三分之二以上成员或者三分之二以上村民代表同意的材料；\r\n　　（四）其他必要材料。\r\n　　第三十二条　申请集体土地所有权变更、注销登记的，应当提交下列材料：\r\n　　（一）不动产权属证书；\r\n　　（二）集体土地所有权变更、消灭的材料；\r\n　　（三）其他必要材料。\r\n第三节　国有建设用地使用权及房屋所有权登记\r\n　　第三十三条　依法取得国有建设用地使用权，可以单独申请国有建设用地使用权登记。\r\n　　依法利用国有建设用地建造房屋的，可以申请国有建设用地使用权及房屋所有权登记。\r\n　　第三十四条　申请国有建设用地使用权首次登记，应当提交下列材料：\r\n　　（一）土地权属来源材料；\r\n　　（二）权籍调查表、宗地图以及宗地界址点坐标；\r\n　　（三）土地出让价款、土地租金、相关税费等缴纳凭证；\r\n　　（四）其他必要材料。\r\n　　前款规定的土地权属来源材料，根据权利取得方式的不同，包括国有建设用地划拨决定书、国有建设用地使用权出让合同、国有建设用地使用权租赁合同以及国有建设用地使用权作价出资（入股）、授权经营批准文件。\r\n　　申请在地上或者地下单独设立国有建设用地使用权登记的，按照本条规定办理。\r\n　　第三十五条　申请国有建设用地使用权及房屋所有权首次登记的，应当提交下列材料：\r\n　　（一）不动产权属证书或者土地权属来源材料；\r\n　　（二）建设工程符合规划的材料；\r\n　　（三）房屋已经竣工的材料；\r\n　　（四）房地产调查或者测绘报告；\r\n　　（五）相关税费缴纳凭证；\r\n　　（六）其他必要材料。\r\n　　第三十六条　办理房屋所有权首次登记时，申请人应当将建筑区划内依法属于业主共有的道路、绿地、其他公共场所、公用设施和物业服务用房及其占用范围内的建设用地使用权一并申请登记为业主共有。业主转让房屋所有权的，其对共有部分享有的权利依法一并转让。\r\n　　第三十七条　申请国有建设用地使用权及房屋所有权变更登记的，应当根据不同情况，提交下列材料：\r\n　　（一）不动产权属证书；\r\n　　（二）发生变更的材料；\r\n　　（三）有批准权的人民政府或者主管部门的批准文件；\r\n　　（四）国有建设用地使用权出让合同或者补充协议；\r\n　　（五）国有建设用地使用权出让价款、税费等缴纳凭证；\r\n　　（六）其他必要材料。\r\n　　第三十八条　申请国有建设用地使用权及房屋所有权转移登记的，应当根据不同情况，提交下列材料：\r\n　　（一）不动产权属证书；\r\n　　（二）买卖、互换、赠与合同；\r\n　　（三）继承或者受遗赠的材料；\r\n　　（四）分割、合并协议；\r\n　　（五）人民法院或者仲裁委员会生效的法律文书；\r\n　　（六）有批准权的人民政府或者主管部门的批准文件；\r\n　　（七）相关税费缴纳凭证；\r\n　　（八）其他必要材料。\r\n　　不动产买卖合同依法应当备案的，申请人申请登记时须提交经备案的买卖合同。\r\n　　第三十九条　具有独立利用价值的特定空间以及码头、油库等其他建筑物、构筑物所有权的登记，按照本实施细则中房屋所有权登记有关规定办理。\r\n第四节　宅基地使用权及房屋所有权登记\r\n　　第四十条　依法取得宅基地使用权，可以单独申请宅基地使用权登记。\r\n　　依法利用宅基地建造住房及其附属设施的，可以申请宅基地使用权及房屋所有权登记。\r\n　　第四十一条　申请宅基地使用权及房屋所有权首次登记的，应当根据不同情况，提交下列材料：\r\n　　（一）申请人身份证和户口簿；\r\n　　（二）不动产权属证书或者有批准权的人民政府批准用地的文件等权属来源材料；\r\n　　（三）房屋符合规划或者建设的相关材料；\r\n　　（四）权籍调查表、宗地图、房屋平面图以及宗地界址点坐标等有关不动产界址、面积等材料；\r\n　　（五）其他必要材料。\r\n　　第四十二条　因依法继承、分家析产、集体经济组织内部互换房屋等导致宅基地使用权及房屋所有权发生转移申请登记的，申请人应当根据不同情况，提交下列材料：\r\n　　（一）不动产权属证书或者其他权属来源材料；\r\n　　（二）依法继承的材料；\r\n　　（三）分家析产的协议或者材料；\r\n　　（四）集体经济组织内部互换房屋的协议；\r\n　　（五）其他必要材料。\r\n　　第四十三条　申请宅基地等集体土地上的建筑物区分所有权登记的，参照国有建设用地使用权及建筑物区分所有权的规定办理登记。\r\n第五节　集体建设用地使用权及建筑物、构筑物所有权登记\r\n　　第四十四条　依法取得集体建设用地使用权，可以单独申请集体建设用地使用权登记。\r\n　　依法利用集体建设用地兴办企业，建设公共设施，从事公益事业等的，可以申请集体建设用地使用权及地上建筑物、构筑物所有权登记。\r\n　　第四十五条　申请集体建设用地使用权及建筑物、构筑物所有权首次登记的，申请人应当根据不同情况，提交下列材料：\r\n　　（一）有批准权的人民政府批准用地的文件等土地权属来源材料；\r\n　　（二）建设工程符合规划的材料；\r\n　　（三）权籍调查表、宗地图、房屋平面图以及宗地界址点坐标等有关不动产界址、面积等材料；\r\n　　（四）建设工程已竣工的材料；\r\n　　（五）其他必要材料。\r\n　　集体建设用地使用权首次登记完成后，申请人申请建筑物、构筑物所有权首次登记的，应当提交享有集体建设用地使用权的不动产权属证书。\r\n　　第四十六条　申请集体建设用地使用权及建筑物、构筑物所有权变更登记、转移登记、注销登记的，申请人应当根据不同情况，提交下列材料：\r\n　　（一）不动产权属证书；\r\n　　（二）集体建设用地使用权及建筑物、构筑物所有权变更、转移、消灭的材料；\r\n　　（三）其他必要材料。\r\n　　因企业兼并、破产等原因致使集体建设用地使用权及建筑物、构筑物所有权发生转移的，申请人应当持相关协议及有关部门的批准文件等相关材料，申请不动产转移登记。\r\n第六节　土地承包经营权登记\r\n　　第四十七条　承包农民集体所有的耕地、林地、草地、水域、滩涂以及荒山、荒沟、荒丘、荒滩等农用地，或者国家所有依法由农民集体使用的农用地从事种植业、林业、畜牧业、渔业等农业生产的，可以申请土地承包经营权登记；地上有森林、林木的，应当在申请土地承包经营权登记时一并申请登记。\r\n　　第四十八条　依法以承包方式在土地上从事种植业或者养殖业生产活动的，可以申请土地承包经营权的首次登记。\r\n　　以家庭承包方式取得的土地承包经营权的首次登记，由发包方持土地承包经营合同等材料申请。\r\n　　以招标、拍卖、公开协商等方式承包农村土地的，由承包方持土地承包经营合同申请土地承包经营权首次登记。\r\n　　第四十九条　已经登记的土地承包经营权有下列情形之一的，承包方应当持原不动产权属证书以及其他证实发生变更事实的材料，申请土地承包经营权变更登记：\r\n　　（一）权利人的姓名或者名称等事项发生变化的；\r\n　　（二）承包土地的坐落、名称、面积发生变化的；\r\n　　（三）承包期限依法变更的；\r\n　　（四）承包期限届满，土地承包经营权人按照国家有关规定继续承包的；\r\n　　（五）退耕还林、退耕还湖、退耕还草导致土地用途改变的；\r\n　　（六）森林、林木的种类等发生变化的；\r\n　　（七）法律、行政法规规定的其他情形。\r\n　　第五十条　已经登记的土地承包经营权发生下列情形之一的，当事人双方应当持互换协议、转让合同等材料，申请土地承包经营权的转移登记：\r\n　　（一）互换；\r\n　　（二）转让；\r\n　　（三）因家庭关系、婚姻关系变化等原因导致土地承包经营权分割或者合并的；\r\n　　（四）依法导致土地承包经营权转移的其他情形。\r\n　　以家庭承包方式取得的土地承包经营权，采取转让方式流转的，还应当提供发包方同意的材料。\r\n　　第五十一条　已经登记的土地承包经营权发生下列情形之一的，承包方应当持不动产权属证书、证实灭失的材料等，申请注销登记：\r\n　　（一）承包经营的土地灭失的；\r\n　　（二）承包经营的土地被依法转为建设用地的；\r\n　　（三）承包经营权人丧失承包经营资格或者放弃承包经营权的；\r\n　　（四）法律、行政法规规定的其他情形。\r\n　　第五十二条　以承包经营以外的合法方式使用国有农用地的国有农场、草场，以及使用国家所有的水域、滩涂等农用地进行农业生产，申请国有农用地的使用权登记的，参照本实施细则有关规定办理。\r\n　　国有农场、草场申请国有未利用地登记的，依照前款规定办理。\r\n　　第五十三条　国有林地使用权登记，应当提交有批准权的人民政府或者主管部门的批准文件，地上森林、林木一并登记。\r\n第七节　海域使用权登记\r\n　　第五十四条　依法取得海域使用权，可以单独申请海域使用权登记。\r\n　　依法使用海域，在海域上建造建筑物、构筑物的，应当申请海域使用权及建筑物、构筑物所有权登记。\r\n　　申请无居民海岛登记的，参照海域使用权登记有关规定办理。\r\n　　第五十五条　申请海域使用权首次登记的，应当提交下列材料：\r\n　　（一）项目用海批准文件或者海域使用权出让合同；\r\n　　（二）宗海图以及界址点坐标；\r\n　　（三）海域使用金缴纳或者减免凭证；\r\n　　（四）其他必要材料。\r\n　　第五十六条　有下列情形之一的，申请人应当持不动产权属证书、海域使用权变更的文件等材料，申请海域使用权变更登记：\r\n　　（一）海域使用权人姓名或者名称改变的；\r\n　　（二）海域坐落、名称发生变化的；\r\n　　（三）改变海域使用位置、面积或者期限的；\r\n　　（四）海域使用权续期的；\r\n　　（五）共有性质变更的；\r\n　　（六）法律、行政法规规定的其他情形。\r\n　　第五十七条　有下列情形之一的，申请人可以申请海域使用权转移登记：\r\n　　（一）因企业合并、分立或者与他人合资、合作经营、作价入股导致海域使用权转移的；\r\n　　（二）依法转让、赠与、继承、受遗赠海域使用权的；\r\n　　（三）因人民法院、仲裁委员会生效法律文书导致海域使用权转移的；\r\n　　（四）法律、行政法规规定的其他情形。\r\n　　第五十八条　申请海域使用权转移登记的，申请人应当提交下列材料：\r\n　　（一）不动产权属证书；\r\n　　（二）海域使用权转让合同、继承材料、生效法律文书等材料；\r\n　　（三）转让批准取得的海域使用权，应当提交原批准用海的海洋行政主管部门批准转让的文件；\r\n　　（四）依法需要补交海域使用金的，应当提交海域使用金缴纳的凭证；\r\n　　（五）其他必要材料。\r\n　　第五十九条　申请海域使用权注销登记的，申请人应当提交下列材料：\r\n　　（一）原不动产权属证书；\r\n　　（二）海域使用权消灭的材料；\r\n　　（三）其他必要材料。\r\n　　因围填海造地等导致海域灭失的，申请人应当在围填海造地等工程竣工后，依照本实施细则规定申请国有土地使用权登记，并办理海域使用权注销登记。\r\n第八节　地役权登记\r\n　　第六十条　按照约定设定地役权，当事人可以持需役地和供役地的不动产权属证书、地役权合同以及其他必要文件，申请地役权首次登记。\r\n　　第六十一条　经依法登记的地役权发生下列情形之一的，当事人应当持地役权合同、不动产登记证明和证实变更的材料等必要材料，申请地役权变更登记：\r\n　　（一）地役权当事人的姓名或者名称等发生变化；\r\n　　（二）共有性质变更的；\r\n　　（三）需役地或者供役地自然状况发生变化；\r\n　　（四）地役权内容变更的；\r\n　　（五）法律、行政法规规定的其他情形。\r\n　　供役地分割转让办理登记，转让部分涉及地役权的，应当由受让人与地役权人一并申请地役权变更登记。\r\n　　第六十二条　已经登记的地役权因土地承包经营权、建设用地使用权转让发生转移的，当事人应当持不动产登记证明、地役权转移合同等必要材料，申请地役权转移登记。\r\n　　申请需役地转移登记的，或者需役地分割转让，转让部分涉及已登记的地役权的，当事人应当一并申请地役权转移登记，但当事人另有约定的除外。当事人拒绝一并申请地役权转移登记的，应当出具书面材料。不动产登记机构办理转移登记时，应当同时办理地役权注销登记。\r\n　　第六十三条　已经登记的地役权，有下列情形之一的，当事人可以持不动产登记证明、证实地役权发生消灭的材料等必要材料，申请地役权注销登记：\r\n　　（一）地役权期限届满；\r\n　　（二）供役地、需役地归于同一人；\r\n　　（三）供役地或者需役地灭失；\r\n　　（四）人民法院、仲裁委员会的生效法律文书导致地役权消灭；\r\n　　（五）依法解除地役权合同；\r\n　　（六）其他导致地役权消灭的事由。\r\n　　第六十四条　地役权登记，不动产登记机构应当将登记事项分别记载于需役地和供役地登记簿。\r\n　　供役地、需役地分属不同不动产登记机构管辖的，当事人应当向供役地所在地的不动产登记机构申请地役权登记。供役地所在地不动产登记机构完成登记后，应当将相关事项通知需役地所在地不动产登记机构，并由其记载于需役地登记簿。\r\n　　地役权设立后，办理首次登记前发生变更、转移的，当事人应当提交相关材料，就已经变更或者转移的地役权，直接申请首次登记。\r\n第九节　抵押权登记\r\n　　第六十五条　对下列财产进行抵押的，可以申请办理不动产抵押登记：\r\n　　（一）建设用地使用权；\r\n　　（二）建筑物和其他土地附着物；\r\n　　（三）海域使用权；\r\n　　（四）以招标、拍卖、公开协商等方式取得的荒地等土地承包经营权；\r\n　　（五）正在建造的建筑物；\r\n　　（六）法律、行政法规未禁止抵押的其他不动产。\r\n　　以建设用地使用权、海域使用权抵押的，该土地、海域上的建筑物、构筑物一并抵押；以建筑物、构筑物抵押的，该建筑物、构筑物占用范围内的建设用地使用权、海域使用权一并抵押。\r\n　　第六十六条　自然人、法人或者其他组织为保障其债权的实现，依法以不动产设定抵押的，可以由当事人持不动产权属证书、抵押合同与主债权合同等必要材料，共同申请办理抵押登记。\r\n　　抵押合同可以是单独订立的书面合同，也可以是主债权合同中的抵押条款。\r\n　　第六十七条　同一不动产上设立多个抵押权的，不动产登记机构应当按照受理时间的先后顺序依次办理登记，并记载于不动产登记簿。当事人对抵押权顺位另有约定的，从其规定办理登记。\r\n　　第六十八条　有下列情形之一的，当事人应当持不动产权属证书、不动产登记证明、抵押权变更等必要材料，申请抵押权变更登记：\r\n　　（一）抵押人、抵押权人的姓名或者名称变更的；\r\n　　（二）被担保的主债权数额变更的；\r\n　　（三）债务履行期限变更的；\r\n　　（四）抵押权顺位变更的；\r\n　　（五）法律、行政法规规定的其他情形。\r\n　　因被担保债权主债权的种类及数额、担保范围、债务履行期限、抵押权顺位发生变更申请抵押权变更登记时，如果该抵押权的变更将对其他抵押权人产生不利影响的，还应当提交其他抵押权人书面同意的材料与身份证或者户口簿等材料。\r\n　　第六十九条　因主债权转让导致抵押权转让的，当事人可以持不动产权属证书、不动产登记证明、被担保主债权的转让协议、债权人已经通知债务人的材料等相关材料，申请抵押权的转移登记。\r\n　　第七十条　有下列情形之一的，当事人可以持不动产登记证明、抵押权消灭的材料等必要材料，申请抵押权注销登记：\r\n　　（一）主债权消灭；\r\n　　（二）抵押权已经实现；\r\n　　（三）抵押权人放弃抵押权；\r\n　　（四）法律、行政法规规定抵押权消灭的其他情形。\r\n　　第七十一条　设立最高额抵押权的，当事人应当持不动产权属证书、最高额抵押合同与一定期间内将要连续发生的债权的合同或者其他登记原因材料等必要材料，申请最高额抵押权首次登记。\r\n　　当事人申请最高额抵押权首次登记时，同意将最高额抵押权设立前已经存在的债权转入最高额抵押担保的债权范围的，还应当提交已存在债权的合同以及当事人同意将该债权纳入最高额抵押权担保范围的书面材料。\r\n　　第七十二条　有下列情形之一的，当事人应当持不动产登记证明、最高额抵押权发生变更的材料等必要材料，申请最高额抵押权变更登记：\r\n　　（一）抵押人、抵押权人的姓名或者名称变更的；\r\n　　（二）债权范围变更的；\r\n　　（三）最高债权额变更的；\r\n　　（四）债权确定的期间变更的；\r\n　　（五）抵押权顺位变更的；\r\n　　（六）法律、行政法规规定的其他情形。\r\n　　因最高债权额、债权范围、债务履行期限、债权确定的期间发生变更申请最高额抵押权变更登记时，如果该变更将对其他抵押权人产生不利影响的，当事人还应当提交其他抵押权人的书面同意文件与身份证或者户口簿等。\r\n　　第七十三条　当发生导致最高额抵押权担保的债权被确定的事由，从而使最高额抵押权转变为一般抵押权时，当事人应当持不动产登记证明、最高额抵押权担保的债权已确定的材料等必要材料，申请办理确定最高额抵押权的登记。\r\n　　第七十四条　最高额抵押权发生转移的，应当持不动产登记证明、部分债权转移的材料、当事人约定最高额抵押权随同部分债权的转让而转移的材料等必要材料，申请办理最高额抵押权转移登记。\r\n　　债权人转让部分债权，当事人约定最高额抵押权随同部分债权的转让而转移的，应当分别申请下列登记：\r\n　　（一）当事人约定原抵押权人与受让人共同享有最高额抵押权的，应当申请最高额抵押权的转移登记；\r\n　　（二）当事人约定受让人享有一般抵押权、原抵押权人就扣减已转移的债权数额后继续享有最高额抵押权的，应当申请一般抵押权的首次登记以及最高额抵押权的变更登记；\r\n　　（三）当事人约定原抵押权人不再享有最高额抵押权的，应当一并申请最高额抵押权确定登记以及一般抵押权转移登记。\r\n　　最高额抵押权担保的债权确定前，债权人转让部分债权的，除当事人另有约定外，不动产登记机构不得办理最高额抵押权转移登记。\r\n　　第七十五条　以建设用地使用权以及全部或者部分在建建筑物设定抵押的，应当一并申请建设用地使用权以及在建建筑物抵押权的首次登记。\r\n　　当事人申请在建建筑物抵押权首次登记时，抵押财产不包括已经办理预告登记的预购商品房和已经办理预售备案的商品房。\r\n　　前款规定的在建建筑物，是指正在建造、尚未办理所有权首次登记的房屋等建筑物。\r\n　　第七十六条　申请在建建筑物抵押权首次登记的，当事人应当提交下列材料：\r\n　　（一）抵押合同与主债权合同；\r\n　　（二）享有建设用地使用权的不动产权属证书；\r\n　　（三）建设工程规划许可证；\r\n　　（四）其他必要材料。\r\n　　第七十七条　在建建筑物抵押权变更、转移或者消灭的，当事人应当提交下列材料，申请变更登记、转移登记、注销登记：\r\n　　（一）不动产登记证明；\r\n　　（二）在建建筑物抵押权发生变更、转移或者消灭的材料；\r\n　　（三）其他必要材料。\r\n　　在建建筑物竣工，办理建筑物所有权首次登记时，当事人应当申请将在建建筑物抵押权登记转为建筑物抵押权登记。\r\n　　第七十八条　申请预购商品房抵押登记，应当提交下列材料：\r\n　　（一）抵押合同与主债权合同；\r\n　　（二）预购商品房预告登记材料；\r\n　　（三）其他必要材料。\r\n　　预购商品房办理房屋所有权登记后，当事人应当申请将预购商品房抵押预告登记转为商品房抵押权首次登记。\r\n第五章　其他登记\r\n第一节　更正登记\r\n　　第七十九条　权利人、利害关系人认为不动产登记簿记载的事项有错误，可以申请更正登记。\r\n　　权利人申请更正登记的，应当提交下列材料：\r\n　　（一）不动产权属证书；\r\n　　（二）证实登记确有错误的材料；\r\n　　（三）其他必要材料。\r\n　　利害关系人申请更正登记的，应当提交利害关系材料、证实不动产登记簿记载错误的材料以及其他必要材料。\r\n　　第八十条　不动产权利人或者利害关系人申请更正登记，不动产登记机构认为不动产登记簿记载确有错误的，应当予以更正；但在错误登记之后已经办理了涉及不动产权利处分的登记、预告登记和查封登记的除外。\r\n　　不动产权属证书或者不动产登记证明填制错误以及不动产登记机构在办理更正登记中，需要更正不动产权属证书或者不动产登记证明内容的，应当书面通知权利人换发，并把换发不动产权属证书或者不动产登记证明的事项记载于登记簿。\r\n　　不动产登记簿记载无误的，不动产登记机构不予更正，并书面通知申请人。\r\n　　第八十一条　不动产登记机构发现不动产登记簿记载的事项错误，应当通知当事人在30个工作日内办理更正登记。当事人逾期不办理的，不动产登记机构应当在公告15个工作日后，依法予以更正；但在错误登记之后已经办理了涉及不动产权利处分的登记、预告登记和查封登记的除外。\r\n第二节　异议登记\r\n　　第八十二条　利害关系人认为不动产登记簿记载的事项错误，权利人不同意更正的，利害关系人可以申请异议登记。\r\n　　利害关系人申请异议登记的，应当提交下列材料：\r\n　　（一）证实对登记的不动产权利有利害关系的材料；\r\n　　（二）证实不动产登记簿记载的事项错误的材料；\r\n　　（三）其他必要材料。\r\n　　第八十三条　不动产登记机构受理异议登记申请的，应当将异议事项记载于不动产登记簿，并向申请人出具异议登记证明。\r\n　　异议登记申请人应当在异议登记之日起15日内，提交人民法院受理通知书、仲裁委员会受理通知书等提起诉讼、申请仲裁的材料；逾期不提交的，异议登记失效。\r\n　　异议登记失效后，申请人就同一事项以同一理由再次申请异议登记的，不动产登记机构不予受理。\r\n　　第八十四条　异议登记期间，不动产登记簿上记载的权利人以及第三人因处分权利申请登记的，不动产登记机构应当书面告知申请人该权利已经存在异议登记的有关事项。申请人申请继续办理的，应当予以办理，但申请人应当提供知悉异议登记存在并自担风险的书面承诺。\r\n第三节　预告登记\r\n　　第八十五条　有下列情形之一的，当事人可以按照约定申请不动产预告登记：\r\n　　（一）商品房等不动产预售的；\r\n　　（二）不动产买卖、抵押的；\r\n　　（三）以预购商品房设定抵押权的；\r\n　　（四）法律、行政法规规定的其他情形。\r\n　　预告登记生效期间，未经预告登记的权利人书面同意，处分该不动产权利申请登记的，不动产登记机构应当不予办理。\r\n　　预告登记后，债权未消灭且自能够进行相应的不动产登记之日起3个月内，当事人申请不动产登记的，不动产登记机构应当按照预告登记事项办理相应的登记。\r\n　　第八十六条　申请预购商品房的预告登记，应当提交下列材料：\r\n　　（一）已备案的商品房预售合同；\r\n　　（二）当事人关于预告登记的约定；\r\n　　（三）其他必要材料。\r\n　　预售人和预购人订立商品房买卖合同后，预售人未按照约定与预购人申请预告登记，预购人可以单方申请预告登记。\r\n　　预购人单方申请预购商品房预告登记，预售人与预购人在商品房预售合同中对预告登记附有条件和期限的，预购人应当提交相应材料。\r\n　　申请预告登记的商品房已经办理在建建筑物抵押权首次登记的，当事人应当一并申请在建建筑物抵押权注销登记，并提交不动产权属转移材料、不动产登记证明。不动产登记机构应当先办理在建建筑物抵押权注销登记，再办理预告登记。\r\n　　第八十七条　申请不动产转移预告登记的，当事人应当提交下列材料：\r\n　　（一）不动产转让合同；\r\n　　（二）转让方的不动产权属证书；\r\n　　（三）当事人关于预告登记的约定；\r\n　　（四）其他必要材料。\r\n　　第八十八条　抵押不动产，申请预告登记的，当事人应当提交下列材料：\r\n　　（一）抵押合同与主债权合同；\r\n　　（二）不动产权属证书；\r\n　　（三）当事人关于预告登记的约定；\r\n　　（四）其他必要材料。\r\n　　第八十九条　预告登记未到期，有下列情形之一的，当事人可以持不动产登记证明、债权消灭或者权利人放弃预告登记的材料，以及法律、行政法规规定的其他必要材料申请注销预告登记：\r\n　　（一）预告登记的权利人放弃预告登记的；\r\n　　（二）债权消灭的；\r\n　　（三）法律、行政法规规定的其他情形。\r\n第四节　查封登记\r\n　　第九十条　人民法院要求不动产登记机构办理查封登记的，应当提交下列材料：\r\n　　（一）人民法院工作人员的工作证；\r\n　　（二）协助执行通知书；\r\n　　（三）其他必要材料。\r\n　　第九十一条　两个以上人民法院查封同一不动产的，不动产登记机构应当为先送达协助执行通知书的人民法院办理查封登记，对后送达协助执行通知书的人民法院办理轮候查封登记。\r\n　　轮候查封登记的顺序按照人民法院协助执行通知书送达不动产登记机构的时间先后进行排列。\r\n　　第九十二条　查封期间，人民法院解除查封的，不动产登记机构应当及时根据人民法院协助执行通知书注销查封登记。\r\n　　不动产查封期限届满，人民法院未续封的，查封登记失效。\r\n　　第九十三条　人民检察院等其他国家有权机关依法要求不动产登记机构办理查封登记的，参照本节规定办理。\r\n第六章　不动产登记资料的查询、保护和利用\r\n　　第九十四条　不动产登记资料包括：\r\n　　（一）不动产登记簿等不动产登记结果；\r\n　　（二）不动产登记原始资料，包括不动产登记申请书、申请人身份材料、不动产权属来源、登记原因、不动产权籍调查成果等材料以及不动产登记机构审核材料。\r\n　　不动产登记资料由不动产登记机构管理。不动产登记机构应当建立不动产登记资料管理制度以及信息安全保密制度，建设符合不动产登记资料安全保护标准的不动产登记资料存放场所。\r\n　　不动产登记资料中属于归档范围的，按照相关法律、行政法规的规定进行归档管理，具体办法由自然资源部会同国家档案主管部门另行制定。\r\n　　第九十五条　不动产登记机构应当加强不动产登记信息化建设，按照统一的不动产登记信息管理基础平台建设要求和技术标准，做好数据整合、系统建设和信息服务等工作，加强不动产登记信息产品开发和技术创新，提高不动产登记的社会综合效益。\r\n　　各级不动产登记机构应当采取措施保障不动产登记信息安全。任何单位和个人不得泄露不动产登记信息。\r\n　　第九十六条　不动产登记机构、不动产交易机构建立不动产登记信息与交易信息互联共享机制，确保不动产登记与交易有序衔接。\r\n　　不动产交易机构应当将不动产交易信息及时提供给不动产登记机构。不动产登记机构完成登记后，应当将登记信息及时提供给不动产交易机构。\r\n　　第九十七条　国家实行不动产登记资料依法查询制度。\r\n　　权利人、利害关系人按照《条例》第二十七条规定依法查询、复制不动产登记资料的，应当到具体办理不动产登记的不动产登记机构申请。\r\n　　权利人可以查询、复制其不动产登记资料。\r\n　　因不动产交易、继承、诉讼等涉及的利害关系人可以查询、复制不动产自然状况、权利人及其不动产查封、抵押、预告登记、异议登记等状况。\r\n　　人民法院、人民检察院、国家安全机关、监察机关等可以依法查询、复制与调查和处理事项有关的不动产登记资料。\r\n　　其他有关国家机关执行公务依法查询、复制不动产登记资料的，依照本条规定办理。\r\n　　涉及国家秘密的不动产登记资料的查询，按照保守国家秘密法的有关规定执行。\r\n　　第九十八条　权利人、利害关系人申请查询、复制不动产登记资料应当提交下列材料：\r\n　　（一）查询申请书；\r\n　　（二）查询目的的说明；\r\n　　（三）申请人的身份材料；\r\n　　（四）利害关系人查询的，提交证实存在利害关系的材料。\r\n　　权利人、利害关系人委托他人代为查询的，还应当提交代理人的身份证明材料、授权委托书。权利人查询其不动产登记资料无需提供查询目的的说明。\r\n　　有关国家机关查询的，应当提供本单位出具的协助查询材料、工作人员的工作证。\r\n　　第九十九条　有下列情形之一的，不动产登记机构不予查询，并书面告知理由：\r\n　　（一）申请查询的不动产不属于不动产登记机构管辖范围的；\r\n　　（二）查询人提交的申请材料不符合规定的；\r\n　　（三）申请查询的主体或者查询事项不符合规定的；\r\n　　（四）申请查询的目的不合法的；\r\n　　（五）法律、行政法规规定的其他情形。\r\n　　第一百条　对符合本实施细则规定的查询申请，不动产登记机构应当当场提供查询；因情况特殊，不能当场提供查询的，应当在5个工作日内提供查询。\r\n　　第一百零一条　查询人查询不动产登记资料，应当在不动产登记机构设定的场所进行。\r\n　　不动产登记原始资料不得带离设定的场所。\r\n　　查询人在查询时应当保持不动产登记资料的完好，严禁遗失、拆散、调换、抽取、污损登记资料，也不得损坏查询设备。\r\n　　第一百零二条　查询人可以查阅、抄录不动产登记资料。查询人要求复制不动产登记资料的，不动产登记机构应当提供复制。\r\n　　查询人要求出具查询结果证明的，不动产登记机构应当出具查询结果证明。查询结果证明应注明查询目的及日期，并加盖不动产登记机构查询专用章。\r\n第七章　法律责任\r\n　　第一百零三条　不动产登记机构工作人员违反本实施细则规定，有下列行为之一，依法给予处分；构成犯罪的，依法追究刑事责任：\r\n　　（一）对符合登记条件的登记申请不予登记，对不符合登记条件的登记申请予以登记；\r\n　　（二）擅自复制、篡改、毁损、伪造不动产登记簿；\r\n　　（三）泄露不动产登记资料、登记信息；\r\n　　（四）无正当理由拒绝申请人查询、复制登记资料；\r\n　　（五）强制要求权利人更换新的权属证书。\r\n　　第一百零四条　当事人违反本实施细则规定，有下列行为之一，构成违反治安管理行为的，依法给予治安管理处罚；给他人造成损失的，依法承担赔偿责任；构成犯罪的，依法追究刑事责任：\r\n　　（一）采用提供虚假材料等欺骗手段申请登记；\r\n　　（二）采用欺骗手段申请查询、复制登记资料；\r\n　　（三）违反国家规定，泄露不动产登记资料、登记信息；\r\n　　（四）查询人遗失、拆散、调换、抽取、污损登记资料的；\r\n　　（五）擅自将不动产登记资料带离查询场所、损坏查询设备的。\r\n第八章　附　则\r\n　　第一百零五条　本实施细则施行前，依法核发的各类不动产权属证书继续有效。不动产权利未发生变更、转移的，不动产登记机构不得强制要求不动产权利人更换不动产权属证书。\r\n　　不动产登记过渡期内，农业部会同自然资源部等部门负责指导农村土地承包经营权的统一登记工作，按照农业部有关规定办理耕地的土地承包经营权登记。不动产登记过渡期后，由自然资源部负责指导农村土地承包经营权登记工作。\r\n　　第一百零六条　不动产信托依法需要登记的，由自然资源部会同有关部门另行规定。\r\n　　第一百零七条　军队不动产登记，其申请材料经军队不动产主管部门审核后，按照本实施细则规定办理。\r\n　　第一百零八条　自然资源部委托北京市规划和自然资源委员会直接办理在京中央国家机关的不动产登记。\r\n　　在京中央国家机关申请不动产登记时，应当提交《不动产登记暂行条例》及本实施细则规定的材料和有关机关事务管理局出具的不动产登记审核意见。不动产权属资料不齐全的，还应当提交由有关机关事务管理局确认盖章的不动产权属来源说明函。不动产权籍调查由有关机关事务管理局会同北京市规划和自然资源委员会组织进行的，还应当提交申请登记不动产单元的不动产权籍调查资料。\r\n　　北京市规划和自然资源委员会办理在京中央国家机关不动产登记时，应当使用自然资源部制发的“自然资源部不动产登记专用章”。\r\n　　第一百零九条　本实施细则自公布之日起施行。",
        "metadata": {
          "完整标题": "不动产登记暂行条例实施细则"
        }
      },
      {
        "title": "中共中央、国务院关于促进民营经济发展壮大的意见",
        "url": "https://www.pkulaw.com/chl/550651b1520639fcbdfb.html?way=listView",
        "content": "中共中央、国务院关于促进民营经济发展壮大的意见\r\n            \r\n            \r\n中共中央、国务院关于促进民营经济发展壮大的意见\r\n（2023年7月14日）\r\n　　民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。为促进民营经济发展壮大，现提出如下意见。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持社会主义市场经济改革方向，坚持“两个毫不动摇”，加快营造市场化、法治化、国际化一流营商环境，优化民营经济发展环境，依法保护民营企业产权和企业家权益，全面构建亲清政商关系，使各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，引导民营企业通过自身改革发展、合规经营、转型升级不断提升发展质量，促进民营经济做大做优做强，在全面建设社会主义现代化国家新征程中作出积极贡献，在中华民族伟大复兴历史进程中肩负起更大使命、承担起更重责任、发挥出更大作用。\r\n　　二、持续优化民营经济发展环境\r\n　　构建高水平社会主义市场经济体制，持续优化稳定公平透明可预期的发展环境，充分激发民营经济生机活力。\r\n　　（一）持续破除市场准入壁垒。各地区各部门不得以备案、注册、年检、认定、认证、指定、要求设立分公司等形式设定或变相设定准入障碍。清理规范行政审批、许可、备案等政务服务事项的前置条件和审批标准，不得将政务服务事项转为中介服务事项，没有法律法规依据不得在政务服务前要求企业自行检测、检验、认证、鉴定、公证或提供证明等。稳步开展市场准入效能评估，建立市场准入壁垒投诉和处理回应机制，完善典型案例归集和通报制度。\r\n　　（二）全面落实公平竞争政策制度。强化竞争政策基础地位，健全公平竞争制度框架和政策实施机制，坚持对各类所有制企业一视同仁、平等对待。强化制止滥用行政权力排除限制竞争的反垄断执法。未经公平竞争不得授予经营者特许经营权，不得限定经营、购买、使用特定经营者提供的商品和服务。定期推出市场干预行为负面清单，及时清理废除含有地方保护、市场分割、指定交易等妨碍统一市场和公平竞争的政策。优化完善产业政策实施方式，建立涉企优惠政策目录清单并及时向社会公开。\r\n　　（三）完善社会信用激励约束机制。完善信用信息记录和共享体系，全面推广信用承诺制度，将承诺和履约信息纳入信用记录。发挥信用激励机制作用，提升信用良好企业获得感。完善信用约束机制，依法依规按照失信惩戒措施清单对责任主体实施惩戒。健全失信行为纠正后的信用修复机制，研究出台相关管理办法。完善政府诚信履约机制，建立健全政务失信记录和惩戒制度，将机关、事业单位的违约毁约、拖欠账款、拒不履行司法裁判等失信信息纳入全国信用信息共享平台。\r\n　　（四）完善市场化重整机制。鼓励民营企业盘活存量资产回收资金。坚持精准识别、分类施策，对陷入财务困境但仍具有发展前景和挽救价值的企业，按照市场化、法治化原则，积极适用破产重整、破产和解程序。推动修订企业破产法并完善配套制度。优化个体工商户转企业相关政策，降低转换成本。\r\n　　三、加大对民营经济政策支持力度\r\n　　精准制定实施各类支持政策，完善政策执行方式，加强政策协调性，及时回应关切和利益诉求，切实解决实际困难。\r\n　　（五）完善融资支持政策制度。健全银行、保险、担保、券商等多方共同参与的融资风险市场化分担机制。健全中小微企业和个体工商户信用评级和评价体系，加强涉企信用信息归集，推广“信易贷”等服务模式。支持符合条件的民营中小微企业在债券市场融资，鼓励符合条件的民营企业发行科技创新公司债券，推动民营企业债券融资专项支持计划扩大覆盖面、提升增信力度。支持符合条件的民营企业上市融资和再融资。\r\n　　（六）完善拖欠账款常态化预防和清理机制。严格执行《保障中小企业款项支付条例》，健全防范化解拖欠中小企业账款长效机制，依法依规加大对责任人的问责处罚力度。机关、事业单位和大型企业不得以内部人员变更，履行内部付款流程，或在合同未作约定情况下以等待竣工验收批复、决算审计等为由，拒绝或延迟支付中小企业和个体工商户款项。建立拖欠账款定期披露、劝告指导、主动执法制度。强化商业汇票信息披露，完善票据市场信用约束机制。完善拖欠账款投诉处理和信用监督机制，加强对恶意拖欠账款案例的曝光。完善拖欠账款清理与审计、督查、巡视等制度的常态化对接机制。\r\n　　（七）强化人才和用工需求保障。畅通人才向民营企业流动渠道，健全人事管理、档案管理、社会保障等接续的政策机制。完善民营企业职称评审办法，畅通民营企业职称评审渠道，完善以市场评价为导向的职称评审标准。搭建民营企业、个体工商户用工和劳动者求职信息对接平台。大力推进校企合作、产教融合。推进民营经济产业工人队伍建设，优化职业发展环境。加强灵活就业和新就业形态劳动者权益保障，发挥平台企业在扩大就业方面的作用。\r\n　　（八）完善支持政策直达快享机制。充分发挥财政资金直达机制作用，推动涉企资金直达快享。加大涉企补贴资金公开力度，接受社会监督。针对民营中小微企业和个体工商户建立支持政策“免申即享”机制，推广告知承诺制，有关部门能够通过公共数据平台提取的材料，不再要求重复提供。\r\n　　（九）强化政策沟通和预期引导。依法依规履行涉企政策调整程序，根据实际设置合理过渡期。加强直接面向民营企业和个体工商户的政策发布和解读引导。支持各级政府部门邀请优秀企业家开展咨询，在涉企政策、规划、标准的制定和评估等方面充分发挥企业家作用。\r\n　　四、强化民营经济发展法治保障\r\n　　健全对各类所有制经济平等保护的法治环境，为民营经济发展营造良好稳定的预期。\r\n　　（十）依法保护民营企业产权和企业家权益。防止和纠正利用行政或刑事手段干预经济纠纷，以及执法司法中的地方保护主义。进一步规范涉产权强制性措施，避免超权限、超范围、超数额、超时限查封扣押冻结财产。对不宜查封扣押冻结的经营性涉案财物，在保证侦查活动正常进行的同时，可以允许有关当事人继续合理使用，并采取必要的保值保管措施，最大限度减少侦查办案对正常办公和合法生产经营的影响。完善涉企案件申诉、再审等机制，健全冤错案件有效防范和常态化纠正机制。\r\n　　（十一）构建民营企业源头防范和治理腐败的体制机制。出台司法解释，依法加大对民营企业工作人员职务侵占、挪用资金、受贿等腐败行为的惩处力度。健全涉案财物追缴处置机制。深化涉案企业合规改革，推动民营企业合规守法经营。强化民营企业腐败源头治理，引导民营企业建立严格的审计监督体系和财会制度。充分发挥民营企业党组织作用，推动企业加强法治教育，营造诚信廉洁的企业文化氛围。建立多元主体参与的民营企业腐败治理机制。推动建设法治民营企业、清廉民营企业。\r\n　　（十二）持续完善知识产权保护体系。加大对民营中小微企业原始创新保护力度。严格落实知识产权侵权惩罚性赔偿、行为保全等制度。建立知识产权侵权和行政非诉执行快速处理机制，健全知识产权法院跨区域管辖制度。研究完善商业改进、文化创意等创新成果的知识产权保护办法，严厉打击侵犯商业秘密、仿冒混淆等不正当竞争行为和恶意抢注商标等违法行为。加大对侵犯知识产权违法犯罪行为的刑事打击力度。完善海外知识产权纠纷应对指导机制。\r\n　　（十三）完善监管执法体系。加强监管标准化规范化建设，依法公开监管标准和规则，增强监管制度和政策的稳定性、可预期性。提高监管公平性、规范性、简约性，杜绝选择性执法和让企业“自证清白”式监管。鼓励跨行政区域按规定联合发布统一监管政策法规及标准规范，开展联动执法。按照教育与处罚相结合原则，推行告知、提醒、劝导等执法方式，对初次违法且危害后果轻微并及时改正的依法不予行政处罚。\r\n　　（十四）健全涉企收费长效监管机制。持续完善政府定价的涉企收费清单制度，进行常态化公示，接受企业和社会监督。畅通涉企违规收费投诉举报渠道，建立规范的问题线索部门共享和转办机制，综合采取市场监管、行业监管、信用监管等手段实施联合惩戒，公开曝光违规收费典型案例。\r\n　　五、着力推动民营经济实现高质量发展\r\n　　引导民营企业践行新发展理念，深刻把握存在的不足和面临的挑战，转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展之路。\r\n　　（十五）引导完善治理结构和管理制度。支持引导民营企业完善法人治理结构、规范股东行为、强化内部监督，实现治理规范、有效制衡、合规经营，鼓励有条件的民营企业建立完善中国特色现代企业制度。依法推动实现企业法人财产与出资人个人或家族财产分离，明晰企业产权结构。研究构建风险评估体系和提示机制，对严重影响企业运营并可能引发社会稳定风险的情形提前预警。支持民营企业加强风险防范管理，引导建立覆盖企业战略、规划、投融资、市场运营等各领域的全面风险管理体系，提升质量管理意识和能力。\r\n　　（十六）支持提升科技创新能力。鼓励民营企业根据国家战略需要和行业发展趋势，持续加大研发投入，开展关键核心技术攻关，按规定积极承担国家重大科技项目。培育一批关键行业民营科技领军企业、专精特新中小企业和创新能力强的中小企业特色产业集群。加大政府采购创新产品力度，发挥首台（套）保险补偿机制作用，支持民营企业创新产品迭代应用。推动不同所有制企业、大中小企业融通创新，开展共性技术联合攻关。完善高等学校、科研院所管理制度和成果转化机制，调动其支持民营中小微企业创新发展积极性，支持民营企业与科研机构合作建立技术研发中心、产业研究院、中试熟化基地、工程研究中心、制造业创新中心等创新平台。支持民营企业加强基础性前沿性研究和成果转化。\r\n　　（十七）加快推动数字化转型和技术改造。鼓励民营企业开展数字化共性技术研发，参与数据中心、工业互联网等新型基础设施投资建设和应用创新。支持中小企业数字化转型，推动低成本、模块化智能制造设备和系统的推广应用。引导民营企业积极推进标准化建设，提升产品质量水平。支持民营企业加大生产工艺、设备、技术的绿色低碳改造力度，加快发展柔性制造，提升应急扩产转产能力，提升产业链韧性。\r\n　　（十八）鼓励提高国际竞争力。支持民营企业立足自身实际，积极向核心零部件和高端制成品设计研发等方向延伸；加强品牌建设，提升“中国制造”美誉度。鼓励民营企业拓展海外业务，积极参与共建“一带一路”，有序参与境外项目，在走出去中遵守当地法律法规、履行社会责任。更好指导支持民营企业防范应对贸易保护主义、单边主义、“长臂管辖”等外部挑战。强化部门协同配合，针对民营经济人士海外人身和财产安全，建立防范化解风险协作机制。\r\n　　（十九）支持参与国家重大战略。鼓励民营企业自主自愿通过扩大吸纳就业、完善工资分配制度等，提升员工享受企业发展成果的水平。支持民营企业到中西部和东北地区投资发展劳动密集型制造业、装备制造业和生态产业，促进革命老区、民族地区加快发展，投入边疆地区建设推进兴边富民。支持民营企业参与推进碳达峰碳中和，提供减碳技术和服务，加大可再生能源发电和储能等领域投资力度，参与碳排放权、用能权交易。支持民营企业参与乡村振兴，推动新型农业经营主体和社会化服务组织发展现代种养业，高质量发展现代农产品加工业，因地制宜发展现代农业服务业，壮大休闲农业、乡村旅游业等特色产业，积极投身“万企兴万村”行动。支持民营企业参与全面加强基础设施建设，引导民营资本参与新型城镇化、交通水利等重大工程和补短板领域建设。\r\n　　（二十）依法规范和引导民营资本健康发展。健全规范和引导民营资本健康发展的法律制度，为资本设立“红绿灯”，完善资本行为制度规则，集中推出一批“绿灯”投资案例。全面提升资本治理效能，提高资本监管能力和监管体系现代化水平。引导平台经济向开放、创新、赋能方向发展，补齐发展短板弱项，支持平台企业在创造就业、拓展消费、国际竞争中大显身手，推动平台经济规范健康持续发展。鼓励民营企业集中精力做强做优主业，提升核心竞争力。\r\n　　六、促进民营经济人士健康成长\r\n　　全面贯彻信任、团结、服务、引导、教育的方针，用务实举措稳定人心、鼓舞人心、凝聚人心，引导民营经济人士弘扬企业家精神。\r\n　　（二十一）健全民营经济人士思想政治建设机制。积极稳妥做好在民营经济代表人士先进分子中发展党员工作。深入开展理想信念教育和社会主义核心价值观教育。教育引导民营经济人士中的党员坚定理想信念，发挥先锋模范作用，坚决执行党的理论和路线方针政策。积极探索创新民营经济领域党建工作方式。\r\n　　（二十二）培育和弘扬企业家精神。引导民营企业家增强爱国情怀、勇于创新、诚信守法、承担社会责任、拓展国际视野，敢闯敢干，不断激发创新活力和创造潜能。发挥优秀企业家示范带动作用，按规定加大评选表彰力度，在民营经济中大力培育企业家精神，及时总结推广富有中国特色、顺应时代潮流的企业家成长经验。\r\n　　（二十三）加强民营经济代表人士队伍建设。优化民营经济代表人士队伍结构，健全选人机制，兼顾不同地区、行业和规模企业，适当向战略性新兴产业、高技术产业、先进制造业、现代服务业、现代农业等领域倾斜。规范政治安排，完善相关综合评价体系，稳妥做好推荐优秀民营经济人士作为各级人大代表候选人、政协委员人选工作，发挥工商联在民营经济人士有序政治参与中的主渠道作用。支持民营经济代表人士在国际经济活动和经济组织中发挥更大作用。\r\n　　（二十四）完善民营经济人士教育培训体系。完善民营经济人士专题培训和学习研讨机制，进一步加大教育培训力度。完善民营中小微企业培训制度，构建多领域多层次、线上线下相结合的培训体系。加强对民营经济人士的梯次培养，建立健全年轻一代民营经济人士传帮带辅导制度，推动事业新老交接和有序传承。\r\n　　（二十五）全面构建亲清政商关系。把构建亲清政商关系落到实处，党政干部和民营企业家要双向建立亲清统一的新型政商关系。各级领导干部要坦荡真诚同民营企业家接触交往，主动作为、靠前服务，依法依规为民营企业和民营企业家解难题、办实事，守住交往底线，防范廉政风险，做到亲而有度、清而有为。民营企业家要积极主动与各级党委和政府及部门沟通交流，讲真话、说实情、建诤言，洁身自好走正道，遵纪守法办企业，光明正大搞经营。\r\n　　七、持续营造关心促进民营经济发展壮大社会氛围\r\n　　引导和支持民营经济履行社会责任，展现良好形象，更好与舆论互动，营造正确认识、充分尊重、积极关心民营经济的良好社会氛围。\r\n　　（二十六）引导全社会客观正确全面认识民营经济和民营经济人士。加强理论研究和宣传，坚持实事求是、客观公正，把握好正确舆论导向，引导社会正确认识民营经济的重大贡献和重要作用，正确看待民营经济人士通过合法合规经营获得的财富。坚决抵制、及时批驳澄清质疑社会主义基本经济制度、否定和弱化民营经济的错误言论与做法，及时回应关切、打消顾虑。\r\n　　（二十七）培育尊重民营经济创新创业的舆论环境。加强对优秀企业家先进事迹、加快建设世界一流企业的宣传报道，凝聚崇尚创新创业正能量，增强企业家的荣誉感和社会价值感。营造鼓励创新、宽容失败的舆论环境和时代氛围，对民营经济人士合法经营中出现的失误失败给予理解、宽容、帮助。建立部门协作机制，依法严厉打击以负面舆情为要挟进行勒索等行为，健全相关举报机制，降低企业维权成本。\r\n　　（二十八）支持民营企业更好履行社会责任。教育引导民营企业自觉担负促进共同富裕的社会责任，在企业内部积极构建和谐劳动关系，推动构建全体员工利益共同体，让企业发展成果更公平惠及全体员工。鼓励引导民营经济人士做发展的实干家和新时代的奉献者，在更高层次上实现个人价值，向全社会展现遵纪守法、遵守社会公德的良好形象，做到富而有责、富而有义、富而有爱。探索建立民营企业社会责任评价体系和激励机制，引导民营企业踊跃投身光彩事业和公益慈善事业，参与应急救灾，支持国防建设。\r\n　　八、加强组织实施\r\n　　（二十九）坚持和加强党的领导。坚持党中央对民营经济工作的集中统一领导，把党的领导落实到工作全过程各方面。坚持正确政治方向，建立完善民营经济和民营企业发展工作机制，明确和压实部门责任，加强协同配合，强化央地联动。支持工商联围绕促进民营经济健康发展和民营经济人士健康成长更好发挥作用。\r\n　　（三十）完善落实激励约束机制。强化已出台政策的督促落实，重点推动促进民营经济发展壮大、产权保护、弘扬企业家精神等政策落实落细，完善评估督导体系。建立健全民营经济投诉维权平台，完善投诉举报保密制度、处理程序和督办考核机制。\r\n　　（三十一）及时做好总结评估。在与宏观政策取向一致性评估中对涉民营经济政策开展专项评估审查。完善中国营商环境评价体系，健全政策实施效果第三方评价机制。加强民营经济统计监测评估，必要时可研究编制统一规范的民营经济发展指数。不断创新和发展“晋江经验”，及时总结推广各地好经验好做法，对行之有效的经验做法以适当形式予以固化。\r\n     （新华社北京2023年7月19日电）",
        "metadata": {
          "完整标题": "中共中央、国务院关于促进民营经济发展壮大的意见\n（2023年7月14日）"
        }
      },
      {
        "title": "国家监察委员会办公厅、自然资源部办公厅关于不动产登记机构协助监察机关在涉案财物处理中办理不动产登记工作的通知",
        "url": "https://www.pkulaw.com/chl/a5b82d780aa37df7bdfb.html?way=listView",
        "content": "国家监察委员会办公厅、自然资源部办公厅关于不动产登记机构协助监察机关在涉案财物处理中办理不动产登记工作的通知\r\n            \r\n            \r\n国家监察委员会办公厅、自然资源部办公厅关于不动产登记机构协助监察机关在涉案财物处理中办理不动产登记工作的通知\r\n（国监办发〔2019〕3号）\r\n各省、自治区、直辖市监委、自然资源主管部门，中央纪委国家监委各派出机构，各中管企业纪检监察机构：\r\n　　为贯彻落实党中央关于深化国家监察体制改革决策部署，依法规范做好不动产登记机构协助监察机关在涉案财物处理中办理不动产登记工作，根据《中华人民共和国监察法》《中华人民共和国物权法》《中华人民共和国城市房地产管理法》《不动产登记暂行条例》等法律法规，现就有关事项通知如下：\r\n　　一、县级以上监察机关经过调查，对违法取得且已经办理不动产登记或者具备首次登记条件的不动产作出没收、追缴、责令退赔等处理决定后，在执行没收、追缴、责令退赔等决定过程中需要办理不动产转移等登记的，不动产登记机构应当按照监察机关出具的监察文书和协助执行通知书办理。\r\n　　监察机关对不动产作出的处理决定，应当依法告知被调查人以及不动产权利人。\r\n　　不动产登记涉及的税费按照国家有关规定收取。\r\n　　二、监察机关到不动产登记机构办理不动产登记时，应当出具监察文书和协助执行通知书，由两名工作人员持上述文书和本人工作证件办理。根据工作需要，也可以出具委托函，委托财政部门、国有资产管理部门或者其他被授权协助处理涉案财物的单位，由其两名工作人员持本人工作证件、委托函、监察机关出具的监察文书和协助执行通知书办理。\r\n　　三、中央纪委国家监委各派驻（派出）机构以及中管企业纪检监察机构需要不动产登记机构协助办理不动产登记的，应当依法出具监察文书和协助执行通知书，按照本通知第二条规定的程序办理。\r\n　　省级以下监察委员会派驻或者派出的监察机构、监察专员根据授权开展调查、处置工作过程中，需要商请不动产登记机构协助办理不动产登记的，应当依法出具监察文书，由该监察委员会审核并出具协助执行通知书，按照本通知第二条规定的程序办理。\r\n　　四、监察机关需要异地不动产登记机构协助办理不动产登记的，可以直接到异地不动产登记机构办理，也可以出具委托函，委托不动产所在地监察机关办理。具体办理程序按照第二条的规定执行。\r\n　　五、监察机关对不动产进行处理前，应当先行查询不动产权属情况。处理不动产涉及集体土地和划拨土地的，监察机关应当与自然资源管理部门协商后再行处理。\r\n　　六、相关不动产已被人民法院、人民检察院、公安机关等其他有权机关查封，并由不动产登记机构办理了查封登记的，监察机关在作出处理决定前应当与上述实施查封的有权机关协商。需要注销查封登记的，应当由实施查封的有权机关按照规定程序办理。\r\n　　七、相关不动产已办理抵押登记的，监察机关应当依法妥善处理，保障抵押权人合法权益。\r\n　　八、不动产登记机构在协助监察机关办理不动产登记时，不对监察文书和协助执行通知书进行实体审查。不动产登记机构认为监察机关处理的相关不动产信息错误的，应当依法向监察机关提出书面核查建议，监察机关应当进行认真核查，核查期间中止协助事项。经监察机关核查并出具书面函件确认无误后，不动产登记机构应当予以协助办理。\r\n　　九、公民、法人或者其他组织对不动产登记机构根据监察机关的监察文书等材料办理的不动产登记行为不服的，可以按规定向相关监察机关申诉、控告或者检举。\r\n　　公民、法人或者其他组织对登记行为不服申请行政复议的，有关复议机构不予受理，但公民、法人或者其他组织认为登记与有关文书内容不一致的除外。\r\n　　不动产登记机构根据监察机关的监察文书等材料办理不动产登记，是行政机关根据有权机关的协助执行通知书实施的行为，公民、法人或者其他组织对该行为不服提起行政诉讼的，按照《最高人民法院关于审理房屋登记案件若干问题的规定》（法释〔2010〕15号）第二条规定办理。\r\n　　十、各级监察机关应当与同级自然资源部门建立沟通协调机制，及时研究解决协作配合过程中的问题。\r\n　　十一、本通知自2020年1月1日起实施。\r\n     国家监察委员会办公厅\r\n自然资源部办公厅\r\n2019年12月17日",
        "metadata": {
          "完整标题": "国家监察委员会办公厅、自然资源部办公厅关于不动产登记机构协助监察机关在涉案财物处理中办理不动产登记工作的通知\n（国监办发〔2019〕3号）"
        }
      },
      {
        "title": "国家监察委员会办公厅、公安部办公厅关于规范公安机关协助监察机关在涉案财物处理中办理机动车登记工作的通知",
        "url": "https://www.pkulaw.com/chl/f19fdb7dcb1a0c33bdfb.html?way=listView",
        "content": "国家监察委员会办公厅、公安部办公厅关于规范公安机关协助监察机关在涉案财物处理中办理机动车登记工作的通知\r\n            \r\n            \r\n国家监察委员会办公厅、公安部办公厅关于规范公安机关协助监察机关在涉案财物处理中办理机动车登记工作的通知\r\n各省、自治区、直辖市监委、公安厅（局），中央纪委国家监委各派驻机构、派出机构，各中管企业纪检监察机构：\r\n　　为贯彻落实党中央关于深化国家监察体制改革决策部署，依法规范做好公安机关协助监察机关在涉案财物处理中办理机动车登记工作，根据《中华人民共和国监察法》《中华人民共和国道路交通安全法》《中华人民共和国道路交通安全法实施条例》等法律法规，结合工作实际，现就有关事项通知如下：\r\n　　一、县级以上监察机关经过调查，对违法取得且已经办理登记或者具备法定登记条件的机动车作出没收、追缴、责令退赔等处理决定后，在执行没收、追缴、责令退赔等决定过程中需要办理机动车注册、转移等登记的，公安机关交通管理部门应当按照监察机关出具的监察文书和协助执行通知书办理。\r\n　　监察机关对机动车作出的处理决定，应当依法告知被调查人以及机动车所有人。\r\n　　机动车登记涉及的税费按照国家有关规定收取。\r\n　　二、监察机关到公安机关交通管理部门办理机动车登记时，应当出具监察文书和协助执行通知书，以及现机动车所有人的身份证明原件或者复印件，由两名工作人员持本人工作证件办理。根据工作需要，也可以委托财政部门、国有资产管理部门或者其他被授权协助处理涉案财物的单位，由其两名工作人员持本人工作证件、委托函、监察机关出具的监察文书、协助执行通知书以及现机动车所有人的身份证明原件或者复印件办理。\r\n　　三、中央纪委国家监委各派驻机构、派出机构以及中管企业纪检监察机构需要公安机关交通管理部门协助办理机动车登记的，应当依法出具监察文书和协助执行通知书，按照本通知第二条规定的程序办理。\r\n　　省级以下监察委员会派驻或者派出的监察机构、监察专员根据授权开展调查、处置工作过程中，需要商请公安机关交通管理部门协助办理机动车登记的，应当依法出具监察文书，由该监察委员会审核并出具协助执行通知书，按照本通知第二条规定的程序办理。\r\n　　四、监察机关需要异地公安机关交通管理部门协助办理机动车注册、转移等登记的，可以直接到异地公安机关交通管理部门办理，也可以出具委托函，委托机动车登记地监察机关办理。具体办理程序按照本通知第二条的规定执行。\r\n　　五、对机动车被监察机关依法拍卖，或者被监察机关依法处理决定所有权转移的，可以由现机动车所有人或者其代理人持监察机关出具的监察文书、协助执行通知书以及法律法规规定的证明凭证办理机动车登记。\r\n　　原机动车所有人未提供机动车登记证书、号牌或者行驶证的，监察机关应当在协助执行通知书中注明，公安机关交通管理部门按照监察机关出具的协助执行通知书办理登记手续。\r\n　　六、监察机关对机动车进行处理前，应当先行查询机动车权属等情况。对存在被盗抢、走私、非法拼（组）装、达到国家强制报废标准等情形的机动车，监察机关应当与公安机关协商后依法处理。\r\n　　七、相关机动车已被人民法院、人民检察院、公安机关等其他有权机关查封、扣押的，监察机关在作出处理决定前应当与上述实施查封、扣押的有权机关协商。需要解除查封、扣押的，应当由实施查封、扣押的有权机关按照规定程序办理。\r\n　　八、相关机动车已办理抵押登记的，监察机关应当依法妥善处理，保障抵押权人合法权益。\r\n　　九、公安机关交通管理部门在协助监察机关办理机动车登记时，不对监察文书和协助执行通知书进行实体审查。公安机关交通管理部门认为监察机关处理的相关机动车、机动车所有人等信息错误的，应当依法向监察机关提出书面核查建议，监察机关应当进行认真核查，核查期间中止协助事项。经监察机关核查并出具书面函件确认无误后，公安机关交通管理部门应当予以协助办理。\r\n　　十、公民、法人或者其他组织对公安机关交通管理部门根据监察机关的监察文书等材料办理机动车登记行为不服的，可以按规定向相关监察机关申诉、控告或者检举。\r\n　　公民、法人或者其他组织对登记行为不服申请行政复议的，有关复议机构不予受理，但公民、法人或者其他组织认为登记与有关文书内容不一致的除外。\r\n　　公安机关交通管理部门根据监察机关的监察文书等材料办理机动车登记，是行政机关根据有权机关的协助执行通知书实施的行为，公民、法人或者其他组织对该行为不服提起行政诉讼的，按照相关法律规定办理。\r\n　　十一、各级监察机关应当与同级公安机关建立沟通协调机制，及时研究解决协作配合过程中的问题。监察机关应当会同公安机关积极推进建立信息核查机制，加强涉案车辆处置和登记信息核查。\r\n　　十二、本通知自印发之日起实施。\r\n     国家监察委员会办公厅\r\n公安部办公厅\r\n2020年6月24日",
        "metadata": {
          "完整标题": "国家监察委员会办公厅、公安部办公厅关于规范公安机关协助监察机关在涉案财物处理中办理机动车登记工作的通知"
        }
      },
      {
        "title": "不动产登记资料查询暂行办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/5c493c6a69ebb323bdfb.html?way=listView",
        "content": "不动产登记资料查询暂行办法(2024修正)\r\n            \r\n            \r\n不动产登记资料查询暂行办法\r\n　　（2018年3月2日国土资源部令第80号公布 根据2019年7月16日自然资源部第2次部务会议《自然资源部关于第一批废止和修改的部门规章的决定》第一次修正 根据2024年5月9日自然资源部第2次部务会议《自然资源部关于第六批修改的部门规章的决定》第二次修正）\r\n第一章　总则\r\n　　第一条　为了规范不动产登记资料查询活动，加强不动产登记资料管理、保护和利用，维护不动产交易安全，保护不动产权利人的合法权益，根据《中华人民共和国物权法》、《不动产登记暂行条例》等法律法规，制定本办法。\r\n　　第二条　本办法所称不动产登记资料，包括：\r\n　　（一）不动产登记簿等不动产登记结果；\r\n　　（二）不动产登记原始资料，包括不动产登记申请书、申请人身份材料、不动产权属来源、登记原因、不动产权籍调查成果等材料以及不动产登记机构审核材料。\r\n　　不动产登记资料由不动产登记机构负责保存和管理。\r\n　　第三条　县级以上人民政府不动产登记机构负责不动产登记资料查询管理工作。\r\n　　第四条　不动产权利人、利害关系人可以依照本办法的规定，查询、复制不动产登记资料。\r\n　　不动产权利人、利害关系人可以委托律师或者其他代理人查询、复制不动产登记资料。\r\n　　第五条　不动产登记资料查询，遵循依法、便民、高效的原则。\r\n　　第六条　不动产登记机构应当加强不动产登记信息化建设，以不动产登记信息管理基础平台为基础，通过运用互联网技术、设置自助查询终端、在相关场所设置登记信息查询端口等方式，为查询人提供便利。\r\n第二章　一般规定\r\n　　第七条　查询不动产登记资料，应当在不动产所在地的市、县人民政府不动产登记机构进行，但法律法规另有规定的除外。\r\n　　查询人到非不动产所在地的不动产登记机构申请查询的，该机构应当告知其到相应的机构查询。\r\n　　不动产登记机构应当提供必要的查询场地，并安排专门人员负责不动产登记资料的查询、复制和出具查询结果证明等工作。\r\n　　申请查询不动产登记原始资料，应当优先调取数字化成果，确有需求和必要，可以调取纸质不动产登记原始资料。\r\n　　第八条　不动产权利人、利害关系人申请查询不动产登记资料，应当提交查询申请书以及不动产权利人、利害关系人的身份证明材料。\r\n　　查询申请书应当包括下列内容：\r\n　　（一）查询主体；\r\n　　（二）查询目的；\r\n　　（三）查询内容；\r\n　　（四）查询结果要求；\r\n　　（五）提交的申请材料清单。\r\n　　第九条　不动产权利人、利害关系人委托代理人代为申请查询不动产登记资料的，被委托人应当提交双方身份证明原件和授权委托书。\r\n　　授权委托书中应当注明双方姓名或者名称、公民身份号码或者统一社会信用代码、委托事项、委托时限、法律义务、委托日期等内容，双方签字或者盖章。\r\n　　代理人受委托查询、复制不动产登记资料的，其查询、复制范围由授权委托书确定。\r\n　　第十条　符合查询条件，查询人需要出具不动产登记资料查询结果证明或者复制不动产登记资料的，不动产登记机构应当当场提供。因特殊原因不能当场提供的，应当在5个工作日内向查询人提供。\r\n　　查询结果证明应当注明出具的时间，并加盖不动产登记机构查询专用章。电子查询结果证明与纸质查询结果证明具有同等法律效力。\r\n　　第十一条　有下列情形之一的，不动产登记机构不予查询，并出具不予查询告知书：\r\n　　（一）查询人提交的申请材料不符合本办法规定的；\r\n　　（二）申请查询的主体或者查询事项不符合本办法规定的；\r\n　　（三）申请查询的目的不符合法律法规规定的；\r\n　　（四）法律、行政法规规定的其他情形。\r\n　　查询人对不动产登记机构出具的不予查询告知书不服的，可以依法申请行政复议或者提起行政诉讼。\r\n　　第十二条　申请查询的不动产登记资料涉及国家秘密的，不动产登记机构应当按照保守国家秘密法等有关规定执行。\r\n　　第十三条　不动产登记机构应当建立查询记录簿，做好查询记录工作，记录查询人、查询目的或者用途、查询时间以及复制不动产登记资料的种类、出具的查询结果证明情况等。\r\n第三章　权利人查询\r\n　　第十四条　不动产登记簿上记载的权利人可以查询本不动产登记结果和本不动产登记原始资料。\r\n　　第十五条　不动产权利人可以申请以下列索引信息查询不动产登记资料，但法律法规另有规定的除外：\r\n　　（一）权利人的姓名或者名称、公民身份号码或者统一社会信用代码等特定主体身份信息；\r\n　　（二）不动产具体坐落位置信息；\r\n　　（三）不动产权属证书号；\r\n　　（四）不动产单元号。\r\n　　第十六条　不动产登记机构可以设置自助查询终端，为不动产权利人提供不动产登记结果查询服务。\r\n　　自助查询终端应当具备验证相关身份证明以及出具查询结果证明的功能。\r\n　　第十七条　继承人、受遗赠人因继承和受遗赠取得不动产权利的，适用本章关于不动产权利人查询的规定。\r\n　　前款规定的继承人、受遗赠人查询不动产登记资料的，除提交本办法第八条规定的材料外，还应当提交被继承人或者遗赠人死亡证明、遗嘱或者遗赠抚养协议等可以证明继承或者遗赠行为发生的材料。\r\n　　第十八条　清算组、破产管理人、财产代管人、监护人等依法有权管理和处分不动产权利的主体，参照本章规定查询相关不动产权利人的不动产登记资料。\r\n　　依照本条规定查询不动产登记资料的，除提交本办法第八条规定的材料，还应当提交依法有权处分该不动产的材料。\r\n第四章　利害关系人查询\r\n　　第十九条　符合下列条件的利害关系人可以申请查询有利害关系的不动产登记结果：\r\n　　（一）因买卖、互换、赠与、租赁、抵押不动产构成利害关系的；\r\n　　（二）因不动产存在民事纠纷且已经提起诉讼、仲裁而构成利害关系的；\r\n　　（三）法律法规规定的其他情形。\r\n　　第二十条　不动产的利害关系人申请查询不动产登记结果的，除提交本办法第八条规定的材料外，还应当提交下列利害关系证明材料：\r\n　　（一）因买卖、互换、赠与、租赁、抵押不动产构成利害关系的，提交买卖合同、互换合同、赠与合同、租赁合同、抵押合同；\r\n　　（二）因不动产存在相关民事纠纷且已经提起诉讼或者仲裁而构成利害关系的，提交受理案件通知书、仲裁受理通知书。\r\n　　第二十一条　有买卖、租赁、抵押不动产意向，或者拟就不动产提起诉讼或者仲裁等，但不能提供本办法第二十条规定的利害关系证明材料的，可以提交本办法第八条规定材料，查询相关不动产登记簿记载的下列信息：\r\n　　（一）不动产的自然状况；\r\n　　（二）不动产是否存在共有情形；\r\n　　（三）不动产是否存在抵押权登记、预告登记或者异议登记情形；\r\n　　（四）不动产是否存在查封登记或者其他限制处分的情形。\r\n　　第二十二条　受本办法第二十一条规定的当事人委托的律师，还可以申请查询相关不动产登记簿记载的下列信息：\r\n　　（一）申请验证所提供的被查询不动产权利主体名称与登记簿的记载是否一致；\r\n　　（二）不动产的共有形式；\r\n　　（三）要求办理查封登记或者限制处分机关的名称。\r\n　　第二十三条　律师受当事人委托申请查询不动产登记资料的，除提交本办法第八条、第九条规定的材料外，还应当提交律师证和律师事务所出具的证明材料。\r\n　　律师持人民法院的调查令申请查询不动产登记资料的，除提交本办法第八条规定的材料外，还应当提交律师证、律师事务所出具的证明材料以及人民法院的调查令。\r\n　　第二十四条　不动产的利害关系人可以申请以下列索引信息查询不动产登记资料：\r\n　　（一）不动产具体坐落位置；\r\n　　（二）不动产权属证书号；\r\n　　（三）不动产单元号。\r\n　　每份申请书只能申请查询一个不动产登记单元。\r\n　　第二十五条　不动产利害关系人及其委托代理人，按照本办法申请查询的，应当承诺不将查询获得的不动产登记资料、登记信息用于其他目的，不泄露查询获得的不动产登记资料、登记信息，并承担由此产生的法律后果。\r\n第五章　登记资料保护\r\n　　第二十六条　查询人查询、复制不动产登记资料的，不得将不动产登记资料带离指定场所，不得拆散、调换、抽取、撕毁、污损不动产登记资料，也不得损坏查询设备。\r\n　　查询人有前款行为的，不动产登记机构有权禁止该查询人继续查询不动产登记资料，并可以拒绝为其出具查询结果证明。\r\n　　第二十七条　已有电子介质，且符合下列情形之一的纸质不动产登记原始资料可以销毁：\r\n　　（一）抵押权登记、地役权登记已经注销且自注销之日起满五年的；\r\n　　（二）查封登记、预告登记、异议登记已经注销且自注销之日起满五年的。\r\n　　第二十八条　符合本办法第二十七条规定销毁条件的不动产登记资料应当在不动产登记机构指定的场所销毁。\r\n　　不动产登记机构应当建立纸质不动产登记资料销毁清册，详细记录被销毁的纸质不动产登记资料的名称、数量、时间、地点，负责销毁以及监督销毁的人员应当在清册上签名。\r\n第六章　罚则\r\n　　第二十九条　不动产登记机构及其工作人员违反本办法规定，有下列行为之一，对有关责任人员依法给予处分；涉嫌构成犯罪的，移送有关机关依法追究刑事责任：\r\n　　（一）对符合查询、复制不动产登记资料条件的申请不予查询、复制，对不符合查询、复制不动产登记资料条件的申请予以查询、复制的；\r\n　　（二）擅自查询、复制不动产登记资料或者出具查询结果证明的；\r\n　　（三）泄露不动产登记资料、登记信息的；\r\n　　（四）利用不动产登记资料进行不正当活动的；\r\n　　（五）未履行对不动产登记资料的安全保护义务，导致不动产登记资料、登记信息毁损、灭失或者被他人篡改，造成严重后果的。\r\n　　第三十条　查询人违反本办法规定，有下列行为之一，构成违反治安管理行为的，移送公安机关依法给予治安管理处罚；涉嫌构成犯罪的，移送有关机关依法追究刑事责任：\r\n　　（一）采用提供虚假材料等欺骗手段申请查询、复制不动产登记资料的；\r\n　　（二）泄露不动产登记资料、登记信息的；\r\n　　（三）遗失、拆散、调换、抽取、污损、撕毁不动产登记资料的；\r\n　　（四）擅自将不动产登记资料带离查询场所、损坏查询设备的；\r\n　　（五）因扰乱查询、复制秩序导致不动产登记机构受损失的；\r\n　　（六）滥用查询结果证明的。\r\n第七章　附则\r\n　　第三十一条　有关国家机关查询复制不动产登记资料以及国家机关之间共享不动产登记信息的具体办法另行规定。\r\n　　第三十二条　《不动产登记暂行条例》实施前已经形成的土地、房屋、森林、林木、海域等登记资料，属于不动产登记资料。不动产登记机构应当依照本办法的规定提供查询。\r\n　　第三十三条　公民、法人或者其他组织依据《中华人民共和国政府信息公开条例》，以申请政府信息公开的方式申请查询不动产登记资料的，有关自然资源主管部门应当告知其按照本办法的规定申请不动产登记资料查询。\r\n　　第三十四条　本办法自公布之日起施行。2002年12月4日国土资源部公布的《土地登记资料公开查询办法》（国土资源部令第14号）同时废止。",
        "metadata": {
          "完整标题": "不动产登记资料查询暂行办法"
        }
      },
      {
        "title": "中华人民共和国国家发展和改革委员会、中华人民共和国住房和城乡建设部、中华人民共和国财政部、中华人民共和国商务部、中国人民银行、国务院国有资产监督管理委员会、国家税务总局、国家市场监督管理总局关于应对新冠肺炎疫情进一步帮扶服务业小微企业和个体工商户缓解房屋租金压力的指导意见",
        "url": "https://www.pkulaw.com/chl/09e319299382ae22bdfb.html?way=listView",
        "content": "中华人民共和国国家发展和改革委员会、中华人民共和国住房和城乡建设部、中华人民共和国财政部、中华人民共和国商务部、中国人民银行、国务院国有资产监督管理委员会、国家税务总局、国家市场监督管理总局关于应对新冠肺炎疫情进一步帮扶服务业小微企业和个体工商户缓解房屋租金压力的指导意见\r\n            \r\n            \r\n中华人民共和国国家发展和改革委员会、中华人民共和国住房和城乡建设部、中华人民共和国财政部、中华人民共和国商务部、中国人民银行、国务院国有资产监督管理委员会、国家税务总局、国家市场监督管理总局关于应对新冠肺炎疫情进一步帮扶服务业小微企业和个体工商户缓解房屋租金压力的指导意见\r\n（发改投资规〔2020〕734号）\r\n各省、自治区、直辖市人民政府，新疆生产建设兵团：\r\n　　服务业小微企业和个体工商户在繁荣市场、促进就业、维护稳定方面发挥着重要作用。为落实党中央、国务院决策部署，统筹推进新冠肺炎疫情防控和经济社会发展工作，进一步帮扶服务业小微企业和个体工商户缓解房屋租金压力，经国务院同意，现提出以下意见：\r\n　　一、总体要求\r\n　　受新冠肺炎疫情影响，服务业小微企业和个体工商户房屋租金成本支出压力大，国有房屋租赁相关主体要带头履行社会责任、主动帮扶小微企业，鼓励非国有房屋租赁相关主体在平等协商的基础上合理分担疫情带来的损失。各级政府要加大政策支持力度，金融机构视需要给予适当支持。房屋租金减免和延期支付政策主要支持经营困难的服务业小微企业和个体工商户，优先帮扶受疫情影响严重、经营困难的餐饮、住宿、旅游、教育培训、家政、影院剧场、美容美发等行业。\r\n　　二、实施房屋租金减免\r\n　　（一）推动对承租国有房屋（包括国有企业和政府部门、高校、研究院所等行政事业单位房屋，下同）用于经营、出现困难的服务业小微企业和个体工商户，免除上半年3个月房屋租金。转租、分租国有房屋的，要确保免租惠及最终承租人。\r\n　　（二）中央所属国有房屋（包括有关部门、中央企业、中央高校和研究院所等所属国有房屋）出租的，执行房屋所在地对出现经营困难的服务业小微企业和个体工商户的房屋租金支持政策。因减免租金影响国有企事业单位业绩的，在考核中根据实际情况予以认可。\r\n　　（三）对承租非国有房屋用于经营、出现困难的服务业小微企业和个体工商户，鼓励出租人考虑承租人实际困难，在双方平等协商的基础上，减免或延期收取房屋租金。\r\n　　三、完善财税优惠政策\r\n　　（四）地方政府要统筹各类财政资金（包括中央转移支付、地方自有财力等），根据当地实际情况对承租非国有房屋的服务业小微企业和个体工商户给予适当帮扶。\r\n　　（五）对服务业小微企业和个体工商户减免租金的出租人，可按现行规定减免当年房产税、城镇土地使用税。落实好增值税小规模纳税人税收优惠政策。\r\n　　四、加大金融支持力度\r\n　　（六）引导国有银行业金融机构对服务业小微企业和个体工商户，年内增加优惠利率小额贷款投放，专门用于支付房屋租金。银行业金融机构要加大对服务业小微企业和个体工商户的信贷投放力度，用好普惠金融定向降准、再贷款等政策，以优惠利率给予资金支持。\r\n　　（七）对实际减免服务业小微企业和个体工商户房屋租金的出租人，引导国有银行业金融机构视需要年内给予基于房屋租金收入的优惠利率质押贷款支持。鼓励银行业金融机构开发推广基于房屋租金收入的质押贷款产品。\r\n　　（八）对服务业小微企业和个体工商户以及实际减免房屋租金的出租人的生产经营性贷款，受疫情影响严重、年内到期还款困难的，银行业金融机构与客户协商，视需要通过展期、续贷等方式，给予临时性还本付息安排。\r\n　　五、稳定房屋租赁市场\r\n　　（九）鼓励将国有房屋直接租赁给服务业小微企业和个体工商户。对确需转租、分租的，不得在转租、分租环节哄抬租金。\r\n　　（十）在受疫情影响缴纳租金确有困难时，承租人与出租人在遵守合同协议的前提下，本着平等协商的原则稳定租赁关系，出租人可适当减免或延期收取租金。\r\n　　（十一）地方政府及相关部门建立健全房屋租赁纠纷调处机制，引导租赁双方协商解决因疫情引发的租赁纠纷。帮扶服务业小微企业和个体工商户渡过难关，尽快复工复产、复商复市，推动服务业小微企业和个体工商户恢复正常生产秩序。\r\n　　（十二）有关部门按照职责分工，抓好相关政策措施落实工作，并加强督促指导。各地区要进一步细化完善实施方案，抓紧把相关政策措施落到实处，可根据实际情况进一步加大支持力度，帮扶服务业小微企业和个体工商户缓解房屋租金压力。\r\n　　各地区、各有关部门要充分认识应对新冠肺炎疫情进一步帮扶服务业小微企业和个体工商户缓解房屋租金压力的重要意义，进一步把思想认识行动统一到党中央、国务院决策部署上来，明确职责分工，完善工作机制，落实工作责任，加大工作力度，确保各项要求尽快落到实处。\r\n     中华人民共和国国家发展和改革委员会\r\n中华人民共和国住房和城乡建设部\r\n中华人民共和国财政部\r\n中华人民共和国商务部\r\n中国人民银行\r\n国务院国有资产监督管理委员会\r\n国家税务总局\r\n国家市场监督管理总局\r\n2020年5月9日",
        "metadata": {
          "完整标题": "中华人民共和国国家发展和改革委员会、中华人民共和国住房和城乡建设部、中华人民共和国财政部、中华人民共和国商务部、中国人民银行、国务院国有资产监督管理委员会、国家税务总局、国家市场监督管理总局关于应对新冠肺炎疫情进一步帮扶服务业小微企业和个体工商户缓解房屋租金压力的指导意见\n（发改投资规〔2020〕734号）"
        }
      },
      {
        "title": "自然资源部、财政部、生态环境部、水利部、国家林业和草原局关于印发《自然资源统一确权登记暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/4322d7d1002ccac0bdfb.html?way=listView",
        "content": "自然资源部、财政部、生态环境部、水利部、国家林业和草原局关于印发《自然资源统一确权登记暂行办法》的通知\r\n            \r\n            \r\n自然资源部、财政部、生态环境部、水利部、国家林业和草原局关于印发《自然资源统一确权登记暂行办法》的通知\r\n（自然资发〔2019〕116号）\r\n各省、自治区、直辖市自然资源主管部门、财政主管部门、生态环境主管部门、水行政主管部门、林业和草原主管部门，新疆生产建设兵团自然资源局、财政局、生态环境局、水利局、林业和草原局：\r\n　　为贯彻落实党中央、国务院关于生态文明建设决策部署，建立和实施自然资源统一确权登记制度，推进自然资源确权登记法治化，推动建立归属清晰、权责明确、保护严格、流转顺畅、监管有效的自然资源资产产权制度，实现山水林田湖草整体保护、系统修复、综合治理，我们在试点工作的基础上，制定了《自然资源统一确权登记暂行办法》，现予以印发，请结合实际，认真贯彻落实。\r\n     自然资源部\r\n财政部\r\n生态环境部\r\n水利部\r\n国家林业和草原局\r\n2019年7月11日\r\n　　自然资源统一确权登记暂行办法\r\n　第一章　总　则　\r\n　　第一条　为贯彻落实党中央、国务院关于生态文明建设决策部署，建立和实施自然资源统一确权登记制度，推进自然资源确权登记法治化，推动建立归属清晰、权责明确、保护严格、流转顺畅、监管有效的自然资源资产产权制度，实现山水林田湖草整体保护、系统修复、综合治理，根据有关法律规定，制定本办法。\r\n　　第二条　国家实行自然资源统一确权登记制度。\r\n　　自然资源确权登记坚持资源公有、物权法定和统一确权登记的原则。\r\n　　第三条　对水流、森林、山岭、草原、荒地、滩涂、海域、无居民海岛以及探明储量的矿产资源等自然资源的所有权和所有自然生态空间统一进行确权登记，适用本办法。\r\n　　第四条　通过开展自然资源统一确权登记，清晰界定全部国土空间各类自然资源资产的所有权主体，划清全民所有和集体所有之间的边界，划清全民所有、不同层级政府行使所有权的边界，划清不同集体所有者的边界，划清不同类型自然资源之间的边界。\r\n　　第五条　自然资源统一确权登记以不动产登记为基础，依据《不动产登记暂行条例》的规定办理登记的不动产权利，不再重复登记。\r\n　　自然资源确权登记涉及调整或限制已登记的不动产权利的，应当符合法律法规规定，依法及时记载于不动产登记簿，并书面通知权利人。\r\n　　第六条　自然资源主管部门作为承担自然资源统一确权登记工作的机构（以下简称登记机构），按照分级和属地相结合的方式进行登记管辖。\r\n　　国务院自然资源主管部门负责指导、监督全国自然资源统一确权登记工作，会同省级人民政府负责组织开展由中央政府直接行使所有权的国家公园、自然保护区、自然公园等各类自然保护地以及大江大河大湖和跨境河流、生态功能重要的湿地和草原、国务院确定的重点国有林区、中央政府直接行使所有权的海域、无居民海岛、石油天然气、贵重稀有矿产资源等自然资源和生态空间的统一确权登记工作。具体登记工作由国家登记机构负责办理。\r\n　　各省负责组织开展本行政区域内由中央委托地方政府代理行使所有权的自然资源和生态空间的统一确权登记工作。具体登记工作由省级及省级以下登记机构负责办理。\r\n　　市县应按照要求，做好本行政区域范围内自然资源统一确权登记工作。\r\n　　跨行政区域的自然资源确权登记由共同的上一级登记机构直接办理或者指定登记机构办理。\r\n　　第七条　自然资源统一确权登记工作经费应纳入各级政府预算，不得向当事人收取登记费等相关费用。\r\n　第二章　自然资源登记簿　\r\n　　第八条　自然资源登记簿的样式由国务院自然资源主管部门统一规定。\r\n　　已按照《不动产登记暂行条例》办理登记的不动产权利，通过不动产单元号、权利主体实现自然资源登记簿与不动产登记簿的关联。\r\n　　第九条　自然资源登记簿应当记载以下事项：\r\n　　（一）自然资源的坐落、空间范围、面积、类型以及数量、质量等自然状况；\r\n　　（二）自然资源所有权主体、所有权代表行使主体、所有权代理行使主体、行使方式及权利内容等权属状况；\r\n　　（三）其他相关事项。\r\n　　自然资源登记簿应当对地表、地上、地下空间范围内各类自然资源进行记载，并关联国土空间规划明确的用途、划定的生态保护红线等管制要求及其他特殊保护规定等信息。\r\n　　第十条　全民所有自然资源所有权代表行使主体登记为国务院自然资源主管部门，所有权行使方式分为直接行使和代理行使。\r\n　　中央委托相关部门、地方政府代理行使所有权的，所有权代理行使主体登记为相关部门、地方人民政府。\r\n　　第十一条　自然资源登记簿附图内容包括自然资源空间范围界线、面积，所有权主体、所有权代表行使主体、所有权代理行使主体，以及已登记的不动产权利界线，不同类型自然资源的边界、面积等信息。\r\n　　第十二条　自然资源登记簿由具体负责登记的各级登记机构进行管理，永久保存。\r\n　　自然资源登记簿和附图应当采用电子介质，配备专门的自然资源登记电子存储设施，采取信息网络安全防护措施，保证电子数据安全，并定期进行异地备份。\r\n　第三章　自然资源登记单元　\r\n　　第十三条　自然资源统一确权登记以自然资源登记单元为基本单位。\r\n　　自然资源登记单元应当由登记机构会同水利、林草、生态环境等部门在自然资源所有权范围的基础上，综合考虑不同自然资源种类和在生态、经济、国防等方面的重要程度以及相对完整的生态功能、集中连片等因素划定。\r\n　　第十四条　国家批准的国家公园、自然保护区、自然公园等各类自然保护地应当优先作为独立登记单元划定。\r\n　　登记单元划定以管理或保护审批范围界线为依据。同一区域内存在管理或保护审批范围界线交叉或重叠时，以最大的管理或保护范围界线划定登记单元。范围内存在集体所有自然资源的，应当一并划入登记单元，并在登记簿上对集体所有自然资源的主体、范围、面积等情况予以记载。\r\n　　第十五条　水流可以单独划定自然资源登记单元。以水流作为独立自然资源登记单元的，依据全国国土调查成果和水资源专项调查成果，以河流、湖泊管理范围为基础，结合堤防、水域岸线划定登记单元。河流的干流、支流，可以分别划定登记单元。\r\n　　湿地可以单独划定自然资源登记单元。以湿地作为独立自然资源登记单元的，依据全国国土调查成果和湿地专项调查成果，按照自然资源边界划定登记单元。在河流、湖泊、水库等水流范围内的，不再单独划分湿地登记单元。\r\n　　第十六条　森林、草原、荒地登记单元原则上应当以土地所有权为基础，按照国家土地所有权权属界线封闭的空间划分登记单元，多个独立不相连的国家土地所有权权属界线封闭的空间，应分别划定登记单元。国务院确定的重点国有林区以国家批准的范围界线为依据单独划定自然资源登记单元。\r\n　　在国家公园、自然保护区、自然公园等各类自然保护地登记单元内的森林、草原、荒地、水流、湿地等不再单独划定登记单元。\r\n　　第十七条　海域可单独划定自然资源登记单元，范围为我国的内水和领海。以海域作为独立登记单元的，依据沿海县市行政管辖界线，自海岸线起至领海外部界线划定登记单元。无居民海岛按照“一岛一登”的原则，单独划定自然资源登记单元，进行整岛登记。\r\n　　海域范围内的自然保护地、湿地、探明储量的矿产资源等，不再单独划定登记单元。\r\n　　第十八条　探明储量的矿产资源，固体矿产以矿区，油气以油气田划分登记单元。若矿业权整合包含或跨越多个矿区的，以矿业权整合后的区域为一个登记单元。登记单元的边界，以现有的储量登记库及储量统计库导出的矿区范围，储量评审备案文件确定的矿产资源储量估算范围，以及国家出资探明矿产地清理结果认定的矿产地范围在空间上套合确定。登记单元内存在依法审批的探矿权、采矿权的，登记簿关联勘查、采矿许可证相关信息。\r\n　　在国家公园、自然保护区、自然公园等各类自然保护地登记单元内的矿产资源不再单独划定登记单元，通过分层标注的方式在自然资源登记簿上记载探明储量矿产资源的范围、类型、储量等内容。\r\n　　第十九条　自然资源登记单元具有唯一编码，编码规则由国家统一制定。\r\n　第四章　自然资源登记一般程序　\r\n　　第二十条　自然资源登记类型包括自然资源首次登记、变更登记、注销登记和更正登记。\r\n　　首次登记是指在一定时间内对登记单元内全部国家所有的自然资源所有权进行的第一次登记。\r\n　　变更登记是指因自然资源的类型、范围和权属边界等自然资源登记簿内容发生变化进行的登记。\r\n　　注销登记是指因不可抗力等因素导致自然资源所有权灭失进行的登记。\r\n　　更正登记是指登记机构对自然资源登记簿的错误记载事项进行更正的登记。\r\n　　第二十一条　自然资源首次登记程序为通告、权籍调查、审核、公告、登簿。\r\n　　第二十二条　自然资源首次登记应当由登记机构依职权启动。\r\n　　登记机构会同水利、林草、生态环境等部门预划登记单元后，由自然资源所在地的县级以上地方人民政府向社会发布首次登记通告。通告的主要内容包括：\r\n　　（一）自然资源登记单元的预划分；\r\n　　（二）开展自然资源登记工作的时间；\r\n　　（三）自然资源类型、范围；\r\n　　（四）需要自然资源所有权代表行使主体、代理行使主体以及集体土地所有权人等相关主体配合的事项及其他需要通告的内容。\r\n　　第二十三条　登记机构会同水利、林草、生态环境等部门，充分利用全国国土调查、自然资源专项调查等自然资源调查成果，获取自然资源登记单元内各类自然资源的坐落、空间范围、面积、类型、数量和质量等信息，划清自然资源类型边界。\r\n　　第二十四条　登记机构会同水利、林草、生态环境等部门应充分利用全国国土调查、自然资源专项调查等自然资源调查成果，以及集体土地所有权确权登记发证、国有土地使用权确权登记发证等不动产登记成果，开展自然资源权籍调查，绘制自然资源权籍图和自然资源登记簿附图，划清全民所有和集体所有的边界以及不同集体所有者的边界；依据分级行使国家所有权体制改革成果，划清全民所有、不同层级政府行使所有权的边界。\r\n　　自然资源登记单元的重要界址点应现场指界，必要时可设立明显界标。在国土调查、专项调查、权籍调查、土地勘测定界等工作中对重要界址点已经指界确认的，不需要重复指界。对涉及权属争议的，按有关法律法规规定处理。\r\n　　第二十五条　登记机构依据自然资源权籍调查成果和相关审批文件，结合国土空间规划明确的用途、划定的生态保护红线等管制要求或政策性文件以及不动产登记结果资料等，会同相关部门对登记的内容进行审核。\r\n　　第二十六条　自然资源登簿前应当由自然资源所在地市县配合具有登记管辖权的登记机构在政府门户网站及指定场所进行公告，涉及国家秘密的除外。公告期不少于15个工作日。公告期内，相关当事人对登记事项提出异议的，登记机构应当对提出的异议进行调查核实。\r\n　　第二十七条　公告期满无异议或者异议不成立的，登记机构应当将登记事项记载于自然资源登记簿，可以向自然资源所有权代表行使主体或者代理行使主体颁发自然资源所有权证书。\r\n　　第二十八条　登记单元内自然资源类型、面积等自然状况发生变化的，以全国国土调查和自然资源专项调查为依据，依职权开展变更登记。自然资源的登记单元边界、权属边界、权利主体和内容等自然资源登记簿主要内容发生变化的，自然资源所有权代表行使主体或者代理行使主体应当持相关资料及时嘱托登记机构办理变更登记或注销登记。\r\n　　自然资源登记簿记载事项存在错误的，登记机构可以依照自然资源所有权代表行使主体或者代理行使主体的嘱托办理更正登记，也可以依职权办理更正登记。\r\n　第五章　自然资源登记信息管理与应用　\r\n　　第二十九条　自然资源登记资料包括：\r\n　　（一）自然资源登记簿等登记结果；\r\n　　（二）自然资源权籍调查成果、权属来源材料、相关公共管制要求、登记机构审核材料等登记原始资料。\r\n　　自然资源登记资料由具体负责的登记机构管理。各级登记机构应当建立登记资料管理制度及信息安全保密制度，建设符合自然资源登记资料安全保护标准的登记资料存放场所。\r\n　　第三十条　在国家不动产登记信息管理基础平台上，拓展开发全国统一的自然资源登记信息系统，实现自然资源确权登记信息的统一管理；各级登记机构应当建立标准统一的自然资源确权登记数据库，确保自然资源确权登记信息日常更新。\r\n　　自然资源确权登记信息纳入不动产登记信息管理基础平台，实现自然资源确权登记信息与不动产登记信息有效衔接和融合。\r\n　　自然资源确权登记信息应当及时汇交国家不动产登记信息管理基础平台，确保国家、省、市、县四级自然资源确权登记信息的实时共享。\r\n　　第三十一条　自然资源确权登记结果应当向社会公开，但涉及国家秘密以及《不动产登记暂行条例》规定的不动产登记的相关内容除外。\r\n　　第三十二条　自然资源确权登记信息与水利、林草、生态环境、财税等相关部门管理信息应当互通共享，服务自然资源资产的有效监管和保护。\r\n　第六章　附则　\r\n　　第三十三条　军用土地范围内的自然资源暂不纳入确权登记。\r\n　　第三十四条　本办法由自然资源部负责解释，自印发之日起施行。\r\n　　附件：自然资源统一确权登记工作方案\r\n　　附件：\r\n　　自然资源统一确权登记工作方案\r\n　　为贯彻党中央、国务院关于生态文明建设的决策部署，落实《生态文明体制改革总体方案》《深化党和国家机构改革方案》要求，在认真总结试点工作经验的基础上，现就全面铺开、分阶段推进全国自然资源统一确权登记制定以下工作方案。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，深入贯彻落实习近平生态文明思想和习近平总书记关于自然资源管理重要论述，牢固树立尊重自然、顺应自然、保护自然理念，按照建立系统完整的生态文明制度体系的要求，在总结前期试点工作经验的基础上，全面铺开、分阶段推进自然资源统一确权登记工作，推动建立归属清晰、权责明确、保护严格、流转顺畅、监管有效的自然资源资产产权制度，支撑自然资源合理开发、有效保护和严格监管。\r\n　　（二）基本原则。坚持资源公有，坚持自然资源社会主义公有制，即全民所有和集体所有。坚持物权法定，依法依规确定自然资源的物权种类和权利内容、自然资源资产产权主体和行使代表。坚持统筹兼顾，在新的自然资源管理体制和格局基础上，与相关改革做好衔接。坚持以不动产登记为基础，构建自然资源统一确权登记制度体系，实现自然资源统一确权登记与不动产登记的有机融合。坚持发展和保护相统一，加快形成有利于节约资源和保护环境的新的空间格局。\r\n　　（三）工作目标。按照《自然资源统一确权登记暂行办法》（以下简称《办法》），以不动产登记为基础，充分利用国土调查成果，首先对国家公园、自然保护区、自然公园等各类自然保护地，以及江河湖泊、生态功能重要的湿地和草原、重点国有林区等具有完整生态功能的自然生态空间和全民所有单项自然资源开展统一确权登记，逐步实现对水流、森林、山岭、草原、荒地、滩涂、海域、无居民海岛以及探明储量的矿产资源等全部国土空间内的自然资源登记全覆盖。清晰界定各类自然资源资产的产权主体，逐步划清全民所有和集体所有之间的边界，划清全民所有、不同层级政府行使所有权的边界，划清不同集体所有者的边界，划清不同类型自然资源的边界，推进确权登记法治化，为建立国土空间规划体系并监督实施，统一行使全民所有自然资源资产所有者职责，统一行使所有国土空间用途管制和生态保护修复职责，提供基础支撑和产权保障。\r\n　　二、主要任务\r\n　　（一）开展国家公园自然保护地确权登记。\r\n　　自然资源部在完善前期国家公园统一确权登记试点工作成果的基础上，对国家公园开展统一确权登记。由自然资源部会同国家公园所在的省级人民政府联合制定印发实施方案，组织技术力量依据国家公园建设、审批等资料划定登记单元界线，收集整理国土空间规划明确的用途、划定的生态保护红线等管制要求及其他特殊保护规定或者政策性文件，直接利用全国国土调查和自然资源专项调查成果确定资源类型、分布，并开展登记单元内各类自然资源的权籍调查。通过确权登记，明确国家公园内各类自然资源的数量、质量、种类、分布等自然状况，所有权主体、所有权代表行使主体、所有权代理行使主体以及权利内容等权属状况，并关联公共管制要求。自然资源部可以依据登记结果颁发自然资源所有权证书，并向社会公开。国家公园范围内的水流、森林、湿地、草原、滩涂等，不单独划分登记单元，作为国家公园登记单元内的资源类型予以调查、记载。\r\n　　（二）开展自然保护区、自然公园等其他自然保护地确权登记。\r\n　　自然资源部对由中央政府直接行使所有权的自然保护区、自然公园（根据《关于建立以国家公园为主体的自然保护地体系的指导意见》，自然公园包括森林公园、地质公园、海洋公园、湿地公园等）等自然保护地开展统一确权登记。由自然资源部会同自然保护区、自然公园等自然保护地所在的省级人民政府联合制定印发实施方案，组织技术力量依据自然保护区、自然公园等各类自然保护地设立、审批等资料划定登记单元界线，收集整理国土空间规划明确的用途、划定的生态保护红线等管制要求及其他特殊保护规定或者政策性文件，直接利用全国国土调查和自然资源专项调查成果确定资源类型、分布，并开展登记单元内各类自然资源的权籍调查。通过确权登记，明确自然保护区、自然公园等自然保护地范围内各类自然资源的数量、质量、种类、分布等自然状况，所有权主体、所有权代表行使主体、所有权代理行使主体以及权利内容等权属状况，并关联公共管制要求。自然资源部可以依据登记结果颁发自然资源所有权证书，并向社会公开。\r\n　　省级人民政府组织省级及省级以下自然资源主管部门依据《办法》，参照自然资源部开展自然保护区、自然公园等自然保护地自然资源确权登记的工作流程和要求，对本辖区内除自然资源部直接开展确权登记之外的自然保护区、自然公园等自然保护地开展确权登记，可以颁发自然资源所有权证书，并向社会公开。\r\n　　自然保护区、自然公园等自然保护地范围内的水流、森林、湿地、草原、滩涂等，不单独划分登记单元，作为自然保护区、自然公园等自然保护地登记单元内的资源类型予以调查、记载。同一区域内存在多个自然保护地时，以自然保护地的最大范围划分登记单元。\r\n　　（三）开展江河湖泊等水流自然资源确权登记。\r\n　　自然资源部对大江大河大湖和跨境河流进行统一确权登记。由自然资源部会同水利部、水流流经的省级人民政府制定印发实施方案，组织技术力量依据国土调查和水资源专项调查结果划定登记单元界线，收集整理国土空间规划明确的用途、划定的生态保护红线等管制要求及其他特殊保护规定或者政策性文件，并对承载水资源的土地开展权籍调查。探索建立水流自然资源三维登记模式，通过确权登记明确水流的范围、面积等自然状况，所有权主体、所有权代表行使主体、所有权代理行使主体以及权利内容等权属状况，并关联公共管制要求。自然资源部可以依据登记结果颁发自然资源所有权证书，并向社会公开。\r\n　　省级人民政府组织省级及省级以下自然资源主管部门会同水行政主管部门，依据《办法》，参照自然资源部开展水流自然资源确权登记的工作流程和要求，对本辖区内除自然资源部直接开展确权登记之外的水流进行确权登记，可以颁发自然资源所有权证书，并向社会公开。\r\n　　（四）开展湿地、草原自然资源确权登记。\r\n　　自然资源部对由中央政府直接行使所有权的、生态功能重要的湿地、草原等进行统一确权登记。由自然资源部会同湿地、草原所在的省级人民政府联合制定印发实施方案，组织技术力量依据国土调查和湿地、草原资源专项调查结果划定登记单元界线，收集整理国土空间规划明确的用途、划定的生态保护红线等管制要求及其他特殊保护规定或者政策性文件，并开展权籍调查。通过确权登记明确湿地、草原自然资源的范围、面积等自然状况，所有权主体、所有权代表行使主体、所有权代理行使主体以及权利内容等权属状况，并关联公共管制要求。自然资源部可以依据登记结果颁发自然资源所有权证书，并向社会公开。\r\n　　省级人民政府组织省级及省级以下自然资源主管部门依据《办法》，参照自然资源部开展湿地、草原自然资源确权登记的工作流程和要求，对本辖区内除自然资源部直接开展确权登记之外的湿地、草原进行确权登记，可以颁发自然资源所有权证书，并向社会公开。\r\n　　（五）开展海域、无居民海岛自然资源确权登记。\r\n　　自然资源部对由中央政府直接行使所有权的海域、无居民海岛进行统一确权登记。以海域作为独立自然资源登记单元的，由自然资源部会同沿海省级人民政府联合制定印发实施方案，组织技术力量充分利用国土调查和海域专项调查结果，依据海岸线和各沿海县市行政管辖界线划定登记单元界线，收集整理国土空间规划明确的用途、划定的生态保护红线等管制要求及其他特殊保护规定或者政策性文件，并开展权籍调查。探索采用三维登记模式，通过确权登记明确海域的范围、面积等自然状况，所有权主体、所有权代表行使主体、所有权代理行使主体以及权利内容等权属状况，并关联公共管制要求。\r\n　　所有无居民海岛都单独划定自然资源登记单元，进行整岛登记。以无居民海岛作为独立登记单元的，由自然资源部制定印发实施方案，组织技术力量充分利用国土调查和无居民海岛专项调查结果，按照“一岛一登”的原则，划定登记单元界线，收集整理国土空间规划明确的用途、划定的生态保护红线等管制要求及其他特殊保护规定或者政策性文件，并开展权籍调查。通过确权登记明确无居民海岛的名称、位置、面积、高程（最高点高程和平均高程）、类型和空间范围等自然状况，所有权主体、所有权代表行使主体以及权利内容等权属状况，并关联公共管制要求。\r\n　　省级人民政府组织省级及省级以下自然资源主管部门依据《办法》，参照自然资源部开展海域确权登记的工作流程和要求，对本辖区内除自然资源部直接开展确权登记之外的海域进行确权登记。\r\n　　（六）开展探明储量的矿产资源确权登记。\r\n　　自然资源部对探明储量的石油天然气、贵重稀有矿产资源进行统一确权登记。由自然资源部会同相关省级人民政府制定印发实施方案，组织技术力量依据矿产资源储量登记库，结合矿产资源利用现状调查数据库和国家出资探明矿产地清理结果等划定登记单元界线，调查反映各类矿产资源的探明储量状况，收集整理国土空间规划明确的用途、划定的生态保护红线等管制要求及其他特殊保护规定或者政策性文件。对矿产资源的确权登记，探索采用三维登记模式，通过确权登记，明确矿产资源的数量、质量、范围、种类、面积等自然状况，所有权主体、所有权代表行使主体、所有权代理行使主体以及权利内容等权属状况，并关联勘查、采矿许可证号等相关信息和公共管制要求。自然资源部可以依据登记结果颁发自然资源所有权证书，并向社会公开。\r\n　　省级人民政府组织省级及省级以下自然资源主管部门依据《办法》，参照自然资源部开展矿产资源确权登记的工作流程和要求，对本辖区内除自然资源部直接开展确权登记之外的矿产资源进行确权登记，可以颁发自然资源所有权证书，并向社会公开。\r\n　　（七）开展森林自然资源确权登记。\r\n　　自然资源部对已登记发证的重点国有林区要做好林权权属证书与自然资源确权登记的衔接，进一步核实相关权属界线。在明确所有权代表行使主体和代理行使主体的基础上，对国务院确定的重点国有林区森林资源的代表行使主体和代理行使主体探索进行补充登记。\r\n　　省级人民政府组织省级及省级以下自然资源主管部门依据《办法》，对本辖区内尚未颁发林权权属证书的森林资源，以所有权权属为界线单独划分登记单元，进行所有权确权登记，可以颁发自然资源所有权证书，并向社会公开。\r\n　　（八）自然资源确权登记信息化建设。\r\n　　将自然资源确权登记信息纳入不动产登记信息管理基础平台。在不动产登记信息管理基础平台上，开发、扩展自然资源登记信息系统。全国自然资源登记工作采用统一的信息系统，按照统一的标准开展工作，实现自然资源登记信息的统一管理、实时共享，并实现与不动产登记信息、国土调查、专项调查信息的实时关联。自然资源部门与生态环境、水利、林草等相关部门要加强信息共享，服务于自然资源的确权登记和有效监管。\r\n　　省级及省级以下自然资源主管部门不再单独建设自然资源登记信息系统，统一使用全国自然资源登记信息系统，加强自然资源确权登记成果的信息化管理，建立本级自然资源确权登记信息数据库，做好本级负责的自然资源确权登记工作。\r\n　　三、时间安排\r\n　　按照从2019年起，利用5年时间基本完成全国重点区域自然资源统一确权登记，2023年以后，通过补充完善的方式逐步实现全国全覆盖的工作目标，制定总体工作方案和年度实施方案，分阶段推进自然资源确权登记工作。\r\n　　（一）2019年。自然资源部修订出台《办法》、操作指南、数据库标准、登记单元编码和划定规则等，印发实施《自然资源统一确权登记工作方案》。根据工作安排，适时启动全国自然资源统一确权登记工作。重点对海南热带雨林、大熊猫、湖北神农架、浙江钱江源、云南普达措等国家公园体制试点区，长江干流，太湖等开展自然资源统一确权登记工作。开展由地方人民政府负责的自然保护区、自然公园等其他自然保护地自然资源确权登记的示范建设。探索开展矿产资源自然资源统一确权登记的路径方法。完成全国自然资源确权登记信息系统的开发，并部署全国使用。完善前期国家公园统一确权登记试点工作成果，纳入自然资源统一登记信息系统。对已完成确权登记的区域，适时颁发自然资源所有权证书。\r\n　　省级人民政府要组织省级自然资源主管部门，制定本省自然资源统一确权登记总体工作方案，于2019年9月底前报自然资源部审核后，以省级人民政府名义予以印发。根据总体工作方案，省级自然资源主管部门分年度、分区域制定本省自然资源确权登记实施方案，启动本省自然资源确权登记工作。\r\n　　（二）2020-2022年。自然资源部根据中央政府直接行使所有权的资源清单，从自然公园、自然保护区等自然保护地，黄河、淮河、松花江、辽河、海河、珠江等大江大河大湖，生态功能重要的湿地和草原，海域、无居民海岛，以及探明储量的石油天然气、贵重稀有矿产资源等全民所有自然资源中，每年选择一批重要自然生态空间和单项自然资源开展统一确权登记。\r\n　　省级及省级以下自然资源部门根据本省自然资源统一确权登记总体工作方案，制定年度工作计划，基本完成本辖区内重点区域自然资源确权登记工作。\r\n　　（三）2023年及以后。在基本完成全国重点区域的自然资源统一确权登记工作的基础上，适时启动非重点区域自然资源确权登记工作，最终实现全国自然资源确权登记全覆盖的目标。\r\n　　四、保障措施\r\n　　（一）加强组织领导。自然资源部和省级人民政府是组织实施自然资源确权登记工作的责任主体。要充分认识自然资源确权登记工作对支撑生态文明建设的重大意义，切实加强组织领导，建立多部门合作的协调机制，明确任务要求，保障工作经费，落实责任分工。自然资源部要加强对全国自然资源确权登记工作的指导监督，完善制度建设，会同有关部门及时协商解决工作中的重大问题，委托自然资源部不动产登记中心、中国国土勘测规划院、信息中心等单位承担由国家登记机构具体负责的自然资源统一确权登记组织实施工作。省级人民政府对本省行政区域内的自然资源确权登记工作负总责，要组织省级自然资源主管部门会同有关部门编制本省工作总体方案和年度工作计划，批准和指导监督省级及省级以下自然资源主管部门制定实施本级自然资源确权登记实施方案，创新工作机制，组织工作力量，落实工作责任，确保自然资源确权登记工作落到实处。\r\n　　（二）强化统筹配合。各级自然资源主管部门要密切配合，形成合力，不折不扣完成自然资源确权登记工作任务。自然资源部要加强对各级登记机构开展自然资源确权登记工作的指导、监督，了解掌握各地工作推进情况并加强实时监管，及时叫停违法违规、损害所有者权益的登记行为，并追究有关单位和人员责任。县级以上地方人民政府和自然资源主管部门要配合、支持自然资源部做好自然资源权籍调查、界线核实、权属争议调处等相关工作。\r\n　　（三）健全协调机制。各级自然资源主管部门要主动做好与生态环境、水利、林草等相关部门的沟通、协调，充分利用已有的自然资源统一确权登记基础资料，现有资料不能满足需要的，应该积极研究解决办法，必要时可开展补充性调查。加强数据质量审核评估和检查，确保基础数据真实可靠、准确客观。\r\n　　（四）落实资金保障。自然资源确权登记和权籍调查，根据财政事权和支出责任划分，分别由中央财政和地方财政承担支出责任。\r\n　　（五）做好宣传培训。各级自然资源主管部门要全面准确宣传自然资源统一确权登记的重要意义、工作进展与成效，加强全国自然资源统一确权登记工作经验交流，为自然资源统一确权登记工作营造良好舆论氛围。各级自然资源主管部门要加大培训力度，提升队伍素质，加强自然资源登记专业人才队伍建设。",
        "metadata": {
          "完整标题": "自然资源部、财政部、生态环境部、水利部、国家林业和草原局关于印发《自然资源统一确权登记暂行办法》的通知\n（自然资发〔2019〕116号）"
        }
      },
      {
        "title": "国务院关于化解产能严重过剩矛盾的指导意见",
        "url": "https://www.pkulaw.com/chl/0e329cc15ba3af23bdfb.html?way=listView",
        "content": "国务院关于化解产能严重过剩矛盾的指导意见\r\n            \r\n            \r\n国务院关于化解产能严重过剩矛盾的指导意见\r\n（国发〔2013〕41号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　化解产能严重过剩矛盾是当前和今后一个时期推进产业结构调整的工作重点。为积极有效地化解钢铁、水泥、电解铝、平板玻璃、船舶等行业产能严重过剩矛盾，同时指导其他产能过剩行业化解工作，特制定本意见。\r\n　　一、充分认识化解产能严重过剩矛盾的重要性和紧迫性\r\n　　在市场经济条件下，供给适度大于需求是市场竞争机制发挥作用的前提，有利于调节供需，促进技术进步与管理创新。但产品生产能力严重超过有效需求时，将会造成社会资源巨大浪费，降低资源配置效率，阻碍产业结构升级。\r\n　　受国际金融危机的深层次影响，国际市场持续低迷，国内需求增速趋缓，我国部分产业供过于求矛盾日益凸显，传统制造业产能普遍过剩，特别是钢铁、水泥、电解铝等高消耗、高排放行业尤为突出。2012年底，我国钢铁、水泥、电解铝、平板玻璃、船舶产能利用率分别仅为72%、73.7%、71.9%、73.1%和75%，明显低于国际通常水平。钢铁、电解铝、船舶等行业利润大幅下滑，企业普遍经营困难。值得关注的是，这些产能严重过剩行业仍有一批在建、拟建项目，产能过剩呈加剧之势。如不及时采取措施加以化解，势必会加剧市场恶性竞争，造成行业亏损面扩大、企业职工失业、银行不良资产增加、能源资源瓶颈加剧、生态环境恶化等问题，直接危及产业健康发展，甚至影响到民生改善和社会稳定大局。\r\n　　当前，我国出现产能严重过剩主要受发展阶段、发展理念和体制机制等多种因素的影响。在加快推进工业化、城镇化的发展阶段，市场需求快速增长，一些企业对市场预期过于乐观，盲目投资，加剧了产能扩张；部分行业发展方式粗放，创新能力不强，产业集中度低，没有形成由优强企业主导的产业发展格局，导致行业无序竞争、重复建设严重；一些地方过于追求发展速度，过分倚重投资拉动，通过廉价供地、税收减免、低价配置资源等方式招商引资，助推了重复投资和产能扩张；与此同时，资源要素市场化改革滞后，政策、规划、标准、环保等引导和约束不强，投资体制和管理方式不完善，监督检查和责任追究不到位，导致生产要素价格扭曲，公平竞争的市场环境不健全，市场机制作用未能有效发挥，落后产能退出渠道不畅，产能过剩矛盾不断加剧。\r\n　　产能严重过剩越来越成为我国经济运行中的突出矛盾和诸多问题的根源。企业经营困难、财政收入下降、金融风险积累等，都与产能严重过剩密切相联。化解产能严重过剩矛盾必然带来阵痛，有的行业甚至会伤筋动骨，但从全局和长远来看，遏制矛盾进一步加剧，引导好投资方向，对加快产业结构调整，促进产业转型升级，防范系统性金融风险，保持国民经济持续健康发展意义重大。因此，要坚决控制增量、优化存量，深化体制改革和机制创新，加快建立和完善以市场为主导的化解产能严重过剩矛盾长效机制。这是一项复杂的系统工程，任务十分艰巨，要精心谋划、总体部署、统筹安排，积极稳妥加以推进。\r\n　　二、总体要求、基本原则和主要目标\r\n　　（一）总体要求。\r\n　　全面贯彻落实党的十八大精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，坚持以转变发展方式为主线，把化解产能严重过剩矛盾作为产业结构调整的重点，按照尊重规律、分业施策、多管齐下、标本兼治的总原则，立足当前，着眼长远，着力加强宏观调控和市场监管，坚决遏制产能盲目扩张；着力发挥市场机制作用，完善配套政策，“消化一批、转移一批、整合一批、淘汰一批”过剩产能；着力创新体制机制，加快政府职能转变，建立化解产能严重过剩矛盾长效机制，推进产业转型升级。\r\n　　（二）基本原则。\r\n　　--坚持尊重市场规律与改善宏观调控相结合。发挥企业市场主体作用，强化企业责任意识；加强市场供需趋势研判和信息引导，综合运用法律、经济以及必要的宏观调控手段，加强政策协调，形成化解产能严重过剩矛盾、引导产业健康发展的合力。\r\n　　--坚持开拓市场需求与产业转型升级相结合。保持投资合理增长，培育新的消费增长点，扩大国内市场规模，巩固拓展国际市场，消化国内过剩产能。强化需求升级导向，培育高端产品市场，促进产能结构优化，带动产业转型升级。\r\n　　--坚持严格控制增量与调整优化存量相结合。严格要素供给和投资管理，遏制盲目扩张和重复建设；推进企业兼并重组，整合压缩过剩产能；实施境外投资和产业重组，转移国内过剩产能；强化资源能源和环境硬约束，加快淘汰落后产能；统筹区域协调发展，优化产业布局。\r\n　　--坚持完善政策措施与深化改革创新相结合。完善和细化化解产能严重过剩矛盾的配套政策措施，建立中央和地方联动机制，加强协调服务，发挥部门合力，落实地方责任；深化重点领域改革和体制机制创新，形成有利于发挥市场竞争机制作用、有效化解产能严重过剩的体制机制环境。\r\n　　（三）主要目标。\r\n　　通过5年努力，化解产能严重过剩矛盾工作取得重要进展：\r\n　　--产能规模基本合理。钢铁、水泥、电解铝、平板玻璃、船舶等行业产能总量与环境承载力、市场需求、资源保障相适应，空间布局与区域经济发展相协调，产能利用率达到合理水平。\r\n　　--发展质量明显改善。兼并重组取得实质性进展，产能结构得到优化；清洁生产和污染治理水平显著提高，资源综合利用水平明显提升；经济效益实现好转，盈利水平回归合理，行业平均负债率保持在风险可控范围内，核心竞争力明显增强。\r\n　　--长效机制初步建立。公平竞争的市场环境得到完善，企业市场主体作用充分发挥。过剩行业产能预警体系和监督机制基本建立，资源要素价格、财税体制、责任追究制度等重点领域改革取得重要进展。\r\n　　三、主要任务\r\n　　（一）坚决遏制产能盲目扩张。\r\n　　严禁建设新增产能项目。严格执行国家投资管理规定和产业政策，加强产能严重过剩行业项目管理，各地方、各部门不得以任何名义、任何方式核准、备案产能严重过剩行业新增产能项目，各相关部门和机构不得办理土地（海域）供应、能评、环评审批和新增授信支持等相关业务。\r\n　　分类妥善处理在建违规项目。对未按土地、环保和投资管理等法律法规履行相关手续或手续不符合规定的违规项目，地方政府要按照要求进行全面清理。凡是未开工的违规项目，一律不得开工建设；凡是不符合产业政策、准入标准、环保要求的违规项目一律停建；对确有必要建设的项目，在符合布局规划和环境承载力要求，以及等量或减量置换原则等基础上，由地方政府提出申请报告，报发展改革委、工业和信息化部并抄报国土资源部、环境保护部等相关职能部门，发展改革委、工业和信息化部商国土资源部、环境保护部等职能部门，在委托咨询机构评估的基础上出具认定意见，各相关部门依法依规补办相关手续。对未予认定的在建违规项目一律不得续建，由地方政府自行妥善处理；对隐瞒不报在建违规项目，一经查实，立即停建，金融机构停止发放贷款，国土、环保部门依据土地管理法、环境保护法等法律法规予以处理，对涉及失职渎职和权钱交易等问题的予以严肃查处，对监管不力的要严肃追究相关人员的责任。同时，按照谁违规谁负责的原则，做好债务、人员安置等善后工作。所有在建违规项目的处理结果均应向社会公开。\r\n　　（二）清理整顿建成违规产能。\r\n　　全面清理整顿。各省级人民政府依据行政许可法、土地管理法、环境保护法等法律法规，以及能源消耗总量控制指标、产业结构调整指导目录、行业规范和准入条件、环保标准等要求，对产能严重过剩行业建成违规项目进行全面清理，提出整顿方案并向社会公示后，报发展改革委、工业和信息化部、国土资源部、环境保护部等部门备案；对不符合备案要求的，各有关部门要及时反馈意见。\r\n　　加强规范管理。各级政府要加强对建成违规产能的规范管理，工业主管部门加强行业规范和准入管理，国土、环保部门严格监督检查，质检部门进行质量保障能力综合评价，依法颁发产品生产许可证。对工艺装备落后、产品质量不合格、能耗及排放不达标的项目，列入淘汰落后年度任务加快淘汰。\r\n　　（三）淘汰和退出落后产能。\r\n　　坚决淘汰落后产能。分解落实年度目标，在提前一年完成“十二五”钢铁、电解铝、水泥、平板玻璃等重点行业淘汰落后产能目标任务基础上，通过提高财政奖励标准，落实等量或减量置换方案等措施，鼓励地方提高淘汰落后产能标准，2015年底前再淘汰炼铁1500万吨、炼钢1500万吨、水泥（熟料及粉磨能力）1亿吨、平板玻璃2000万重量箱。“十三五”期间，结合产业发展实际和环境承载力，通过提高能源消耗、污染物排放标准，严格执行特别排放限值要求，加大执法处罚力度，加快淘汰一批落后产能。中央企业在淘汰和退出落后产能方面要发挥示范带头作用。\r\n　　引导产能有序退出。完善激励和约束政策，研究建立过剩产能退出的法律制度，引导企业主动退出过剩行业。分行业制修订并严格执行强制性能耗限额标准，对超过能耗限额标准和环保不达标的企业，实施差别电价和惩罚性电价、水价等差别价格政策。产能严重过剩行业项目建设，须制定产能置换方案，实施等量或减量置换，在京津冀、长三角、珠三角等环境敏感区域，实施减量置换。项目所在地省级人民政府须制定产能等量或减量置换方案并向社会公示，行业主管部门对产能置换方案予以确认并公告，同时将置换产能列入淘汰名单，监督落实。鼓励各地积极探索政府引导、企业自愿、市场化运作的产能置换指标交易，形成淘汰落后与发展先进的良性互动机制。\r\n　　（四）调整优化产业结构。\r\n　　推进企业兼并重组。完善和落实促进企业兼并重组的财税、金融、土地等政策措施。协调解决企业跨地区兼并重组重大问题，理顺地区间分配关系，促进行业内优势企业跨地区整合过剩产能。支持兼并重组企业整合内部资源，优化技术、产品结构，压缩过剩产能。鼓励和引导非公有制企业通过参股、控股、资产收购等多种方式参与企业兼并重组。研究出台促进企业做优做强的指导意见，推动优强企业引领行业发展，支持和培育优强企业发展壮大，提高产业集中度，增强行业发展的协调和自律能力。\r\n　　优化产业空间布局。科学制定产业布局规划，在坚决遏制产能盲目扩张和严控总量的前提下，有序推进产业布局调整和优化。按照区域发展总体战略要求，适应城镇化发展需要，结合地方环境承载力、资源能源禀赋、产业基础、市场空间、物流运输等条件，有序推进产业梯度转移和环保搬迁、退城进园，防止落后产能转移。支持跨地区产能置换，引导国内有效产能向优势企业和更具比较优势的地区集中，推动形成分工合理、优势互补、各具特色的区域经济和产业发展格局。\r\n　　（五）努力开拓国内市场需求。\r\n　　扩大国内有效需求。适应工业化、城镇化、信息化、农业现代化深入推进的需要，挖掘国内市场潜力，消化部分过剩产能。推广钢结构在建设领域的应用，提高公共建筑和政府投资建设领域钢结构使用比例，在地震等自然灾害高发地区推广轻钢结构集成房屋等抗震型建筑；推动建材下乡，稳步扩大钢材、水泥、铝型材、平板玻璃等市场需求。优化航运运力结构，加快淘汰更新老旧运输船舶。\r\n　　着力改善需求结构。强化需求升级导向，实施绿色建材工程，发展绿色安全节能建筑，制修订相关标准规范，提高建筑用钢、混凝土以及玻璃等产品使用标准，带动产品升级换代。推动节能、节材和轻量化，促进高品质钢材、铝材的应用，满足先进制造业发展和传统产业转型升级需要。加快培育海洋工程装备、海上工程设施市场。\r\n　　（六）积极拓展对外发展空间。\r\n　　巩固扩大国际市场。鼓励企业积极参加各类贸易促进活动，创新国际贸易方式。拓展对外工程承包领域，提升对外承包工程质量和效益，积极承揽重大基础设施和大型工业、能源、通信、矿产资源开发等项目，带动国内技术、装备、产品、标准和服务等出口，培育“中国建设”国际品牌。适应国际新规范、新公约、新标准要求，增强节能环保船舶设计制造能力，稳定船舶出口市场。\r\n　　扩大对外投资合作。鼓励优势企业以多种方式“走出去”，优化制造产地分布，消化国内产能。建立健全贸易投资平台和“走出去”投融资综合服务平台。推动设立境外经贸合作区，吸引国内企业入园。按照优势互补、互利共赢的原则，发挥钢铁、水泥、电解铝、平板玻璃、船舶等产业的技术、装备、规模优势，在全球范围内开展资源和价值链整合；加强与周边国家及新兴市场国家投资合作，采取多种形式开展对外投资，建设境外生产基地，提高企业跨国经营水平，拓展国际发展新空间。\r\n　　（七）增强企业创新驱动发展动力。\r\n　　突破核心关键技术。利用市场机制和经济杠杆倒逼企业增强技术创新的内在动力，推动企业转型和产业升级，提升以产品质量、标准、技术为核心要素的市场竞争力。着力构建以企业为主体、市场为导向、产学研相结合的技术创新体系，集中精力突破、掌握一批关键共性技术。鼓励企业实施技术改造，推广应用更加节能、安全、环保、高效的钢铁、电解铝、水泥、平板玻璃工艺技术，提升高技术船舶、海洋工程装备设计制造能力。\r\n　　加强企业管理创新。深化国有企业改革，引导国有资本从产能严重过剩行业向战略性新兴产业和公共事业领域转移。鼓励企业强化战略管理、培育知名品牌，加强产品创新、组织创新、商业模式创新，提升有效供给，创造有效需求。提高企业管理信息化水平，推进精细化管理。注重发挥企业家才能，加强创新型人才队伍建设，完善以人为本的企业人才激励机制。总结推广企业管理创新优秀成果，实施企业管理创新示范工程。\r\n　　（八）建立长效机制。\r\n　　创新政府管理。加强产业、土地、环保、节能、金融、质量、安全、进出口等部门协调配合，强化用地、用海和岸线审查，严格环保和质量监督管理，坚持银行独立审贷，形成法律法规约束下责任清晰的市场监管机制。深化投资体制改革，强化事中和事后纵横协管。加强对产能严重过剩行业动态监测分析，建立产能过剩信息预警机制。\r\n　　营造公平环境。保障各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护。切实减少对企业生产经营活动的行政干预，坚决清理废除地方政府在招商引资中采取土地、资源、税收、电价等损害公平竞争的优惠政策，以及地方保护、市场分割的限制措施。加强知识产权保护和质量体系建设，打击假冒伪劣产品，整顿规范市场秩序，形成有利于创新创业的市场环境。\r\n　　完善市场机制。推进资源税改革和环境保护税立法。理顺资源、要素价格的市场形成机制，完善差别化价格政策，提高产业准入的能耗、物耗、水耗和生态环保标准，切实发挥市场配置资源的基础性作用。以资源环境承载力上限，倒逼超标产能退出、节能减排达标和自然环境改善。完善转移支付制度，建立生态环保补偿责任制。\r\n　　四、分业施策\r\n　　对产能严重过剩行业，要根据行业特点，开展有选择、有侧重、有针对性的化解工作。\r\n　　钢铁。重点推动山东、河北、辽宁、江苏、山西、江西等地区钢铁产业结构调整，充分发挥地方政府的积极性，整合分散钢铁产能，推动城市钢厂搬迁，优化产业布局，压缩钢铁产能总量8000万吨以上。逐步提高热轧带肋钢筋、电工用钢、船舶用钢等钢材产品标准，修订完善钢材使用设计规范，在建筑结构纵向受力钢筋中全面推广应用400兆帕及以上强度高强钢筋，替代335兆帕热轧带肋钢筋等低品质钢材。加快推动高强钢筋产品的分类认证和标识管理。落实公平税赋政策，取消加工贸易项下进口钢材保税政策。\r\n　　水泥。加快制修订水泥、混凝土产品标准和相关设计规范，推广使用高标号水泥和高性能混凝土，尽快取消32.5复合水泥产品标准，逐步降低32.5复合水泥使用比重。鼓励依托现有水泥生产线，综合利用废渣发展高标号水泥和满足海洋、港口、核电、隧道等工程需要的特种水泥等新产品。支持利用现有水泥窑无害化协同处置城市生活垃圾和产业废弃物，进一步完善费用结算机制，协同处置生产线数量比重不低于10%。强化氮氧化物等主要污染物排放和能源、资源单耗指标约束，对整改不达标的生产线依法予以淘汰。\r\n　　电解铝。2015年底前淘汰16万安培以下预焙槽，对吨铝液电解交流电耗大于13700千瓦时，以及2015年底后达不到规范条件的产能，用电价格在标准价格基础上上浮10%。严禁各地自行出台优惠电价措施，采取综合措施推动缺乏电价优势的产能逐步退出，有序向具有能源竞争优势特别是水电丰富地区转移。支持电解铝企业与电力企业签订直购电长期合同，推广交通车辆轻量化用铝材产品的开发和应用。鼓励国内企业在境外能源丰富地区建设电解铝生产基地。\r\n　　平板玻璃。制修订平板玻璃和制品标准和应用规范，在新建建筑和既有建筑改造中使用符合节能标准的门窗，鼓励采用低辐射中空玻璃，支持既有生产线升级改造，提高优质浮法玻璃原片比重。发展功能性玻璃，鼓励原片生产深加工一体化，平板玻璃深加工率达到50%以上，培育玻璃精深加工基地。加快河北、广东、江苏、山东等重点产区和环境敏感区域结构调整。支持联合重组，形成一批产业链完整、核心竞争力强的企业集团。\r\n　　船舶。提高海洋开发装备水平，加强海洋保障能力建设，充分挖掘航运、海洋工程、渔业、行政执法、应急救援等领域船舶装备的国内需求潜力，调整优化船舶产品结构。加大出口船舶信贷金融扶持，鼓励有实力的企业建立海外销售服务基地。提高满足国际新规范、新公约、新标准的船舶产品研发和建造能力，鼓励现有造船产能向海洋工程装备领域转移，支持中小企业转型转产，提升高端产能比重。提高行业准入标准，对达不到准入条件和一年以上未承接新船订单的船舶企业实施差别化政策。支持企业兼并重组，提高产业集中度。\r\n　　五、政策措施\r\n　　（一）完善行业管理。充分发挥行业规划、政策、标准的引导和约束作用，落实工业转型升级规划和行业发展规划，修订完善钢铁、水泥产业政策和铝、水泥、平板玻璃、船舶行业准入条件。加强行业准入和规范管理，公告符合条件的生产线和企业名单。适时发布产能严重过剩行业产能利用、市场供需等相关信息。定期发布淘汰落后产能企业名单。加强产品质量管理，推行产能严重过剩行业产品质量分类监管。发挥行业协会在行业自律、信息服务等方面的重要作用。\r\n　　（二）强化环保硬约束监督管理。加强环保准入管理，严格控制区域主要污染物排放总量，完善区域限批措施。抓紧研究完善污染物排放和环境质量标准，特别是对京津冀等环境敏感区域要提高相关环境标准。开展环境质量、重点污染源排放情况动态监测，对污染物排放超标企业实施限产、停产等措施。对产能严重过剩行业企业强化执法监督检查，曝光环境违法企业名单，加大处罚力度，责令限期整改，污染排放严重超标的企业要停产整顿，对经整改整顿仍不符合污染物排放标准和特别排放限值等相关规定的企业，予以关停。\r\n　　（三）加强土地和岸线管理。强化项目用地、岸线管理，对产能严重过剩行业企业使用土地、岸线进行全面检查，对违规建设项目使用土地、岸线进行清理整顿，对发现的土地违法行为依法进行查处。加强对产能严重过剩行业新增使用土地、岸线的审核，对未经核准、备案的项目，一律不得批准使用土地、岸线。各地要取消产能严重过剩行业项目用地优惠政策。政府土地储备机构有偿收回企业环保搬迁、兼并重组、淘汰落后等退出的土地，按规定支付给企业的土地补偿费，可以用于支持企业做好善后处理工作和转型发展。\r\n　　（四）落实有保有控的金融政策。对产能严重过剩行业实施有针对性的信贷指导政策，加强和改进信贷管理。对未取得合法手续的建设项目，一律不得放贷、发债、上市融资。依法保护金融债权。鼓励商业银行按照风险可控和商业可持续原则，加大对产能严重过剩行业企业兼并重组整合过剩产能、转型转产、产品结构调整、技术改造和向境外转移产能、开拓市场的信贷支持。对整合过剩产能的企业，积极稳妥开展并购贷款业务，合理确定并购贷款利率，贷款期限可延长至7年。大力发展各类机构投资，鼓励创新基金品种，开拓企业兼并重组融资渠道。加大企业“走出去”的贷款支持力度、适当简化审批程序，完善海外投资保险产品，研究完善“走出去”投融资服务体系，支持产能向境外转移。\r\n　　（五）完善和规范价格政策。按照体现资源稀缺性和环境成本的原则，深化资源性产品价格改革。继续实施并完善非居民用水超定额加价和环保收费政策。完善差别电价政策，各地对产能严重过剩行业优惠电价政策进行清理整顿，禁止自行实行电价优惠和电费补贴。对钢铁、水泥、电解铝、平板玻璃等高耗能行业，能耗、电耗、水耗达不到行业标准的产能，实施差别电价和惩罚性电价、水价。\r\n　　（六）完善财税支持政策。中央财政加大对产能严重过剩行业实施结构调整和产业升级的支持力度，各地财政结合实际安排专项资金予以支持。中央财政利用淘汰落后产能奖励资金等现有资金渠道，适当扩大资金规模，支持产能严重过剩行业压缩过剩产能。完善促进企业兼并重组的税收政策，鼓励企业重组，提高市场竞争力。对向境外转移过剩产能的企业，其出口设备及产品可按现行规定享受出口退税政策。修订完善资源综合利用财税优惠政策，支持生产高标号水泥、高性能混凝土以及利用水泥窑处置城市垃圾、污泥和产业废弃物。\r\n　　（七）落实职工安置政策。各级政府要切实负起责任，将化解产能严重过剩矛盾中企业下岗失业人员纳入就业扶持政策体系。落实促进自主创业、鼓励企业吸纳就业和帮扶就业困难人员就业等各项政策，加强对下岗失业人员的免费职业介绍、职业指导等服务，提供职业培训，开展创业指导和创业培训，落实自主创业税费减免、小额担保贷款等政策，扶持下岗失业人员以创业带动就业。切实做好下岗失业人员社会保险关系接续和转移，按规定落实好其社会保障待遇，依法妥善处理职工劳动关系。\r\n　　（八）建立项目信息库和公开制度。建立全国统一的投资项目信息库，充分发挥信息化在市场监管中的作用。结合取消和下放项目行政审批，以及加强事中、事后监管的要求，率先建立钢铁、电解铝等产能严重过剩行业项目信息库，涵盖现有生产企业在建项目和已核准或备案项目的动态情况。加强建设项目信息公开和服务，并与国土、环保、金融等信息系统互联互通，形成协同监管机制。同时，建立和完善举报查处制度，鼓励和引导社会参与监管。\r\n　　（九）强化监督检查。把化解产能严重过剩矛盾工作列为落实中央重大决策部署监督检查的重要内容，加强对本意见贯彻落实情况的监督检查，落实地方政府主体责任。认真执法问责，对工作开展不力的地方和部门，进行通报批评，建立健全责任延伸制度。强化案件查办，对违法违规建设产能严重过剩行业项目监管不力的，按照国家有关规定追究相关责任人的责任。将遏制重复建设、化解产能严重过剩矛盾工作列入地方政府政绩考核指标体系。及时公开化解产能严重过剩进展情况，发挥新闻媒体舆论引导和社会公众的监督作用。\r\n　　六、实施保障\r\n　　各地区、各部门要进一步提高认识，把思想和行动统一到中央的决策部署上来，切实履行职责，加强协调配合，以高度的责任感、使命感和改革创新精神，合力推进化解产能严重过剩矛盾各项工作。国土资源部门要进一步加强供地用地管理，把好土地关口；环境保护部门要继续强化环境监管，管好环保门槛；金融部门要改进和加强信贷管理，用好信贷闸门。各有关部门要按照本意见的要求，根据职责分工抓紧制定配套文件，完善配套政策，确保各项任务得到贯彻实施。各省级人民政府对本地区化解产能严重过剩矛盾工作负总责，结合实际制定具体实施方案并组织实施，高度重视和有效防范社会风险，切实加强组织领导和监督检查，稳扎稳打做好化解产能严重过剩工作，保障本意见各项任务顺利实施。加强宣传引导，做好政策解读，营造化解产能严重过剩矛盾的良好社会氛围。\r\n     国务院\r\n2013年10月6日\r\n　　（此件有删减）",
        "metadata": {
          "完整标题": "国务院关于化解产能严重过剩矛盾的指导意见\n（国发〔2013〕41号）"
        }
      },
      {
        "title": "国资委办公厅关于做好2022年服务业小微企业和个体工商户房租减免工作的通知",
        "url": "https://www.pkulaw.com/chl/f954dbcb27e1a136bdfb.html?way=listView",
        "content": "国资委办公厅关于做好2022年服务业小微企业和个体工商户房租减免工作的通知\r\n            \r\n            \r\n国资委办公厅关于做好2022年服务业小微企业和个体工商户房租减免工作的通知\r\n（国资厅财评〔2022〕29号）\r\n各中央企业：\r\n　　为贯彻国务院第164次常务会议精神，落实发展改革委等14部门《关于促进服务业领域困难行业恢复发展的若干政策》（发改财金〔2022〕271号，以下简称271号文件）要求，推动中央企业抓紧抓实抓好2022年房租减免工作，切实帮助服务业领域困难行业恢复发展、渡过难关，现将有关事项通知如下：\r\n　　一、提高站位，积极发挥带头表率作用\r\n　　服务业是国民经济的重要组成部分，服务业小微企业和个体工商户在繁荣市场、促进就业、维护稳定方面发挥着重要作用。近期，受疫情冲击等不利因素影响，服务业小微企业和个体工商户经营困难，面临严峻的生存危机。各中央企业要从稳定市场主体、做好“六稳”工作、落实“六保”任务的高度出发，坚决贯彻落实党中央、国务院决策部署，积极落实房租减免政策要求，切实减轻服务业小微企业和个体工商户的经营负担，关键时刻彰显央企担当。\r\n　　二、细化措施，切实将减免政策落到实处\r\n　　各中央企业要按照271号文件要求，对2022年被列为疫情中高风险地区所在县级行政区域（参照国家行政区划标准）内承租中央企业房屋的服务业小微企业和个体工商户减免当年6个月租金（四季度被列为疫情中高风险地区的，要通过当年退租或下年减免等方式足额减免6个月租金），其他地区减免3个月租金。各中央企业要抓紧研究确定房租减免政策的具体实施细则并抓好落实，尽快提升市场主体获得感。普遍减免3个月租金工作要力争在上半年实际完成主体工作，补充减免3个月租金工作要在列为中高风险地区后2个月内完成。对于转租、分租中央企业房屋的，要持续加大工作力度，推动减租政策有效传导至实际承租人。对于所属股权多元化子企业，要积极沟通协调，争取中小股东理解支持，在规范履行内部决策程序后对租金予以减免。对于所属子企业因落实减租政策导致资金困难的，上级企业或集团公司应给予资金支持。关于服务业行业分类标准，可参考国家统计局《国民经济行业分类》（原则上第三产业都可以视为服务业），优先减免271号文件所涉及行业。关于小微企业界定范围，可参考《关于印发中小企业划型标准规定的通知》（工信部联企业〔2011〕300号）或市场监管总局网站的“小微企业名录查询”模块。\r\n　　三、规范操作，健全完善监督检查方式\r\n　　各中央企业要切实承担主体责任，制定减租实施方案，严格审批流程，做到高效便利、规范有序，不符合条件的租户不得减免，杜绝随意减免。深入开展督促检查，发现问题及时整改，对减租政策落实不到位、违规操作造成国有资产流失的企业和有关负责人进行严肃追责。完善减租问题受理机制，依法合规妥善处理问题诉求。国资委将加大督促指导力度，逐条核查有关方面反映的各项问题线索。中央企业因落实减免房租政策，对当期经营业绩造成影响的，国资委将在考核中予以剔除。\r\n　　请各中央企业梳理统计2022年集团内各级子企业自有经营用房（包括写字楼、商铺＜摊位＞、仓库和厂房等）减免服务业小微企业和个体工商户租金情况，于每月5日前填写统计表并报送国资委（财务监管与运行评价局）。\r\n     国资委办公厅\r\n　　2022年3月23日",
        "metadata": {
          "完整标题": "国资委办公厅关于做好2022年服务业小微企业和个体工商户房租减免工作的通知\n（国资厅财评〔2022〕29号）"
        }
      },
      {
        "title": "国务院办公厅关于压缩不动产登记办理时间的通知",
        "url": "https://www.pkulaw.com/chl/46adc38b9d29fd2ebdfb.html?way=listView",
        "content": "国务院办公厅关于压缩不动产登记办理时间的通知\r\n            \r\n            \r\n国务院办公厅关于压缩不动产登记办理时间的通知\r\n（国办发〔2019〕8号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为深化“放管服”改革，深入推进审批服务便民化，不断增强企业和群众改革获得感，经国务院同意，现就压缩不动产登记办理时间有关事项通知如下：\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，认真落实党中央、国务院决策部署，以推进国家治理体系和治理能力现代化为目标，以为企业和群众“办好一件事”为标准，加强部门协作，实行信息共享集成、流程集成或人员集成，进行全流程优化，压缩办理时间，切实解决不动产登记耗时长、办理难问题，努力构建便捷高效、便民利民的不动产登记工作体系。\r\n　　（二）工作目标。2019年底前，流程精简优化到位，不动产登记数据和相关信息质量明显提升，地级及以上城市不动产登记需要使用有关部门信息的通过共享获取，全国所有市县一般登记、抵押登记业务办理时间力争分别压缩至10个、5个工作日以内；2020年底前，不动产登记数据完善，所有市县不动产登记需要使用有关部门信息的全部共享到位，“互联网＋不动产登记”在地级及以上城市全面实施，全国所有市县一般登记、抵押登记业务办理时间力争全部压缩至5个工作日以内。\r\n　　二、主要任务\r\n　　（一）推动信息共享集成。按照“放管服”改革要求，基于数据共享交换平台，建立部门间信息共享集成机制，加强部门协作和信息互联互通，提高信息质量和利用效率，推进“互联网＋不动产登记”。\r\n　　1.实现信息互通共享。大力促进部门信息共享，打破“信息孤岛”，让信息多跑路、群众少跑腿，方便企业和群众办事创业。有关部门和单位应当及时提供不动产登记相关信息，与不动产登记机构加强协同联动和信息集成，2019年底前实现互通共享。与不动产登记相关的材料或信息能够直接通过共享交换平台提取的，不得要求申请人重复提交，提取后不得用于不动产登记之外的其他目的。应当通过共享交换平台提取的主要信息包括：公安部门的户籍人口基本信息，市场监管部门的营业执照信息，机构编制部门的机关、群团、事业单位统一社会信用代码信息，住房城乡建设（房管）部门的竣工验收备案等信息，税务部门的税收信息，银保监部门的金融许可证信息，自然资源部门的规划、测绘、土地出让、土地审批、闲置土地等信息，法院的司法判决信息，民政部门的婚姻登记、涉及人员单位的地名地址等信息，公证机构的公证书信息，国有资产监督管理机构的土地房屋资产调拨信息，卫生健康部门的死亡医学证明、出生医学证明信息等。\r\n　　2.推进“互联网＋不动产登记”。充分利用互联网、大数据、人脸识别、在线支付等技术，推行“互联网＋不动产登记”。依托网上政务服务平台，建立不动产“网上（掌上）登记中心”，推出网页版、微信版、自助终端版不动产登记网上申请平台，为群众提供多种选择，构建多层次、多维度不动产登记网上办事大厅，实现24小时不打烊，随时随地可申请。构建“外网申请、内网审核”模式，推行线上统一申请、联网审核、网上反馈、现场核验、一次办结，提供网上预约、网上查询、网上支付和网上开具电子证明等服务，实现服务企业和群众零距离。\r\n　　3.夯实不动产登记信息基础。各地要加快存量数据整合与质量提升，2019年底前实现所有市县城镇登记数据成果的完善与汇交全覆盖。积极开展地籍测绘等补充调查工作，满足优化登记流程工作需求。按照国家政务信息整合共享要求，积极推进不动产登记信息平台与政府统一的数据共享交换平台有序衔接，为及时共享相关信息提供便利。\r\n　　（二）推动流程集成。全力推进不动产登记“一窗受理、并行办理”、优化流程、精简材料，重点解决办理环节多、流程不清晰、群众重复提交材料等问题。\r\n　　1.一窗受理、并行办理。实现相关职能部门业务网上整合衔接，对登记中涉及多个部门交叉办理的事项，通过信息化手段整合集成业务流程，在政务服务大厅或不动产登记大厅设立综合受理窗口，统一受理各相关办理事项，一次性收取所需全部材料，进行一次性录入、自动分发各相关部门，实现信息化技术支撑的“一窗受理、并行办理”。\r\n　　2.取消不必要环节、合并相近环节。将不动产登记登簿和制证环节、缴费和领证环节合并，集成相关办理人员，提高办事效率。不动产继承登记（非公证）办理中，公示应与审核环节并行开展，缩短办理时间。推进不动产抵押登记全程电子化系统建设，将登记服务场所延伸至银行网点，申请人可以在银行现场签订抵押合同的同时提交抵押登记申请材料，通过网络传输至登记机构，无需当事人再到登记机构提交申请。有条件的地区，推进二手房转移登记与抵押登记等相关联登记事项一并申请、一并受理与审核。\r\n　　3.精简申请材料。自然资源部门自身产生的，或者能够通过部门实时信息共享获取、核验的材料，不得要求群众重复提交。出让合同、土地出让价款缴纳凭证、规划核实、竣工验收等证明材料由登记机构直接提取，不得要求申请人自行提交。推行告知承诺制，在不动产继承登记中，逐步推广申请人书面承诺方式替代难以获取的死亡证明、亲属关系证明等材料。对非因权利人原因发生的不动产坐落、地址变化，需要变更登记的，由政府相关部门通过信息共享和内部协调方式处理。\r\n　　4.优化测绘成果获取方式。办理不动产首次登记，登记机构通过信息共享，直接提取前期供地、规划和预销售等形成的测绘成果；对在登记受理环节获取的测绘成果，要同时办理信息入库。能够直接提取利用测绘成果的，不得另行要求当事人开展测绘和权籍调查。\r\n　　（三）推动人员集成。不能马上实现信息共享集成和流程集成的，可通过集中办公实现便民快捷。将涉及不动产登记中各部门交叉办理相关事项的有关人员集中办公，可以在政务服务大厅设立综合受理窗口，统一受理各相关办理事项，一次性收取所需全部材料，人工分发各相关部门分别办理，同一个窗口发放办理结果。\r\n　　三、组织实施\r\n　　（一）强化组织领导。各省（自治区、直辖市）人民政府要加强统筹协调，指导本行政区域内各市县结合实际制定具体实施方案，梳理整合不动产登记环节，精简优化流程，提高工作质量和效率。各省级自然资源部门要加强业务指导，有序推进改革工作，确保实现目标。各有关部门要全力支持、密切配合。\r\n　　（二）抓好督促落实。各级自然资源部门要强化对改革情况的跟踪指导，及时总结推广典型经验做法，广泛听取企业和群众对不动产登记的意见与诉求，畅通投诉举报渠道，协调解决改革中的问题，适时进行专项检查，对改革成效显著的地方予以表扬激励，对工作推进不力、进度滞后的地方及时督促整改。\r\n　　（三）做好宣传引导。要充分利用报纸、广播、电视、网络、新媒体等载体，加大宣传力度，及时宣传报道相关典型做法和工作成效，促进相互学习借鉴。加强舆论引导，及时回应群众关切。\r\n     国务院办公厅\r\n2019年2月26日",
        "metadata": {
          "完整标题": "国务院办公厅关于压缩不动产登记办理时间的通知\n（国办发〔2019〕8号）"
        }
      },
      {
        "title": "个体工商户建账管理暂行办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/95d61e3d604f5000bdfb.html?way=listView",
        "content": "个体工商户建账管理暂行办法(2018修正)\r\n            \r\n            \r\n个体工商户建账管理暂行办法\r\n（2006年12月15日国家税务总局令第17号公布，根据2018年6月15日《国家税务总局关于修改部分税务部门规章的决定》修正）\r\n　　第一条　为了规范和加强个体工商户税收征收管理，促进个体工商户加强经济核算，根据《中华人民共和国税收征收管理法》（以下简称税收征管法）及其实施细则和《国务院关于批转国家税务总局加强个体私营经济税收征管强化查账征收工作意见的通知》，制定本办法。\r\n　　第二条　凡从事生产、经营并有固定生产、经营场所的个体工商户，都应当按照法律、行政法规和本办法的规定设置、使用和保管账簿及凭证，并根据合法、有效凭证记账核算。\r\n　　税务机关应同时采取有效措施，巩固已有建账成果，积极引导个体工商户建立健全账簿，正确进行核算，如实申报纳税。\r\n　　第三条　符合下列情形之一的个体工商户，应当设置复式账：\r\n　　（一）注册资金在20万元以上的。\r\n　　（二）销售增值税应税劳务的纳税人或营业税纳税人月销售（营业）额在40000元以上；从事货物生产的增值税纳税人月销售额在60000元以上；从事货物批发或零售的增值税纳税人月销售额在80000元以上的。\r\n　　（三）省税务机关确定应设置复式账的其他情形。\r\n　　第四条　符合下列情形之一的个体工商户，应当设置简易账，并积极创造条件设置复式账：\r\n　　（一）注册资金在10万元以上20万元以下的。\r\n　　（二）销售增值税应税劳务的纳税人或营业税纳税人月销售（营业）额在15000元至40000元；从事货物生产的增值税纳税人月销售额在30000元至60000元；从事货物批发或零售的增值税纳税人月销售额在40000元至80000元的。\r\n　　（三）省税务机关确定应当设置简易账的其他情形。\r\n　　第五条　上述所称纳税人月销售额或月营业额，是指个体工商户上一个纳税年度月平均销售额或营业额；新办的个体工商户为业户预估的当年度经营期月平均销售额或营业额。\r\n　　第六条　达不到上述建账标准的个体工商户，经县以上税务机关批准，可按照税收征管法的规定，建立收支凭证粘贴簿、进货销货登记簿或者使用税控装置。\r\n　　第七条　达到建账标准的个体工商户，应当根据自身生产、经营情况和本办法规定的设置账簿条件，对照选择设置复式账或简易账，并报主管税务机关备案。账簿方式一经确定，在一个纳税年度内不得进行变更。\r\n　　第八条　达到建账标准的个体工商户，应当自领取营业执照或者发生纳税义务之日起15日内，按照法律、行政法规和本办法的有关规定设置账簿并办理账务，不得伪造、变造或者擅自损毁账簿、记账凭证、完税凭证和其他有关资料。\r\n　　第九条　设置复式账的个体工商户应按《个体工商户会计制度（试行）》的规定设置总分类账、明细分类账、日记账等，进行财务会计核算，如实记载财务收支情况。成本、费用列支和其他财务核算规定按照《个体工商户个人所得税计税办法（试行）》执行。\r\n　　设置简易账的个体工商户应当设置经营收入账、经营费用账、商品（材料）购进账、库存商品（材料）盘点表和利润表，以收支方式记录、反映生产、经营情况并进行简易会计核算。\r\n　　第十条　复式账簿中现金日记账，银行存款日记账和总分类账必须使用订本式，其他账簿可以根据业务的实际发生情况选用活页账簿。简易账簿均应采用订本式。\r\n　　账簿和凭证应当按照发生的时间顺序填写，装订或者粘贴。\r\n　　建账户对各种账簿、记账凭证、报表、完税凭证和其他有关涉税资料应当保存10年。\r\n　　第十一条　设置复式账的个体工商户在办理纳税申报时，应当按照规定向当地主管税务机关报送财务会计报表和有关纳税资料。月度会计报表应当于月份终了后10日内报出，年度会计报表应当在年度终了后30日内报出。\r\n　　第十二条　个体工商户可以聘请经批准从事会计代理记账业务的专业机构或者具备资质的财会人员代为建账和办理账务。\r\n　　第十三条　按照税务机关规定的要求使用税控收款机的个体工商户，其税控收款机输出的完整的书面记录，可以视同经营收入账。\r\n　　第十四条　税务机关对建账户采用查账征收方式征收税款。建账初期，也可以采用查账征收与定期定额征收相结合的方式征收税款。\r\n　　第十五条　依照本办法规定应当设置账簿的个体工商户，具有税收征管法第三十五条第一款第二项至第六项情形之一的，税务机关有权根据税收征管法实施细则第四十七条规定的方法核定其应纳税额。\r\n　　第十六条　依照本办法规定应当设置账簿的个体工商户违反有关法律、行政法规和本办法关于账簿设置、使用和保管规定的，由税务机关按照税收征管法的有关规定进行处理。\r\n　　第十七条　个体工商户建账工作中所涉及的有关账簿、凭证、表格，按照有关规定办理。\r\n　　第十八条　本办法所称“以上”均含本数。\r\n　　第十九条　各省、自治区、直辖市和计划单列市税务局可根据本办法制定具体实施办法，并报国家税务总局备案。\r\n　　第二十条　本办法自2007年1月1日起施行。1997年6月19日国家税务总局发布的《个体工商户建账管理暂行办法》同时废止。",
        "metadata": {
          "完整标题": "个体工商户建账管理暂行办法\n（2006年12月15日国家税务总局令第17号公布，根据2018年6月15日《国家税务总局关于修改部分税务部门规章的决定》修正）"
        }
      },
      {
        "title": "中国银监会办公厅关于银行业信贷资产流转集中登记的通知",
        "url": "https://www.pkulaw.com/chl/d4d9b06fcd3e5fbfbdfb.html?way=listView",
        "content": "中国银监会办公厅关于银行业信贷资产流转集中登记的通知\r\n            \r\n            \r\n中国银监会办公厅关于银行业信贷资产流转集中登记的通知\r\n（银监办发[2015]108号）\r\n各银监局，各政策性银行、大型银行、股份制银行，邮储银行，外资银行，金融资产管理公司，其他会管金融机构，银行业信贷资产登记流转中心：\r\n　　根据国务院提出的“盘活货币信贷存量，支持实体经济转型升级”的工作要求，为进一步规范信贷资产流转业务，完善非现场监管，决定开展银行业信贷资产流转集中登记工作。现就有关事项通知如下：\r\n　　一、银行业金融机构开展信贷资产流转业务，即将所持有的信贷资产及对应的受益权进行转让，应实施集中登记，以促进信贷资产流转规范化、透明化，实现对信贷资产流向的跟踪监测。鉴于当前银行业金融机构开展的信贷资产流转规模较大、交易结构复杂多样，应本着先易后难、循序渐进的原则推进集中登记工作。\r\n　　二、银行业信贷资产登记流转中心（以下简称“信贷资产登记中心”）承担信贷资产集中登记职能。信贷资产登记中心应本着为市场服务的宗旨，制定相关登记规则，明确实施细则和操作流程，建立安全、高效运行的技术系统，完善软、硬件设施，充分发挥金融基础设施机构的作用。各银行业金融机构应规范业务流程，做好技术准备，健全风险管控，确保信贷资产流转集中登记工作有序开展。\r\n　　三、信贷资产登记中心应保障信贷资产登记的准确性、及时性、完整性；为银行业金融机构提供必要的技术支持和相关服务；确保登记客户信息的保密安全；严格履行日常监测和统计职责，服务于银监会的非现场监管要求；根据监管要求定期提交登记情况报告，促进银行业金融机构信贷资产流转健康、有序开展。\r\n     　　2015年6月25日",
        "metadata": {
          "完整标题": "中国银监会办公厅关于银行业信贷资产流转集中登记的通知\n（银监办发[2015]108号）"
        }
      },
      {
        "title": "中央编办关于整合不动产登记职责的通知",
        "url": "https://www.pkulaw.com/chl/09156faa3a2d6c74bdfb.html?way=listView",
        "content": "中央编办关于整合不动产登记职责的通知\r\n            \r\n            \r\n中央编办关于整合不动产登记职责的通知\r\n（2014年1月21日）\r\n国土资源部、住房城乡建设部、农业部、林业局、海洋局：\r\n　　根据《国务院机构改革和职能转变方案》关于将房屋登记、林地登记、草原登记和土地登记的职责整合由一个部门承担的要求，经国务院同意，现就整合不动产登记职责有关问题通知如下：\r\n　　一、整合登记职责\r\n　　国土资源部：指导监督全国土地登记、房屋登记、林地登记、草原登记、海域登记等不动产登记工作；会同有关部门起草不动产统一登记的法律法规草案，建立不动产统一登记制度，制定不动产权属争议的调处政策；推进不动产登记信息基础平台建设；会同林业局负责国务院确定的重点国有林区森林、林木、林地的登记发证；会同海洋局负责国务院批准项目用海、用岛的海域使用权和无居民海岛使用权的登记发证等。\r\n　　住房城乡建设部：负责制定房屋交易政策、规章制度并监督执行，指导监督房屋产权管理等工作；协同国土资源部指导房屋登记工作；负责建设个人住房信息系统。不再承担城镇土地使用权有偿转让和开发利用等职责。\r\n　　农业部：负责指导农村土地（含耕地、草原、水域、滩涂）承包经营及有关合同管理、流转规范，调处合同纠纷，协同调处权属纠纷等。为与中央部署开展的农村土地承包经营权确权登记颁证工作做好衔接，农村土地承包经营权纳入不动产统一登记予以五年过渡期。过渡期内，农业部会同国土资源部等部门负责指导农村土地承包经营权的统一登记工作。过渡期后，改由国土资源部负责指导农村土地承包经营权登记工作。\r\n　　林业局：负责组织、指导林地、林权管理，负责重点国有林区森林资源资产产权变动的审批，组织编制全国林地保护利用规划并监督实施，依法承担应由国务院批准的林地征收、征用、占用的初审工作，指导林地林木承包经营及有关合同管理、森林资源资产评估，监督管理林权流转交易，调处合同纠纷，协同调处权属纠纷等。配合国土资源部开展重点国有林区森林、林木、林地登记发证工作，协同国土资源部指导地方林权登记等工作。\r\n　　海洋局：负责组织拟订并监督实施海域、无居民海岛使用管理制度，受理并审核国务院批准项目用海用岛申请等。协助国土资源部开展国务院批准项目用海、用岛的海域使用权、无居民海岛使用权的登记工作。协助国土资源部指导地方实施海域、无居民海岛使用权登记造册等工作。\r\n　　二、做好相关工作\r\n　　（一）建立协调配合机制\r\n　　不动产登记职责整合后，国土资源部会同住房城乡建设部、农业部、林业局、海洋局，建立不动产登记工作部际联席会议制度，及时交流有关情况，协调相关事宜，研究不动产登记工作遇到的具体事项，提出解决问题和完善政策措施的意见建议等，通过各有关部门的密切协作和协同配合，共同做好相关工作。\r\n　　（二）实现信息资源共享\r\n　　国土资源部负责牵头建立不动产登记信息管理基础平台。国土资源部、住房城乡建设部、农业部、林业局、海洋局等部门，通过数据交换接口、数据抄送等方式，实现土地、房屋、草原、林地、水域滩涂、海域海岛等审批、交易和登记信息实时互通共享。推动建立不动产登记信息公开查询系统，方便社会依法查询，涉及国家秘密和依法受到保护的商业秘密、个人隐私的事项除外。\r\n　　（三）确保证书继续有效\r\n　　现有各类不动产权证书继续有效。随着不动产统一登记制度的建立和完善，适时组织地方发放新的统一证书，并逐步替换旧证书，不增加企业和群众负担。\r\n　　（四）调整有关机构人员\r\n　　不动产登记职责整合后，按照人随事走的原则，适当加强国土资源部相关机构和人员，在国土资源部地籍管理司加挂不动产登记局牌子。\r\n　　各有关部门要及时研究提出修订有关法律法规的建议，加快清理相关不动产登记的规章和规范性文件，做好对地方不动产登记职责整合工作的指导，为建立不动产统一登记制度创造良好条件。要在坚持中央统一监督指导的前提下，支持地方结合本地实际，充分利用现有资源，将不动产登记职责统一到一个部门，实行“一站式”服务，减少办证环节，以方便企业和群众。要做好不动产登记资料整理、移交等具体工作，保证不动产登记职责整合工作顺利实施，确保实现不动产登记工作的稳定性和连续性。",
        "metadata": {
          "完整标题": "中央编办关于整合不动产登记职责的通知\n（2014年1月21日）"
        }
      },
      {
        "title": "国家发展改革委等部门关于实施促进民营经济发展近期若干举措的通知",
        "url": "https://www.pkulaw.com/chl/140c72c20dc1d6f0bdfb.html?way=listView",
        "content": "国家发展改革委等部门关于实施促进民营经济发展近期若干举措的通知\r\n            \r\n            \r\n国家发展改革委等部门关于实施促进民营经济发展近期若干举措的通知\r\n（发改体改〔2023〕1054号）\r\n司法部、人力资源社会保障部、自然资源部、生态环境部、住房城乡建设部、交通运输部、水利部、商务部、应急管理部、审计署、国务院国资委、中国证监会、国家知识产权局、国家能源局、全国工商联：\r\n　　为深入贯彻党中央、国务院关于促进民营经济发展壮大的决策部署，全面落实《中共中央、国务院关于促进民营经济发展壮大的意见》，推动破解民营经济发展中面临的突出问题，激发民营经济发展活力，提振民营经济发展信心，现提出以下措施。\r\n　　一、促进公平准入\r\n　　1.在国家重大工程和补短板项目中，选取具有一定收益水平、条件相对成熟的项目，形成鼓励民间资本参与的重大项目清单。通过举办重大项目推介会、在全国投资项目在线审批监管平台上开辟专栏等方式，向民营企业集中发布项目信息，积极引导项目落地实施。各地区对照上述举措，形成鼓励民间资本参与的项目清单并加强推介。（责任单位：国家发展改革委、工业和信息化部、全国工商联）\r\n　　2.扩大基础设施领域不动产投资信托基金（REITs）发行规模，推动符合条件的民间投资项目发行基础设施REITs，进一步扩大民间投资。（责任单位：国家发展改革委、中国证监会）\r\n　　3.支持民营企业参与重大科技攻关，牵头承担工业软件、云计算、人工智能、工业互联网、基因和细胞医疗、新型储能等领域的攻关任务。（责任单位：科技部、国家发展改革委、工业和信息化部）\r\n　　4.提升民营企业在产业链供应链关键环节的供应能力，在全国县域范围内培育一批中小企业特色产业集群。（责任单位：工业和信息化部）\r\n　　5.推动平台经济健康发展，持续推出平台企业“绿灯”投资案例。（责任单位：国家发展改革委、工业和信息化部、商务部、市场监管总局、中国人民银行）\r\n　　6.支持专精特新“小巨人”企业、高新技术企业在当地的国家级知识产权保护中心进行备案，开展快速预审、快速确权、快速维权。（责任单位：国家知识产权局、工业和信息化部、科技部）\r\n　　7.开展民营企业质量管理体系认证升级行动，提升民营企业质量技术创新能力。支持民营企业牵头设立国际性产业与标准组织。持续开展“计量服务中小企业行”活动，支持民营企业参与产业计量测试中心建设，提升民营企业先进测量能力。（责任单位：市场监管总局、工业和信息化部、民政部）\r\n　　8.按照《助力中小微企业稳增长调结构强能力若干措施》（工信部企业函〔2023〕4号）要求，延长政府采购工程面向中小企业的预留份额提高至40%以上的政策期限至2023年底。加快合同款支付进度、运用信用担保，为中小企业参与采购活动提供便利。（责任单位：财政部、工业和信息化部）\r\n　　9.开展工程建设招标投标突出问题专项治理，分类采取行政处罚、督促整改、通报案例等措施，集中解决一批民营企业反映比较强烈的地方保护、所有制歧视等问题。支持各地区探索电子营业执照在招投标平台登录、签名、在线签订合同等业务中的应用。（责任单位：国家发展改革委、市场监管总局、住房城乡建设部、交通运输部、水利部、国务院国资委）\r\n　　10.修订出台新版市场准入负面清单，推动各类经营主体依法平等进入清单之外的行业、领域、业务。（责任单位：国家发展改革委、商务部、市场监管总局）\r\n　　二、强化要素支持\r\n　　11.在当年10月企业所得税预缴申报期和次年1-5月汇算清缴期两个时点基础上，增加当年7月预缴申报期作为可享受政策的时点，符合条件的行业企业可按规定申报享受研发费用加计扣除政策。（责任单位：税务总局、财政部）\r\n　　12.持续确保出口企业正常出口退税平均办理时间在6个工作日内，将办理一类、二类出口企业正常出口退（免）税的平均时间压缩在3个工作日内政策延续实施至2024年底。更新发布国别（地区）投资税收指南，帮助民营企业更好防范跨境投资税收风险。（责任单位：税务总局）\r\n　　13.延长普惠小微贷款支持工具期限至2024年底，持续加大普惠金融支持力度。引导商业银行接入“信易贷”、地方征信平台等融资信用服务平台，强化跨部门信用信息联通。扩大民营企业信用贷款规模。有效落实金融企业呆账核销管理制度。（责任单位：中国人民银行、国家发展改革委、金融监管总局）\r\n　　14.将民营企业债券央地合作增信新模式扩大至全部符合发行条件的各类民营企业，尽快形成更多示范案例。（责任单位：中国证监会、国家发展改革委、财政部）\r\n　　15.适应民营中小微企业用地需求，探索实行产业链供地，对产业链关联项目涉及的多宗土地实行整体供应。（责任单位：自然资源部、工业和信息化部）\r\n　　16.除法律法规和相关政策规定外，在城镇规划建设用地范围内，供水供气供电企业的投资界面免费延伸至企业建筑区划红线。（责任单位：住房城乡建设部）\r\n　　17.赋予民营企业职称评审权，允许技术实力较强的规模以上民营企业单独或联合组建职称评审委员会，开展自主评审。（责任单位：人力资源社会保障部）\r\n　　三、加强法治保障\r\n　　18.清理废除有违平等保护各类所有制经济原则的规章、规范性文件，加强对民营经济发展的保护和支持。（责任单位：司法部）\r\n　　19.根据《中华人民共和国行政处罚法》第三十三条，在城市管理、生态环保、市场监管等重点领域分别明确不予处罚具体情形。出台《关于进一步规范监督行政罚款设定和实施的指导意见》。开展行政法规和部门规章中罚款事项专项清理，清理结果对社会公布。（责任单位：司法部、生态环境部、市场监管总局、应急管理部）\r\n　　四、优化涉企服务\r\n　　20.全面构建亲清政商关系，支持各地区探索以不同方式服务民营企业，充分利用全国一体化政务服务平台等数字化手段提升惠企政策和服务效能，多措并举帮助民营企业解决问题困难。（责任单位：全国工商联、国家发展改革委）\r\n　　21.建立涉企行政许可相关中介服务事项清单管理制度，未纳入清单的事项，一律不再作为行政审批的受理条件，今后确需新设的，依照法定程序设定并纳入清单管理。将中介服务事项纳入各级一体化政务服务平台，实现机构选择、费用支付、报告上传、服务评价等全流程线上办理，公开接受社会监督。（责任单位：工业和信息化部、市场监管总局、国家发展改革委）\r\n　　22.加大对拖欠民营企业账款的清理力度，重点清理机关、事业单位、国有企业拖欠中小微企业账款。审计部门接受民营企业反映的欠款线索，加强审计监督。（责任单位：工业和信息化部、国家发展改革委、财政部、审计署、国务院国资委、市场监管总局）\r\n　　23.全面落实简易注销、普通注销制度，完善企业注销“一网服务”平台。完善歇业制度配套政策措施。（责任单位：市场监管总局、人力资源社会保障部、税务总局）\r\n　　24.除依法需要保密外，涉企政策制定和修订应充分听取企业家意见建议。涉企政策调整应设置合理过渡期。（责任单位：国家发展改革委）\r\n　　五、营造良好氛围\r\n　　25.分级畅通涉企投诉渠道，在国务院“互联网＋督查”平台开设涉企问题征集专题公告，在国家政务服务平台投诉建议系统上开设涉企问题征集专栏，各地区结合自身实际，将涉企投诉事项纳入“12345”热线等政务服务平台，建立转办整改跟踪机制。持续开展万家民营企业评营商环境工作。（责任单位：国务院办公厅、市场监管总局、国家发展改革委、全国工商联）\r\n　　26.开展“打假治敲”等专项行动，依法打击蓄意炒作、造谣抹黑民营企业和民营企业家的“网络黑嘴”和“黑色产业链”。（责任单位：公安部、中国证监会、全国工商联）\r\n　　27.将各地区落实支持民营经济发展情况纳入国务院年度综合督查，对发现的问题予以督促整改，对好的经验做法予以宣传推广。设立中央预算内投资促进民间投资奖励支持专项，每年向一批民间投资增速快、占比高、活力强、措施实的市县提供奖励支持。（责任单位：国务院办公厅、国家发展改革委）\r\n　　28.按照国家有关规定对在民营经济发展工作中作出突出贡献的集体和个人予以表彰奖励，弘扬企业家精神，发挥先进标杆的示范引领作用。（责任单位：全国工商联、国家发展改革委、工业和信息化部）\r\n     国家发展改革委\r\n　　工业和信息化部\r\n　　财　政　部\r\n　　科　技　部\r\n　　中国人民银行\r\n　　税 务 总 局\r\n　　市场监管总局\r\n　　金融监管总局\r\n　　2023年7月28日",
        "metadata": {
          "完整标题": "国家发展改革委等部门关于实施促进民营经济发展近期若干举措的通知\n（发改体改〔2023〕1054号）"
        }
      },
      {
        "title": "非主要农作物品种登记办法",
        "url": "https://www.pkulaw.com/chl/8597ef4da32225edbdfb.html?way=listView",
        "content": "非主要农作物品种登记办法\r\n            \r\n            \r\n中华人民共和国农业部令\r\n（2017年第1号）\r\n　　《非主要农作物品种登记办法》已经农业部2017年第4次常务会议审议通过，现予公布，自2017年5月1日起施行。\r\n     部长 韩长赋\r\n2017年3月30日\r\n　　非主要农作物品种登记办法\r\n第一章　总则\r\n　　第一条　为了规范非主要农作物品种管理，科学、公正、及时地登记非主要农作物品种，根据《中华人民共和国种子法》（以下简称《种子法》），制定本办法。\r\n　　第二条　在中华人民共和国境内的非主要农作物品种登记，适用本办法。\r\n　　法律、行政法规和农业部规章对非主要农作物品种管理另有规定的，依照其规定。\r\n　　第三条　本办法所称非主要农作物，是指稻、小麦、玉米、棉花、大豆五种主要农作物以外的其他农作物。\r\n　　第四条　列入非主要农作物登记目录的品种，在推广前应当登记。\r\n　　应当登记的农作物品种未经登记的，不得发布广告、推广，不得以登记品种的名义销售。\r\n　　第五条　农业部主管全国非主要农作物品种登记工作，制定、调整非主要农作物登记目录和品种登记指南，建立全国非主要农作物品种登记信息平台（以下简称品种登记平台），具体工作由全国农业技术推广服务中心承担。\r\n　　第六条　省级人民政府农业主管部门负责品种登记的具体实施和监督管理，受理品种登记申请，对申请者提交的申请文件进行书面审查。\r\n　　省级以上人民政府农业主管部门应当采取有效措施，加强对已登记品种的监督检查，履行好对申请者和品种测试、试验机构的监管责任，保证消费安全和用种安全。\r\n　　第七条　申请者申请品种登记，应当对申请文件和种子样品的合法性、真实性负责，保证可追溯，接受监督检查。给种子使用者和其他种子生产经营者造成损失的，依法承担赔偿责任。\r\n第二章　申请、受理与审查\r\n　　第八条　品种登记申请实行属地管理。一个品种只需要在一个省份申请登记。\r\n　　第九条　两个以上申请者分别就同一个品种申请品种登记的，优先受理最先提出的申请；同时申请的，优先受理该品种育种者的申请。\r\n　　第十条　申请者应当在品种登记平台上实名注册，可以通过品种登记平台提出登记申请，也可以向住所地的省级人民政府农业主管部门提出书面登记申请。\r\n　　第十一条　在中国境内没有经常居所或者营业场所的境外机构、个人在境内申请品种登记的，应当委托具有法人资格的境内种子企业代理。\r\n　　第十二条　申请登记的品种应当具备下列条件：\r\n　　（一）人工选育或发现并经过改良；\r\n　　（二）具备特异性、一致性、稳定性；\r\n　　（三）具有符合《农业植物品种命名规定》的品种名称。\r\n　　申请登记具有植物新品种权的品种，还应当经过品种权人的书面同意。\r\n　　第十三条　对新培育的品种，申请者应当按照品种登记指南的要求提交以下材料：\r\n　　（一）申请表；\r\n　　（二）品种特性、育种过程等的说明材料；\r\n　　（三）特异性、一致性、稳定性测试报告；\r\n　　（四）种子、植株及果实等实物彩色照片；\r\n　　（五）品种权人的书面同意材料；\r\n　　（六）品种和申请材料合法性、真实性承诺书。\r\n　　第十四条　本办法实施前已审定或者已销售种植的品种，申请者可以按照品种登记指南的要求，提交申请表、品种生产销售应用情况或者品种特异性、一致性、稳定性说明材料，申请品种登记。\r\n　　第十五条　省级人民政府农业主管部门对申请者提交的材料，应当根据下列情况分别作出处理：\r\n　　（一）申请品种不需要品种登记的，即时告知申请者不予受理；\r\n　　（二）申请材料存在错误的，允许申请者当场更正；\r\n　　（三）申请材料不齐全或者不符合法定形式的，应当当场或者在五个工作日内一次告知申请者需要补正的全部内容，逾期不告知的，自收到申请材料之日起即为受理；\r\n　　（四）申请材料齐全、符合法定形式，或者申请者按照要求提交全部补正材料的，予以受理。\r\n　　第十六条　省级人民政府农业主管部门自受理品种登记申请之日起二十个工作日内，对申请者提交的申请材料进行书面审查，符合要求的，将审查意见报农业部，并通知申请者提交种子样品。经审查不符合要求的，书面通知申请者并说明理由。\r\n　　申请者应当在接到通知后按照品种登记指南要求提交种子样品；未按要求提供的，视为撤回申请。\r\n　　第十七条　省级人民政府农业主管部门在二十个工作日内不能作出审查决定的，经本部门负责人批准，可以延长十个工作日，并将延长期限理由告知申请者。\r\n第三章　登记与公告\r\n　　第十八条　农业部自收到省级人民政府农业主管部门的审查意见之日起二十个工作日内进行复核。对符合规定并按规定提交种子样品的，予以登记，颁发登记证书；不予登记的，书面通知申请者并说明理由。\r\n　　第十九条　登记证书内容包括：登记编号、作物种类、品种名称、申请者、育种者、品种来源、适宜种植区域及季节等。\r\n　　第二十条　农业部将品种登记信息进行公告，公告内容包括：登记编号、作物种类、品种名称、申请者、育种者、品种来源、特征特性、品质、抗性、产量、栽培技术要点、适宜种植区域及季节等。\r\n　　登记编号格式为：GPD ＋作物种类＋（年号）＋ 2位数字的省份代号＋ 4位数字顺序号。\r\n　　第二十一条　登记证书载明的品种名称为该品种的通用名称，禁止在生产、销售、推广过程中擅自更改。\r\n　　第二十二条　已登记品种，申请者要求变更登记内容的，应当向原受理的省级人民政府农业主管部门提出变更申请，并提交相关证明材料。\r\n　　原受理的省级人民政府农业主管部门对申请者提交的材料进行书面审查，符合要求的，报农业部予以变更并公告，不再提交种子样品。\r\n第四章　监督管理\r\n　　第二十三条　农业部推进品种登记平台建设，逐步实行网上办理登记申请与受理，在统一的政府信息发布平台上发布品种登记、变更、撤销、监督管理等信息。\r\n　　第二十四条　农业部对省级人民政府农业主管部门开展品种登记工作情况进行监督检查，及时纠正违法行为，责令限期改正，对有关责任人员依法给予处分。\r\n　　第二十五条　省级人民政府农业主管部门发现已登记品种存在申请文件、种子样品不实，或者已登记品种出现不可克服的严重缺陷等情形的，应当向农业部提出撤销该品种登记的意见。\r\n　　农业部撤销品种登记的，应当公告，停止推广；对于登记品种申请文件、种子样品不实的，按照规定将申请者的违法信息记入社会诚信档案，向社会公布。\r\n　　第二十六条　申请者在申请品种登记过程中有欺骗、贿赂等不正当行为的，三年内不受理其申请。\r\n　　第二十七条　品种测试、试验机构伪造测试、试验数据或者出具虚假证明的，省级人民政府农业主管部门应当依照《种子法》第七十二条规定，责令改正，对单位处五万元以上十万元以下罚款，对直接负责的主管人员和其他直接责任人员处一万元以上五万元以下罚款；有违法所得的，并处没收违法所得；给种子使用者和其他种子生产经营者造成损失的，与种子生产经营者承担连带责任。情节严重的，依法取消品种测试、试验资格。\r\n　　第二十八条　有下列行为之一的，由县级以上人民政府农业主管部门依照《种子法》第七十八条规定，责令停止违法行为，没收违法所得和种子，并处二万元以上二十万元以下罚款：\r\n　　（一）对应当登记未经登记的农作物品种进行推广，或者以登记品种的名义进行销售的；\r\n　　（二）对已撤销登记的农作物品种进行推广，或者以登记品种的名义进行销售的。\r\n　　第二十九条　品种登记工作人员应当忠于职守，公正廉洁，对在登记过程中获知的申请者的商业秘密负有保密义务，不得擅自对外提供登记品种的种子样品或者谋取非法利益。不依法履行职责，弄虚作假、徇私舞弊的，依法给予处分；自处分决定作出之日起五年内不得从事品种登记工作。\r\n第五章　附则\r\n　　第三十条　品种适应性、抗性鉴定以及特异性、一致性、稳定性测试，申请者可以自行开展，也可以委托其他机构开展。\r\n　　第三十一条　本办法自2017年5月1日起施行。\r\n　　关于《非主要农作物品种登记办法》的说明（略）",
        "metadata": {
          "完整标题": "中华人民共和国农业部令\n（2017年第1号）"
        }
      }
    ]
  }
]