[
  {
    "category_name": "特区 (84)",
    "total_laws_in_category": 84,
    "target_laws_count": 4,
    "actual_crawled_count": 4,
    "laws": [
      {
        "title": "全国人民代表大会常务委员会关于授权深圳市人民代表大会及其常务委员会和深圳市人民政府分别制定法规和规章在深圳经济特区实施的决定",
        "url": "https://www.pkulaw.com/chl/113d19d826f7d0f3bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于授权深圳市人民代表大会及其常务委员会和深圳市人民政府分别制定法规和规章在深圳经济特区实施的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于授权深圳市人民代表大会及其常务委员会和深圳市人民政府分别制定法规和规章在深圳经济特区实施的决定\r\n（１９９２年７月１日第七届全国人民代表大会常务委员会第二十六次会议通过）\r\n　　根据《第七届全国人民代表大会第二次会议关于国务院提请审议授权深圳市制定深圳经济特区法规和规章的议案\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于授权深圳市人民代表大会及其常务委员会和深圳市人民政府分别制定法规和规章在深圳经济特区实施的决定\n（１９９２年７月１日第七届全国人民代表大会常务委员会第二十六次会议通过）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于授权广东省、福建省人民代表大会及其常务委员会制定所属经济特区的各项单行经济法规的决议",
        "url": "https://www.pkulaw.com/chl/c26312cd033d93eabdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于授权广东省、福建省人民代表大会及其常务委员会制定所属经济特区的各项单行经济法规的决议\r\n            \r\n            \r\n全国人民代表大会常务委员会关于授权广东省、福建省人民代表大会及其常务委员会制定所属经济特区的各项单行经济法规的决议\r\n（一九八一年十一月二十六日通过）\r\n　　第五届全国人民代表大会常务委员会第二十一次会议审议了国务院关于建议授权广东省、福建省\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于授权广东省、福建省人民代表大会及其常务委员会制定所属经济特区的各项单行经济法规的决议\n（一九八一年十一月二十六日通过）"
        }
      },
      {
        "title": "中共中央、国务院关于支持深圳建设中国特色社会主义先行示范区的意见",
        "url": "https://www.pkulaw.com/chl/0102f7a88cf4b42fbdfb.html?way=listView",
        "content": "中共中央、国务院关于支持深圳建设中国特色社会主义先行示范区的意见\r\n            \r\n            \r\n中共中央、国务院关于支持深圳建设中国特色社会主义先行示范区的意见\r\n（2019年8月9日）\r\n　　党和国家作出兴办经济特区重大战略部署以来，深圳经济特区作为我国改革开放的重要窗口，各项事业取得显著成绩，已成为一座充满魅力、动力、活力、创新力的国际化创新型城市。当前，中国特色社会主义进入新时代，支持深圳高举新时代改革开放旗帜、建设中国特色社会主义先行示范区，有利于在更高起点、更高层次、更高目标上推进改革开放，形成全面深化改革、全面扩大开放新格局；有利于更好实施粤港澳大湾区战略，丰富“一国两制”事业发展新实践；有利于率先探索全面建设社会主义现代化强国新路径，为实现中华民族伟大复兴的中国梦提供有力支撑。为全面贯彻落实习近平新时代中国特色社会主义思想和习近平总书记关于深圳工作的重要讲话和指示批示精神，现就支持深圳建设中国特色社会主义先行示范区提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持和加强党的全面领导，坚持新发展理念，坚持以供给侧结构性改革为主线，坚持全面深化改革，坚持全面扩大开放，坚持以人民为中心，践行高质量发展要求，深入实施创新驱动发展战略，抓住粤港澳大湾区建设重要机遇，增强核心引擎功能，朝着建设中国特色社会主义先行示范区的方向前行，努力创建社会主义现代化强国的城市范例。\r\n　　（二）战略定位\r\n　　--高质量发展高地。深化供给侧结构性改革，实施创新驱动发展战略，建设现代化经济体系，在构建高质量发展的体制机制上走在全国前列。\r\n　　--法治城市示范。全面提升法治建设水平，用法治规范政府和市场边界，营造稳定公平透明、可预期的国际一流法治化营商环境。\r\n　　--城市文明典范。践行社会主义核心价值观，构建高水平的公共文化服务体系和现代文化产业体系，成为新时代举旗帜、聚民心、育新人、兴文化、展形象的引领者。\r\n　　--民生幸福标杆。构建优质均衡的公共服务体系，建成全覆盖可持续的社会保障体系，实现幼有善育、学有优教、劳有厚得、病有良医、老有颐养、住有宜居、弱有众扶。\r\n　　--可持续发展先锋。牢固树立和践行绿水青山就是金山银山的理念，打造安全高效的生产空间、舒适宜居的生活空间、碧水蓝天的生态空间，在美丽湾区建设中走在前列，为落实联合国2030年可持续发展议程提供中国经验。\r\n　　（三）发展目标。到2025年，深圳经济实力、发展质量跻身全球城市前列，研发投入强度、产业创新能力世界一流，文化软实力大幅提升，公共服务水平和生态环境质量达到国际先进水平，建成现代化国际化创新型城市。到2035年，深圳高质量发展成为全国典范，城市综合经济竞争力世界领先，建成具有全球影响力的创新创业创意之都，成为我国建设社会主义现代化强国的城市范例。到本世纪中叶，深圳以更加昂扬的姿态屹立于世界先进城市之林，成为竞争力、创新力、影响力卓著的全球标杆城市。\r\n　　二、率先建设体现高质量发展要求的现代化经济体系\r\n　　（四）加快实施创新驱动发展战略。支持深圳强化产学研深度融合的创新优势，以深圳为主阵地建设综合性国家科学中心，在粤港澳大湾区国际科技创新中心建设中发挥关键作用。支持深圳建设5G、人工智能、网络空间科学与技术、生命信息与生物医药实验室等重大创新载体，探索建设国际科技信息中心和全新机制的医学科学院。加强基础研究和应用基础研究，实施关键核心技术攻坚行动，夯实产业安全基础。探索知识产权证券化，规范有序建设知识产权和科技成果产权交易中心。支持深圳具备条件的各类单位、机构和企业在境外设立科研机构，推动建立全球创新领先城市科技合作组织和平台。支持深圳实行更加开放便利的境外人才引进和出入境管理制度，允许取得永久居留资格的国际人才在深圳创办科技型企业、担任科研机构法人代表。\r\n　　（五）加快构建现代产业体系。大力发展战略性新兴产业，在未来通信高端器件、高性能医疗器械等领域创建制造业创新中心。开展市场准入和监管体制机制改革试点，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央、国务院关于支持深圳建设中国特色社会主义先行示范区的意见\n（2019年8月9日）"
        }
      },
      {
        "title": "第五届全国人民代表大会常务委员会关于批准《广东省经济特区条例》的决议",
        "url": "https://www.pkulaw.com/chl/766777df6359101cbdfb.html?way=listView",
        "content": "第五届全国人民代表大会常务委员会关于批准《广东省经济特区条例》的决议\r\n            \r\n            \r\n第五届全国人民代表大会常务委员会关于批准《广东省经济特区条例》的决议\r\n（一九八〇年八月二十六日通过）\r\n　　第五届全国人民代表大会常务委员会第十五次会议决定：批准国务院提出的《广东省经济特区条例》。\r\n　　附：\r\n广东省经济特区条例\r\n　　（一九八〇年八月二十六日全国人民代表大会常务委员会第十五次会议批准施行）\r\n第一章　总　则\r\n　　第一条　为发展对外经济合作和技术交流，促进社会主义现代化建设，在广东省深圳、珠海、汕头三市分别划出一定区域，设置经济特区（以下简称特区）。特区鼓励外国公民、华侨、港澳同胞及其公司、企业（以下简称客商），投资设厂或者与我方合资设厂，兴办企业和其他事业，并依法保护其资产、应得利润和其他合法权益。\r\n　　第二条　特区内的企业和个人，必须遵守中华人民共和国的法律、法令和有关规定。本条例有特别规定的，按照本条例的规定执行。\r\n　　第三条　设立广东省经济特区管理委员会，代表广东省人民政府对各特区实行统一管理。\r\n　　第四条　特区为客商提供广阔的经营范围，创造良好的经营条件，保证稳定的经营场所。一切在国际经济合作和技术交流中具有积极意义的工业、农业、畜牧业、养殖业、旅游业、住宅和建筑业、高级技术研究制造业，以及客商与我方共同感兴趣的其他行业，都可以投资兴办或者与我方合资兴办。\r\n　　第五条　特区的土地平整工程和供水、排水、 供电、道路、码头、 通讯、仓储等各项公共设施，由广东省经济特区管理委员会负责兴建，必要时也可以吸收外资参与兴建。\r\n　　第六条　各特区分别聘请国内外专家和热心我国现代化建设的有关人士组成顾问委员会，作为该特区的咨询机构。\r\n第二章　注册和经营\r\n　　第七条　客商在特区投资设厂，兴办各项经济事业，应向广东省经济特区管理委员会提出申请，经审核、批准后，发给注册证书和土地使用证书。\r\n　　第八条　客商可在特区内设立的中国银行或者其他经我方批准设立的银行开户，并办理有关外汇事宜。\r\n　　客商的各项保险，可向特区内设立的中国人民保险公司或者其他经我方批准设立的保险公司投保。\r\n　　第九条　特区企业的产品供国际市场销售；其产品如向我国内地销售，须经广东省经济特区管理委员会核准，并办理海关补税手续。\r\n　　第十条　客商在特区内可以独立经营自己的企业，雇用外籍人员担任技术和管理工作。\r\n　　第十一条　客商在特区所办的企业中途停业，应向广东省经济特区管理委员会申报理由，办理停业手续，清理债权债务；停业后，其资产可转让，资金可汇出。\r\n第三章　优惠办法\r\n　　第十二条　特区的土地为中华人民共和国所有。客商用地，按实际需要提供，其使用年限、使用费数额和缴纳办法，根据不同行业和用途，给予优惠，具体办法另行规定。\r\n　　第十三条　特区企业进口生产所必需的机器设备、零配件、原材料、运输工具和其他生产资料，免征进口税；对必需的生活用品，可以根据具体情况、分别征税或者减免进口税。上述物品进口和特区产品出口时，均应向海关办理申报手续。\r\n　　第十四条　特区企业所得税税率为百分之十五。对在本条例公布后两年内投资兴办的企业，或者投资额达五百万美元以上的企业，或者技术性较高、资金周转期较长的企业，给予特别优惠待遇。\r\n　　第十五条　客商在缴纳企业所得税后所得的合法利润，特区企业的外籍职工、华侨职工、港澳职工在缴纳个人所得税后的工资和其他正当收入，可以按照特区外汇管理办法的规定，通过特区内的中国银行或者其他银行汇出。\r\n　　第十六条　客商将所得利润用于在特区内进行再投资为期五年以上者，可申请减免用于再投资部分的所得税。\r\n　　第十七条　鼓励特区企业采用我国生产的机器设备、原材料和其他物资，其价格可按我国当时同类商品的出口价格给予优惠，以外汇结算。这些产品和物资，可凭售货单位的销售凭证直接运往特区。\r\n　　第十八条　凡来往特区的外籍人员、华侨和港澳同胞，出入境均简化手续，给予方便。\r\n第四章　劳动管理\r\n　　第十九条　各特区设立劳动服务公司。特区企业雇用中国职员和工人，或者由当地劳动服务公司介绍，或者经广东省经济特区管理委员会同意由客商自行招聘，都由企业考核录用，同职工签订劳动合同。\r\n　　第二十条　特区企业雇用的职工，由该企业按其经营的要求进行管理，必要时可以解雇，其手续按照劳动合同的规定办理。\r\n　　特区企业职工可按照劳动合同规定，向企业提请辞职。\r\n　　第二十一条　特区企业中的中国职工工资水平、工资形式、奖励办法，以及劳动保险、国家对职工的各项补贴，按照广东省经济特区管理委员会的规定，由企业同职工签订合同。\r\n　　第二十二条　特区企业应有必要的劳动保护措施，保证职工在安全、卫生的条件下进行工作。\r\n第五章　组织管理\r\n　　第二十三条　广东省经济特区管理委员会行使以下职权：\r\n　　1．制订特区发展计划并组织实施；\r\n　　2．审核、批准客商在特区的投资项目；\r\n　　3．办理特区工商登记和土地核配；\r\n　　4．协调设在特区内的银行、保险、税务、海关、边检、邮电等机构的工作关系；\r\n　　5．为特区企业所需的职工提供来源，并保护职工的正当权益；\r\n　　6．举办特区教育、文化、卫生和各项公益事业；\r\n　　7．维护特区治安，依法保护特区内人身和财产不受侵犯。\r\n　　第二十四条　深圳特区由广东省经济特区管理委员会直接经营管理；珠海、汕头特区设立必要的办事机构。\r\n　　第二十五条　为适应特区经济活动的开展，设立广东省经济特区发展公司。公司业务范围：承办资金筹集和信托投资业务；经营或者与客商合资经营特区的有关企业；代理特区客商与内地贸易往来的购销事宜，并提供洽商服务。\r\n第六章　附则\r\n　　第二十六条　本条例由广东省人民代表大会通过，并报中华人民共和国全国人民代表大会常务委员会批准后施行。",
        "metadata": {
          "完整标题": "第五届全国人民代表大会常务委员会关于批准《广东省经济特区条例》的决议\n（一九八〇年八月二十六日通过）"
        }
      }
    ]
  }
]