[
  {
    "category_name": "商品检验与动植物检疫 (3325)",
    "total_laws_in_category": 3325,
    "target_laws_count": 166,
    "actual_crawled_count": 166,
    "laws": [
      {
        "title": "中华人民共和国进出口商品检验法(2021修正)",
        "url": "https://www.pkulaw.com/chl/03c6e9e8682b8154bdfb.html?way=listView",
        "content": "中华人民共和国进出口商品检验法(2021修正)\r\n            \r\n            \r\n中华人民共和国进出口商品检验法\r\n　　（1989年2月21日第七届全国人民代表大会常务委员会第六次会议通过　根据2002年4月28日第九届全国人民代表大会常务委员会第二十七次会议《关于修改〈中华人民共和国进出口商品检验法〉的决定》第一次修正　根据2013年6月29日第十二届全国人民代表大会常务委员会第三次会议《关于修改〈中华人民共和国文物保护法〉等十二部法律的决定》第二次修正　根据2018年4月27日第十三届全国人民代表大会常务委员会第二次会议《关于修改〈中华人民共和国国境卫生检疫法〉等六部法律的决定》第三次修正　根据2018年12月29日第十三届全国人民代表大会常务委员会第七次会议《关于修改〈中华人民共和国产品质量法〉等五部法律的决定》第四次修正 根据2021年4月29日第十三届全国人民代表大会常务委员会第二十八次会议《关于修改〈中华人民共和国道路交通安全法〉等八部法律的决定》第五次修正）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　进口商品的检验\r\n　　第三章　出口商品的检验\r\n　　第四章　监督管理\r\n　　第五章　法律责任\r\n　　第六章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了加强进出口商品检验工作，规范进出口商品检验行为，维护社会公共利益和进出口贸易有关各方的合法权益，促进对外经济贸易关系的顺利发展，制定本法。\r\n　　第二条　国务院设立进出口商品检验部门（以下简称国家商检部门），主管全国进出口商品检验工作。国家商检部门设在各地的进出口商品检验机构（以下简称商检机构）管理所辖地区的进出口商品检验工作。\r\n　　第三条　商检机构和依法设立的检验机构（以下称其他检验机构），依法对进出口商品实施检验。\r\n　　第四条　进出口商品检验应当根据保护人类健康和安全、保护动物或者植物的生命和健康、保护环境、防止欺诈行为、维护国家安全的原则，由国家商检部门制定、调整必须实施检验的进出口商品目录（以下简称目录）并公布实施。\r\n　　第五条　列入目录的进出口商品，由商检机构实施检验。\r\n　　前款规定的进口商品未经检验的，不准销售、使用；前款规定的出口商品未经检验合格的，不准出口。\r\n　　本条第一款规定的进出口商品，其中符合国家规定的免予检验条件的，由收货人或者发货人申请，经国家商检部门审查批准，可以免予检验。\r\n　　第六条　必须实施的进出口商品检验，是指确定列入目录的进出口商品是否符合国家技术规范的强制性要求的合格评定活动。\r\n　　合格评定程序包括：抽样、检验和检查；评估、验证和合格保证；注册、认可和批准以及各项的组合。\r\n　　对本条第一款规定的进出口商品检验，商检机构可以采信检验机构的检验结果；国家商检部门对前述检验机构实行目录管理。\r\n　　第七条　列入目录的进出口商品，按照国家技术规范的强制性要求进行检验；尚未制定国家技术规范的强制性要求的，应当依法及时制定，未制定之前，可以参照国家商检部门指定的国外有关标准进行检验。\r\n　　第八条　其他检验机构可以接受对外贸易关系人或者外国检验机构的委托，办理进出口商品检验鉴定业务。\r\n　　第九条　法律、行政法规规定由其他检验机构实施检验的进出口商品或者检验项目，依照有关法律、行政法规的规定办理。\r\n　　第十条　国家商检部门和商检机构应当及时收集和向有关方面提供进出口商品检验方面的信息。\r\n　　国家商检部门和商检机构的工作人员在履行进出口商品检验的职责中，对所知悉的商业秘密负有保密义务。\r\n第二章　进口商品的检验\r\n　　第十一条　本法规定必须经商检机构检验的进口商品的收货人或者其代理人，应当向报关地的商检机构报检。\r\n　　第十二条　本法规定必须经商检机构检验的进口商品的收货人或者其代理人，应当在商检机构规定的地点和期限内，接受商检机构对进口商品的检验。商检机构应当在国家商检部门统一规定的期限内检验完毕，并出具检验证单。\r\n　　第十三条　本法规定必须经商检机构检验的进口商品以外的进口商品的收货人，发现进口商品质量不合格或者残损短缺，需要由商检机构出证索赔的，应当向商检机构申请检验出证。\r\n　　第十四条　对重要的进口商品和大型的成套设备，收货人应当依据对外贸易合同约定在出口国装运前进行预检验、监造或者监装，主管部门应当加强监督；商检机构根据需要可以派出检验人员参加。\r\n第三章　出口商品的检验\r\n　　第十五条　本法规定必须经商检机构检验的出口商品的发货人或者其代理人，应当在商检机构规定的地点和期限内，向商检机构报检。商检机构应当在国家商检部门统一规定的期限内检验完毕，并出具检验证单。\r\n　　第十六条　经商检机构检验合格发给检验证单的出口商品，应当在商检机构规定的期限内报关出口；超过期限的，应当重新报检。\r\n　　第十七条　为出口危险货物生产包装容器的企业，必须申请商检机构进行包装容器的性能鉴定。生产出口危险货物的企业，必须申请商检机构进行包装容器的使用鉴定。使用未经鉴定合格的包装容器的危险货物，不准出口。\r\n　　第十八条　对装运出口易腐烂变质食品的船舱和集装箱，承运人或者装箱单位必须在装货前申请检验。未经检验合格的，不准装运。\r\n第四章　监督管理\r\n　　第十九条　商检机构对本法规定必须经商检机构检验的进出口商品以外的进出口商品，根据国家规定实施抽查检验。\r\n　　国家商检部门可以公布抽查检验结果或者向有关部门通报抽查检验情况。\r\n　　第二十条　商检机构根据便利对外贸易的需要，可以按照国家规定对列入目录的出口商品进行出厂前的质量监督管理和检验。\r\n　　第二十一条　为进出口货物的收发货人办理报检手续的代理人办理报检手续时应当向商检机构提交授权委托书。\r\n　　第二十二条　国家商检部门和商检机构依法对其他检验机构的进出口商品检验鉴定业务活动进行监督，可以对其检验的商品抽查检验。\r\n　　第二十三条　国务院认证认可监督管理部门根据国家统一的认证制度，对有关的进出口商品实施认证管理。\r\n　　第二十四条　认证机构可以根据国务院认证认可监督管理部门同外国有关机构签订的协议或者接受外国有关机构的委托进行进出口商品质量认证工作，准许在认证合格的进出口商品上使用质量认证标志。\r\n　　第二十五条　商检机构依照本法对实施许可制度的进出口商品实行验证管理，查验单证，核对证货是否相符。\r\n　　第二十六条　商检机构根据需要，对检验合格的进出口商品，可以加施商检标志或者封识。\r\n　　第二十七条　进出口商品的报检人对商检机构作出的检验结果有异议的，可以向原商检机构或者其上级商检机构以至国家商检部门申请复验，由受理复验的商检机构或者国家商检部门及时作出复验结论。\r\n　　第二十八条　当事人对商检机构、国家商检部门作出的复验结论不服或者对商检机构作出的处罚决定不服的，可以依法申请行政复议，也可以依法向人民法院提起诉讼。\r\n　　第二十九条　国家商检部门和商检机构履行职责，必须遵守法律，维护国家利益，依照法定职权和法定程序严格执法，接受监督。\r\n　　国家商检部门和商检机构应当根据依法履行职责的需要，加强队伍建设，使商检工作人员具有良好的政治、业务素质。商检工作人员应当定期接受业务培训和考核，经考核合格，方可上岗执行职务。\r\n　　商检工作人员必须忠于职守，文明服务，遵守职业道德，不得滥用职权，谋取私利。\r\n　　第三十条　国家商检部门和商检机构应当建立健全内部监督制度，对其工作人员的执法活动进行监督检查。\r\n　　商检机构内部负责受理报检、检验、出证放行等主要岗位的职责权限应当明确，并相互分离、相互制约。\r\n　　第三十一条　任何单位和个人均有权对国家商检部门、商检机构及其工作人员的违法、违纪行为进行控告、检举。收到控告、检举的机关应当依法按照职责分工及时查处，并为控告人、检举人保密。\r\n第五章　法律责任\r\n　　第三十二条　违反本法规定，将必须经商检机构检验的进口商品未报经检验而擅自销售或者使用的，或者将必须经商检机构检验的出口商品未报经检验合格而擅自出口的，由商检机构没收违法所得，并处货值金额百分之五以上百分之二十以下的罚款；构成犯罪的，依法追究刑事责任。\r\n　　第三十三条　进口或者出口属于掺杂掺假、以假充真、以次充好的商品或者以不合格进出口商品冒充合格进出口商品的，由商检机构责令停止进口或者出口，没收违法所得，并处货值金额百分之五十以上三倍以下的罚款；构成犯罪的，依法追究刑事责任。\r\n　　第三十四条　伪造、变造、买卖或者盗窃商检单证、印章、标志、封识、质量认证标志的，依法追究刑事责任；尚不够刑事处罚的，由商检机构、认证认可监督管理部门依据各自职责责令改正，没收违法所得，并处货值金额等值以下的罚款。\r\n　　第三十五条　国家商检部门、商检机构的工作人员违反本法规定，泄露所知悉的商业秘密的，依法给予行政处分，有违法所得的，没收违法所得；构成犯罪的，依法追究刑事责任。\r\n　　第三十六条　国家商检部门、商检机构的工作人员滥用职权，故意刁难的，徇私舞弊，伪造检验结果的，或者玩忽职守，延误检验出证的，依法给予行政处分；构成犯罪的，依法追究刑事责任。\r\n第六章　附　　则\r\n　　第三十七条　商检机构和其他检验机构依照本法的规定实施检验和办理检验鉴定业务，依照国家有关规定收取费用。\r\n　　第三十八条　国务院根据本法制定实施条例。\r\n　　第三十九条　本法自1989年8月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国进出口商品检验法"
        }
      },
      {
        "title": "中华人民共和国进出境动植物检疫法(2009修正)",
        "url": "https://www.pkulaw.com/chl/5a4d620711e191a1bdfb.html?way=listView",
        "content": "中华人民共和国进出境动植物检疫法(2009修正)\r\n            \r\n            \r\n中华人民共和国进出境动植物检疫法\r\n(1991年10月30日第七届全国人民代表大会常务委员会第二十二次会议通过 1991年10月30日中华人民共和国主席令第五十三号公布 根据2009年8月27日中华人民共和国主席令第十八号第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》修正)\r\n目录\r\n　　第一章　总则\r\n　　第二章　进境检疫\r\n　　第三章　出境检疫\r\n　　第四章　过境检疫\r\n　　第五章　携带、邮寄物检疫\r\n　　第六章　运输工具检疫\r\n　　第七章　法律责任\r\n　　第八章　附则\r\n第一章　总则\r\n　　第一条　为防止动物传染病、寄生虫病和植物危险性病、虫、杂草以及其他有害生物（以下简称病虫害）传入、传出国境，保护农、林、牧、渔业生产和人体健康，促进对外经济贸易的发展，制定本法。\r\n　　第二条　进出境的动植物、动植物产品和其他检疫物，装载动植物、动植物产品和其他检疫物的装载容器、包装物，以及来自动植物疫区的运输工具，依照本法规定实施检疫。\r\n　　第三条　国务院设立动植物检疫机关（以下简称国家动植物检疫机关），统一管理全国进出境动植物检疫工作。国家动植物检疫机关在对外开放的口岸和进出境动植物检疫业务集中的地点设立的口岸动植物检疫机关，依照本法规定实施进出境动植物检疫。\r\n　　贸易性动物产品出境的检疫机关，由国务院根据情况规定。\r\n　　国务院农业行政主管部门主管全国进出境动植物检疫工作。\r\n　　第四条　口岸动植物检疫机关在实施检疫时可以行使下列职权：\r\n　　（一）依照本法规定登船、登车、登机实施检疫；\r\n　　（二）进入港口、机场、车站、邮局以及检疫物的存放、加工、养殖、种植场所实施检疫，并依照规定采样；\r\n　　（三）根据检疫需要，进入有关生产、仓库等场所，进行疫情监测、调查和检疫监督管理；\r\n　　（四）查阅、复制、摘录与检疫物有关的运行日志、货运单、合同、发票及其他单证。\r\n　　第五条　国家禁止下列各物进境：\r\n　　（一）动植物病原体（包括菌种、毒种等）、害虫及其他有害生物；\r\n　　（二）动植物疫情流行的国家和地区的有关动植物、动植物产品和其他检疫物；\r\n　　（三）动物尸体；\r\n　　（四）土壤。\r\n　　口岸动植物检疫机关发现有前款规定的禁止进境物的，作退回或者销毁处理。\r\n　　因科学研究等特殊需要引进本条第一款规定的禁止进境物的，必须事先提出申请，经国家动植物检疫机关批准。\r\n　　本条第一款第二项规定的禁止进境物的名录，由国务院农业行政主管部门制定并公布。\r\n　　第六条　国外发生重大动植物疫情并可能传入中国时，国务院应当采取紧急预防措施，必要时可以下令禁止来自动植物疫区的运输工具进境或者封锁有关口岸；受动植物疫情威胁地区的地方人民政府和有关口岸动植物检疫机关，应当立即采取紧急措施，同时向上级人民政府和国家动植物检疫机关报告。\r\n　　邮电、运输部门对重大动植物疫情报告和送检材料应当优先传送。\r\n　　第七条　国家动植物检疫机关和口岸动植物检疫机关对进出境动植物、动植物产品的生产、加工、存放过程，实行检疫监督制度。\r\n　　第八条　口岸动植物检疫机关在港口、机场、车站、邮局执行检疫任务时，海关、交通、民航、铁路、邮电等有关部门应当配合。\r\n　　第九条　动植物检疫机关检疫人员必须忠于职守，秉公执法。动植物检疫机关检疫人员依法执行公务，任何单位和个人不得阻挠。\r\n第二章　进境检疫\r\n　　第十条　输入动物、动物产品、植物种子、种苗及其他繁殖材料的，必须事先提出申请，办理检疫审批手续。\r\n　　第十一条　通过贸易、科技合作、交换、赠送、援助等方式输入动植物、动植物产品和其他检疫物的，应当在合同或者协议中订明中国法定的检疫要求，并订明必须附有输出国家或者地区政府动植物检疫机关出具的检疫证书。\r\n　　第十二条　货主或者其代理人应当在动植物、动植物产品和其他检疫物进境前或者进境时持输出国家或者地区的检疫证书、贸易合同等单证，向进境口岸动植物检疫机关报检。\r\n　　第十三条　装载动物的运输工具抵达口岸时，口岸动植物检疫机关应当采取现场预防措施，对上下运输工具或者接近动物的人员、装载动物的运输工具和被污染的场地作防疫消毒处理。\r\n　　第十四条　输入动植物、动植物产品和其他检疫物，应当在进境口岸实施检疫。未经口岸动植物检疫机关同意，不得卸离运输工具。\r\n　　输入动植物，需隔离检疫的，在口岸动植物检疫机关指定的隔离场所检疫。\r\n　　因口岸条件限制等原因，可以由国家动植物检疫机关决定将动植物、动植物产品和其他检疫物运往指定地点检疫。在运输、装卸过程中，货主或者其代理人应当采取防疫措施。指定的存放、加工和隔离饲养或者隔离种植的场所，应当符合动植物检疫和防疫的规定。\r\n　　第十五条　输入动植物、动植物产品和其他检疫物，经检疫合格的，准予进境；海关凭口岸动植物检疫机关签发的检疫单证或者在报关单上加盖的印章验放。\r\n　　输入动植物、动植物产品和其他检疫物，需调离海关监管区检疫的，海关凭口岸动植物检疫机关签发的《检疫调离通知单》验放。\r\n　　第十六条　输入动物，经检疫不合格的，由口岸动植物检疫机关签发《检疫处理通知单》，通知货主或者其代理人作如下处理：\r\n　　（一）检出一类传染病、寄生虫病的动物，连同其同群动物全群退回或者全群扑杀并销毁尸体；\r\n　　（二）检出二类传染病、寄生虫病的动物，退回或者扑杀，同群其他动物在隔离场或者其他指定地点隔离观察。\r\n　　输入动物产品和其他检疫物经检疫不合格的，由口岸动植物检疫机关签发《检疫处理通知单》，通知货主或者其代理人作除害、退回或者销毁处理。经除害处理合格的，准予进境。\r\n　　第十七条　输入植物、植物产品和其他检疫物，经检疫发现有植物危险性病、虫、杂草的，由口岸动植物检疫机关签发《检疫处理通知单》，通知货主或者其代理人作除害、退回或者销毁处理。经除害处理合格的，准予进境。\r\n　　第十八条　本法第十六条第一款第一项、第二项所称一类、二类动物传染病、寄生虫病的名录和本法第十七条所称植物危险性病、虫、杂草的名录，由国务院农业行政主管部门制定并公布。\r\n　　第十九条　输入动植物、动植物产品和其他检疫物，经检疫发现有本法第十八条规定的名录之外，对农、林、牧、渔业有严重危害的其他病虫害的，由口岸动植物检疫机关依照国务院农业行政主管部门的规定，通知货主或者其代理人作除害、退回或者销毁处理。经除害处理合格的，准予进境。\r\n第三章　出境检疫\r\n　　第二十条　货主或者其代理人在动植物、动植物产品和其他检疫物出境前，向口岸动植物检疫机关报检。\r\n　　出境前需经隔离检疫的动物，在口岸动植物检疫机关指定的隔离场所检疫。\r\n　　第二十一条　输出动植物、动植物产品和其他检疫物，由口岸动植物检疫机关实施检疫，经检疫合格或者经除害处理合格的，准予出境；海关凭口岸动植物检疫机关签发的检疫证书或者在报关单上加盖的印章验放。检疫不合格又无有效方法作除害处理的，不准出境。\r\n　　第二十二条　经检疫合格的动植物、动植物产品和其他检疫物，有下列情形之一的，货主或者其代理人应当重新报检：\r\n　　（一）更改输入国家或者地区，更改后的输入国家或者地区又有不同检疫要求的；\r\n　　（二）改换包装或者原未拼装后来拼装的；\r\n　　（三）超过检疫规定有效期限的。\r\n第四章　过境检疫\r\n　　第二十三条　要求运输动物过境的，必须事先商得中国国家动植物检疫机关同意，并按照指定的口岸和路线过境。装载过境动物的运输工具、装载容器、饲料和铺垫材料，必须符合中国动植物检疫的规定。\r\n　　第二十四条　运输动植物、动植物产品和其他检疫物过境的，由承运人或者押运人持货运单和输出国家或者地区政府动植物检疫机关出具的检疫证书，在进境时向口岸动植物检疫机关报检，出境口岸不再检疫。\r\n　　第二十五条　过境的动物经检疫合格的，准予过境；发现有本法第十八条规定的名录所列的动物传染病、寄生虫病的，全群动物不准过境。\r\n　　过境动物的饲料受病虫害污染的，作除害、不准过境或者销毁处理。\r\n　　过境的动物的尸体、排泄物、铺垫材料及其他废弃物，必须按照动植物检疫机关的规定处理，不得擅自抛弃。\r\n　　第二十六条　对过境植物、动植物产品和其他检疫物，口岸动植物检疫机关检查运输工具或者包装，经检疫合格的，准予过境；发现有本法第十八条规定的名录所列的病虫害的，作除害处理或者不准过境。\r\n　　第二十七条　动植物、动植物产品和其他检疫物过境期间，未经动植物检疫机关批准，不得开拆包装或者卸离运输工具。\r\n第五章　携带、邮寄物检疫\r\n　　第二十八条　携带、邮寄植物种子、种苗及其他繁殖材料进境的，必须事先提出申请，办理检疫审批手续。\r\n　　第二十九条　禁止携带、邮寄进境的动植物、动植物产品和其他检疫物的名录，由国务院农业行政主管部门制定并公布。\r\n　　携带、邮寄前款规定的名录所列的动植物、动植物产品和其他检疫物进境的，作退回或者销毁处理。\r\n　　第三十条　携带本法第二十九条规定的名录以外的动植物、动植物产品和其他检疫物进境的，在进境时向海关申报并接受口岸动植物检疫机关检疫。\r\n　　携带动物进境的，必须持有输出国家或者地区的检疫证书等证件。\r\n　　第三十一条　邮寄本法第二十九条规定的名录以外的动植物、动植物产品和其他检疫物进境的，由口岸动植物检疫机关在国际邮件互换局实施检疫，必要时可以取回口岸动植物检疫机关检疫；未经检疫不得运递。\r\n　　第三十二条　邮寄进境的动植物、动植物产品和其他检疫物，经检疫或者除害处理合格后放行；经检疫不合格又无有效方法作除害处理的，作退回或者销毁处理，并签发《检疫处理通知单》。\r\n　　第三十三条　携带、邮寄出境的动植物、动植物产品和其他检疫物，物主有检疫要求的，由口岸动植物检疫机关实施检疫。\r\n第六章　运输工具检疫\r\n　　第三十四条　来自动植物疫区的船舶、飞机、火车抵达口岸时，由口岸动植物检疫机关实施检疫。发现有本法第十八条规定的名录所列的病虫害的，作不准带离运输工具、除害、封存或者销毁处理。\r\n　　第三十五条　进境的车辆，由口岸动植物检疫机关作防疫消毒处理。\r\n　　第三十六条　进出境运输工具上的泔水、动植物性废弃物，依照口岸动植物检疫机关的规定处理，不得擅自抛弃。\r\n　　第三十七条　装载出境的动植物、动植物产品和其他检疫物的运输工具，应当符合动植物检疫和防疫的规定。\r\n　　第三十八条　进境供拆船用的废旧船舶，由口岸动植物检疫机关实施检疫，发现有本法第十八条规定的名录所列的病虫害的，作除害处理。\r\n第七章　法律责任\r\n　　第三十九条　违反本法规定，有下列行为之一的，由口岸动植物检疫机关处以罚款：\r\n　　（一）未报检或者未依法办理检疫审批手续的；\r\n　　（二）未经口岸动植物检疫机关许可擅自将进境动植物、动植物产品或者其他检疫物卸离运输工具或者运递的；\r\n　　（三）擅自调离或者处理在口岸动植物检疫机关指定的隔离场所中隔离检疫的动植物的。\r\n　　第四十条　报检的动植物、动植物产品或者其他检疫物与实际不符的，由口岸动植物检疫机关处以罚款；已取得检疫单证的，予以吊销。\r\n　　第四十一条　违反本法规定，擅自开拆过境动植物、动植物产品或者其他检疫物的包装的，擅自将过境动植物、动植物产品或者其他检疫物卸离运输工具的，擅自抛弃过境动物的尸体、排泄物、铺垫材料或者其他废弃物的，由动植物检疫机关处以罚款。\r\n　　第四十二条　违反本法规定，引起重大动植物疫情的，依照刑法有关规定追究刑事责任。\r\n　　第四十三条　伪造、变造检疫单证、印章、标志、封识，依照刑法有关规定追究刑事责任。\r\n　　第四十四条　当事人对动植物检疫机关的处罚决定不服的，可以在接到处罚通知之日起十五日内向作出处罚决定的机关的上一级机关申请复议；当事人也可以在接到处罚通知之日起十五日内直接向人民法院起诉。\r\n　　复议机关应当在接到复议申请之日起六十日内作出复议决定。当事人对复议决定不服的，可以在接到复议决定之日起十五日内向人民法院起诉。复议机关逾期不作出复议决定的，当事人可以在复议期满之日起十五日内向人民法院起诉。\r\n　　当事人逾期不申请复议也不向人民法院起诉、又不履行处罚决定的，作出处罚决定的机关可以申请人民法院强制执行。\r\n　　第四十五条　动植物检疫机关检疫人员滥用职权，徇私舞弊，伪造检疫结果，或者玩忽职守，延误检疫出证，构成犯罪的，依法追究刑事责任；不构成犯罪的，给予行政处分。\r\n第八章　附则\r\n　　第四十六条　本法下列用语的含义是：\r\n　　（一）“动物”是指饲养、野生的活动物，如畜、禽、兽、蛇、龟、鱼、虾、蟹、贝、蚕、蜂等；\r\n　　（二）“动物产品”是指来源于动物未经加工或者虽经加工但仍有可能传播疫病的产品，如生皮张、毛类、肉类、脏器、油脂、动物水产品、奶制品、蛋类、血液、精液、胚胎、骨、蹄、角等；\r\n　　（三）“植物”是指栽培植物、野生植物及其种子、种苗及其他繁殖材料等；\r\n　　（四）“植物产品”是指来源于植物未经加工或者虽经加工但仍有可能传播病虫害的产品，如粮食、豆、棉花、油、麻、烟草、籽仁、干果、鲜果、蔬菜、生药材、木材、饲料等；\r\n　　（五）“其他检疫物”是指动物疫苗、血清、诊断液、动植物性废弃物等。\r\n　　第四十七条　中华人民共和国缔结或者参加的有关动植物检疫的国际条约与本法有不同规定的，适用该国际条约的规定。但是，中华人民共和国声明保留的条款除外。\r\n　　第四十八条　口岸动植物检疫机关实施检疫依照规定收费。收费办法由国务院农业行政主管部门会同国务院物价等有关主管部门制定。\r\n　　第四十九条　国务院根据本法制定实施条例。\r\n　　第五十条　本法自1992年4月1日起施行。1982年6月4日国务院发布的《中华人民共和国进出口动植物检疫条例》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国进出境动植物检疫法\n(1991年10月30日第七届全国人民代表大会常务委员会第二十二次会议通过 1991年10月30日中华人民共和国主席令第五十三号公布 根据2009年8月27日中华人民共和国主席令第十八号第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》修正)"
        }
      },
      {
        "title": "中华人民共和国进出口商品检验法实施条例(2022修订)",
        "url": "https://www.pkulaw.com/chl/0d844b7358220326bdfb.html?way=listView",
        "content": "中华人民共和国进出口商品检验法实施条例(2022修订)\r\n            \r\n            \r\n中华人民共和国进出口商品检验法实施条例\r\n　　（2005年8月31日中华人民共和国国务院令第447号公布　根据2013年7月18日《国务院关于废止和修改部分行政法规的决定》第一次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第二次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第三次修订　根据2019年3月2日《国务院关于修改部分行政法规的决定》第四次修订　根据2022年3月29日《国务院关于修改和废止部分行政法规的决定》第五次修订）\r\n第一章　总　　则\r\n　　第一条　根据《中华人民共和国进出口商品检验法》（以下简称商检法）的规定，制定本条例。\r\n　　第二条　海关总署主管全国进出口商品检验工作。\r\n　　海关总署设在省、自治区、直辖市以及进出口商品的口岸、集散地的出入境检验检疫机构及其分支机构（以下简称出入境检验检疫机构），管理所负责地区的进出口商品检验工作。\r\n　　第三条　海关总署应当依照商检法第四条规定，制定、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国进出口商品检验法实施条例"
        }
      },
      {
        "title": "植物检疫条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/6dcbe490ed51be41bdfb.html?way=listView",
        "content": "植物检疫条例(2017修订)\r\n            \r\n            \r\n植物检疫条例\r\n（1983年1月3日国务院发布　根据1992年5月13日《国务院关于修改〈植物检疫条例〉的决定》第一次修订　根据2017年10月7日《国务院关于修改部分行政法规的决定》第二次修订）\r\n　　第一条　为了防止危害植物的危险性病、虫、杂草传播蔓延，保护农业、林业生产安全，制定本条例。\r\n　　第二条　国务院农业主管部门、林业主管部门主管全国的植物检疫工作，各省、自治区、直辖市农业主管部门、林业主管部门主管本地区的植物检疫工作。\r\n　　第三条　县级以上地方各级农业主管部门、林业主管部门所属的植物检疫机构，负责执行国家的植物检疫任务。\r\n　　植物检疫人员进入车站、机场、港口、仓库以及其他有关场所执行植物检疫任务，应穿着检疫制服和佩带检疫标志。\r\n　　第四条　凡局部地区发生的危险性大、能随植物及其产品传播的病、虫、杂草，应定为植物检疫对象。农业、林业植物检疫对象和应施检疫的植物、植物产品名单，由国务院农业主管部门、林业主管部门制定。各省、自治区、直辖市农业主管部门、林业主管部门可以根据本地区的需要，制定本省、自治区、直辖市的补充名单，并报国务院农业主管部门、林业主管部门备案。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "植物检疫条例\n（1983年1月3日国务院发布　根据1992年5月13日《国务院关于修改〈植物检疫条例〉的决定》第一次修订　根据2017年10月7日《国务院关于修改部分行政法规的决定》第二次修订）"
        }
      },
      {
        "title": "中华人民共和国进出口食品安全管理办法(2021)",
        "url": "https://www.pkulaw.com/chl/4e68d6a6f60dbc71bdfb.html?way=listView",
        "content": "中华人民共和国进出口食品安全管理办法(2021)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第249号）\r\n　　《中华人民共和国进出口食品安全管理办法》已于2021年3月12日经海关总署署务会议审议通过，现予公布，自2022年1月1日起实施。2011年9月13日原国家质量监督检验检疫总局令第144号公布并根据2016年10月18日原国家质量监督检验检疫总局令第184号以及2018年11月23日海关总署令第243号修改的《进出口食品安全管理办法》、2000年2月22日原国家检验检疫局令第20号公布并根据2018年4月28日海关总署令第238号修改的《出口蜂蜜检验检疫管理办法》、2011年1月4日原国家质量监督检验检疫总局令第135号公布并根据2018年11月23日海关总署令第243号修改的《进出口水产品检验检疫监督管理办法》、2011年1月4日原国家质量监督检验检疫总局令第136号公布并根据2018年11月23日海关总署令第243号修改的《进出口肉类产品检验检疫监督管理办法》、2013年1月24日原国家质量监督检验检疫总局令第152号公布并根据2018年11月23日海关总署令第243号修改的《进出口乳品检验检疫监督管理办法》、2017年11月14日原国家质量监督检验检疫总局令第192号公布并根据2018年11月23日海关总署令第243号修改的《出口食品生产企业备案管理规定》同时废止。\r\n     署长　倪岳峰\r\n2021年4月12日\r\n中华人民共和国进出口食品安全管理办法\r\n第一章　总则\r\n　　第一条　为了保障进出口食品安全，保护人类、动植物生命和健康，根据《中华人民共和国食品安全法》（以下简称《食品安全法》）及其实施条例、《中华人民共和国海关法》、《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国国境卫生检疫法》及其实施细则、《中华人民共和国农产品质量安全法》和\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第249号）"
        }
      },
      {
        "title": "中华人民共和国进出境动植物检疫法实施条例",
        "url": "https://www.pkulaw.com/chl/4ad9d98f39f7e89ebdfb.html?way=listView",
        "content": "中华人民共和国进出境动植物检疫法实施条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第２０６号）\r\n　　现发布《中华人民共和国进出境动植物检疫法实施条例》，自１９９７年１月１日起施行。\r\n     　　　　　　　　　　　　　　　　　　　　　　　　　　　　总理　李鹏\r\n一九九六年十二月二日\r\n　　　　　　　　中华人民共和国进出境动植物检疫法实施条例\r\n第一章　总则\r\n　　第一条　根据《中华人民共和国进出境动植物检疫法》（以下简称进出境动植物检疫法）的规定，制定本条例。\r\n　　第二条　下列各物，依照进出境动植物检疫法和本条例的规定实施检疫：\r\n　　（一）进境、出境、过境的动植物、动植物产品和其他检疫物；\r\n　　（二）装载动植物、动植物产品和其他检疫物的装载容器、包装物、铺垫材料；\r\n　　（三）来自动植物疫区的运输工具；\r\ndi/di\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第２０６号）"
        }
      },
      {
        "title": "外来入侵物种管理办法",
        "url": "https://www.pkulaw.com/chl/a582f28cdc3e7407bdfb.html?way=listView",
        "content": "外来入侵物种管理办法\r\n            \r\n            \r\n中华人民共和国农业农村部、中华人民共和国自然资源部、中华人民共和国生态环境部、中华人民共和国海关总署令\r\n（2022年第4号）\r\n　　《外来入侵物种管理办法》已于2022年4月22日经农业农村部第4次常务会议审议通过，并经自然资源部、生态环境部、海关总署同意，现予公布，自2022年8月1日起施行。\r\n     农业农村部部长　唐仁健\r\n自然资源部部长　陆　昊\r\n生态环境部部长　黄润秋\r\n海关总署署长　俞建华\r\n2022年5月31日\r\n外来入侵物种管理办法\r\n第一章　总　　则\r\n　　第一条　为了防范和应对外来入侵物种危害，保障农林牧渔业可持续发展，保护生物多样性，根据《中华人民共和国生物安全法》，制定本办法。\r\n　　第二条　本办法所称外来物种，是指在中华人民共和国境内无天然分布，经自然或人为途径传入的物种，包括该物种所有可能存活和繁殖的部分。\r\n　　本办法所称外来入侵物种，是指传入定殖并对生态系统、生境、物种带来威胁或者危害，影响我国生态环境，损害农林牧渔业可持续发展和生物多样性的外来物种。\r\n　　第三条　外来入侵物种管理是维护国家生物安全的重要举措，应当坚持风险预防、源头管控、综合治理、协同配合、公众参与的原则。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部、中华人民共和国自然资源部、中华人民共和国生态环境部、中华人民共和国海关总署令\n（2022年第4号）"
        }
      },
      {
        "title": "中华人民共和国货物进出口管理条例(2024修订)",
        "url": "https://www.pkulaw.com/chl/42b18982937a68e9bdfb.html?way=listView",
        "content": "中华人民共和国货物进出口管理条例(2024修订)\r\n            \r\n            \r\n中华人民共和国货物进出口管理条例\r\n　　（2001年12月10日中华人民共和国国务院令第332号公布　根据2024年3月10日《国务院关于修改和废止部分行政法规的决定》修订）\r\n第一章　总　　则\r\n　　第一条　为了规范货物进出口管理，维护货物进出口秩序，促进对外贸易健康发展，根据《中华人民共和国对外贸易法》（以下简称对外贸易法）的有关规定，制定本条例。\r\n　　第二条　从事将货物进口到中华人民共和国关境内或者将货物出口到中华人民共和国关境外的贸易活动，应当遵守本条例。\r\n　　第三条　国家对货物进出口实行统一的管理制度。\r\n　　第四条　国家准许货物的自由进出口，依法维护公平、有序的货物进出口贸易。\r\n　　除法律、行政法规明确禁止或者限制进出口的外，任何单位和个人均不得对货物进出口设置、维持禁止或者限制措施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国货物进出口管理条例"
        }
      },
      {
        "title": "中华人民共和国进口食品境外生产企业注册管理规定(2021)",
        "url": "https://www.pkulaw.com/chl/b11f696f15620456bdfb.html?way=listView",
        "content": "中华人民共和国进口食品境外生产企业注册管理规定(2021)\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第248号）\r\n　　《中华人民共和国进口食品境外生产企业注册管理规定》已于2021年3月12日经海关总署署务会议审议通过，现予公布，自2022年1月1日起实施。2012年3月22日原国家质量监督检验检疫总局令第145号公布，根据2018年11月23日海关总署令第243号修改的《进口食品境外生产企业注册管理规定》同时废止。\r\n     署长　倪岳峰\r\n2021年4月12日\r\n中华人民共和国进口食品境外生产企业注册管理规定\r\n第一章　总则\r\n　　第一条　为加强进口食品境外生产企业的注册管理，根据《中华人民共和国食品安全法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《国务院关于加强食品等产品安全监督管理的特别规定》等法律、行政法规的规定，制定本规定。\r\n　　第二条　向中国境内出口食品的境外生产、加工、贮存企业（以下统称进口食品境外生产企业）的注册管理适用本规定。\r\n　　前款规定的进口食品境外生产企业不包括食品添加剂、食品相关产品的生产、加工、贮存企业。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第248号）"
        }
      },
      {
        "title": "原产地标记管理规定",
        "url": "https://www.pkulaw.com/chl/439b521c2dfebb71bdfb.html?way=listView",
        "content": "原产地标记管理规定\r\n            \r\n            \r\n　　　　　　　　　　　　　 原产地标记管理规定\r\n　　　　　　　（国家出入境检验检疫局　２００１年３月５日）\r\n　第一章　总则　\r\n　　第一条　为加强原产地标记管理工作，规范原产地标记的使用，保护生产者、经营者和消费者的合法权益，根据《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国出口货物原产地规则》等有关法律法规和世界贸易组织《原产地规则协议》等国际条约、协议的规定，制定本规定。\r\n　　第二条　本规定适用于对原产地标记的申请、评审、注册等原产地标记的认证和管理工作。\r\n　　第三条　国家出入境检验检疫局（以下简称国家检验检疫局）统一管理全国原产地标记工作，负责原产地标记管理办法的制定、组织协调和监督管理。国家检验检疫局设在各地的出入境检验检疫局（以下简称检验检疫机构）负责其辖区内的原产地标记申请的受理、评审、报送注册和监督管理。\r\n　　第四条　本规定所称原产地标记包括原产国标记和地理标志。原产地标记是原产地工作不可分割的组成部分。\r\n　　原产国标记是指用于指示一项产品或服务来源于某个国家或地区的标记、标签、标志、文字、图案以及与产地有关的各种证书等。\r\n　　地理标志是指一个国家、地区或特定地方的地理名称，用于指示一项产品来源于该地，且该产品的质量特征完全或主要取决于该地的地理环境、自然条件、人文背景等因素。\r\n　　第五条　原产地标记的使用范围包括：\r\n　　（一）标有“中国制造／生产”等字样的产品；\r\n　　（二）名、特产品和传统的手工艺品；\r\n　　（三）申请原产地认证标记的产品；\r\n　　（四）涉及安全、卫生、环境保护及反欺诈行为的货物；\r\n　　（五）涉及原产地标记的服务贸易和政府采购的商品；\r\n　　（六）根据国家规定须标明来源地的产品。\r\n　　第六条　检验检疫机构对原产地标记实施注册认证制度。\r\n　　第七条　原产地标记的注册坚持自愿申请原则，原产地标记经注册后方可获得保护。\r\n　　涉及安全、卫生、环境保护及反欺诈行为的入境产品，以及我国法律、法规、双\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "原产地标记管理规定\n（国家出入境检验检疫局　２００１年３月５日）"
        }
      },
      {
        "title": "生态环境部、商务部、国家发展和改革委员会、海关总署公告2020年第53号—关于全面禁止进口固体废物有关事项的公告",
        "url": "https://www.pkulaw.com/chl/9f48202dcd27101ebdfb.html?way=listView",
        "content": "生态环境部、商务部、国家发展和改革委员会、海关总署公告2020年第53号――关于全面禁止进口固体废物有关事项的公告\r\n            \r\n            \r\n生态环境部、商务部、国家发展和改革委员会、海关总署公告\r\n（2020年第53号）\r\n关于全面禁止进口固体废物有关事项的公告\r\n　　《中华人民共和国固体废物污染环境防治法》于2020年4月29日，已由第十三届全国人民代表大会常务委员会第十七次会议修订通过，自2020年9月1日起施行。为贯彻落实《中华人民共和国固体废物污染环境防治法》有关固体废物进口管理的修订内容，做好相关衔接工作，现将有关事项公告如下。\r\n　　一、禁止以任何方式进口固体废物。禁止我国境外的固体废物进境倾倒、堆放、处置。\r\n　　二、生态环境部停止受理和审批限制进口类可用作原料的固体废物进口许可证的申请；2020年已发放的限制进口类可用作原料的固体废物进口许可证，应当在\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "生态环境部、商务部、国家发展和改革委员会、海关总署公告\n（2020年第53号）"
        }
      },
      {
        "title": "商务部、海关总署、生态环境部公告2020年第73号—公布《禁止进口货物目录(第七批)》和《禁止出口货物目录(第六批)》",
        "url": "https://www.pkulaw.com/chl/bbe954bd2ae09ea9bdfb.html?way=listView",
        "content": "商务部、海关总署、生态环境部公告2020年第73号――公布《禁止进口货物目录(第七批)》和《禁止出口货物目录(第六批)》\r\n            \r\n            \r\n商务部、海关总署、生态环境部公告\r\n（2020年第73号）\r\n公布《禁止进口货物目录（第七批）》和《禁止出口货物目录（第六批）》\r\n　　为履行《关于持久性有机污染物的斯德哥尔摩公约》、《关于汞的水俣公约》，依据《中华人民共和国对外贸易法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署、生态环境部公告\n（2020年第73号）"
        }
      },
      {
        "title": "进出境粮食检验检疫监督管理办法(2018第三次修正)",
        "url": "https://www.pkulaw.com/chl/a94fd36230d7b740bdfb.html?way=listView",
        "content": "进出境粮食检验检疫监督管理办法(2018第三次修正)\r\n            \r\n            \r\n进出境粮食检验检疫监督管理办法\r\n（2016年1月20日国家质量监督检验检疫总局令第177号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）\r\n进出境粮食检验检疫监督管理办法\t\r\n第一章　总　则\r\n　　第一条　根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国食品安全法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例、《农业转基因生物安全管理条例》《国务院关于加强食品等产品安全监督管理的特别规定》等法律法规的规定，制定本办法。\r\n　　第二条　本办法适用于进出境（含过境）粮食检验检疫监督管理。\r\n　　本办法所称粮食，是指用于加工、非繁殖用途的禾谷类、豆类、油料类等作物的籽实以及薯类的块根或者块茎等。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出境粮食检验检疫监督管理办法\n（2016年1月20日国家质量监督检验检疫总局令第177号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国进出口商品检验法》的决定(2002)",
        "url": "https://www.pkulaw.com/chl/78a208e4b0d8e03fbdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国进出口商品检验法》的决定(2002)\r\n            \r\n            \r\n中华人民共和国主席令\r\n(第67号)\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国进出口商品检验法〉的决定》已由中华人民共和国第九届全国人民代表大会常务委员会第二十七次会议于２００２年４月２８日通过，现予公布，自２００２年１０月１日起施行。 \r\n     中华人民共和国主席 江泽民 \r\n２００２年４月２８日\r\n全国人民代表大会常务委员会关于修改\r\n《中华人民共和国进出口商品检验法》的决定\r\n（2002年4月28日第九届全国人民\r\n代表大会常务委员会第二十七次会议通过）\r\n　　第九届全国人民代表大会常务委员会第二十七次会议决定对《中华人民共和国进出口商品检验法》作如下修改： \r\n　　\r\n　　一、第一条修改为：“为了加强进出口商品检验工作，规范进出口商品检验行为，维护社会公共利益和进出口贸易有关各方的合法权益，促进对外经济贸易关系的顺利发展，制定本法。”\r\n　　二、第三条修改为：“商检机构和经国家商检部门许可的检验机构，依法对进出口商品实施检验。”\r\n　　三、第四条修改为：“进出口商品检验应当根据保护人类健康和安全、保护动物或者植物的生命和健康、保护环境、防止欺诈行为、维护国家安全的原则，由国家商检部门制定、调整必须实施检验的进出口商品目录（以下简称目录）并公布实施。”\r\n　　四、第五条第一款修改为：“列入目录的进出口商品，由商检机构实施检验。”第三款修改为：“本条第一款规定的进出口商品，其中符合国家规定的免予检验条件的，由收货人或者发货人申请，经国家商检部门审查批准，可以免予检验。”\r\n　　五、第六条分为两条，作为第六条、第七条，修改为：\r\n　　（一）“第六条 必须实施的进出口商品检验，是指确定列入目录的进出口商品是否符合国家技术规范的强制性要求的合格评定活动。\r\n \r\n　　“合格评定程序包括：抽样、检验和检查；评估、验证和合格保证；注册、认可和批准以及各项的组合。”\r\n　　（二）“第七条 列入目录的进出口商品，按照国家技术规范的强制性要求进行检验；尚未制定国家技术规范的强制性要求的，应当依法及时制定，未制定之前，可以参照国家商检部门指定的国外有关标准进行检验。”\r\n　　六、第二十五条改为第八条，修改为：“经国家商检部门许可的检验机构，可以接受对外贸易关系人或者外国检验机构的委托，办理进出口商品检验鉴定业务。”\r\n　　七、第八条改为第十条，修改为：“国家商检部门和商检机构应当及时收集和向有关方面提供进出口商品检验方面的信息。”增加一款，作为第二款：“国家商检部门和商检机构的工作人员在履行进出口商品检验的职责中，对所知悉的商业秘密负有保密义务。”\r\n　　八、第九条改为第十一条，修改为：“本法规定必须经商检机构检验的进口商品的收货人或者其代理人，应当向报关地的商检机构报检。海关凭商检机构签发的货物通关证明验放。”\r\n　　九、第十条改为第十二条，修改为：“本法规定必须经商检机构检验的进口商品的收货人或者其代理人，应当在商检机构规定的地点和期限内，接受商检机构对进口商品的检验。商检机构应当在国家商检部门统一规定的期限内检验完毕，并出具检验证单。”\r\n　　十、第十三条改为第十五条，修改为：“本法规定必须经商检机构检验的出口商品的发货人或者其代理人，应当在商检机构规定的地点和期限内，向商检机构报检。商检机构应当在国家商检部门统一规定的期限内检验完毕，并出具检验证单。\r\n　　“对本法规定必须实施检验的出口商品，海关凭商检机构签发的货物通关证明验放。”\r\n　　十一、第十四条改为第十六条，修改为：“经商检机构检验合格发给检验证单的出口商品，应当在商检机构规定的期限内报关出口；超过期限的，应当重新报检。”\r\n　　十二、第十七条改为第十九条，修改为：“商检机构对本法规定必须经商检机构检验的进出口商品以外的进出口商品，根据国家规定实施抽查检验。\r\n　　“国家商检部门可以公布抽查检验结果或者向有关部门通报抽查检验情况。”\r\n　　十三、第十八条改为第二十条，修改为：“商检机构根据便利对外贸易的需要，可以按照国家规定对列入目录的出口商品进行出厂前的质量监督管理和检验。”\r\n　　十四、增加一条，作为第二十一条：“为进出口货物的收发货人办理报检手续的代理人应当在商检机构进行注册登记；办理报检手续时应当向商检机构提交授权委托书。”\r\n　　十五、第二十条改为第二十二条，修改为：“国家商检部门可以按照国家有关规定，通过考核，许可符合条件的国内外检验机构承担委托的进出口商品检验鉴定业务。”\r\n　　十六、第二十一条改为第二十三条，修改为：“国家商检部门和商检机构依法对经国家商检部门许可的检验机构的进出口商品检验鉴定业务活动进行监督，可以对其检验的商品抽查检验。”\r\n　　十七、第二十二条改为第二十四条，修改为：“国家商检部门根据国家统一的认证制度，对有关的进出口商品实施认证管理。”\r\n　　十八、第十九条改为第二十五条。\r\n　　十九、增加一条，作为第二十六条：“商检机构依照本法对实施许可制度的进出口商品实行验证管理，查验单证，核对证货是否相符。”\r\n　　二十、第二十四条改为第二十八条，修改为：“进出口商品的报检人对商检机构作出的检验结果有异议的，可以向原商检机构或者其上级商检机构以至国家商检部门申请复验，由受理复验的商检机构或者国家商检部门及时作出复验结论。”\r\n　　二十一、第二十八条改为第二十九条，修改为：“当事人对商检机构、国家商检部门作出的复验结论不服或者对商检机构作出的处罚决定不服的，可以依法申请行政复议，也可以依法向人民法院提起诉讼。”\r\n　　二十二、增加一条，作为第三十条：“国家商检部门和商检机构履行职责，必须遵守法律，维护国家利益，依照法定职权和法定程序严格执法，接受监督。\r\n　　“国家商检部门和商检机构应当根据依法履行职责的需要，加强队伍建设，使商检工作人员具有良好的政治、业务素质。商检工作人员应当定期接受业务培训和考核，经考核合格，方可上岗执行职务。\r\n　　“商检工作人员必须忠于职守，文明服务，遵守职业道德，不得滥用职权，谋取私利。”\r\n　　二十三、增加一条，作为第三十一条：“国家商检部门和商检机构应当建立健全内部监督制度，对其工作人员的执法活动进行监督检查。\r\n　　“商检机构内部负责受理报检、检验、出证放行等主要岗位的职责权限应当明确，并相互分离、相互制约。”\r\n　　二十四、增加一条，作为第三十二条：“任何单位和个人均有权对国家商检部门、商检机构及其工作人员的违法、违纪行为进行控告、检举。收到控告、检举的机关应当依法按照职责分工及时查处，并为控告人、检举人保密。”\r\n　　二十五、第二十六条改为第三十三条，修改为：“违反本法规定，将必须经商检机构检验的进口商品未报经检验而擅自销售或者使用的，或者将必须经商检机构检验的出口商品未报经检验合格而擅自出口的，由商检机构没收违法所得，并处货值金额百分之五以上百分之二十以下的罚款；构成犯罪的，依法追究刑事责任。”\r\n　　二十六、增加一条，作为第三十四条：“违反本法规定，未经国家商检部门许可，擅自从事进出口商品检验鉴定业务的，由商检机构责令停止非法经营，没收违法所得，并处违法所得一倍以上三倍以下的罚款。”\r\n　　二十七、增加一条，作为第三十五条：“进口或者出口属于掺杂掺假、以假充真、以次充好的商品或者以不合格进出口商品冒充合格进出口商品的，由商检机构责令停止进口或者出口，没收违法所得，并处货值金额百分之五十以上三倍以下的罚款；构成犯罪的，依法追究刑事责任。”\r\n　　二十八、第二十七条改为第三十六条，修改为：“伪造、变造、买卖或者盗窃商检单证、印章、标志、封识、质量认证标志的，依法追究刑事责任；尚不够刑事处罚的，由商检机构责令改正，没收违法所得，并处货值金额等值以下的罚款。”\r\n　　二十九、增加一条，作为第三十七条：“国家商检部门、商检机构的工作人员违反本法规定，泄露所知悉的商业秘密的，依法给予行政处分，有违法所得的，没收违法所得；构成犯罪的，依法追究刑事责任。”\r\n　　三十、第二十九条改为第三十八条，修改为：“国家商检部门、商检机构的工作人员滥用职权，故意刁难的，徇私舞弊，伪造检验结果的，或者玩忽职守，延误检验出证的，依法给予行政处分；构成犯罪的，依法追究刑事责任。”\r\n　　三十一、第三十条改为第三十九条，修改为：“商检机构和其他检验机构依照本法的规定实施检验和办理检验鉴定业务，依照国家有关规定收取费用。”\r\n　　三十二、第三十一条改为第四十条，修改为：“国务院根据本法制定实施条例。”\r\n　　此外，根据本决定对部分条文的文字作相应修改并对条文顺序作相应调整。\r\n　　本决定自２００２年１０月１日起施行。\r\n　　《中华人民共和国进出口商品检验法》根据本决定作相应修正，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n(第67号)"
        }
      },
      {
        "title": "植物检疫条例实施细则(农业部分)(2007修正)",
        "url": "https://www.pkulaw.com/chl/c61e15bba11a580fbdfb.html?way=listView",
        "content": "植物检疫条例实施细则(农业部分)(2007修正)\r\n            \r\n            \r\n植物检疫条例实施细则（农业部分）\r\n　　（1995年2月25日中华人民共和国农业部令第5号发布 根据1997年12月25日农业部令第39号发布的《中华人民共和国农业部令第39号》第一次修正 根据2004年7月1日农业部令第38号发布 自2004年7月1日起施行的《农业部关于修订农业行政许可规章和规范性文件的决定》第二次修正 根据2007年11月8日农业部令第6号公布的《农业部现行规章清理结果》第三次修正）\r\n第一章　总则\r\n　　第一条　根据《植物检疫条例》第二十三条的规定，制定本细则。\r\n　　第二条　本细则适用于国内农业植物检疫，不包括林业和进出境植物检疫。\r\n　　第三条　农业部主管全国农业植物检疫工作，其执行机构是所属的植物检疫机构；各省、自治区、直辖市农业主管部门主管本地区的农业植物检疫工作；县级以上地方各级农业主管部门所属的植物检疫机构负责执行本地区的植物检疫任务。\r\n　　第四条　各级植物检疫机构的职责范围：\r\n　　（一）农业部所属植物检疫机构的主要职责：\r\n　　1、提出有关植物检疫法规、规章及检疫工作长远规划的建议；\r\n　　2、贯彻执行《植物检疫条例》，协助解决执行中出现的问题；\r\n　　3、调查研究和总结推广植物检疫工作经验，汇编全国植物检疫资料，拟定全国重点植物检疫对象的普查、疫区划定、封锁和防治消灭措施的实施方案；\r\n　　4、负责国外引进种子、苗木和其他繁殖材料（国家禁止进境的除外）的检疫审批；\r\n　　5、组织植物检疫技术的研究和示范；\r\n　　6、培训、管理植物检疫干部及技术人员。\r\n　　（二）省级植物检疫机构的主要职责：\r\n　　1、贯彻《植物检疫条例》及国家发布的各项植物检疫法令、规章制度，制定本省的实施计划和措施；\r\n　　2、检查并指导地、县级植物检疫机构的工作；\r\n　　3、拟订本省的《植物检疫实施办法》、《补充的植物检疫对象及应施检疫的植物、植物产品名单》和其他植物检疫规章制度；\r\n　　4、拟订省内划定疫区和保护区的方案，提出全省检疫对象的普查、封锁和控制消灭措施，组织开展植物检疫技术的研究和推广；\r\n　　5、培训、管理地、县级检疫干部和技术人员，总结、交流检疫工作经验，汇编检疫技术资料；\r\n　　6、签发植物检疫证书，承办授权范围内的国外引种检疫审批和省间调运应施检疫的植物、植物产品的检疫手续，监督检查引种单位进行消毒处理和隔离试种；\r\n　　7、在车站、机场、港口、仓库及其他有关场所执行植物检疫任务。\r\n　　（三）地（市）、县级植物检疫机构的主要职责：\r\n　　1、贯彻《植物检疫条例》及国家、地方各级政府发布的植物检疫法令和规章制度，向基层干部和农民宣传普及检疫知识；\r\n　　2、拟订和实施当地的植物检疫工作计划；\r\n　　3、开展检疫对象调查，编制当地的检疫对象分布资料，负责检疫对象的封锁、控制和消灭工作；\r\n　　4、在种子、苗木和其他繁殖材料的繁育基地执行产地检疫。按照规定承办应施检疫的植物、植物产品的调运检疫手续。对调入的应施检疫的植物、植物产品，必要时进行复检。监督和指导引种单位进行消毒处理和隔离试种；\r\n　　5、监督指导有关部门建立无检疫对象的种子、苗木繁育、生产基地；\r\n　　6、在当地车站、机场、港口、仓库及其他有关场所执行植物检疫任务。\r\n　　第五条　各级植物检疫机构必须配备一定数量的专职植物检疫人员，并逐步建立健全相应的检疫实验室和检验室。\r\n　　专职植物检疫员应当是具有助理农艺师以上技术职务、或者虽无技术职务而具有中等专业学历、从事植保工作三年以上的技术人员，并经培训考核合格，由省级农业主管部门批准，报农业部备案后，发给专职植物检疫员证。各级植物检疫机构可根据工作需要，在种苗繁育、生产及科研等有关单位聘请兼职植物检疫员或特邀植物检疫员协助开展工作。兼职检疫员由所在单位推荐，经聘请单位审查合格后，发给聘书。\r\n　　省级植物检疫机构应充实、健全植物检疫实验室，地（市）、县级植物检疫机构应根据情况逐步建立健全检验室，按照《植物检疫操作规程》进行检验，为植物检疫签证提供科学依据。\r\n　　第六条　植物检疫证书的签发：\r\n　　（一）省间调运种子、苗木等繁殖材料及其他应施检疫的植物、植物产品，由省级植物检疫机构及其授权的地（市）、县级植物检疫机构签发植物检疫证书；省内种子、苗木及其他应施检疫的植物、植物产品的调运，由地（市）、县级植物检疫机构签发检疫证书。\r\n　　（二）植物检疫证书应加盖签证机关植物检疫专用章，并由专职植物检疫员署名签发；授权签发的省间调运植物检疫证书还应当盖有省级植物检疫机构的植物检疫专用章。\r\n　　（三）植物检疫证书式样由农业部统一制定。证书一式四份，正本一份，副本三份。正本交货主随货单寄运，副本一份由货主交收寄、托运单位留存，一份交收货单位或个人所在地（县）植物检疫机构（省间调运寄给调入省植物检疫机构），一份留签证的植物检疫机构。\r\n　　第七条　植物检疫机构应当自受理检疫申请之日起20日内作出审批决定，检疫和专家评审所需时间除外。\r\n　　第八条　植物检疫人员着装办法以及服装、标志式样等由农业部、财政部统一制定。\r\n第二章　检疫范围\r\n　　第九条　农业植物检疫范围包括粮、棉、油、麻、桑、茶、糖、菜、烟、果（干果除外）、药材、花卉、牧草、绿肥、热带作物等植物、植物的各部分，包括种子、块根、块茎、球茎、鳞茎、接穗、砧木、试管苗、细胞繁殖体等繁殖材料，以及来源于上述植物、未经加工或者虽经加工但仍有可能传播疫情的植物产品。\r\n　　全国植物检疫对象和应施检疫的植物、植物产品名单，由农业部统一制定；各省、自治区、直辖市补充的植物检疫对象和应施检疫的植物、植物产品名单，由各省、自治区、直辖市农业主管部门制定，并报农业部备案。\r\n　　第十条　根据《植物检疫条例》第七条和第八条第三款的规定，省间调运植物、植物产品，属于下列情况的必须实施检疫：\r\n　　（一）凡种子、苗木和其他繁殖材料，不论是否列入应施检疫的植物、植物产品名单和运往何地，在调运之前，都必须经过检疫；\r\n　　（二）列入全国和省、自治区、直辖市应施检疫的植物、植物产品名单的植物产品，运出发生疫情的县级行政区域之前，必须经过检疫；\r\n　　（三）对可能受疫情污染的包装材料、运载工具、场地、仓库等也应实施检疫。\r\n第三章　植物检疫对象的划区、控制和消灭\r\n　　第十一条　各级植物检疫机构对本辖区的植物检疫对象原则上每隔三至五年调查一次，重点对象要每年调查。根据调查结果编制检疫对象分布资料，并报上一级植物检疫机构。\r\n　　农业部编制全国农业植物检疫对象分布至县的资料，各省、自治区、直辖市编制分布至乡的资料，并报农业部备案。\r\n　　第十二条　全国植物检疫对象、国外新传入和国内突发性的危险性病、虫、杂草的疫情，由农业部发布；各省、自治区、直辖市补充的植物检疫对象的疫情，由各省、自治区、直辖市农业主管部门发布，并报农业部备案。\r\n　　第十三条　划定疫区和保护区，要同时制定相反的封锁、控制、消灭或保护措施。在发生疫情的地区，植物检疫机构可以按照《植物检疫条例》第五条第三款的规定，派人参加道路联合检查站或者经省、自治区、直辖市人民政府批准，设立植物检疫检查站，开展植物检疫工作。各省、自治区、直辖市植物检疫机构应当就本辖区内设立或者撤销的植物检疫检查站名称、地点等报农业部备案。\r\n　　疫区内的种子、苗木及其他繁殖材料和应施检疫的植物、植物产品，只限在疫区内种植、使用，禁止运出疫区；如因特殊情况需要运出疫区的，必须事先征得所在地省级植物检疫机构批准，调出省外的，应经农业部批准。\r\n　　第十四条　疫区内的检疫对象，在达到基本消灭或已取得控制蔓延的有效办法以后，应按照疫区划定时的程序，办理撤销手续，经批准后明文公布。\r\n第四章　调运检疫\r\n　　第十五条　根据《植物检疫条例》第九条和第十条规定，省间调运应施检疫的植物、植物产品，按照下列程序实施检疫：\r\n　　（一）调入单位或个人必须事先征得所在地的省、自治区、直辖市植物检疫机构或其授权的地（市）、县级植物检疫机构同意，并取得检疫要求书；\r\n　　（二）调出地的省、自治区、直辖市植物检疫机构或其授权的当地植物检疫机构，凭调出单位或个人提供的调入地检疫要求书受理报检，并实施检疫；\r\n　　（三）邮寄、承运单位一律凭有效的植物检疫证书正本收寄、承运应施检疫的植物、植物产品。\r\n　　第十六条　调出单位所在地的省、自治区、直辖市植物检疫机构或其授权的地（市）、县级植物检疫机构，按下列不同情况签发植物检疫证书：\r\n　　（一）在无植物检疫对象发生地区调运植物、植物产品，经核实后签发植物检疫证书；\r\n　　（二）在零星发生植物检疫对象的地区调运种子、苗木等繁殖材料时，应凭产地检疫合格证签发植物检疫证书；\r\n　　（三）对产地植物检疫对象发生情况不清楚的植物、植物产品，必须按照《调运检疫操作规程》进行检疫，证明不带植物检疫对象后，签发植物检疫证书。\r\n　　在上述调运检疫过程中，发现有检疫对象时，必须严格进行除害处理，合格后，签发植物检疫证书；未经除害处理或处理不合格的，不准放行。\r\n　　第十七条　调入地植物检疫机构，对来自发生疫情的县级行政区域的应检植物、植物产品，或者其他可能带有检疫对象的应检植物、植物产品可以进行复检。复检中发现问题的，应当与原签证植物检疫机构共同查清事实，分清责任，由复检的植物检疫机构按照《植物检疫条例》的规定予以处理。\r\n第五章　产地检疫\r\n　　第十八条　各级植物检疫机构对本辖区的原种场、良种场、苗圃以及其他繁育基地，按照国家和地方制定的《植物检疫操作规程》实施产地检疫，有关单位或个人应给予必要的配合和协助。\r\n　　第十九条　种苗繁育单位或个人必须有计划地在无植物检疫对象分布的地区建立种苗繁育基地。新建的良种场、原种场、苗圃等，在选址以前，应征求当地植物检疫机构的意见；植物检疫机构应帮助种苗繁育单位选择符合检疫要求的地方建立繁育基地。\r\n　　已经发生检疫对象的良种场、原种场、苗圃等，应立即采取有效措施封锁消灭。在检疫对象未消灭以前，所繁育的材料不准调入无病区；经过严格除害处理并经植物检疫机构检疫合格的，可以调运。\r\n　　第二十条　试验、示范、推广的种子、苗木和其他繁殖材料，必须事先经过植物检疫机构检疫，查明确实不带植物检疫对象的，发给植物检疫证书后，方可进行试验、示范和推广。\r\n第六章　国外引种检疫\r\n　　第二十一条　从国外引进种子、苗木和其他繁殖材料（国家禁止进境的除外），实行农业部和省、自治区、直辖市农业主管部门两级审批。\r\n　　种苗的引进单位或者代理进口单位应当在对外签订贸易合同、协议三十日前向种苗种植地的省、自治区、直辖市植物检疫机构提出申请，办理国外引种检疫审批手续。引种数量较大的，由种苗种植地的省、自治区、直辖市植物检疫机构审核并签署意见后，报农业部农业司或其授权单位审批。\r\n　　国务院有关部门所属的在京单位、驻京部队单位、外国驻京机构等引种，应当在对外签订贸易合同、协议三十日前向农业部农业司或其授权单位提出申请，办理国外引种检疫审批手续。\r\n　　国外引种检疫审批管理办法由农业部另行制定。\r\n　　第二十二条　从国外引进种子、苗木等繁殖材料，必须符合下列检疫要求：\r\n　　（一）引进种子、苗木和其他繁殖材料的单位或者代理单位必须在对外贸易合同或者协议中订明中国法定的检疫要求，并订明输出国家或者地区政府植物检疫机关出具检疫证书，证明符合中国的检疫要求。\r\n　　（二）引进单位在申请引种前，应当安排好试种计划。引进后，必须在指定的地点集中进行隔离试种，隔离试种的时间，一年生作物不得少于一个生育周期，多年生作物不得少于二年。\r\n　　在隔离试种期内，经当地植物检疫机关检疫，证明确实不带检疫对象的，方可分散种植。如发现检疫对象或者其他危险性病、虫、杂草，应认真按植物检疫机构的意见处理。\r\n　　第二十三条　各省、自治区、直辖市农业主管部门应根据需要逐步建立植物检疫隔离试种场（圃）。\r\n第七章　奖励和处罚\r\n　　第二十四条　凡执行《植物检疫条例》有下列突出成绩之一的单位和个人，由农业部、各省、自治区、直辖市人民政府或者农业主管部门给予奖励：\r\n　　（一）在开展植物检疫对象和危险性病、虫、杂草普查方面有显著成绩的；\r\n　　（二）在植物检疫对象的封锁、控制、消灭方面有显著成绩的；\r\n　　（三）在积极宣传和模范执行《植物检疫条例》、植物检疫规章制度、与违反《植物检疫条例》行为作斗争等方面成绩突出的；\r\n　　（四）在植物检疫技术的研究和应用上有重大突破的；\r\n　　（五）铁路、交通、邮政、民航等部门和当地植物检疫机构密切配合，贯彻执行《植物检疫条例》成绩显著的。\r\n　　第二十五条　有下列违法行为之一，尚未构成犯罪的，由植物检疫机构处以罚款：\r\n　　（一）在报检过程中故意谎报受检物品种类、品种，隐瞒受检物品数量、受检作物面积，提供虚假证明材料的；\r\n　　（二）在调运过程中擅自开拆检讫的植物、植物产品，调换或者夹带其他未经检疫的植物、植物产品，或者擅自将非种用植物、植物产品作种用的；\r\n　　（三）伪造、涂改、买卖、转让植物检疫单证、印章、标志、封识的；\r\n　　（四）违反《植物检疫条例》第七条、第八条第一款、第十条规定之一，擅自调运植物、植物产品的；\r\n　　（五）违反《植物检疫条例》第十一条规定，试验、生产、推广带有植物检疫对象的种子、苗木和其他繁殖材料，或者违反《植物检疫条例》第十三条规定，未经批准在非疫区进行检疫对象活体试验研究的；\r\n　　（六）违反《植物检疫条例》第十二条第二款规定，不在指定地点种植或者不按要求隔离试种，或者隔离试种期间擅自分散种子、苗木和其他繁殖材料的；\r\n　　罚款按以下标准执行：\r\n　　对于非经营活动中的违法行为，处以1000元以下罚款；对于经营活动中的违法行为，有违法所得的，处以违法所得3倍以下罚款，但最高不得超过30000元；没有违法所得的，处以10000元以下罚款。\r\n　　有本条第一款（二）、（三）、（四）、（五）、（六）项违法行为之一，引起疫情扩散的，责令当事人销毁或者除害处理。\r\n　　有本条第一款违法行为之一，造成损失的，植物检疫机构可以责令其赔偿损失。\r\n　　有本条第一款（二）、（三）、（四）、（五）、（六）项违法行为之一，以赢利为目的的，植物检疫机构可以没收当事人的非法所得。\r\n第八章　附则\r\n　　第二十六条　国内植物检疫收费按照国家有关规定执行。\r\n　　第二十七条　本实施细则所称“以上”、“以下”，均包括本数在内。\r\n　　本实施细则所称“疫情”，是指全国植物检疫对象、各省、自治区、直辖市补充的植物检疫对象、国外新传入的和国内突发性的危险性病、虫、杂草以及植物检疫对象和危险性病、虫、杂草的发生、分布情况。\r\n　　第二十八条　植物检疫规章和规范性文件的制定，必须以国务院发布的《植物检疫条例》为准，任何与《植物检疫条例》相违背的规章和规范性文件，均属无效。\r\n　　第二十九条　本实施细则由农业部负责解释。\r\n　　第三十条　本实施细则自公布之日起施行。1983年10月20日农牧渔业部发布的《植物检疫条例实施细则（农业部分）》同时废止。",
        "metadata": {
          "完整标题": "植物检疫条例实施细则（农业部分）"
        }
      },
      {
        "title": "中华人民共和国海关进出口商品检验采信管理办法",
        "url": "https://www.pkulaw.com/chl/366ba90a7df2057cbdfb.html?way=listView",
        "content": "中华人民共和国海关进出口商品检验采信管理办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第259号）\r\n　　《中华人民共和国海关进出口商品检验采信管理办法》已于2022年9月13日经海关总署署务会议审议通过，现予公布，自2022年12月1日起施行。\r\n     署　长　　俞建华\r\n2022年9月20日\r\n中华人民共和国海关进出口商品检验采信管理办法\r\n第一章　总则\r\n　　第一条　为了规范海关进出口商品检验采信工作，根据《中华人民共和国进出口商品检验法》及其实施条例的规定，制定本办法。\r\n　　第二条　海关在进出口商品检验中采信检验机构的检验结果，以及对采信机构的监督管理，适用本办法。\r\n　　第三条　海关总署主管进出口商品检验采信工作。\r\n　　直属海关和隶属海关在进出口商品检验中依法实施采信工作。\r\n　　第四条　本办法所称采信，是指海关在进出口商品检验中，依法将采信机构的检验结果作为合格评定依据的行为。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第259号）"
        }
      },
      {
        "title": "中华人民共和国畜禽遗传资源进出境和对外合作研究利用审批办法",
        "url": "https://www.pkulaw.com/chl/cdc649d3d7a23259bdfb.html?way=listView",
        "content": "中华人民共和国畜禽遗传资源进出境和对外合作研究利用审批办法\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第533号）\r\n　　《中华人民共和国畜禽遗传资源进出境和对外合作研究利用审批办法》已经2008年8月20日国务院第23次常务会议通过，现予公布，自2008年10月1日起施行。\r\n     总理　 温家宝\r\n二○○八年八月二十八日\r\n中华人民共和国畜禽遗传资源进出境和\r\n对外合作研究利用审批办法\r\n　　\r\n　　第一条　为了加强对畜禽遗传资源进出境和对外合作研究利用的管理，保护和合理利用畜禽遗传资源，防止畜禽遗传资源流失，促进畜牧业持续健康发展，根据《中华人民共和国畜牧法》，制定本办法。\r\n　　第二条　从境外引进畜禽遗传资源，向境外输出或者在境内与境外机构、个人合作研究利用列入畜禽遗传资源保护名录的畜禽遗传资源，应当遵守《中华人民共和国畜牧法》，并依照本办法的规定办理审批手续。\r\n　　第三条　本办法所称畜禽，是指列入依照《中华人民共和国畜牧法》第十一条规定公布的畜禽遗传资源目录的畜禽。\r\n　　本办法所称畜禽遗传资源，是指畜禽及其卵子（蛋）、胚胎、精液、基因物质等遗传材料。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第533号）"
        }
      },
      {
        "title": "进出口化妆品检验检疫监督管理办法(2018第三次修正)",
        "url": "https://www.pkulaw.com/chl/ef1b526950b0bc04bdfb.html?way=listView",
        "content": "进出口化妆品检验检疫监督管理办法(2018第三次修正)\r\n            \r\n            \r\n进出口化妆品检验检疫监督管理办法\r\n（2011年8月10日国家质量监督检验检疫总局令第143号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为保证进出口化妆品的安全卫生质量，保护消费者身体健康，根据《中华人民共和国进出口商品检验法》及其实施条例、《化妆品卫生监督条例》和《国务院关于加强食品等产品安全监督管理的特别规定》等法律、行政法规的规定，制定本办法。\r\n　　第二条　本办法适用于列入海关实施检验检疫的进出境商品目录及有关国际条约、相关法律、行政法规规定由海关检验检疫的化妆品（包括成品和半成品）的检验检疫及监督管理。\r\n　　第三条　海关总署主管全国进出口化妆品检验检疫监督管理工作。\r\n　　主管海关负责所辖区域进出口化妆品检验检疫监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口化妆品检验检疫监督管理办法\n（2011年8月10日国家质量监督检验检疫总局令第143号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "进出境集装箱检验检疫管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/999ac996bdc4b9bebdfb.html?way=listView",
        "content": "进出境集装箱检验检疫管理办法(2023修正)\r\n            \r\n            \r\n进出境集装箱检验检疫管理办法\r\n　　（2000年1月11日国家出入境检验检疫局令第17号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为加强进出境集装箱检验检疫管理工作，根据《中华人民共和国进出口商品检验法》、《中华人民共和国进出境动植物检疫法》、《中华人民共和国国境卫生检疫法》、《中华人民共和国食品安全法》及有关法律法规的规定，制定本办法。\r\n　　第二条　本办法所称进出境集装箱是指国际标准化组织所规定的集装箱，包括出境、进境和过境的实箱及空箱。\r\n　　第三条　海关总署主管全国进出境集装箱的检验检疫管理工作。主管海关负责所辖地区进出境集装箱的检验检疫和监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出境集装箱检验检疫管理办法"
        }
      },
      {
        "title": "国家质量监督检验检疫总局关于委托加工实施生产许可证管理的产品标识标注有关问题的通知",
        "url": "https://www.pkulaw.com/chl/5bdef8bf0a30dcacbdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局关于委托加工实施生产许可证管理的产品标识标注有关问题的通知\r\n            \r\n            \r\n　　　　　　　　　　　国家质量监督检验检疫总局关于\r\n　　　　 委托加工实施生产许可证管理的产品标识标注有关问题的通知\r\n　　　　　 （２００１年６月２７日　国质检〔２００１〕４１号）\r\n各省、自治区、直辖市及新疆生产建设兵团质量技术监督局：\r\n　　随着我国市场经济的发展，企业不断探寻新的生产方式，以降低生产成本，提高品牌附加值。近年来，越来越多的企业将生产环节委托给现有生产条件及质量保证体系运行良好的生产企业进行加工。针对这种新情况，为统一委托加工活动中生产许可证产品的标识标注，依据《产品质量法》第二十七条、《工业产品生产许可证试行条例》第八条《产品标识标注规定》第九条、第十三条的规定，现将有关意见通知如下：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局关于\n委托加工实施生产许可证管理的产品标识标注有关问题的通知\n（２００１年６月２７日　国质检〔２００１〕４１号）"
        }
      },
      {
        "title": "中华人民共和国濒危物种进出口管理办公室、海关总署公告2022年第2号——进出口野生动植物种商品目录",
        "url": "https://www.pkulaw.com/chl/548d92aaa963a417bdfb.html?way=listView",
        "content": "中华人民共和国濒危物种进出口管理办公室、海关总署公告2022年第2号——进出口野生动植物种商品目录\r\n            \r\n            \r\n中华人民共和国濒危物种进出口管理办公室、海关总署公告\r\n（2022年第2号）\r\n　　为履行《濒危野生动植物种国际贸易公约》，根据《中华人民共和国野生动物保护法》《中华人民共和国海关法》《中华人民共和国野生植物保护条例》《中华人民共和国濒危野生动植物进出口管理条例》等法律法规的规定，现发布《进出口野生动植物种商品目录》（见附件），自2022年9月15日实施。以往有关规定与本公告不一致的，以本公告为准。\r\n　　附件：进出口野生动植物种商品目录\r\n     国家濒管办\r\n海关总署\r\n2022年8月19日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国濒危物种进出口管理办公室、海关总署公告\n（2022年第2号）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局公告2011年第44号－－关于进一步加强从日本进口食品农产品检验检疫监管的公告",
        "url": "https://www.pkulaw.com/chl/8f9a0d5648d6f184bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局公告2011年第44号－－关于进一步加强从日本进口食品农产品检验检疫监管的公告\r\n            \r\n            \r\n国家质量监督检验检疫总局公告\r\n（2011年第44号）\r\n关于进一步加强从日本进口食品农产品检验检疫监管的公告\r\n　　鉴于日本福岛核泄漏事故对食品、农产品质量安全的影响范围不断扩大、影响程度不断加重，世界上众多国家和地区也在不断加强防范措施，为确保日本输华食品、农产品的质量安全，根据《食品安全法》及其实施条例、《进出境动植物检疫法》及其实施条例的规定，现就有关事项公告如下：\r\n　　一、自即日起，禁止从日本福岛县、群马县、栃木县、茨城县、宫城县、山形县、新泻县、长野县、山梨县、琦玉县、东京都、千叶县等12个都县进口食品、食用农产品及饲料。\r\n　　二、进口日本其他地区生产的食品、食用农产品及饲料，报检时应提供日本政府出具的放射性物质检\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局公告\n（2011年第44号）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局公告2014年第145号—关于调整进口旧机电产品检验监管的公告",
        "url": "https://www.pkulaw.com/chl/23c5c5f545be7226bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局公告2014年第145号――关于调整进口旧机电产品检验监管的公告\r\n            \r\n            \r\n国家质量监督检验检疫总局公告\r\n（2014年第145号）\r\n关于调整进口旧机电产品检验监管的公告\r\n　　根据《国务院关于取消和调整一批行政审批项目等事项的决定》（国发〔2014〕50号）的要求和《中华人民共和国进出口商品检验法》（以下简称《商检法》）、《中华人民共和国进出口商品检验法实施条例》（以下简称《商检法实施条例》）的规定，现对进口旧机电产品检验监管业务进行调整。\r\n　　一、取消对进口旧机电产品实施备案管理。\r\n　　二、根据《商检法实施条例》的规定，保留对国家允许进口的旧机电产品实施检验监管的相关措施，包括装运前检验、口岸查验、到货检验以及监督管理。整理并公布《实施检验监管的进口旧机电产品目录》（见附件1）、《进口旧机电产品检验监管措施清单（2014年版）》（以下简称《检验监管措施清单》，见附件2）。\r\n　　三、列入《检验监管措施清单》管理措施表1的进口旧机电产品为禁止入境货物。\r\n　　四、列入《检验监管措施清单》管理措施表2的旧机电产品进口时，收用货单位凭出入境检验检疫机构或检验机构（此前承担进口旧机电产品装运前检验业务的检验机构名单见附件3）出具的装运前检验证书及相关必备材料向入境口岸检验检疫机构（以下简称口岸机构）申报；未按照规定进行装运前检验的，按照法律法规规定处置。\r\n　　五、进口未列入《检验监管措施清单》的旧机电产品，无需实施装运前检验。收用货单位凭《旧机电产品进口声明》（见附件4）及相关必备材料向口岸机构申报。\r\n　　列入《检验监管措施清单》内且属于“出境维修复进口”“暂时出口复进口”“出口退货复进口”“国内转移复进口”4种特殊情\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局公告\n（2014年第145号）"
        }
      },
      {
        "title": "进口旧机电产品检验监督管理办法(2018第三次修正)",
        "url": "https://www.pkulaw.com/chl/89e81bfbc3940bc3bdfb.html?way=listView",
        "content": "进口旧机电产品检验监督管理办法(2018第三次修正)\r\n            \r\n            \r\n进口旧机电产品检验监督管理办法\r\n（2015年11月23日国家质量监督检验检疫总局令第171号公布　根据2017年2月27日国家质量监督检验检疫总局令第187号《国家质量监督检验检疫总局关于修改＜进口旧机电产品检验监督管理办法＞的决定》修订　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为了规范进口旧机电产品的检验监督管理工作，根据《中华人民共和国进出口商品检验法》及其实施条例以及中华人民共和国缔结或者参加的双边或者多边条约、协定和其他具有条约性质的文件的有关规定，制定本办法。\r\n　　第二条　本办法适用于国家允许进口的，在中华人民共和国境内销售、使用的旧机电产品的检验监督管理。\r\n　　本办法所称旧机电产品是指具有下列情形之一的机电产品：\r\n　　（一）已经使用（不含使用前测试、调试的设备），仍具备基本功能和一定使用价值的；\r\n　　（二）未经使用，但是超过质量保证期（非保修期）的；\r\n　　（三）未经使用，但是存放时间过长，部件产生明显有形损\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进口旧机电产品检验监督管理办法\n（2015年11月23日国家质量监督检验检疫总局令第171号公布　根据2017年2月27日国家质量监督检验检疫总局令第187号《国家质量监督检验检疫总局关于修改＜进口旧机电产品检验监督管理办法＞的决定》修订　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "危险废物出口核准管理办法(2019修正)",
        "url": "https://www.pkulaw.com/chl/817a0ab5d1d7f531bdfb.html?way=listView",
        "content": "危险废物出口核准管理办法(2019修正)\r\n            \r\n            \r\n危险废物出口核准管理办法\r\n（2008年1月25日国家环境保护总局令第47号发布 根据2019年8月22日生态环境部令第7号《生态环境部关于废止、修改部分规章的决定》修正）\r\n　　目录\r\n　　第一章　总则\r\n　　第二章　出口申请与核准\r\n　　第三章　监督管理\r\n　　第四章　罚则\r\n　　第五章　附则\r\n第一章　总则\r\n　　第一条　为了规范危险废物出口管理，防止环境污染，根据《控制危险废物越境转移及其处置巴塞尔公约》（以下简称《巴塞尔公约》）和有关法律、行政法规，制定本办法。\r\n　　第二条　在中华人民共和国境内产生的危险废物应当尽量在境内进行无害化处置，减少出口量，降低危险废物出口转移的环境风险。\r\n　　禁止向《巴塞尔公约》非缔约方出口危险废物。\r\n　　第三条　产生、收集、贮存、处置、利用危险废物的单位，向中华人民共和国境外\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "危险废物出口核准管理办法\n（2008年1月25日国家环境保护总局令第47号发布 根据2019年8月22日生态环境部令第7号《生态环境部关于废止、修改部分规章的决定》修正）"
        }
      },
      {
        "title": "进境动植物检疫审批管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/a5522cb592a375afbdfb.html?way=listView",
        "content": "进境动植物检疫审批管理办法(2023修正)\r\n            \r\n            \r\n进境动植物检疫审批管理办法\r\n　　（2002年8月2日国家质量监督检验检疫总局令第25号公布　根据2015年11月25日国家质量监督检验检疫总局令第170号《国家质量监督检验检疫总局关于修改＜进境动植物检疫审批管理办法＞的决定》第一次修正　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正 根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第三次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第四次修正）\r\n第一章　总　则\r\n　　第一条　为进一步加强对进境动植物检疫审批的管理工作，防止动物传染病、寄生虫病和植物危险性病虫杂草以及其他有害生物的传入，根据《中华人民共和国进出境动植物检疫法》（以下简称进出境动植物检疫法）及其实施条例的有关规定，制定本办法。\r\n　　第二条　本办法适用于对进出境动植物检疫法及其实施条例以及国家有关规定需要审批的进境动物（含过境动物）、动植物产品和需要特许审批的禁止进境物的检疫审批。\r\n　　海关总署根据法律法规的有关规定以及国务院有关部门发布的禁止进境物名录，制定、调整并发布需要检疫审批的动植物及其产品名录。\r\n　　第三条　海关总署统一管理本办法所规定的检疫审批工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进境动植物检疫审批管理办法"
        }
      },
      {
        "title": "中华人民共和国海关经核准出口商管理办法",
        "url": "https://www.pkulaw.com/chl/65699074ea4c0f2fbdfb.html?way=listView",
        "content": "中华人民共和国海关经核准出口商管理办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n(第254号)\r\n　　《中华人民共和国海关经核准出口商管理办法》已于2021年11月12日经海关总署署务会议审议通过，现予公布，自2022年1月1日起施行。\r\n     署　长　　倪岳峰\r\n2021年11月23日\r\n中华人民共和国海关经核准出口商管理办法\r\n　　\r\n　　第一条　为了有效实施中华人民共和国缔结或者参加的优惠贸易协定项下经核准出口商管理制度，规范出口货物原产地管理，促进对外贸易，根据《中华人民共和国政府和冰岛政府自由贸易协定》、《中华人民共和国和瑞士联邦自由贸易协定》、《中华人民共和国政府和毛里求斯共和国政府自由贸易协定》、《区域全面经济伙伴关系协定》等优惠贸易协定（以下统称“相关优惠贸易协定”）的规定，制定本办法。\r\n　　第二条　本办法所称的经核准出口商，是指经海关依法认定，可以对其出口或者生产的、具备相关优惠贸易协定项下原产资格的货物开具原产地声明的企业。\r\n　　第三条　海关按照诚信守法便利原则，对经核准出口商实施管理。\r\n　　海关建立经核准出口商管理信息化系统，提升经核准出口商管理便利化水平。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n(第254号)"
        }
      },
      {
        "title": "农业农村部、海关总署公告第470号—关于《中华人民共和国禁止携带、寄递进境的动植物及其产品和其他检疫物名录》的公告(2021修订)",
        "url": "https://www.pkulaw.com/chl/002e339b4c917db1bdfb.html?way=listView",
        "content": "农业农村部、海关总署公告第470号――关于《中华人民共和国禁止携带、寄递进境的动植物及其产品和其他检疫物名录》的公告(2021修订)\r\n            \r\n            \r\n农业农村部、海关总署公告\r\n（第470号）\r\n　　为防止动植物疫病及有害生物传入和防范外来物种入侵，保护我国农林牧渔业生产安全、生态安全和公共卫生安全，根据《中华人民共和国生物安全法》《中华人民共和国动物防疫法》《中华人民共和国进出境动植物检疫法》《中华人民共和国种子法》等法律法规，农业农村部会同海关总署对《中华人民共和国禁止携带、邮寄进境的动植物及其产品名录》（农业部、国家质量监督检验检疫总局公告第1712号）进行了修订完善，形成了新的《中华人民共和国禁止携带、寄递进境的动植物及其产品和其他检疫物名录》（以下简称《名录》），现予以发布。\r\n　　《名录》自发布之日起生效，适用于进（过）境旅客、进境交通运输工具司乘人员、自境外进入边民互市或海关特殊监管区域内的人员、享有外交特权和豁免权的人员随身携带或分离托运，以及邮递、快件和跨境电商直购进口等寄递方式进境的动植物及其产品和其他检疫物。原《中华人民共和国禁止携带、邮寄进境的动植物及其产品名录》（农业部、国家质量监督检验检疫总局公告第1\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部、海关总署公告\n（第470号）"
        }
      },
      {
        "title": "中华人民共和国农业农村部公告第531号—关于强化动物检疫监督工作有关事项的公告",
        "url": "https://www.pkulaw.com/chl/de2edf39d63ee3a1bdfb.html?way=listView",
        "content": "中华人民共和国农业农村部公告第531号――关于强化动物检疫监督工作有关事项的公告\r\n            \r\n            \r\n中华人民共和国农业农村部公告\r\n（第531号）\r\n　　为规范动物检疫工作，严格动物及动物产品运输监管，夯实动物疫病防控基础，促进畜牧业高质量发展，根据《中华人民共和国动物防疫法》《动物检疫管理办法》等规定，现就强化动物检疫监督工作有关事项公告如下。\r\n　　一、动物卫生监督机构应当加强官方兽医管理，结合动物检疫申报点设置，明确官方兽医工作地点、管理范围、出证权限，实现官方兽医与检疫申报点关联管理。禁止“多车一证”，对使用不同车辆运输的动物及动物产品，官方兽医应当分别出具检疫证明。\r\n　　二、从事畜禽运输的单位和个人应当向所在地县级人民政府农业农村主管部门备案。备案时应当在“牧运通”信息系统提交单位营业执照、个人身份证明等材料。患有人畜共患传染病的人员不得直接从事动物运输活动。\r\n　　畜禽运输车辆应当向所在地县级人民政府农业农村主管部门备案。备案时应当在“牧运通”信息系统提交车辆所有权人的营业执照、运输车辆行驶证、运输车辆照片。\r\n　　三、畜禽运输车辆应当符合下列条件：\r\n　　（一）车厢壁及底部、隔离地板应当耐腐蚀、防渗漏、耐高温，便于清洗、消毒和烘干；\r\n　　（二）具有防止动物排泄物等污物渗漏、遗撒的设施设备；\r\n　　（三）随车配有清洗、消毒设备和消毒药品；\r\n　　（四）跨省、自治区、直辖市运输的，应当配备符合交通运输部要求的卫星定位系统车载终端；\r\n　　（五）具有其他保障动物防疫的设施设备。\r\n　　四、农业农村主管部门办理备案时，应当核实相关材料信息。备案材料符合要求的，及时予以备案；不符合要求的，应当一次性告知备案人补正相关材料。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业农村部公告\n（第531号）"
        }
      },
      {
        "title": "原产地标记管理规定实施办法",
        "url": "https://www.pkulaw.com/chl/1edca97701a42d4abdfb.html?way=listView",
        "content": "原产地标记管理规定实施办法\r\n            \r\n            \r\n　　　　　　　　　　　 原产地标记管理规定实施办法\r\n　　　　　　　（国家出入境检验检疫局　２００１年３月５日）\r\n　第一章　总则　\r\n　　第一条　根据《原产地标记管理规定》，制定本办法。\r\n　　第二条　国家出入境检验检疫局（以下简称国家检验检疫局）设立原产地标记工作小组及其办公室，主要职责是：\r\n　　（一）原产地标记的有关管理办法的制、修订；\r\n　　（二）受理入境原产地标记申请，办理原产地标记的注册审批；\r\n　　（三）统一发布原产地标记认证的种类和形式；\r\n　　（四）原产地标记管理工作的协调和监督管理。\r\n　　第三条　各地出入境检验检疫局（以下简称检验检疫机构）按照相应的模式，负责其辖区内的原产地标记的申请受理、评审、报送注册和监督管理。\r\n　　第四条　对已取得国家检验检疫局批准注册的原产地标记，由国家检验检疫局每半年一次公开发布《受保护的原产地标记产品目录》。\r\n　第二章　原产地标记的使用范围　\r\n　　第五条　使用原产国标记的产品包括：\r\n　　（一）在生产国获得的完全原产品；\r\n　　（二）含有进口成份，并获得原产资格的产品；\r\n　　（三）标有原产国标记的涉及安全、卫生及环境保护的进口产品；\r\n　　（四）国外生产商申请原产地标记保护的商品；\r\n　　（五）涉及反倾销、反补贴的产品；\r\n　　（六）服务贸易和政府采购中的原产地标记的产品。\r\n　　第六条　使用地理标志的产品包括：\r\n　　（一）用特定地区命名的产品，其原材料全部、部分或主要来自该地区，或来自其它特定地区，其产品的特殊品质、特色和声誉取决于当地的自然环境和人文因素，并在该地采用传统工艺生产。\r\n　　（二）以非特定地区命名的产品，其主要原材料来自该地区或其它特定地区，但该产品的品质、品味、特征取决于该地的自然环境和人文因素以及采用传统工艺生产、加工、制造或形成的产品，也视为地理标志产品。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "原产地标记管理规定实施办法\n（国家出入境检验检疫局　２００１年３月５日）"
        }
      },
      {
        "title": "国际航行船舶出入境检验检疫管理办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/4a29d23016057ff5bdfb.html?way=listView",
        "content": "国际航行船舶出入境检验检疫管理办法(2024修正)\r\n            \r\n            \r\n国际航行船舶出入境检验检疫管理办法\r\n　　（2002年12月31日国家质量监督检验检疫总局令第38号公布　根据2018年3月6日国家质量监督检验检疫总局令第196号《国家质量监督检验检疫总局关于废止和修改部分规章的决定》第一次修正　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第三次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第四次修正　根据2024年11月13日海关总署令第274号《海关总署关于修改部分规章的决定》第五次修正）\r\n第一章　总　则\r\n　　第一条　为加强国际航行船舶出入境检验检疫管理，便利国际航行船舶进出我国口岸，根据《中华人民共和国国境卫生检疫法》及其实施细则、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例以及《国际航行船舶进出中华人民共和国口岸检查办法》的规定，制定本办法。\r\n　　第二条　本办法所称国际航行船舶（以下简称船舶）是指进出中华人民共和国对外开放的口岸（以下简称口岸）的外国籍船舶和航行国际航线的中华人民共和国国籍船舶。\r\n　　第三条　海关总署主管船舶进出口岸的检验检疫工作。主管海关负责所辖地区的船舶进出口岸的检验检疫和监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国际航行船舶出入境检验检疫管理办法"
        }
      },
      {
        "title": "中华人民共和国海关对上海钻石交易所监管办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/3202262fd88e2b0cbdfb.html?way=listView",
        "content": "中华人民共和国海关对上海钻石交易所监管办法(2023修正)\r\n            \r\n            \r\n中华人民共和国海关对上海钻石交易所监管办法\r\n　　（2006年9月11日海关总署令第152号公布　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第一次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为了规范海关对上海钻石交易所的监管，根据《中华人民共和国海关法》和其他有关法律、行政法规，制定本办法。\r\n　　第二条　上海钻石交易所（以下简称交易所）是经国务院批准设立办理钻石进出口和钻石交易手续的海关特殊监管区域。\r\n　　海关在交易所设立机构，并依法行使职权，对该区域实行封闭式管理。\r\n　　第三条　交易所内可以开展钻石进出口贸易、存储、展示、委托加工和经海关批准的其他相关业务。\r\n　　第四条　以一般贸易方式进出口钻石的，应当在交易所海关机构（以下简称交易所海关）办理进出口报关手续。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关对上海钻石交易所监管办法"
        }
      },
      {
        "title": "海关总署公告2021年第81号—关于调整必须实施检验的进出口商品目录的公告",
        "url": "https://www.pkulaw.com/chl/07389415aea460fabdfb.html?way=listView",
        "content": "海关总署公告2021年第81号――关于调整必须实施检验的进出口商品目录的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第81号）\r\n　　根据《中华人民共和国进出口商品检验法》及其实施条例，海关总署决定对必须实施检验的进出口商品目录进行调整，现公告如下：\r\n　　对涉及出口化肥的29个10位海关商品编号增设海关监管条件“B”，海关对相关商品实施出口商品检验。\r\n　　本公告自2021年10月15日起实施，调整后的监管要求见附件。\r\n　　特此公告。\r\n　　附件：必须实施检验的进出口商品目录调整表\r\n     海关总署\r\n　　2021年10月11日\r\n　　附件\t\t\t\t\r\n　　必须实施检验的进出口商品目录调整表\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第81号）"
        }
      },
      {
        "title": "进出口饲料和饲料添加剂检验检疫监督管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/616913f440deb9bbbdfb.html?way=listView",
        "content": "进出口饲料和饲料添加剂检验检疫监督管理办法(2023修正)\r\n            \r\n            \r\n进出口饲料和饲料添加剂检验检疫监督管理办法\r\n　　（2009年7月20日国家质量监督检验检疫总局令第118号公布　根据2016年10月18日国家质量监督检验检疫总局令第184号《国家质量监督检验检疫总局关于修改和废止部分规章的决定》第一次修正　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第三次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第四次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第五次修正）\r\n第一章　总则\r\n　　第一条　为规范进出口饲料和饲料添加剂的检验检疫监督管理工作，提高进出口饲料和饲料添加剂安全水平，保护动物和人体健康，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例、《国务院关于加强食品等产品安全监督管理的特别规定》等有关法律法规规定，制定本办法。\r\n　　第二条　本办法适用于进口、出口及过境饲料和饲料添加剂（以下简称饲料）的检验检疫和监督管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口饲料和饲料添加剂检验检疫监督管理办法"
        }
      },
      {
        "title": "市场监管总局关于印发《食用农产品抽样检验和核查处置规定》的通知",
        "url": "https://www.pkulaw.com/chl/76e5d7da7d3c46c8bdfb.html?way=listView",
        "content": "市场监管总局关于印发《食用农产品抽样检验和核查处置规定》的通知\r\n            \r\n            \r\n市场监管总局关于印发《食用农产品抽样检验和核查处置规定》的通知\r\n（国市监食检〔2020〕184号）\r\n各省、自治区、直辖市及新疆生产建设兵团市场监管局（厅、委）：\r\n　　为进一步规范食用农产品抽样检验和核查处置工作，依据《中华人民共和国食品安全法》等法律、法规和规章，制定行政规范性文件《食用农产品抽样检验和核查处置规定》。现印发给你们，请认真遵照执行。\r\n     市场监管总局\r\n2020年11月30日\r\n食用农产品抽样检验和核查处置规定\r\n　　为进一步规范市场监管部门食用农产品抽样检验和核查处置工作，依据《中华人民共和国食品安全法》《食品安全抽样检验管理办法》《食用农产品市场销售质量安全监督管理办法》等法律、法规和规章，现就食用农产品抽样检验和核查处置作出以下规定：\r\n　　第一条　市场监管部门可以自行抽样或委托承检机构抽样。委托抽样的，应当不少于2名监管人员参与现场抽样。\r\n　　第二条　现场抽样时，应检查食用农产品销售者是否有进货查验记录、合法进货凭证等。食用农产品销售者无法提供进货查验记录、合法进货凭证或产品真实合法来源的，市场监管部门应当依法予以查处。\r\n　　第三条　对易腐烂变质的蔬菜、水果等食用农产品样品，需进行均质备份样品的，应当在现场抽样时主动向食用农产品销售者告知确认，可采取拍照或摄像等方式对样品均质备份进行记录。\r\n　　第四条　现场封样时，抽样人员应按规定要求采取有效防拆封措施。抽样人员（含监管人员）、食用农产品销售者，应当在样品封条上共同签字或者盖章确认。\r\n　　第五条　抽样人员应当使用规范的抽样文书，详细记录被抽样食用农产品销售者的名称或者姓名、社会信用代码或者身份证号码、联系电话、住所，食用农产品名称（有俗称的应标明俗称）、产地（或生产者名称和地址）、是否具有合格证明文件，供货者名称和地址、进货日期，抽样批次等。在集中交易市场抽样的，应当记录销售者的摊位号码等信息。\r\n　　现场抽样时，抽样人员（含监管人员）、食用农产品销售者，应当在抽样文书上共同签字或盖章。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发《食用农产品抽样检验和核查处置规定》的通知\n（国市监食检〔2020〕184号）"
        }
      },
      {
        "title": "农业农村部关于调整动物防疫条件审查有关规定的通知",
        "url": "https://www.pkulaw.com/chl/8d89a20700f8955ebdfb.html?way=listView",
        "content": "农业农村部关于调整动物防疫条件审查有关规定的通知\r\n            \r\n            \r\n农业农村部关于调整动物防疫条件审查有关规定的通知\r\n（农牧发〔2019〕42号）\r\n各省、自治区、直辖市及计划单列市农业农村（农牧）厅（局、委）、畜牧兽医局，新疆生产建设兵团农业农村局：\r\n　　为优化动物防疫条件审查工作，促进生猪等畜禽养殖业健康发展，按照“放管服”改革要求，现就有关要求通知如下。\r\n　　自本通知印发之日起，暂停执行关\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部关于调整动物防疫条件审查有关规定的通知\n（农牧发〔2019〕42号）"
        }
      },
      {
        "title": "海关总署、农业农村部公告2022年第4号—关于防止斯洛文尼亚高致病性禽流感传入我国的公告",
        "url": "https://www.pkulaw.com/chl/27e08ca5cd5d207fbdfb.html?way=listView",
        "content": "海关总署、农业农村部公告2022年第4号――关于防止斯洛文尼亚高致病性禽流感传入我国的公告\r\n            \r\n            \r\n海关总署、农业农村部公告\r\n（2022年第4号）\r\n　　近日，斯洛文尼亚官方向世界动物卫生组织通报本国家禽发生H5N1亚型高致病性禽流感疫情。为保护我国畜牧业安全，防止疫情传入，根据《中华人民共和国海关法》、《中华人民共和国进出境动植物检疫法》及其实施条例等有关法律法规的规定，现公告如下：\r\n　　一、禁止直接或间接从斯洛文尼亚输入禽类及其相关产品（源于禽类未经加工或者虽经加工但仍有可能传播疫病的产品）。\r\n　　二、禁止寄递或携带来自斯洛文尼亚的禽类及其产品入境。一经发现，一律作退回或销毁处理。\r\n　　三、在进境船舶、航空器、公路车辆和铁路列车等运输工具上，如发现有来自斯洛文尼亚的禽类及其产品，一律作封存处理，且在我国境内停留或者运行期间，未经海关许可，不得启封动用；其卸下的废弃物、泔水等，一律在海关的监督下作动植物检疫除害处理，不得擅自抛弃。运输工具上如发现禽流感疫情，严格依法监督实施防疫消毒处理。\r\n　　四、对边防等部门截获的非法入境\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署、农业农村部公告\n（2022年第4号）"
        }
      },
      {
        "title": "中华人民共和国出口货物原产地证书签证管理办法",
        "url": "https://www.pkulaw.com/chl/d1d0e64d3c7c87f1bdfb.html?way=listView",
        "content": "中华人民共和国出口货物原产地证书签证管理办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第270号）\r\n　　《中华人民共和国出口货物原产地证书签证管理办法》已于2024年7月23日经海关总署署务会议审议通过，现予公布，自2024年9月1日起施行。2009年6月14日原国家质量监督检验检疫总局令第114号公布、根据2016年10月18日原国家质量监督检验检疫总局令第184号、2018年4月28日海关总署令第238号、2018年5月29日海关总署令第240号修改的《中华人民共和国非优惠原产地证书签证管理办法》同时废止。\r\n     署长　俞建华\r\n2024年7月30日\r\n　\r\n中华人民共和国出口货物原产地证书签证管理办法\r\n　　（2024年7月23日经海关总署署务会议审议通过　2024年7月30日海关总署令第270号公布　自2024年9月1日起施行　2009年6月14日原国家质量监督检验检疫总局令第114号公布、根据2016年10月18日原国家质量监督检验检疫总局令第184号、2018年4月28日海关总署令第238号、2018年5月29日海关总署令第240号修改的《中华人民共和国非优惠原产地证书签证管理办法》同时废止）\r\n第一章　总则\r\n　　第一条　为了规范中华人民共和国出口货物原产地证书（以下简称原产地证书）签证管理工作，根据《中华人民共和国海关法》、《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国进出口货物原产地条例》等有关法律、行政法规的规定，制定本办法。\r\n　　第二条　本办法适用于非优惠原产地证书、普惠制原产地证书、区域性优惠原产地证书的签证管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第270号）"
        }
      },
      {
        "title": "商务部、海关总署、生态环境部关于公布《禁止进口货物目录(第八批)》和《禁止出口货物目录(第七批)》的公告",
        "url": "https://www.pkulaw.com/chl/622a8c453bc719a6bdfb.html?way=listView",
        "content": "商务部、海关总署、生态环境部关于公布《禁止进口货物目录(第八批)》和《禁止出口货物目录(第七批)》的公告\r\n            \r\n            \r\n商务部、海关总署、生态环境部关于公布《禁止进口货物目录（第八批）》和《禁止出口货物目录（第七批）》的公告\r\n（商务部公告2023年第21号）\r\n　　为保护人的健康和安全，保护环境，履行《关于持久性有机污染物的斯德哥尔摩公约》，依据《中华人民共和国对外贸易法》《中华人民共和国药品管理法》《中华人民共和国货物进出口管理条例》，现公布《禁止进口货物目录（第八批）》和《禁止出口货物目录（第七批）》。\r\n　　本公告自发布之日起施行。用于实验室规模的研究或用作参考标准的，不适用本公告禁止进出口相关要求。\r\n　　附件：1.禁止进口货物目录（第八批）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署、生态环境部关于公布《禁止进口货物目录（第八批）》和《禁止出口货物目录（第七批）》的公告\n（商务部公告2023年第21号）"
        }
      },
      {
        "title": "进境水果检验检疫监督管理办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/1ec534a78897e203bdfb.html?way=listView",
        "content": "进境水果检验检疫监督管理办法(2018第二次修正)\r\n            \r\n            \r\n进境水果检验检疫监督管理办法\r\n（2005年1月5日国家质量监督检验检疫总局令第68号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第二次修正）\r\n　　第一条　为了防止进境水果传带检疫性有害生物和有毒有害物质，保护我国农业生产、生态安全和人体健康，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例和《中华人民共和国食品安全法》及其他有关法律法规的规定，制定本办法。\r\n　　第二条　本办法适用于我国进境新鲜水果（以下简称水果）的检验检疫和监督管理。\r\n　　第三条　海关总署统一管理全国进境水果检验检疫监督管理工作。\r\n　　主管海关负责所辖地区进境水果检验检疫监督管理工作。\r\n　　第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进境水果检验检疫监督管理办法\n（2005年1月5日国家质量监督检验检疫总局令第68号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "海关总署公告2022年第3号—关于进口卢旺达甜叶菊植物检疫要求的公告",
        "url": "https://www.pkulaw.com/chl/6c2aead3b664abacbdfb.html?way=listView",
        "content": "海关总署公告2022年第3号――关于进口卢旺达甜叶菊植物检疫要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第3号）\r\n　　根据我国相关法律法规和《中华人民共和国海关总署与卢旺达共和国农业与动物资源部关于卢旺达甜叶菊输华植物检疫要求议定书》规定，自本公告发布之日起，允许符合相关要求的卢旺达甜叶菊进口。现将具体植物检疫要求予以公布（见附件）。\r\n　　特此公告。\r\n　　附件：进口卢旺达甜叶菊植物检疫要求\r\n     海关总署\r\n　　2022年1月7日\r\n　　附件\r\n进口卢旺达甜叶菊植物检疫要求\r\n　　一、检验检疫依据\r\n　　（一）《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国食品安全法》及其实施条例；\r\n　　（二）《中华人民共和国海关总署与卢旺达共和国农业与动物资源部关于卢旺达甜叶菊输华植物检疫要求议定书》。\r\n　　二、允许进境商品名称\r\n　　本公告中的甜叶菊（Stevia rebaudiana）是指在卢旺达境内种植加工并干制的甜叶菊茎和叶。\r\n　　三、允许的产地\r\n　　卢旺达全境。\r\n　　四、检疫性有害生物\r\n　　输华甜叶菊不得携带以下中方关注的有害生物：\r\n　　1．番茄斑萎病毒Tomato spotted wilt virus\r\n　　2．菊苣假单胞菌Pseudomonas cichorii\r\n　　3．烟草甲Lasioderma serricorne\r\n　　4. 大谷蠹Prostephanus truncatus\r\n　　5. 谷斑皮蠹Trogoderma granarium\r\n　　6. 宽叶酢浆草Oxalis latifolia\r\n　　7. 薇甘菊Mikania micrantha\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第3号）"
        }
      },
      {
        "title": "质检总局公告2017年第94号—关于推广京津冀沪进境生物材料监管试点经验及开展新一轮试点的公告",
        "url": "https://www.pkulaw.com/chl/71de1a04b305964fbdfb.html?way=listView",
        "content": "质检总局公告2017年第94号――关于推广京津冀沪进境生物材料监管试点经验及开展新一轮试点的公告\r\n            \r\n            \r\n质检总局公告\r\n（2017年第94号）\r\n关于推广京津冀沪进境生物材料监管试点经验及开展新一轮试点的公告\r\n　　为促进我国生命科学研究，推动我国生物产业发展，根据风险评估结果和国际通行做法，现决定将此前京津冀地区和上海自贸试验区进境生物材料检验检疫改革试点经验推广至全国。授权直属检验检疫局对6大类44种生物材料直接进行动植物检疫审批，免除9类生物材料动植物检疫审批要求，免除10类生物材料官方动植物检疫证书要求，调低动物源性培养基、商品化体外诊断试剂、细胞库细胞系动植物检疫风险级别，创新进境SPF鼠及遗传物质检疫监管模式。同时，经风险评估，在京津冀沪试行新一轮改革措施。现将有关事项公告如下：\r\n　　一、在全国推广的进境生物材料检验检疫措施\r\n　　（一）对进境生物材料实施四级风险分类管理。根据动植物检疫风险等级不同，分别采取检疫准入、检疫审批、官方证书、安全声明、实验室检测或后续监管等检验检疫措施。《进境生物材料风险级别及检疫监管措施清单》见附件1。\r\n　　（二）授权各直属检验检疫局对部分进境生物材料实施动植物检疫审批。《授权动植物检疫审批的进境生物材料清单》见附件2。\r\n　　（三）进境生物材料检疫审批时间由20个工作日缩短为7个工作日；授权直属局审批的，缩短为3个工作日。\r\n　　（四）进境生物材料的《中华人民共和国进境动植物检疫许可证》凡符合同一发货人、同一收货人、同一输出国家/地区、同一品种的，许可证允许分批核销（特许审批物及实验动物除外）。\r\n　　（五）进境SPF级及以上级别实验鼠隔离检疫期间，在确保生物安全的前提下，经所在地直属检验检疫局批准，可边隔离边实验。进境时须随附输出国家/地区官方检疫证书，证书模板见附件3。\r\n　　（六）进境SPF级及以上级别实验鼠遗传物质按照生物材料管理，进境时须随附输出国家/地区官方检疫证书，证书模板见附件4。\r\n　　（七）对进境动物诊断试剂实施分级管理。对于检测酶类、糖类、脂类、蛋白和非蛋白氮类和无机元素类等生化类商品化体外诊断试剂，口岸直接验放。对于检测抗原抗体等生物活性物质的商品化体外诊断试剂，免于提供国外官方检疫证书，进境时随附境外提供者出具的安全声明及国外允许销售证明，口岸查验合格后直接放行。\r\n　　（八）来自商品化细胞库（ATCC、NVSL、DSMZ、ECACC、KCLB、JCRB、RIKEN）的动物传代细胞系调整为四级风险进行管理，免于提供国外官方检疫证书，进境时随附境外提供者出具的安全声明，口岸查验合格后直接放行。\r\n　　（九）进口培养基中动物源性成分不高于5%的，口岸凭境外生产商出具的安全声明核放。\r\n　　二、在京津冀沪四地试行的检疫改革新措施\r\n　　（一）满足下列条件的进境SPF小鼠或大鼠隔离期由30天调整为14天：\r\n　　1. 进口时境外供货方提供出口前3个月内的动物健康监测报告，证明SPF级小鼠的淋巴细胞性脉络丛脑膜炎病毒、鼠痘病毒、仙台病毒、小鼠肝炎病毒和汉坦病毒监测均为阴性。\r\n　　2. 进口时境外供货方提供出口前3个月内的动物健康监测报告，证明SPF\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "质检总局公告\n（2017年第94号）"
        }
      },
      {
        "title": "进境水生动物检验检疫监督管理办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/0868b26dc21ec4fdbdfb.html?way=listView",
        "content": "进境水生动物检验检疫监督管理办法(2018修正)\r\n            \r\n            \r\n进境水生动物检验检疫监督管理办法\r\n（2016年7月26日国家质量监督检验检疫总局令第183号公布　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为了防止水生动物疫病传入国境，保护渔业生产、人体健康和生态环境，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国农产品质量安全法》《国务院关于加强食品等产品安全监督管理的特别规定》等法律法规的规定，制定本办法。\r\n　　第二条　本办法适用于进境水生动物的检验检疫监督管理。\r\n　　第三条　海关总署主管全国进境水生动物检验检疫和监督管理工作。\r\n　　主管海关负责所辖地区进境水生动物的检验检疫和监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进境水生动物检验检疫监督管理办法\n（2016年7月26日国家质量监督检验检疫总局令第183号公布　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "海关总署公告2019年第136号—关于公布《中华人民共和国海关＜中华人民共和国与东南亚国家联盟全面经济合作框架协议＞项下经修订的进出口货物原产地管理办法的公告",
        "url": "https://www.pkulaw.com/chl/ea64a08200767a7abdfb.html?way=listView",
        "content": "海关总署公告2019年第136号――关于公布《中华人民共和国海关＜中华人民共和国与东南亚国家联盟全面经济合作框架协议＞项下经修订的进出口货物原产地管理办法的公告\r\n            \r\n            \r\n海关总署公告\r\n（2019年第136号）\r\n关于公布《中华人民共和国海关〈中华人民共和国与东南亚国家联盟全面\r\n经济合作框架协议〉项下经修订的进出口货物原产地管理办法》的公告\r\n　　经国务院批准，《中华人民共和国与东南亚国家联盟关于修订〈中国-东盟全面经济合作框架协议〉及项下部分协议的议定书》《〈中华人民共和国与东南亚国家联盟关于修订《中国-东盟全面经济合作框架协议》及项下部分协议的议定书〉附件1的附录B：产品特定原产地规则修订》将于2019年8月20日生效。为了正确确定《中华人民共和国与东南亚国家联盟全面经济合作框架协议》项下进出口货物原产地，促进中国与东盟的经贸往来，海关总署制定了《中华人民共和国海关〈中华人民共和国与东南亚国家联盟全面经济合作框架协议〉项下经修订的进出口货物原产地管理办法》。现予以公布，自2019年8月20日起执行。\r\n　　海关可接受东盟成员国自2019年8月1日起签发的符合本公告附2所列格式的原产地证书，以及2019年8月31日前（含8月31日）签发的符合海关总署令第199号附件1所列格式的原产地证书。\r\n　　特此公告。\r\n　　附件： 中华人民共和国海关《中华人民共和国与东南亚国家联盟全面经济合作框架协议》项下经修订的进出口货物原产地管理办法\r\n     海关总署\r\n2019年8月19日\r\n　　附件\r\n中华人民共和国海关《中华人民共和国与东南亚国家联盟全面经济\r\n合作框架协议》项下经修订的进出口货物原产地管理办法\r\n　　第一条　为了正确确定《中华人民共和国与东南亚国家联盟全面经济合作框架协议》（以下简称《中国东盟框架协议》）项下进出口货物原产地，促进我国与东南亚国家联盟成员国（以下简称“东盟成员国”）的经贸往来，根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国进出口货物原产地条例》、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2019年第136号）"
        }
      },
      {
        "title": "国务院关于修改《植物检疫条例》的决定(1992)",
        "url": "https://www.pkulaw.com/chl/86c8c83513356cdcbdfb.html?way=listView",
        "content": "国务院关于修改《植物检疫条例》的决定(1992)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第98号）\r\n　　《国务院关于修改〈植物检疫条例〉的决定》已经国务院批准，现予发布，自发布之日起施行。\r\n     总理　李鹏\r\n一九九二年五月十三日\r\n国务院关于修改《植物检疫条例》的决定\r\n　　国务院决定对《植物检疫条例》作如下修改和补充：\r\n　\r\n　　一、第五条增加一款，作为第三款：“在发生疫情的地区，植物检疫机构可以派人参加当地的道路联合检查站或者木材检查站；发生特大疫情时，经省、自治区、直辖市人民政府批准，可以设立植物检疫检查站，开展植物检疫工作。”\r\n　　二、第七条第（一）项修改为：“列入应施检疫的植物、植物产品名单的，运出发生疫情的县级行政区域之前，必须经过检疫。”\r\n　　三、第十条修改为：“省、自治区、直辖市间调运本条例第七条规定必须经过检疫的植物和植物产品的，调入单位必须事先征得所在地的省、自治区、直辖市植物检疫机构同意，并向调出单位提出检疫要求；调出单位必须根据该检疫要求向所在地的省、自治区、直辖市植物检疫机构申请检疫。对调入的植物和植物产品，调入单位所在地的省、自治区、直辖市的植物检疫机构应当查验检疫证书，必要时可以复检。”\r\n　　“省、自治区、直辖市内调运植物和植物产品的检疫办法，由省、自治区、直辖市人民政府规定。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第98号）"
        }
      },
      {
        "title": "出入境快件检验检疫管理办法(2024修正)",
        "url": "https://www.pkulaw.com/chl/b9e88a5e66525f80bdfb.html?way=listView",
        "content": "出入境快件检验检疫管理办法(2024修正)\r\n            \r\n            \r\n出入境快件检验检疫管理办法\r\n　　（2001年9月17日质量监督检验检疫总局令第3号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正　根据2024年11月13日海关总署令第274号《海关总署关于修改部分规章的决定》第四次修正）\r\n第一章　总　则\r\n　　第一条　为加强出入境快件的检验检疫管理，根据《中华人民共和国进出口商品检验法》《中华人民共和国进出境动植物检疫法》《中华人民共和国国境卫生检疫法》《中华人民共和国食品安全法》等有关法律法规的规定，制定本办法。\r\n　　第二条　本办法所称出入境快件，是指依法经营出入境快件的企业（以下简称快件运营人），在特定时间内以快速的商业运输方式承运的出入境货物和物品。\r\n　　第三条　依据本办法规定应当实施检验检疫的出入境快件包括：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出入境快件检验检疫管理办法"
        }
      },
      {
        "title": "国外引种检疫审批管理办法(2019修订)",
        "url": "https://www.pkulaw.com/chl/f59a556c278438edbdfb.html?way=listView",
        "content": "国外引种检疫审批管理办法(2019修订)\r\n            \r\n            \r\n国外引种检疫审批管理办法\r\n　　（1993年11月10日﹝1993﹞农（农）字第18号公布 1999年6月3日农农发﹝1999﹞7号《关于进一步加强国外引种检疫审批管理工作的通知》修订 2017年4月17日农办农﹝2017﹞8号《农业部办公厅关于启用新版农业植物检疫单证的通知》修订 2019年10月14日中华人民共和国农业农村部公告第222号《农业农村部行政许可事项服务指南》修订）\r\n　　\r\n　　第一条　为了加强对国外（含境外，下同）引进种子、苗木和其他繁殖材料的检疫管理，根据《植物检疫条例》第十二条的规定，制定本办法。\r\n　　第二条　从国外引进种子、苗木和其他繁殖材料，实行农业部和各省、自治区、直辖市农业厅（局）两级审批，其执行机构是农业部全国植物保护总站和各省、自治区，直辖市农业厅（局）植物检疫（植保植检）站。\r\n　　第三条　引进种子、苗木和其他繁殖材料的单位或代理进口单位（以下统称引种单位）必须在对外贸易合同或者协议中，列入《引进种子、苗木检疫审批单》上所提对外植物检疫要求，并订明必须附有输出国家或者地区政府植物检疫机关出具的植物检疫证书，证明符合我国所提对外植物检疫要求。\r\n　　第四条　引种检疫申请\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国外引种检疫审批管理办法"
        }
      },
      {
        "title": "保税区检验检疫监督管理办法(2018第三次修正)",
        "url": "https://www.pkulaw.com/chl/13483d8ce43b5b10bdfb.html?way=listView",
        "content": "保税区检验检疫监督管理办法(2018第三次修正)\r\n            \r\n            \r\n保税区检验检疫监督管理办法\r\n（2005年1月12日国家质量监督检验检疫总局令第71号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为加强和规范保税区检验检疫监督管理工作，促进国家经济贸易的快速健康发展，根据《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国国境卫生检疫法》及其实施细则、《中华人民共和国食品安全法》及其他有关法律法规，制定本办法。\r\n　　第二条　本办法适用于对进出保税区，法律法规规定应当实施检验检疫的货物及其包装物、铺垫材料、运输工具、集装箱（以下简称应检物）的检验检疫及监督管理工作。\r\n　　第三条　海关总署统一管理全国保税区的检验检疫监督管理工作。主管海关对进出保税区的应检物实施检验检疫和监督管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "保税区检验检疫监督管理办法\n（2005年1月12日国家质量监督检验检疫总局令第71号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "商务部、海关总署、生态环境部关于公布《禁止进口货物目录(第九批)》和《禁止出口货物目录(第八批)》的公告",
        "url": "https://www.pkulaw.com/chl/e169d95d603f2620bdfb.html?way=listView",
        "content": "商务部、海关总署、生态环境部关于公布《禁止进口货物目录(第九批)》和《禁止出口货物目录(第八批)》的公告\r\n            \r\n            \r\n商务部、海关总署、生态环境部关于公布《禁止进口货物目录(第九批)》和《禁止出口货物目录(第八批)》的公告\r\n商务部、海关总署、生态环境部公告2023年第63号\r\n　　为保护人的健康和安全，保护环境，依据《中华人民共和国对外贸易法》《中华人民共和国货物进出口管理条例》，现公布《禁止进口货物目录（第九批）》和《禁止出口货物目录（第八批）》，自2024年1月1日起实施。\r\n　　用于实验室规模的研究或用作参考标准的，不适用本目录禁止进出口相关要求。\r\n　　\r\n商务部\r\n海关总署\r\n生态环境部\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署、生态环境部关于公布《禁止进口货物目录(第九批)》和《禁止出口货物目录(第八批)》的公告"
        }
      },
      {
        "title": "商务部、海关总署公告2018年第106号—关于公布禁止进口的旧机电产品目录调整有关事项的公告",
        "url": "https://www.pkulaw.com/chl/75e97147b0d3095dbdfb.html?way=listView",
        "content": "商务部、海关总署公告2018年第106号――关于公布禁止进口的旧机电产品目录调整有关事项的公告\r\n            \r\n            \r\n商务部、海关总署公告\r\n（2018年第106号）\r\n公布禁止进口的旧机电产品目录调整有关事项\r\n　　为进一步完善进口制度，依据《中华人民共和国对外贸易法》《中华人民共和国货物进出口管理条例\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署公告\n（2018年第106号）"
        }
      },
      {
        "title": "质检总局公告2017年第115号—关于发布《出入境检疫处理管理工作规定》的公告",
        "url": "https://www.pkulaw.com/chl/f0657b4722eecb3dbdfb.html?way=listView",
        "content": "质检总局公告2017年第115号――关于发布《出入境检疫处理管理工作规定》的公告\r\n            \r\n            \r\n质检总局公告\r\n（2017年第115号）\r\n关于发布《出入境检疫处理管理工作规定》的公告\r\n　　为规范和加强出入境检疫处理管理工作，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国国境卫生检疫法》及其实施细则，以及《出入境检疫处理单位和人员管理办法》，质检总局制定了《出入境检疫处理管理工作规定》。现予发布，自2018年3月1日起施行。\r\n　　特此公告。\r\n　　附件：出入境检疫处理管理工作规定\r\n     质检总局\r\n2017年12月29日\r\n　　附件\r\n　　出入境检疫处理管理工作规定\r\n　第一章　总　则　\r\n　　第一条　为规范出入境检疫处理（以下简称检疫处理）管理工作，提高检疫处理质量安全水平，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国国境卫生检疫法》及其实施细则，以及《出入境检疫处理单位和人员管理办法》，制定本工作规定。\r\n　　第二条　本规定适用于检验检疫机构对所辖区域检疫处理业务的管理工作。\r\n　　第三条　质检总局主管全国检疫处理的监督管理工作。\r\n　　直属检验检疫局的通关业务管理部门组织所辖区域检疫处理监督管理工作，卫生检疫、动植物检疫业务管理部门负责检疫处理业务的指导、检查；分支机构负责所辖区域检疫处理业务的日常监督管理。\r\n　　第四条　检疫处理单位应当落实检疫处理质量安全的主体责任，规范内部管理，按照规定和要求实施检疫处理，确保出入境检疫处理工作质量\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "质检总局公告\n（2017年第115号）"
        }
      },
      {
        "title": "中华人民共和国海关《海峡两岸经济合作框架协议》项下进出口货物原产地管理办法",
        "url": "https://www.pkulaw.com/chl/fbf1ca3773dfce9bbdfb.html?way=listView",
        "content": "中华人民共和国海关《海峡两岸经济合作框架协议》项下进出口货物原产地管理办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第200号）\r\n　　《中华人民共和国海关〈海峡两岸经济合作框架协议〉项下进出口货物原产地管理办法》已于2010年12月22日经海关总署署务会议审议通过，现予公布，自2011年1月1日起施行。\r\n     署　长 盛光祖\r\n二○一○年十二月二十九日\r\n　　中华人民共和国海关《海峡两岸经济合作框架协议》项下进出口货物原产地管理办法\r\n　　\r\n　　第一条　为了正确确定《海峡两岸经济合作框架协议》（以下简称《协议》）项下进出口货物原产地，促进两岸的经贸往来，根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国进出口货物原产地条例》、《协议》的规定，制定本办法。\r\n　　第二条　本办法适用于大陆与台湾之间《协议》项下进出口货物的原产地管理。\r\n　　第三条　从台湾直接运输进口的货物，符合下列条件之一的，其原产地为台湾，适用《中华人民共和国进出口税则》（以下简称《税则》）中的《协议》协定税率：\r\n　　（一）在台湾完全获得的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第200号）"
        }
      },
      {
        "title": "进出境转基因产品检验检疫管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/2feeee49e48f0551bdfb.html?way=listView",
        "content": "进出境转基因产品检验检疫管理办法(2023修正)\r\n            \r\n            \r\n进出境转基因产品检验检疫管理办法\r\n　　（2004年5月24日国家质量监督检验检疫总局令第62号公布　根据2018年3月6日国家质量监督检验检疫总局令第196号《国家质量监督检验检疫总局关于废止和修改部分规章的决定》第一次修正　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第四次修正）\r\n第一章　总则\r\n　　第一条　为加强进出境转基因产品检验检疫管理，保障人体健康和动植物、微生物安全，保护生态环境，根据《中华人民共和国进出口商品检验法》、《中华人民共和国食品安全法》、《中华人民共和国进出境动植物检疫法》及其实施条例、《农业转基因生物安全管理条例》等法律法规的规定，制定本办法。\r\n　　第二条　本办法适用于对通过各种方式（包括贸易、来料加工、邮寄、携带、生产、代繁、科研、交换、展览、援助、赠送以及其他方式）进出境的转基因产品的检验检疫。\r\n　　第三条　本办法所称“转基因产品”是指《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出境转基因产品检验检疫管理办法"
        }
      },
      {
        "title": "进出境非食用动物产品检验检疫监督管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/ef7e82b783aaa430bdfb.html?way=listView",
        "content": "进出境非食用动物产品检验检疫监督管理办法(2023修正)\r\n            \r\n            \r\n进出境非食用动物产品检验检疫监督管理办法\r\n　　（2014年11月13日国家质量监督检验检疫总局令第159号公布　根据2016年10月18日国家质量监督检验检疫总局令第184号《国家质量监督检验检疫总局关于修改和废止部分规章的决定》第一次修正　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第三次修正 根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第四次修正）\r\n第一章　总　则\r\n　　第一条　为了规范进出境非食用动物产品的检验检疫和监督管理工作，防止动物传染病、寄生虫病及其他有害生物传入传出国境，保护农、林、牧、渔业生产和人体健康，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例等法律法规规定，制定本办法。\r\n　　第二条　本办法适用于进境、出境及过境非食用动物产品的检验检疫监督管理。\r\n　　动物源性饲料和饲料添加剂、动物遗传物质、动物源性生物材料及制品不适用本办法。\r\n　　第三条　海关总署主管全国进出境非食用动物产品的检验检疫和监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出境非食用动物产品检验检疫监督管理办法"
        }
      },
      {
        "title": "进口汽车检验管理办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/63e6b295221734adbdfb.html?way=listView",
        "content": "进口汽车检验管理办法(2018第二次修正)\r\n            \r\n            \r\n进口汽车检验管理办法\r\n（1999年11月22日国家出入境检验检疫局令第1号发布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n　　第一条　为加强进口汽车检验管理工作，根据《中华人民共和国进出口商品检验法》（以下简称《商检法》）及其实施条例，制定本办法。\r\n　　第二条　海关总署主管全国进口汽车检验监管工作，进口汽车入境口岸海关负责进口汽车入境检验工作，用户所在地海关负责进口汽车质保期内的检验管理工作。\r\n　　第三条　对转关到内地的进口汽车，视通关所在地为口岸，由通关所在地海关按照本办法负责检验。\r\n　　第四条　进口汽车的收货人或者代理人在货物运抵入境口岸后，应当凭合同、发票、提（运）单、装箱单等单证以及有关技术资料向口岸海关报检。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进口汽车检验管理办法\n（1999年11月22日国家出入境检验检疫局令第1号发布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "国务院应对新型冠状病毒肺炎疫情联防联控机制综合组关于印发进口高风险非冷链集装箱货物检测和预防性消毒工作方案的通知",
        "url": "https://www.pkulaw.com/chl/7f9a38ddc15e41febdfb.html?way=listView",
        "content": "国务院应对新型冠状病毒肺炎疫情联防联控机制综合组关于印发进口高风险非冷链集装箱货物检测和预防性消毒工作方案的通知\r\n            \r\n            \r\n国务院应对新型冠状病毒肺炎疫情联防联控机制综合组关于印发进口高风险非冷链集装箱货物检测和预防性消毒工作方案的通知\r\n（联防联控机制综发〔2020〕277号）\r\n各省、自治区、直辖市及新疆生产建设兵团应对新型冠状病毒肺炎疫情联防联控机制（领导小组、指挥部），国务院应对新型冠状病毒肺炎疫情联防联控机制成员单位：\r\n　　为有效防范新冠肺炎疫情通过进口高风险非冷链集装箱及其装载货物外包装输入风险，海关总署、国家卫生健康委会同有关部门研究制定了《进口高风险非冷链集装箱货物检测和预防性消毒工作方案》，已经国务院应对新型冠状病毒肺炎疫情联防联控机制同意。现印发给你们，请认真组织实施。各地在执行过程中如有相关建议，请及时反馈海关总署。\r\n　　附件：进口高风险非冷链集装箱货物检测和预防性消毒工作方案\r\n     国务院应对新型冠状病毒肺炎疫情联防联控机制综合组\r\n（代章）\r\n2020年12月31日\r\n　　附件：\r\n高风险非冷链集装箱货物检测和预防性消毒工作方案\r\n　　一、目标和原则\r\n　　（一）工作目标。\r\n　　有效防范新冠肺炎疫情通过进口高风险非冷链集装箱（含集装器）及其装载货物（含跨境电商货物和边民互市贸易商品）外包装（以下简称“集装箱货物”）输入风险，加强进口集装箱货物的新冠病毒检测工作，充分发挥消毒对新冠病毒的杀灭作用，实现“安全、有效、快速、经济”目标，在确保进口非冷链集装箱货物安全的同时，提升口岸通关效率，避免口岸货物积压，保障产业链、供应链稳定，与外方做好沟通，确保顺利有序实施。\r\n　　（二）实施依据。\r\n　　《中华人民共和国传染病防治法》、《中华人民共和国国境卫生检疫法》及其实施细则、《中华人民共和国食品安全法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例等法律法规，国务院联防联控机制综合组《关于全面精准开展环境卫生和消毒工作的通知》（联防联控机制综发〔2020〕195号）、《关于印发新型冠状病毒肺炎防控方案（第七版）的通知》（联防联控机制综发〔2020〕229号）等有关规定及技术规范。\r\n　　（三）实施范围。\r\n　　本方案适用于来自高风险国家的进口高风险非冷链集装箱内的货物外包装、集装箱内壁及门\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院应对新型冠状病毒肺炎疫情联防联控机制综合组关于印发进口高风险非冷链集装箱货物检测和预防性消毒工作方案的通知\n（联防联控机制综发〔2020〕277号）"
        }
      },
      {
        "title": "中华人民共和国农业部植物检疫员管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/405b0b509fe95016bdfb.html?way=listView",
        "content": "中华人民共和国农业部植物检疫员管理办法(试行)\r\n            \r\n            \r\n中华人民共和国农业部植物检疫员管理办法(试行)\r\n（1990年11月8日）\r\n　　第一条　为加强植物检疫员的管理，提高植物检疫员的思想、业务素质，以正确执行检疫法规，根据《植物检疫条例》及《植物检疫条例实施细则》（农业部分），制定本办法。\r\n　　第二条　本办法所称植物检疫员为专职植物检疫员，其任免程序如下：\r\n　　（一）植物检疫员由地、县农业行政部门推荐，省（区、市）植物检疫机构负责考核，农业厅（局）审批，报农业部全国植保总局备案（统一格式见附件）和发证。\r\n　　（二）植物检疫员增补审批工作，每两年办理一次，备案工作在当年11-12月份进行。\r\n　　（三）凡需调离的植物检疫员，由当地农业行政部门征求上一级植物检疫机构意见，报省（区、市）农业厅（局）审批同意后，办理调离手续，注销检疫员证。\r\n　　（四）对不称职的植物检疫员，应按本款第（三）项规定的程序，取消其检疫员资格，并注销检疫员证。\r\n　　植物检疫员证件丢失登报申明作废，办理补证手续。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业部植物检疫员管理办法(试行)\n（1990年11月8日）"
        }
      },
      {
        "title": "海关总署公告2022年第79号——关于调整必须实施检验的进出口商品目录的公告",
        "url": "https://www.pkulaw.com/chl/9c57893d8f74d8aebdfb.html?way=listView",
        "content": "海关总署公告2022年第79号——关于调整必须实施检验的进出口商品目录的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第79号）\r\n　　根据《中华人民共和国进出口商品检验法》及其实施条例，海关总署决定对必须实施检验的进出口商品目录进行调整\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第79号）"
        }
      },
      {
        "title": "进境动物隔离检疫场使用监督管理办法(2018第三次修正)",
        "url": "https://www.pkulaw.com/chl/2a540be0eed46cbabdfb.html?way=listView",
        "content": "进境动物隔离检疫场使用监督管理办法(2018第三次修正)\r\n            \r\n            \r\n进境动物隔离检疫场使用监督管理办法\r\n（2009年10月22日国家质量监督检验检疫总局令第122号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为做好进境动物隔离检疫场（以下简称隔离场）的管理工作，根据《中华人民共和国进出境动植物检疫法》及其实施条例等法律法规的规定，制定本办法。\r\n　　第二条　本办法所称隔离场是指专用于进境动物隔离检疫的场所。包括两类，一是海关总署设立的动物隔离检疫场所（以下简称国家隔离场），二是由各直属海关指定的动物隔离场所（以下简称指定隔离场）。\r\n　　第三条　申请使用隔离场的单位或者个人（以下简称使用人）和国家隔离场或者指定隔离场的所有单位或者个人（以下简称所有人）应当遵守本办法的规定。\r\n　　第四条　海关总署主管全国进境动物隔离场的监督管理工作。\r\n　　主管海关负责辖区内进\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进境动物隔离检疫场使用监督管理办法\n（2009年10月22日国家质量监督检验检疫总局令第122号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "海关总署公告2021年第39号——关于调整必须实施检验的进出口商品目录的公告",
        "url": "https://www.pkulaw.com/chl/f05db95ec72782e5bdfb.html?way=listView",
        "content": "海关总署公告2021年第39号——关于调整必须实施检验的进出口商品目录的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第39号）\r\n　　根据《中华人民共和国进出口商品检验法》及其实施条例，海关总署决定对必须实施检验的进出口商品目录进行调整，现公告如下：\r\n　　一、对涉及机电产品、金属材料、化工品、仿真饰品等234个10位海关商品编号取消监管条件“A”，海关对相关商品不再实施进口商品检验。\r\n　　二、对涉及进口再生原料的8个10位海关商品编号增设监管条件“A”，海关对相关商品实施进口商品检验。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第39号）"
        }
      },
      {
        "title": "国务院办公厅关于坚决控制境外废物向我国转移的紧急通知",
        "url": "https://www.pkulaw.com/chl/d9c56b80d8411967bdfb.html?way=listView",
        "content": "国务院办公厅关于坚决控制境外废物向我国转移的紧急通知\r\n            \r\n            \r\n　　　　　国务院办公厅关于坚决控制境外废物向我国转移的紧急通知\r\n　　　　　　　　　　　（国办发〔１９９５〕５４号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，一些发达国家和地区出于自身利益，通过各种手段和途径将大量废物向发展中国家出口，转移污染。为保护环境，党中央、国务院三令五申决不能把我国作为境外有害废物倾倒、堆放的场所，但仍有一些单位见利忘义，采取非法手段从国外进口有害废物，严重危害了我国的环境，威胁人民身体健康，为此，必须采取坚决措施予以制止，根据国务院的决定，现紧急通知如下：\r\n　　一、保护环境是我国的一项基本国策，各级政府和有关部门必须高度重视，要坚决贯彻党中央、国务院的指示，严格执法，切实加强对废物进口的管理，决不允许把我国作为发达国家和地区倾倒、堆放有害废物的场所。\r\n　　二、切实加强对废物进口的管理。对废物进口分两类进行管理：一类是禁止进口的废物；一类是可作为原料但必须严格限制进口的废物。\r\n　　（一）对国家禁止进口的废物，任何单位和个人都不准从事此类废物的进口贸易以及其他经营活动，各有关部门必须严格把关，坚决禁止进口。\r\n　　（二）对可作为原料但必须严格限制进口的废物，由国家环保局统一审批，其他任何部门和地方各级人民政府均无权审批。国家环保局要严格把关。业务主管部门和工商行政管理部门凭国家环保局批准的文件才能批准有关企业经营此项业务或办理企业注册登记手续，海关凭批准文件放行进口。\r\n　　（三）对可作为原料但必须严格限制进口的废物，由国家商检机构列入强制性检验商品目录实行强制检验。国家商检局要会同国家环保局抓紧制定强制检验的标准（在检验标准发布实施前，商检部门要加强检查，发现问题，及时通知、移交环保部门和海关处理）。\r\n　　对废物进口实行分类管理的暂行名录，由国家环保局会同外经贸部、海关总署等部门制定并立即公布。\r\n　　三、对境外\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于坚决控制境外废物向我国转移的紧急通知\n（国办发〔１９９５〕５４号）"
        }
      },
      {
        "title": "中华人民共和国实施金伯利进程证书制度管理规定",
        "url": "https://www.pkulaw.com/chl/bd36c412dbed2f49bdfb.html?way=listView",
        "content": "中华人民共和国实施金伯利进程证书制度管理规定\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第269号）\r\n　　《中华人民共和国实施金伯利进程证书制度管理规定》已于2024年7月23日经海关总署署务会议审议通过，现予公布，自2024年9月1日起施行。2002年12月31日原国家质量监督检验检疫总局令第42号公布、根据2018年3月6日原国家质量监督检验检疫总局令第196号、2018年4月28日海关总署令第238号、2018年5月29日海关总署令第240号、2018年11月23日海关总署令第243号修改的《中华人民共和国实施金伯利进程国际证书制度管理规定》同时废止。\r\n     署长　俞建华\r\n2024年7月29日\r\n　\r\n中华人民共和国实施金伯利进程证书制度管理规定\r\n　　（2024年7月23日经海关总署署务会议审议通过　2024年7月29日海关总署令第269号公布　自2024年9月1日起施行　2002年12月31日原国家质量监督检验检疫总局令第42号公布、根据2018年3月6日原国家质量监督检验检疫总局令第196号、2018年4月28日海关总署令第238号、2018年5月29日海关总署令第240号、2018年11月23日海关总署令第243号修改的《中华人民共和国实施金伯利进程国际证书制度管理规定》同时废止）\r\n　　\r\n　　第一条　为了履行国际义务，维护非洲地区的和平与稳定，制止冲突钻石非法交易，根据《中华人民共和国海关法》、《中华人民共和国进出口商品检验法》及其实施条例等有关法律、行政法规和联合国大会第55/56号决议、金伯利进程证书制度的规定，制定本规定。\r\n　　第二条　本规定适用于海关对进出口毛坯钻石实施金伯利进程证书制度的管理工作。\r\n　　第三条　海关总署是我国实施金伯利进程证书制度的管理部门。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第269号）"
        }
      },
      {
        "title": "对外贸易与经济合作部公告2002年第69号——2003年摩托车产品出口无偿招标中标企业名单及中标额度",
        "url": "https://www.pkulaw.com/chl/595f0f76eb0f9079bdfb.html?way=listView",
        "content": "对外贸易与经济合作部公告2002年第69号——2003年摩托车产品出口无偿招标中标企业名单及中标额度\r\n            \r\n            \r\n对外贸易与经济合作部公告\r\n（2002年第69号)\r\n　　根据《机电产品出口招标办法》和《摩托车产品出口招标实施细则》的有关规定，经外经贸部批准，摩托车出口招标委员会对2003年摩托车产品出口额度进行了无偿招标。现将《2003年摩托车产品出口无偿招标中标企业名单及中标额度》\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对外贸易与经济合作部公告\n（2002年第69号)"
        }
      },
      {
        "title": "国家质量监督检验检疫总局、海关总署公告2018年第21号—关于《出入境检验检疫机构实施检验检疫的进出境商品目录(2018年)》调整的公告",
        "url": "https://www.pkulaw.com/chl/7f4d6820eb5fb683bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局、海关总署公告2018年第21号――关于《出入境检验检疫机构实施检验检疫的进出境商品目录(2018年)》调整的公告\r\n            \r\n            \r\n国家质量监督检验检疫总局、海关总署公告\r\n（2018年第21号）\r\n关于《出入境检验检疫机构实施检验检疫的\r\n进出境商品目录（2018年）》调整的公告\r\n　　根据出入境检验检疫法律法规以及2018年《中华人民共和国进出口税则》和贸易管制目录调整情况，国家质量监督检验检疫总局对《出入境检验检疫机构实施检验检疫的进出境商品目录》作了相应调整。现公告如下：\r\n　　一、将涉及机动车辆的1个海关商品编码8716100000增设海关监管条件“A”，检验检疫机构实施进境检验检疫。上述调整自2018年3月1日起执行。\r\n　　二、将涉及皮革制童鞋的4个海关商品编码6403511190、6403519190、6403911190、6403919190，涉及牙刷的1个海关商品编码9603210000增设海关监管条件“A”，检验检疫机构实施进境检验检疫。上述调整自2018年3月1日起执行。\r\n　　三、取消涉及卷烟产品的4个海关商品编码2402100000、2402200000、2402900001、2402900009海关监管条件“B”，检验检疫机构不再实施出境检验检疫。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局、海关总署公告\n（2018年第21号）"
        }
      },
      {
        "title": "中华人民共和国进出口动植物检疫条例实施细则",
        "url": "https://www.pkulaw.com/chl/65bdf887ce6e8874bdfb.html?way=listView",
        "content": "中华人民共和国进出口动植物检疫条例实施细则\r\n            \r\n            \r\n中华人民共和国进出口动植物检疫条例实施细则\r\n（一九八三年十月十五日农牧渔业部颁发）\r\n第一章　总　则\r\n　　第一条　为了贯彻国务院发布的 《中华人民共和国进出口动植物检疫条例》 （简称《条例》），特制定本实施细则。\r\n　　第二条　中华人民共和国动植物检疫总所（简称检疫总所）代表国家行使对外动植物检疫行政管理职权，负责管理全国进出口动植物检疫工作。检疫总所隶属农牧渔业部。\r\n　　第三条　凡进入我国国境和过境的动植物、动植物产品及其运载工具均应实施检疫。未经检疫，不准入境。\r\n　　《条例》第二条第一款（一）项所指的动物，除已列明的类别外，还指实验动物、观赏动物、演艺动物及其它动物（包括受精卵、胚胎等）；其中的“鱼”是指淡水鱼类。\r\n　　《条例》第二条第一款（二）项所指的动物产品，除已列明的种类外，还包括干鱼、鱼子、鱼粉、骨粉、生乳、血粉及动物性生药材。\r\n　　《条例》第二条第一款（四）项植物产品中的“油类”是指未经炼制的油籽，不包括各种植物油；“原木”是指木材并包括藤、竹。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国进出口动植物检疫条例实施细则\n（一九八三年十月十五日农牧渔业部颁发）"
        }
      },
      {
        "title": "中华人民共和国出口食品卫生管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/4a1f8008ae126a39bdfb.html?way=listView",
        "content": "中华人民共和国出口食品卫生管理办法(试行)\r\n            \r\n            \r\n中华人民共和国出口食品卫生管理办法 （试行）\r\n（一九八四年七月二十日国家商检局、卫生部发布）\r\n第一章　总　　则\r\n　　第一条　为了保证出口食品卫生质量，维护国家信誉，根据《中华人民共和国食品卫生法（试行）》和《中华人民共和国进出口商品检验条例》的有关规定，特制定本办法。\r\n　　第二条　凡在中华人民共和国领域内从事出口食品加工生产、经营和储运的，都必须遵守本办法。\r\n　　第三条　本办法适用于一切出口食品（包括各种供人食用、饮用的成品和原料以及按照传统习惯加入药物的食品），用于出口食品的食品添加剂、食品容器、包装材料和食品用工具、设备；也适用于出口食品的加工生产、经营场所、设施、工艺流程、运输工具和有关环境。\r\n第二章　监督检验管理机构\r\n　　第四条　中华人民共和国国家进出口商品检验局（以下简称国家商检局）对出口食品进行卫生监督、检验的职责是：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国出口食品卫生管理办法 （试行）\n（一九八四年七月二十日国家商检局、卫生部发布）"
        }
      },
      {
        "title": "质检总局公告2018年第18号—关于批准北京市毛麻丝织品质量监督检验站等机构进出口商品检验鉴定业务许可的公告",
        "url": "https://www.pkulaw.com/chl/4b4b3b9dc7626d93bdfb.html?way=listView",
        "content": "质检总局公告2018年第18号――关于批准北京市毛麻丝织品质量监督检验站等机构进出口商品检验鉴定业务许可的公告\r\n            \r\n            \r\n质检总局公告\r\n（2018年第18号）\r\n关于批准北京市毛麻丝织品质量监督检验站等机构进出口商品检验鉴定业务许可的公告\r\n　　根据《中华人民共和国进出口商品检验法》及其实施条例和《进出口商品检验鉴定机构管理办法》的规定，经质检总局审核，批准北京市毛麻丝织品质量监督检验站等102家机构获得进出口商品检验鉴定业务许可，批准上海天祥质量技术服务有限公司天津分公司等11家机构注销进出口商品检验鉴定业务许可。现将许可、注销情况公告如下：\r\n　　一、获得许可的检验鉴定机构和许可范围\r\n　　（一）北京市毛麻丝织品质量监督检验站。许可范围：毛/绒纤维、化学纤维、纱线、纺织品及其制品、羽绒羽毛及其制品、皮革/毛皮及其制品、地毯的实验室检测。\r\n　　（二）北京英华信诺海事技术咨询有限公司。许可范围：根据客户委托，从事进出口矿产品、农产品、机械设备、金属材料及制品、化肥的数量鉴定、重量鉴定、包装鉴定、积载鉴定、残损鉴定、海损鉴定、水尺计重及验货、监装、监卸等检验活动；装载进出口商品的船舶、集装箱等运载工具的适载鉴定；船舶封舱、样品抽取和铅封；装运技术鉴定；不包含实验室检测活动。\r\n　　（三）北京天平检验行有限公司。许可范围：汽车零部件、电子电工产品的检验业务，不包含实验室检测活动。\r\n　　（四）天津路思商品检验有限公司。许可范围：矿产品品质检验，化工品品质、数量、重量鉴定，石油数量鉴定及监卸、货损鉴定、适载鉴定、退运鉴定、封识鉴定、货载衡量、监装监卸等检验鉴定业务，不包含实验室检测活动。煤焦检验检测、铁矿石检验检测、炼钢用增碳剂检验检测。\r\n　　（五）上海欧巡进出口商品检验鉴定公司天津分公司。许可范围：进出口石油化工产品、矿产品、初级农产品、金属材料及制品的验货、监装、监卸等检验活动；装载进出口商品的船舶、车辆、集装箱等运载工具的适载鉴定；水尺计重、丈量和残损鉴定等；不包含实验室检测活动。\r\n　　（六）锦州出入境检验检疫局综合技术服务中心。许可范围：进出口金属矿和非金属矿、石油、化工产品的检验、鉴定、测试及相关技术服务。\r\n　　（七）恒勤检验技术服务（大连）有限公司。许可范围：进出口煤炭、矿产品、钢材、石化产品的数重量鉴定业务、衡量打尺、监装监卸，运输工具承退租及适载鉴定业务，不含实验室检测活动。矿石水分及煤炭工业分析。\r\n　　（八）中国检验认证集团辽宁有限公司丹东分公司。许可范围：进出口商品数重量鉴定业务，监装监卸，不含实验室检测活动。\r\n　　（九）上海大弓检测技术有限公司。许可范围：出口产品的装船前检验，大件货物的海运适航绑扎验证，货物的数量重量鉴定，进口汽车的外观检验，不含实验室检测活动。\r\n　　（十）上海新蓦尔通信技术有限公司。许可范围：家用电器、电动工具、便携式工具、音频视频及类似产品、信息技术类设备、工业科学设备、灯具等照明设备的检测。\r\n　　（十一）中理检验有限公司上海分公司。许可范围：进出口石油、化工品、矿产品、农副产品、木材、机械设备的检验鉴定业务，监视装卸，货物残损、价值鉴定，运载工具装运技术条件检验，承退租鉴定业务，不含实验室检测活动。\r\n　　（十二）跨世纺织品检测技术服务（上海）有限公司。许可范围：进出口纺织品检测。\r\n　　（十三）上海市化工职业病防治院（上海市职业安全健康研究院）。许可范围：化学品危险特性检测，化学品安全公示标签、化学品安全技术说明书编制审核。\r\n　　（十四）上海纺织集团检测标准有限公司。许可范围：纺织服装、皮革制品、箱包、鞋类的物理、化学性能检测。\r\n　　（十五）普研（上海）标准技术服务股份有限公司。许可范围：进出口化妆品的检验、检测、鉴定。\r\n　　（十六）南通\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "质检总局公告\n（2018年第18号）"
        }
      },
      {
        "title": "中华人民共和国商务部令2008年第14号－－规范两用物项和技术进出口许可证管理的相关规定",
        "url": "https://www.pkulaw.com/chl/ec2d1a9abc176d40bdfb.html?way=listView",
        "content": "中华人民共和国商务部令2008年第14号－－规范两用物项和技术进出口许可证管理的相关规定\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2008年第14号）\r\n　　为规范两用物项和技术进出口管理，涉及易制毒化学品、计算机、监控化学品等两用物项和技术进出口许可证管理的，均应依照商务部《两用物项和技术进出口许可证管理办法》（商务部2005 年第29号令）的规定执行。\r\n　　本令自发布之日起施行。\r\n　　附：两用物项和技术进出口许可证管理办法（略）\r\n     商务部部长　陈德铭\r\n二00八年八月五日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2008年第14号）"
        }
      },
      {
        "title": "进境植物繁殖材料检疫管理办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/fa8755a40017d05dbdfb.html?way=listView",
        "content": "进境植物繁殖材料检疫管理办法(2018第二次修正)\r\n            \r\n            \r\n进境植物繁殖材料检疫管理办法\r\n（1999年12月9日国家出入境检验检疫局令第10号发布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为防止植物危险性有害生物随进境植物繁殖材料传入我国，保护我国农林生产安全，根据《中华人民共和国进出境动植物检疫法》及其实施条例等有关法律、法规的规定，制定本办法。\r\n　　第二条　本办法适用于通过各种方式进境的贸易性和非贸易性植物繁殖材料（包括贸易、生产、来料加工、代繁、科研、交换、展览、援助、赠送以及享有外交、领事特权与豁免权的外国机构和人员公用或自用的进境植物繁殖材料）的检疫管理。\r\n　　第三条　海关总署统一管理全国进境植物繁殖材料的检疫工作，主管海关负责所辖地区的进境繁殖材料的检疫和监督管理工作。\r\n　　第四条　本办法所称植物繁殖材料是植物种子、种苗及其它繁殖材料的统称，指栽培、野生的可供繁殖的植物全株或者部分，如植株、苗木（含试管苗）、果实、种子、砧木、接穗、插条、叶片、芽体、块根、块茎、鳞茎、球茎、花粉、细胞培养材料（含转基因植物）等。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进境植物繁殖材料检疫管理办法\n（1999年12月9日国家出入境检验检疫局令第10号发布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "动植物检疫局关于印发“进口美国华盛顿州甜樱桃检疫要求”的通知",
        "url": "https://www.pkulaw.com/chl/214a860ba8b04fe1bdfb.html?way=listView",
        "content": "动植物检疫局关于印发“进口美国华盛顿州甜樱桃检疫要求”的通知\r\n            \r\n            \r\n　　　　　　关于印发“进口美国华盛顿州甜樱桃检疫要求”的通知\r\n　　　　　　　　　　（动植检植字〔１９９７〕２１号）\r\n各直属口岸局、植物检疫所、植物检疫实验所：\r\n　　关于美国华盛顿州甜樱桃输华检疫问题，在履行了必要的法律程序后，农业部已于1997年第68号公告宣布，从1997年6月17日起，同意美国华盛顿州甜樱桃进口。\r\n现将具体进口检疫要求通知如下：\r\n　　一、进口前，进口单位须向国家动植物检疫局办理检疫审批手续。\r\n　　二、进口单位要在贸易合同中列入我国检疫要求，即进口的甜樱桃必须符合《美国华盛顿州甜樱桃输华检疫要求的议定书》（附件一）及其工作计划（附件二）。\r\n　　三、进口的甜樱桃必须产自指定果园和经指定的包装厂（附件三）包装，从广州、上海、大连、北京、天津、海口、厦门、福州、青岛和南京口岸进口。\r\n　　四、进口时必须带有美国农业部动植物健康检疫局（APHIS）出具的植物检疫证\r\n书，并且在证书的附加声明栏中注明：\r\n　　“All fruit in this shipment has been grown in accordance with rele-vant regulations of PRC and within the approved growing sites.（该批水果产\r\n自被批准地区，并且符合中华人民共和国的有关法规）”\r\n　　五、进口的甜樱桃不得带有议定书附件中规定的检疫性有害生物。\r\n　　六、口岸动植物检疫机关按以下程序实施检疫：\r\n　　1．查验进口检疫审批单和植物检疫证书；\r\n　　2．核对封箱标志（附件四）、包装厂名；\r\n　　3．抽取样品实施常规检疫。97年进口，抽取样品比例为5％，如未发现检疫问题，以后抽取样品比例为2％。对抽取样品的水果进行全部检疫，对发现可疑症状的\r\n水果，带回实验室鉴定。\r\n　　七、口岸动植物检疫机关在检疫时发现检疫性有害生物，根据工作计划第六条的有关规定进行处理。\r\n　　各有关动植物检疫机关在检疫中发现问题，请及时报告国家动植物检疫局。\r\n　　附件：1．美国华盛顿州甜樱桃输华植物检疫要求的议定书；\r\n　　　　　2．美国华盛顿州甜樱桃输华的工作计划；\r\n　　　　　3．美国华盛顿州甜樱桃输华包装厂名单；\r\n　　　　　4．美国华盛顿州甜樱桃输华封箱标志（略）。\r\n　　　　　　　　　　　　　　　　　　　　　　　中华人民共和国动植物检疫局\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　一九九七年\r\n附件一：\r\n　　　　　　　 美国华盛顿州甜樱桃输华植物检疫要求的议定书\r\n　　为了使美国华盛顿州甜樱桃安全地出口中国，中华人民共和国动植\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "关于印发“进口美国华盛顿州甜樱桃检疫要求”的通知\n（动植检植字〔１９９７〕２１号）"
        }
      },
      {
        "title": "进境动物遗传物质检疫管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/94ce59473ec3e2cfbdfb.html?way=listView",
        "content": "进境动物遗传物质检疫管理办法(2023修正)\r\n            \r\n            \r\n进境动物遗传物质检疫管理办法\r\n　　（2003年5月14日国家质量监督检验检疫总局令第47号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为规范进境动物遗传物质的检疫和监督管理，保护我国畜牧业生产安全，根据《中华人民共和国进出境动植物检疫法》及其实施条例等法律法规的规定，制定本办法。\r\n　　第二条　本办法适用于进境动物遗传物质的检疫和监督管理。\r\n　　第三条　本办法所称动物遗传物质是指哺乳动物精液、胚胎和卵细胞。\r\n　　第四条　海关总署统一管理全国进境动物遗传物质的检疫和监督管理工作。\r\n　　主管海关负责辖区内的进境动物遗传物质的检疫和监督管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进境动物遗传物质检疫管理办法"
        }
      },
      {
        "title": "出境水生动物检验检疫监督管理办法(2018第四次修正)",
        "url": "https://www.pkulaw.com/chl/53622d26743b977ebdfb.html?way=listView",
        "content": "出境水生动物检验检疫监督管理办法(2018第四次修正)\r\n            \r\n            \r\n出境水生动物检验检疫监督管理办法\r\n（2007年8月27日国家质量监督检验检疫总局令第99号公布　根据2018年3月6日国家质量监督检验检疫总局令第196号《国家质量监督检验检疫总局关于废止和修改部分规章的决定》第一次修正 根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第三次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第四次修正）\r\n第一章　总　则\r\n　　第一条　为了规范出境水生动物检验检疫工作，提高出境水生动物安全卫生质量，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国食品安全法》《中华人民共和国农产品质量安全法》《国务院关于加强食品等产品安全监督管理的特别规定》等法律法规规定和国际条约规定，制定本办法。\r\n　　第二条　本办法适用于对养殖和野生捕捞出境水生动物的检验检疫和监督管理。从事出境水生动物养殖、捕捞、中转、包装、运输、贸易应当遵守本办法。\r\n　　第三条　海关总署主管全国出境水生动物的检验检疫和监督管理工作。\r\n　　主管海关负责所辖区域出境水生动物的检验检疫和监督管理工作。\r\n　　第四条　对输入国家或者地区要求中国对向其输出水生动物的生产、加\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出境水生动物检验检疫监督管理办法\n（2007年8月27日国家质量监督检验检疫总局令第99号公布　根据2018年3月6日国家质量监督检验检疫总局令第196号《国家质量监督检验检疫总局关于废止和修改部分规章的决定》第一次修正 根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第三次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第四次修正）"
        }
      },
      {
        "title": "出境货物木质包装检疫处理管理办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/f05bdae7794eb78ebdfb.html?way=listView",
        "content": "出境货物木质包装检疫处理管理办法(2018第二次修正)\r\n            \r\n            \r\n出境货物木质包装检疫处理管理办法\r\n（2005年1月10日国家质量监督检验检疫总局令第69号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n　　第一条　为规范木质包装检疫监督管理，确保出境货物使用的木质包装符合输入国家或者地区检疫要求，依据《中华人民共和国进出境动植物检疫法》及其实施条例，参照国际植物检疫措施标准第15号《国际贸易中木质包装材料管理准则》（简称第15号国际标准）的规定，制定本办法。\r\n　　第二条　本办法所称木质包装是指用于承载、包装、铺垫、支撑、加固货物的木质材料，如木板箱、木条箱、木托盘、木框、木桶、木轴、木楔、垫木、枕木、衬木等。\r\n　　经人工合成或者经加热、加压等深度加工的包装用木质材料（如胶合板、纤维板等）除外。薄板旋切芯、锯屑、木丝、刨花等以及厚度等于或者小于6mm的木质材料除外。\r\n　　第三条　海关总署统一管理全国出境货物木质包装的检疫监督管理工作。主管海关负责所辖地区出境货物木质包装的检疫监督管理。\r\n　　第四条　对木质包装实施除害处理并加施标识的企业（以下简称标识加施企业）应当建立木质包装生产防疫制度和质量控制体系。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出境货物木质包装检疫处理管理办法\n（2005年1月10日国家质量监督检验检疫总局令第69号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "农业部公告第862号－－中华人民共和国进境植物检疫性有害生物名录",
        "url": "https://www.pkulaw.com/chl/5eb90883917a915abdfb.html?way=listView",
        "content": "农业部公告第862号－－中华人民共和国进境植物检疫性有害生物名录\r\n            \r\n            \r\n农业部公告\r\n(第862号)\r\n　　为防止危险性植物有害生物传入我国，根据《中华人民共和国进出境动植物检疫法》的规定，我部与国家质量监督检验检疫总局共同制定了《中华人民共和国进境植物检疫\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部公告\n(第862号)"
        }
      },
      {
        "title": "进出口商品数量重量检验鉴定管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/e7ca18f10377c6ddbdfb.html?way=listView",
        "content": "进出口商品数量重量检验鉴定管理办法(2023修正)\r\n            \r\n            \r\n进出口商品数量重量检验鉴定管理办法\r\n　　（2007年8月27日国家质量监督检验检疫总局令第103号公布　根据2015年11月23日国家质量监督检验检疫总局令第172号《国家质量监督检验检疫总局关于修改＜进出口商品数量重量检验鉴定管理办法＞的决定》第一次修正　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第三次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第四次修正）\r\n第一章　总　则\r\n　　第一条　为加强进出口商品数量、重量检验鉴定工作，规范海关及社会各类检验机构进出口商品数量、重量检验鉴定行为，维护社会公共利益和进出口贸易有关各方的合法权益，促进对外经济贸易关系的顺利发展，根据《中华人民共和国进出口商品检验法》（以下简称《商检法》）及其实施条例，以及其它相关法律、行政法规的规定，制订本办法。\r\n　　第二条　本办法适用于中华人民共和国境内的进出口商品数量、重量检验鉴定活动。\r\n　　第三条　海关总署主管全国进出口商品数量、重量检验鉴定管理工作。\r\n　　主管海关负责所辖地区的进出口商品数量、重量检验鉴定及其监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口商品数量重量检验鉴定管理办法"
        }
      },
      {
        "title": "中华人民共和国农业部令第３３号－－进出境动植物检疫封识、标志管理办法",
        "url": "https://www.pkulaw.com/chl/55916adec5c2022ebdfb.html?way=listView",
        "content": "中华人民共和国农业部令第３３号－－进出境动植物检疫封识、标志管理办法\r\n            \r\n            \r\n中华人民共和国农业部令\r\n（第３３号）\r\n　　《中华人民共和国进出境动植物检疫封识、标志管理办法》已于１９９７年１２月２３日经农业部部常务会议通过，现予发布，自１９９８年５月１日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　刘　江\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　１９９８年１月１２日\r\n　　　　　　中华人民共和国进出境动植物检疫封识、标志管理办法\r\n第一章　总则\r\n　　第一条　为了做好进出境动植物检疫监督管理工作，加强封识、标志的管理，根据《中华人民共和国进出境动植物检疫法》和《中华人民共和国进出境动植物检疫法实施条例》的有关规定，制定本办法。\r\n　　第二条　本办法适用于动植物检疫机关实施检疫和检疫监督管理时，在进出境动植物、动植物产品和其他检疫物及其运输工具、装载容器、包装物上，以及在生产、加工、存放进出境动植物、动植物产品和其他检疫物的场所加施的封识和标志。\r\n　　第三条　国家动植物检疫局统一管理进出境动植物检疫封识、标志，负责进出境动植物检疫封识、标志的制订、印制、发布和发放工作。\r\n　　第四条　口岸动植物检疫机关在管辖范围内负责封识、标志的使用和监督管理工作，并对封识、标志的使\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业部令\n（第３３号）"
        }
      },
      {
        "title": "供港澳食用陆生动物检验检疫管理办法",
        "url": "https://www.pkulaw.com/chl/d3d048f9907a1d59bdfb.html?way=listView",
        "content": "供港澳食用陆生动物检验检疫管理办法\r\n            \r\n            \r\n中华人民共和国海关总署令\r\n（第266号）\r\n　　《供港澳食用陆生动物检验检疫管理办法》已于2024年1月12日经海关总署署务会议审议通过，现予公布，自2024年3月1日起施行。1999年11月24日原国家出入境检验检疫局令第4号发布、根据2018年4月28日海关总署令第238号、2018年5月29日海关总署令第240号修改的《供港澳活牛检验检疫管理办法》，1999年11月24日原国家出入境检验检疫局令第3号发布、根据2018年4月28日海关总署令第238号、2018年5月29日海关总署令第240号修改的《供港澳活羊检验检疫管理办法》，2000年11月14日原国家出入境检验检疫局令第27号发布、根据2018年4月28日海关总署令第238号、2018年5月29日海关总署令第240号修改的《供港澳活猪检验检疫管理办法》，2000年11月14日原国家出入境检验检疫局令第26号发布、根据2018年4月28日海关总署令第238号、2018年5月29日海关总署令第240号修改的《供港澳活禽检验检疫管理办法》同时废止。\r\n     署　长　俞建华\r\n2024年1月22日\r\n　\r\n供港澳食用陆生动物检验检疫管理办法\r\n第一章　总 则\r\n　　第一条　为了做好供港澳食用陆生动物检验检疫工作，防止动物疫病传播，保障供港澳食用陆生动物卫生和食用安全，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国食品安全法》及其实施条例、《中华人民共和国生物安全法》、《中华人民共和国动物防疫法》等法律、行政法规的规定，制定本办法。\r\n　　第二条　海关总署统一管理内地供港澳食用陆生动物的检验检疫和监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关总署令\n（第266号）"
        }
      },
      {
        "title": "民用爆炸物品进出口管理办法",
        "url": "https://www.pkulaw.com/chl/73c94de8625d7f46bdfb.html?way=listView",
        "content": "民用爆炸物品进出口管理办法\r\n            \r\n            \r\n中华人民共和国工业和信息化部、中华人民共和国公安部、中华人民共和国海关总署令\r\n（第21号）\r\n　　《民用爆炸物品进出口管理办法》已经2012年2月10日中华人民共和国工业和信息化部第23次部务会议审议通过，并经中华人民共和国公安部、中华人民共和国海关总署同意，现予公布，自2012年9月1日起施行。\r\n     工业和信息化部部长　 苗　圩\r\n公　安　部　部　长　 孟建柱\r\n海　关　总　署　署　长　 于广洲\r\n二〇一二年三月十九日\r\n　　民用爆炸物品进出口管理办法\r\n　　\r\n　　第一条　为了加强对民用爆炸物品进出口的管理，维护国家经济秩序，保障社会公共安全，根据《民用爆炸物品安全管理条例》，制定本办法。\r\n　　第二条　进出口民用爆炸物品，适用本办法。\r\n　　本办法所称民用爆炸物品，是指用于非军事目的、列入民用爆炸物品品名表的各类火药、炸药及其制品和雷管、导火索等点火、起爆器材。\r\n　　第三条　工业和信息化部负责民用爆炸物品进出口的审批。\r\n　　公安机关负责民用爆炸物品境内运输的安全监督管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国工业和信息化部、中华人民共和国公安部、中华人民共和国海关总署令\n（第21号）"
        }
      },
      {
        "title": "动植物检疫局关于印发“进口新西兰北岛普伦提湾猕猴桃检疫要求”的通知",
        "url": "https://www.pkulaw.com/chl/e18b47c8e9f50834bdfb.html?way=listView",
        "content": "动植物检疫局关于印发“进口新西兰北岛普伦提湾猕猴桃检疫要求”的通知\r\n            \r\n            \r\n　　　　 关于印发“进口新西兰北岛普伦提湾猕猴桃检疫要求”的通知\r\n　　　　　　　　　　（动植检植字〔１９９７〕２２号）\r\n各直属口岸局、植物检疫所、植物检疫实验所：\r\n　　关于新西兰北岛猕猴桃输华检疫问题，在履行了必要的法律程序后，农业部已于1997年第69号公告宣布，同意进口新西兰北岛普伦提湾地区生产的猕猴桃。现将具体进口检疫要求通知如下：\r\n　　一、进口前，进口单位须向国家动植物检疫局办理检疫审批手续。\r\n　　二、进口单位要在贸易合同中列入我国检疫要求，即进口的猕猴桃必须符合《中华人民共和国农业部和新西兰农业部关于新西兰普伦提湾猕猴桃输华的谅解备忘录》（附件一）。\r\n　　三、进口北岛的猕猴桃必须产自普伦提湾地区的指定果园，经指定包装厂包装并在指定冷库中储存（附件二）\r\n　　四、进口时必须带有新西兰农业部出具的植物检疫证书，并且在证书的附加声明栏中注明：\r\n　　\"The kiwifruit contained in this consignment have been produced in\r\nregistered orchards in the Bay of Plenty，North Island，New Zealand.\r\n[list the orchard registration numbers from which the fruit was sourced]\"\r\n　　“该批猕猴桃产自新西兰北岛普伦提湾的已注册果园。[列出从中收集货源的果\r\n园的注册号]”\r\n　　五、进口的猕猴桃不得带有地中海实蝇及其他检疫性有害生物。\r\n　　六、口岸动植物检疫机关按以下程序实施检疫：\r\n　　1．查验进口检疫审批单和植物检疫证书；\r\n　　2．核对果园、包装厂及冷库的注册号；\r\n　　3．抽取样品实施常规检疫。抽取样品比例不小于1％，对抽取的样品实施全部检疫。发现可疑症状的水果，带回实验室鉴定。\r\n　　七、口岸动植物检疫机关在检疫中发现检疫性有害生物，按照备忘录第2．2条的规定进行处理。\r\n　　新西兰南岛生产的水果进口，仍按中华人民共和国动植物检疫局动植检植字[1996]16号文中的有关规定执行。南岛水果产地代码是由 H（NELSON 地区）、J\r\n（MARLBOROUGH地区）、K（CHRISTCHURCH地区）、M（OTAGO地区/SOUTHLAND）中的一个字母和一组数字号码组成。\r\n　　各口岸动植物检疫机关在检疫中发现问题，请及时报告国家动植物检疫局。\r\n　　附件：1．中华人民共和国农业部与新西兰农业部关于新西兰普伦提湾猕猴桃输\r\n华的谅解备忘录；\r\n　　　　　2．新西兰北岛普伦提湾猕猴桃输华果园、包装厂及冷库注册号。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "关于印发“进口新西兰北岛普伦提湾猕猴桃检疫要求”的通知\n（动植检植字〔１９９７〕２２号）"
        }
      },
      {
        "title": "出入境检疫处理单位和人员管理办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/79653e280aae289ebdfb.html?way=listView",
        "content": "出入境检疫处理单位和人员管理办法(2018第二次修正)\r\n            \r\n            \r\n出入境检疫处理单位和人员管理办法\r\n（2016年3月31日国家质量监督检验检疫总局令第181号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为规范出入境检疫处理单位和人员的管理，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国国境卫生检疫法》及其实施细则等相关法律法规规定，制定本办法。\r\n　　第二条　本办法适用于对出入境检疫处理单位和人员的核准以及监督管理。\r\n　　第三条　本办法所称：\r\n　　“出入境检疫处理”是指利用生物、物理、化学的方法，对出入境货物、交通工具、集装箱及其他检疫对象采取的消除疫情疫病风险或者潜在危害，防止人类传染病传播、动植物病虫害传入传出的措施。\r\n　　“出入境检疫处理单位”（以下简称检疫处理单位）是指经直属海关核准从事出入境检疫处理工作的单位。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出入境检疫处理单位和人员管理办法\n（2016年3月31日国家质量监督检验检疫总局令第181号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "商务部办公厅关于做好两用物项和技术进出口许可无纸化工作的通知",
        "url": "https://www.pkulaw.com/chl/6de4f5ea12dcc71dbdfb.html?way=listView",
        "content": "商务部办公厅关于做好两用物项和技术进出口许可无纸化工作的通知\r\n            \r\n            \r\n商务部办公厅关于做好两用物项和技术进出口许可无纸化工作的通知\r\n各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门：\r\n　　为进一步深化“放管服”改革，优化营商环境，提高贸易便利化水平，促进两用物项和技术合规贸易，商务部决定对两用物项和技术进出口许可施行无纸化管理，现就有关事项通知如下：\r\n　　一、管理依据\r\n　　依据《中华人民共和国出口管制法》《中华人民共和国密码法》《中华人民共和国核出口管制条例》《中华人民共和国核两用品及相关技术出口管制条例》《中华人民共和国导弹及相关物项和技术出口管制条例》《中华人民共和国生物两用品及相关设备和技术出口管制条例》《中华人民共和国易制毒化学品管理条例》《有关化学品及相关设备和技术出口管制办法》《敏感物项和技术出口经营登记管理办法》《两用物项和技术进出口许可证管理办法》等法律、法规、规章的规定，参照国际通行做法，商务部决定对两用物项和技术进出口许可施行无纸化管理。\r\n　　二、申请程序\r\n　　出口经营者申请两用物项和技术进出口许可，通过商务部业务系统统一平台两用物项和技术进出口管制业务应用（简称业务应用，网址：https：//ecomp.mofcom.g\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部办公厅关于做好两用物项和技术进出口许可无纸化工作的通知"
        }
      },
      {
        "title": "动植物检疫局印发“进口美国加利福尼亚州鲜食葡萄检疫要求”的通知",
        "url": "https://www.pkulaw.com/chl/935120e2e685069dbdfb.html?way=listView",
        "content": "动植物检疫局印发“进口美国加利福尼亚州鲜食葡萄检疫要求”的通知\r\n            \r\n            \r\n　　　　 关于印发“进口美国加利福尼亚州鲜食葡萄检疫要求”的通知\r\n　　　　　　　　　　（动植检植字〔１９９７〕２３号）\r\n各直属口岸局、植物检疫所、植物检疫实验所：\r\n　　关于美国加利福尼亚州鲜食葡萄输华检疫问题，在履行了必要的法律程序后，农业部已于1997年第71号公告宣布，同意进口美国加利福尼亚州的鲜食葡萄。现将具体进口检疫要求通知如下：\r\n　　一、进口前，进口单位须向国家动植物检疫局办理检疫审批手续。\r\n　　二、进口单位要在贸易合同中列入我国检疫要求，即进口的葡萄必须符合《美国加利福尼亚州鲜食葡萄输华植物卫生条件议定书》（附件一）及其工作计划（附件二）。\r\n　　三、进口的葡萄必须产自美国加利福尼亚州Fresno、Kern、Medera和Tulare县的指定果园，并经指定冷藏库储存（附件三）。其他县生产的葡萄尚不能进口。\r\n　　四、葡萄须船运到我国，运输期间的温度为0℃－5℃，从我国的海口、广州、大连、上海、南京和天津口岸进口。\r\n　　五、葡萄进口时必须附有美国动植物健康检疫局出具的植物检疫证书，并且在证书的附加声明栏中注明：“All fruits in this shipment complies with re-\r\nlevant regulations of PRC an doriginates from approved participating vi-neyards and counties（该批货物中的所有水果符合中华人民共和国的有关法规，并且产自被批准参与本项目的县和果园）”\r\n　　六、进口的葡萄不得带有议定书第十二条规定的检疫性有害生物。\r\n　　七、口岸动植物检疫机关按以下程序实施检疫：\r\n　　1．查验进口检疫审批单和植物检疫证书；\r\n　　2．核对产地县、果园和冷藏库；\r\n　　3．对抽取的样品实施检疫。1997年进口，抽取样品比例为2％，如未发现检疫问题，以后抽取样品的比例为1％。对抽取的样品实施全部检疫，发现有害生物和可\r\n疑症状的水果，带回实验室鉴定。\r\n　　八、口岸动植物检疫机关在检疫中发现检疫性有害生物，根据议定书第九条的规定进行处理。\r\n　　各有关口岸动植物检疫机关在检疫中发现问题，须及时报告国家动植物检疫局。\r\n　　附件：1．美国加利福尼亚州鲜食葡萄输华植物卫生条件议定书；\r\n　　　　　2．美国加利福尼亚州鲜食葡萄输华工作计划；\r\n　　　　　3．美国加利福尼亚州鲜食葡萄输华果园和冷藏库名单。\r\n　　　　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "关于印发“进口美国加利福尼亚州鲜食葡萄检疫要求”的通知\n（动植检植字〔１９９７〕２３号）"
        }
      },
      {
        "title": "进出口商品复验办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/56010cd4e16d026dbdfb.html?way=listView",
        "content": "进出口商品复验办法(2018第二次修正)\r\n            \r\n            \r\n进出口商品复验办法\r\n（2005年6月1日国家质量监督检验检疫总局令第77号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为了加强进出口商品检验工作，规范进出口商品复验行为，维护对外贸易有关各方的合法权益，根据《中华人民共和国进出口商品检验法》及其实施条例的规定，制定本办法。\r\n　　第二条　进出口商品的报检人（以下简称报检人）对海关作出的检验结果有异议的，应当按照法律法规的规定申请复验。\r\n　　第三条　海关总署统一管理全国的进出口商品的复验工作，进出口商品复验工作由受理的海关负责组织实施。\r\n　　第四条　复验工作应当遵循公正、公开、公平的原则。\r\n第二章　申请与受理\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口商品复验办法\n（2005年6月1日国家质量监督检验检疫总局令第77号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "商检机构实施检验的进出口商品种类表(1989)",
        "url": "https://www.pkulaw.com/chl/ed756024c95e4994bdfb.html?way=listView",
        "content": "商检机构实施检验的进出口商品种类表(1989)\r\n            \r\n            \r\n　　　　　　　　　　　商检机构实施检验的进出口商品种类表\r\n　　　　　　　　（一九八九年八月一日国家进出口商品检验局发布）\r\n　 一、进口商品（４０类１４８种）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商检机构实施检验的进出口商品种类表\n（一九八九年八月一日国家进出口商品检验局发布）"
        }
      },
      {
        "title": "进出口玩具检验监督管理办法(2018第三次修正)",
        "url": "https://www.pkulaw.com/chl/6f478befa5d4c67ebdfb.html?way=listView",
        "content": "进出口玩具检验监督管理办法(2018第三次修正)\r\n            \r\n            \r\n进出口玩具检验监督管理办法\r\n（2009年3月2日国家质量监督检验检疫总局令第111号公布　根据2015年11月23日国家质量监督检验检疫总局令第173号《国家质量监督检验检疫总局关于修改＜进出口玩具检验监督管理办法＞的决定》修订　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为规范进出口玩具的检验监管工作，加强对进出口玩具的管理，保护消费者人身健康和安全，根据《中华人民共和国进出口商品检验法》及其实施条例和《国务院关于加强食品等产品安全监督管理的特别规定》等有关规定，制定本办法。\r\n　　第二条　海关总署主管全国进出口玩具检验监督管理工作。\r\n　　主管海关负责辖区内进出口玩具的检验监督管理工作。\r\n　　第三条　本办法适用于列入必须实施检验的进出口商品目录（以下简称目录）以及法律、行政法规规定必须实施检验的进出口玩具的检验和监督管理。海关和从事进出口玩具的生产、经营企业应当遵守本办法。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口玩具检验监督管理办法\n（2009年3月2日国家质量监督检验检疫总局令第111号公布　根据2015年11月23日国家质量监督检验检疫总局令第173号《国家质量监督检验检疫总局关于修改＜进出口玩具检验监督管理办法＞的决定》修订　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "动植物检疫局关于对以色列出口牛肉和牛杂碎有关检疫问题的通知",
        "url": "https://www.pkulaw.com/chl/e91dcd1bb059f251bdfb.html?way=listView",
        "content": "动植物检疫局关于对以色列出口牛肉和牛杂碎有关检疫问题的通知\r\n            \r\n            \r\n　　　　　　 关于对以色列出口牛肉和牛杂碎有关检疫问题的通知\r\n　　　　　　　　　　（动植检动字〔１９９７〕８４号）\r\n各有关口岸动植物检疫局：\r\n　　今年7月30日，以色列兽医服务与动物健康局致函国家局于大海局长，通报了以\r\n色列针对与牛海绵状脑病（BSE）有关的牛肉和其杂碎的进口政策，并将中国归入“\r\nD”类国家。现将有关情况通知你们，并请你们通知管辖区内向以色列出口牛肉的注\r\n册企业，要求其屠宰用牛（供对以出口牛肉用）的年龄严格控制在30个月龄以内，并不得向以色列出口牛杂碎。\r\n　　特此通知。\r\n　　附件：以色列兽医服务和动物健康局给于大海局长的信\r\n　　　　　　　　　　　　　　　　　　　　　　　中华人民共和国动植物检疫局\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　一九九七年\r\n尊敬的于大海博士：\r\n　　根据1997年7月31日呈送WTO SPS委员会的报告，根据随附的文件中所列的原则和分类，以色列将限制进口牛肉及其副产品。\r\n　　因为您提供的信息从各方面的意义来看，中华人民共和国被归入“d”类国家。\r\n　　根据现有的有关传染性海绵状脑病（简称TSE）的科学知识或根据来源于贵局的\r\n有关TSE的监测和总的政策的新信息，上述分类是可以改变的。\r\n　　谢谢您的合作。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　A．Shimshony\r\n　　　　　　　　　　　　　　　　　　　　　　　　兽医服务与动物健康局局长\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　 1997年7月30日\r\n　　一、前言——以色列的情况\r\n　　1．以色列从未发生过牛海绵状脑病。\r\n　　2．在以色列，来自利比亚和突尼斯的一群人在遗传上被认为是患克——雅氏病\r\n的高危人群（其年发病率大约为百万分之一百，而普通人群为百万分之一）。\r\n　　3．以色列很早就采取了必要的措施来防止牛海绵状脑病及其相关疾病（TSE）的传入：\r\n　　a）从1987年起，经发布警告并不断地更新兽医、农民和其他公众有关牛海绵状\r\n脑病威胁的知识。\r\n　　b）限制从TSE感染的国家进口动物及其组织。\r\n　　c）从1988年12月起禁止从英国进口反刍兽的肉骨粉。\r\n　　d）从1990始禁止从所有国家进口反刍兽的肉骨粉，其后在1994年补充为包括所\r\n有哺乳动物的肉骨粉。从1996年起，每一批销售的肉骨粉到达后都使用ELISA试剂盒\r\n进行动物种类的确认。发现含有哺乳动物蛋白的肉骨粉禁止入境。\r\n　　e）从1996年起，通过颁布国家条例禁止使用哺乳动物的肉骨粉饲养农场动物：\r\n包括家禽和鱼。\r\n　　4．以色列针对BSE的早期诊断和监测采取了必要的行动。1993—1996年间，在全国范围的监测框架下由Kimron兽医研究所对583头牛的大脑进行了组织学的检测，\r\n结果为阴性。以色列的牛总数\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "关于对以色列出口牛肉和牛杂碎有关检疫问题的通知\n（动植检动字〔１９９７〕８４号）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局关于印发《生态原产地产品保护工作导则(修订版)》《生态原产地产品评定机构管理规范(修订版)》的通知(2015)",
        "url": "https://www.pkulaw.com/chl/e219c3312d835e96bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局关于印发《生态原产地产品保护工作导则(修订版)》《生态原产地产品评定机构管理规范(修订版)》的通知(2015)\r\n            \r\n            \r\n国家质量监督检验检疫总局关于印发《生态原产地产品保护工作导则(修订版)》《生态原产地产品评定机构管理规范(修订版)》的通知\r\n（2015年12月30日　国质检通[2015]603号）\r\n各直属检验检疫局，各省、自治区、直辖市及计划单位、副省级城市、新疆生产建设兵团质量技术监督局(市场监督管理部门)，中国检验检疫科学研究院、中国检验检疫学会、中国检验认证(集团)有限公司，中国生态道德教育促进会、中国林业与环境促进会，中林绿洲(北京)生态科技发展有限公司、中咨国业工程规划设计(北京)有限公司：\r\n　　为规范和完善生态原产地产品保护评定工作，促进生态原产地保护工作健康有序发展，质检总局根据国质检通函[2012]629号《质检总局关于印发生态原产地产品保护相关规定及委托评定机构名单(第一批)的通知》，对《生态原产地产品保护工作导则》《生态原产地产品评定机构管理规范》进行了修订，现予以印发，请遵照执行。\r\n　　生态原产地产品保护工作导则(修订版)\r\n　　1．目的和依据\r\n　　为推进生态文明建设，规范生态原产地产品保护工作，培育生态原产地品牌，增强生态原产地产品竞争力，根据WTO《原产地规则协议》《与贸易有关的知识产权协议》(TRIPS)和《中华人民共和国进出口货物原产地条例》《原产地标记管理规定》及其实施办法的规定，制定《生态原产地产品保护工作导则》(以下简称“工作导则”)。\r\n　　2．适用范围\r\n　　本工作导则适用于生态原产地产品保护的申请、受理、评定、认定和监督管理等工作。\r\n　　3．管理职责\r\n　　国家质量监督检验检疫总局(以下简称“国家质检总局”)设立生态原产地产品保护管理办公室(以下简称“管理办公室”)，组织制(修)订生态原产地产品保护管理办法、评定通则、评定规范等，管理境内、外生态原产地产品保护工作，向社会公布生态原产地保护产品名单，统一发布生态原产地产品保护标志的种类和形式，组织实施与境外各类机构的交流合作，监督、协调、管理生态原产地产品保护工作。\r\n　　管理办公室建立生态原产地产品保护协调联动机制，会同国务院相关部门，不定期组织协调会议，进行战略和实施方案的研究，落实国家质检总局签署的协议、备忘录等文件中关于生态原产地产品保护工作的条款，全面深化推动生态原产地产品保护工作。\r\n　　各地检验检疫机构和质量技术监督机构负责实施本辖区生态原产地产品保护受理、初审和监督管理工作。\r\n　　林下产品可通过林业部门申请生态原产地产品保护，林业部门初审合格后报管理办公室并负责所受理产品的监督管理。\r\n　　其他部门在国家质检总局确认的业务范围内开展相关工作。\r\n　　生态原产地产品保护办公室负责统一受理境外生态原产地产品保护的申请。\r\n　　凡依据本《工作导则》受理生态原产地产品保护申请的机构(以下简称“受理机构”)，接受管理办公室的业务管理。\r\n　　各地检验检疫机构应加强与地方政府的沟通合作，加强与地方技术监督、市场管理、商务、林业、环保、农业等部门的沟通协调，建立跨部门联系工作机制，定期总结、分析辖区内生态原产地产品保护工作开展情况及取得成效，向所属省(市、区)政府递交专报。以支持地方质量工作和经济建设为切入点，推动地方政府出台优惠扶持政策并将有关情况及时报管理办公室。\r\n　　4．评定要求\r\n　　生态原产地产品保护评定工作，应当依据《生态原产地产品保护评定通则》(以下简称“评定通则”)等的规定实施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局关于印发《生态原产地产品保护工作导则(修订版)》《生态原产地产品评定机构管理规范(修订版)》的通知\n（2015年12月30日　国质检通[2015]603号）"
        }
      },
      {
        "title": "海关总署公告2022年第21号—关于允许俄罗斯全境小麦进口的公告",
        "url": "https://www.pkulaw.com/chl/cb998e71ce93f612bdfb.html?way=listView",
        "content": "海关总署公告2022年第21号――关于允许俄罗斯全境小麦进口的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第21号）\r\n　　根据我国相关法律法规和《中华人民共和国海关总署与俄罗斯联邦农业部关于〈俄罗斯输华小麦植物检疫要求议定书〉补充条款》的规定，允许俄罗斯全境小麦进口。现将有关事项公告如下：\r\n　　一、俄罗斯小麦，是指在俄罗斯联邦境内且未发生小麦矮腥黑穗病的地区种植的，仅限于加工用途的春小麦。\r\n　　二、俄方应按照国际植物保护公约（IPPC）和相关国际标准，在小麦出口产区和储存场所对中方关注的检疫性有害生物实施监测，并采取综合防控措施。\r\n　　应中方要求，俄方应提供上述所有监测结果和采取的防控措施等信息。俄方应提供小麦矮腥黑穗病年度监测结果。\r\n　　三、在小麦出口前和运输期间，俄方采取一切可能的措施，降低中方关注的检疫性有害生物随输华小麦传入中国的风险。\r\n　　如发现小麦矮腥黑穗病菌，俄方应立即通知中方并提供小麦矮腥黑穗病疫区的有关信息，并暂停相关区域的小麦输华。\r\n　　四、在小麦出口前和运\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第21号）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局、海关总署联合公告2013年第185号—关于《出入境检验检疫机构实施检验检疫的进出境商品目录》与HS编码联动调整的公告",
        "url": "https://www.pkulaw.com/chl/fc80b603e2ca437dbdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局、海关总署联合公告2013年第185号――关于《出入境检验检疫机构实施检验检疫的进出境商品目录》与HS编码联动调整的公告\r\n            \r\n            \r\n国家质量监督检验检疫总局、海关总署联合公告\r\n（2013年第185号）\r\n关于《出入境检验检疫机构实施检验检疫的进出境商品目录》与HS编码联动调整的公告\r\n　　根据2014年《中华人民共和国进出口税则》和贸易管制目录调整情况，国家质量监督检验检疫总局已经对《出入境检验检疫机构实施检验检疫的进出境商品目录》作了相关调整。现公告如下：\r\n　　一、将苯乙烯等13个涉及危险化学品的产品新增检验检疫监管要求，实施进/出境商品检验监管；将血型试剂等4个涉及医学诊断、检测的特殊物品新增检验检疫监管要求，实施进出境卫生检疫；取消心电图记录仪等3个产品的海关监管条件“A”，不再实施进境检验检疫监管（见附件）。\r\n　　二、结合2014年海关HS编码调整情况\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局、海关总署联合公告\n（2013年第185号）"
        }
      },
      {
        "title": "进出口商品许可证发证机构管理办法(2010修改)",
        "url": "https://www.pkulaw.com/chl/f345393a6cec7004bdfb.html?way=listView",
        "content": "进出口商品许可证发证机构管理办法(2010修改)\r\n            \r\n            \r\n进出口商品许可证发证机构管理办法\r\n（1999年9月21日对外贸易经济合作部发布　根据2010年9月12日发布的商务部令2010年第3号《商务部关于修改〈进出口商品许可证发证机构管理办法〉的决定》修改）\r\n第一章　总则\r\n　　第一条　为加强进出口商品许可证签发工作的管理，使签发管理工作实现制度化、规范化、技术化，维护正常的外经贸经营秩序，依据《中华人民共和国对外贸易法》及国家许可证管理有关规定，特制定本办法。\r\n　　第二条　配额许可证事务局（以下简称许可证局）经商务部授权统一管理全国的许可证签发工作，向商务部负责。\r\n　　第三条　许可证局负责监督、检查、管理商务部驻各地特派员办事处（以下简称各特办）、各省、自治区、直辖市、计划单列市及部分省会城市外经贸委（厅、局）所属发证机构（以下简称各地方发证机构）的进出口商品许可证签发工作，并进行业务指导。\r\n　　第四条　许可证局负责按本办法的规定签发国家重点管理商品的许可证。各特办、各地方发证机构（以下简称各发证机构）受许可证局委托负责签发授权范围内部分进出口商品许可证。其发证业务接受许可证局的管理和指导，对许可证局负责。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口商品许可证发证机构管理办法\n（1999年9月21日对外贸易经济合作部发布　根据2010年9月12日发布的商务部令2010年第3号《商务部关于修改〈进出口商品许可证发证机构管理办法〉的决定》修改）"
        }
      },
      {
        "title": "商务部、工业和信息化部、卫生健康委、药监局关于公布可供对外出口的新型冠状病毒疫苗产品清单的公告",
        "url": "https://www.pkulaw.com/chl/aac7c9cbea163ef7bdfb.html?way=listView",
        "content": "商务部、工业和信息化部、卫生健康委、药监局关于公布可供对外出口的新型冠状病毒疫苗产品清单的公告\r\n            \r\n            \r\n商务部、工业和信息化部、卫生健康委、药监局关于公布可供对外出口的新型冠状病毒疫苗产品清单的公告\r\n（商务部、工业和信息化部、卫生健康委、药监局公告2021年第13号）\r\n　　为做好新型冠状病毒疫苗出口工作，支持国际抗疫合作，现将经国家药品监督管理局批准或附条件批准上市注册申请的新型冠状病毒疫苗产品列入“可供对外出口的新型冠状病毒疫苗产品清单（中国企业研发生产）”。清单将根\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、工业和信息化部、卫生健康委、药监局关于公布可供对外出口的新型冠状病毒疫苗产品清单的公告\n（商务部、工业和信息化部、卫生健康委、药监局公告2021年第13号）"
        }
      },
      {
        "title": "动植物检疫局关于从美国输入禽肉有关检疫问题的通知",
        "url": "https://www.pkulaw.com/chl/c7e781dd240687dbbdfb.html?way=listView",
        "content": "动植物检疫局关于从美国输入禽肉有关检疫问题的通知\r\n            \r\n            \r\n　　　　　　　　　关于从美国输入禽肉有关检疫问题的通知\r\n　　　　　　　　　　（动植检动字〔１９９７〕４１号）\r\n各直属口岸动植物检疫局、动物检疫所：\r\n　　1997年4月4日，农业部刘江部长签署农业部1997年第19号令，宣布废止1996年农业部令第11号《禁止从美国新城疫疫区输入禽类和禽类产品的规定》。根据《中华人民共和国进出境动植物检疫法》及其实施条例的有关规定，现将废止农业部1996年第11号令后从美国输入禽肉的有关检疫问题，重申并规定如下：\r\n　　一、从美国输入禽肉的，仍由国家局办理检疫审批手续，各口岸动植物检疫机关不得办理从美国输入禽肉的检疫审批手续。\r\n　　二、进口禽肉只限在口岸动植物检疫机关批准注册的饭店、宾馆等做配餐用，或在经国家局批准注册的工厂做来料加工或熟制加工用，不准在市场上鲜销。\r\n　　申请进口者，必须为具有进口权且直接对外签约的法人单位。申请时必须填写国家局统一印制的审批单，并随附与批准注册的饭店、宾馆或工厂签订的销售或加工协议。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "关于从美国输入禽肉有关检疫问题的通知\n（动植检动字〔１９９７〕４１号）"
        }
      },
      {
        "title": "农业部、海关总署关于进出境货物动植物检疫和海关监管有关问题的通知",
        "url": "https://www.pkulaw.com/chl/a8c871885d627e58bdfb.html?way=listView",
        "content": "农业部、海关总署关于进出境货物动植物检疫和海关监管有关问题的通知\r\n            \r\n            \r\n　　　　　　　　　　 农业部　海关总署关于进出境货物\r\n　　　　　　　　　动植物检疫和海关监管有关问题的通知\r\n　　　　　　　　 （（１９９２）农（检疫）字第１８号）\r\n广东动植物检疫总所、各口岸动植物检疫局、动物检疫所、植物检疫所、广东分署、各局、处级海关：\r\n　　为防止动物传染病、寄生虫病和植物危险性病、虫、杂草以及其他有害生物的传入、传出，保护我国农、林、牧、渔业生产和人体健康，保证口岸疏运畅通，方便进出口单位或其代理人办理进出境手续，根据《中华人民共和国进出境动植物检疫法》和《中华人民共和国海关法》，为进一步密切检疫机关和海关工作的联系配合，现将有关问题通知如下：\r\n　　一、凡进出境的动植物及其产品和其他检疫物（以下简称检疫物），详见“中华人民共和国进出境动植物检疫商品对照表”（附件1），进出口单位或其代理人在\r\n办理海关手续前应向动植物检疫机关报检，动植物检疫机关依照《中华人民共和国进出境动植物检疫法》的有关规定检疫并签发“中华人民共和国动植物检疫放行通知单”（以下简称“放行通知单”，附件2），海关凭“放行通知单”接受报关。\r\n　　二、进口后需办理转关的检疫物，除活动物和来自疫情流行国家或地区的检疫物需在入境口岸检疫外，均由指运地动植物检疫机关实施检疫，海关凭动植物检疫机关签发的“放行通知单”接受报关。\r\n　　需由内地（起运地）转关到出境口岸的检疫物，除活动物需由出境地口岸动植物检疫机关检疫外，均由起运地动植物检疫机关检疫，海关凭动植物检疫机关签发的“放行通知单”接受报关。对进出口单位要求办理转关的货物，检疫机关和海关要提供方便，相互配合。\r\n　　三、属来自疫区的过境需检疫物，由承运人或者押运人持货运单和输出国家或者地区政府动植物检疫机关出具的检疫证书，在进境时向动植物检疫机关报检，海关凭动植物检疫机关签发的“放行通知单”放行。出境时，出境地动植物检疫机关不再检疫，海关不再验核“放行通知单”。\r\n　　四、对需办动植物检疫的贸易性保税货物，动植物检疫机关商主管海关同意后，可适当抽样，进行检疫，并出具采样证明（附件3），以便海关核销。\r\n　　如发现疫情需将货物调离海关监管区检疫的，海关凭动植物检疫机关签发的“中华人民共和国动植物检疫调离通知单”（以下简称“检疫调离通知单”，附件4）\r\n验放，货物调离后，动植物检疫机关负责向海关办理结案手续。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业部　海关总署关于进出境货物\n动植物检疫和海关监管有关问题的通知\n（（１９９２）农（检疫）字第１８号）"
        }
      },
      {
        "title": "海关总署关于加强对废金属进口管理的紧急通知",
        "url": "https://www.pkulaw.com/chl/43a949f5c2c73413bdfb.html?way=listView",
        "content": "海关总署关于加强对废金属进口管理的紧急通知\r\n            \r\n            \r\n海关总署关于加强对废金属进口管理的紧急通知\r\n（署监传[1997]9号　1997年2月17日）\r\n广东分署，乌鲁木齐、呼和浩特、满洲里、哈尔滨、长春、大连、石家庄、天津、青岛、南京、上海、宁波、杭州、福州、厦门、汕头、九龙、拱北、江门、黄埔、广州、湛江、海口、南宁、昆明海关：\r\n　　据反映，美国、俄罗斯、哈萨克斯坦、吉尔吉斯斯坦等国在向我出口的废金属经商检发现混有受放射污染的物质，海关已多次退运。中央和国务院领导对此种情况非常重视，指示有关部门急办研究。春节期间国务院有关部门召开了会议，节后国务院领导同志即听取了汇报。国务院领导指示，如果受放射污染的废金属不加控制流入我国。将对国家和人民生命财产的安全构成潜在的威胁，后果是十分严重的。根据中央、国务院领导的指示，署领导要求各级海关一定要采取有力措施加强对废金属的监管，防止受放射污染的废金属进入我国。现将有关问题通知如下：\r\n　　一、要继续认真执行《中华人民共和国固体废物污染环境防治法》、《国务院办公厅关于坚决控制境外废物向我国转移的紧急通知》、《关于颁布〈废物进口环境保护管理暂行规定〉的通知》、《关于颁布〈\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署关于加强对废金属进口管理的紧急通知\n（署监传[1997]9号　1997年2月17日）"
        }
      },
      {
        "title": "进境货物木质包装检疫监督管理办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/c53adce7505dfc5bbdfb.html?way=listView",
        "content": "进境货物木质包装检疫监督管理办法(2018修正)\r\n            \r\n            \r\n进境货物木质包装检疫监督管理办法\r\n（2005年12月31日国家质量监督检验检疫总局令第84号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》修正）\r\n　　第一条　为规范进境货物木质包装检疫监督管理，防止林木有害生物随进境货物木质包装传入，保护我国森林、生态环境，便利货物进出境，根据《中华人民共和国进出境动植物检疫法》及其实施条例，制定本办法。\r\n　　第二条　本办法所称木质包装是指用于承载、包装、铺垫、支撑、加固货物的木质材料，如木板箱、木条箱、木托盘、木框、木桶（盛装酒类的橡木桶除外）、木轴、木楔、垫木、枕木、衬木等。\r\n　　本办法所称木质包装不包括经人工合成或者经加热、加压等深度加工的包装用木质材料（如胶合板、刨花板、纤维板等）以及薄板旋切芯、锯屑、木丝、刨花等以及厚度等于或者小于6mm的木质材料。\r\n　　第三条　海关总署统一管理全国进境货物木质包装的检疫监督管理工作。\r\n　　主管海关负责所辖地区进境货物木质包装的检疫监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进境货物木质包装检疫监督管理办法\n（2005年12月31日国家质量监督检验检疫总局令第84号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "农业农村部关于推进动物疫病净化工作的意见",
        "url": "https://www.pkulaw.com/chl/219cbf19715acc31bdfb.html?way=listView",
        "content": "农业农村部关于推进动物疫病净化工作的意见\r\n            \r\n            \r\n农业农村部关于推进动物疫病净化工作的意见\r\n（农牧发〔2021〕29号）\r\n各省、自治区、直辖市及计划单列市农业农村（农牧）、畜牧兽医厅（局、委），新疆生产建设兵团农业农村局，农业农村部直属有关事业单位：\r\n　　为贯彻落实《中华人民共和国动物防疫法》（以下简称《动物防疫法》）有关要求，推进动物疫病净化工作，不断提高养殖环节生物安全管理水平，促进畜牧业高质量发展，现提出以下意见。\r\n　　一、重要意义\r\n　　实施动物疫病净化消灭，是动物疫病防控的重要路径，也是动物疫病防控的最终目标。我国是畜牧业大国，动物疫病病种多、病原复杂、流行范围广、防控难度大，特别是非洲猪瘟传入我国后，传统的防控手段和措施受到了前所未有的挑战。2021年5月1日修订施行的《动物防疫法》，明确将“净化消灭”纳入动物防疫的方针和要求。当前和今后一段时期，开展动物疫病净化，是深入贯彻落实《动物防疫法》，强化养殖场生物安全管理，推进动物防疫工作转型升级的重要举措；是减少环境病原和死淘畜禽量，降低资源消耗和兽药使用量，促进畜牧业高质量发展的必然要求；是提高畜禽生产性能和产品质量，促进产业提质增效和农牧民增产增收，助力乡村振兴战略实施的重要抓手。\r\n　　二、总体要求\r\n　　（一）指导思想\r\n　　以习近平新时代中国特色社会主义思想为指导，完整、准确、全面理解和贯彻新发展理念，在全国范围内深入开展动物疫病净化，以种畜禽场为核心，以垂直传播性动物疫病、人畜共患病和重大动物疫病为重点，集成示范综合技术措施，建立健全净化管理体制机制，通过示范创建、引导支持，以点带面、逐步推开，不断提高养殖环节生物安全管理水平，促进动物防疫由重点控制向全面净化转变，推进畜禽种业振兴和畜牧业高质量发展。\r\n　　（二）主要目标\r\n　　力争通过5年时间，在全国建成一批高水平的动物疫病净化场，80%的国家畜禽核心育种场（站、基地）通过省级或国家级动物疫病净化场评估；建立动物疫病净化场分级评估管理制度，构建多种疫病净化模式，健全多方合作、协同推进的动物疫病净化机制；猪伪狂犬病、猪瘟、猪繁殖与呼吸综合征、禽白血病、禽沙门氏菌病等垂直传播性动物疫病，布鲁氏菌病、牛结核病等人畜共患病，以及非洲猪瘟、高致病性禽流感、口蹄疫等重大动物疫病净化工作取得明显成效。\r\n　　（三）基本原则\r\n　　--坚持企业主体，政府支持。以市场为导向，调动发挥养殖场户和企业主体作用，加大政策配套支持力度，发挥政府引导保障作用。\r\n　　--坚持因地制宜，分类施策。采取“一地一策略、一病一做法、一场一方案”的方式，合理选择净化病种和范围，实施分类净化。\r\n　　--坚持点面结合，整体推进。以养殖场为基本单元开展动物疫病净化，鼓励具备条件的地区和企业组织开展连片净化，以点带面，逐步推开。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部关于推进动物疫病净化工作的意见\n（农牧发〔2021〕29号）"
        }
      },
      {
        "title": "进出口锅炉压力容器监督管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/f419545716b7713cbdfb.html?way=listView",
        "content": "进出口锅炉压力容器监督管理办法(试行)\r\n            \r\n            \r\n进出口锅炉压力容器监督管理办法（试行）\r\n（一九八五年六月六日劳动人事部、国家进出口商品\r\n检验局颁发，一九八五年十一月一日起执行 劳人锅[1985]4号）\r\n第一章　总　则\r\n　　第一条　为了加强进出口锅炉、压力容器的管理，维护我国经济权益和信誉，根据国务院发布的《中华人民共和国进出口商品检验条例》（以下简称《商检条例》和《锅炉压力容器安全监察暂行条例》（以下简称《锅炉监察条例》）的规定，特制定本办法。\r\n　　第二条　本办法适用于根据对外贸易合同、各种契约、协议等（以下统称合约）进出口的锅炉、 压力容器， 但不适用于船舶、铁路机车、飞行器和军事装备上的锅炉和压力容器。\r\n　　第三条　中华人民共和国国家进出口商品检验局（以下简称国家商检局）是统一监督管理全国进出口锅炉、压力容器检验工作的主管机关。各省、自治区、直辖市进出口商品检验局及其分支机构（以下统称商检机构）监督管理本地区的进出口锅炉、压力容器检验工作。\r\n　　第四条　劳动人事部锅炉压力容器安全监察局（以下简称锅炉监察局）主管全国进出口锅炉、压力容器安全性能的监督检查工作。各省、自治区、直辖市劳动部门锅炉压力容器安全监察机构（以下简称省级锅炉监察机构）负责管理本地区进出口锅炉、压力容器安全性能的监督检\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口锅炉压力容器监督管理办法（试行）\n（一九八五年六月六日劳动人事部、国家进出口商品\n检验局颁发，一九八五年十一月一日起执行 劳人锅[1985]4号）"
        }
      },
      {
        "title": "中华人民共和国进出境动植物检疫行政处罚实施办法",
        "url": "https://www.pkulaw.com/chl/2418d42823b02152bdfb.html?way=listView",
        "content": "中华人民共和国进出境动植物检疫行政处罚实施办法\r\n            \r\n            \r\n中华人民共和国农业部令\r\n（第２６号）\r\n　　中华人民共和国进出境动植物检疫行政处罚实施办法，已于１９９７年１０月１０日经农业部部常务会议通过，现予发布施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　刘江\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　一九九七年十月十日\r\n　　　　　　 中华人民共和国进出境动植物检疫行政处罚实施办法\r\n　　\r\n　　第一条　根据《中华人民共和国进出境动植物检疫法》（以下简称《进出境动植物检疫法》）、《中华人民共和国进出境动植物检疫法实施条例》（以下简称《进出境动植物检疫法实施条例》）和《中华人民共和国行政处罚法》（以下简称《行政处罚法》）等规定，制定本办法。\r\n　　第二条　对违反《进出境动植物检疫法》、《进出境动植物检疫法实施条例》及其他有关进出境动植物检疫法律法规的行为应当给予行政处罚的，适用本办法。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国农业部令\n（第２６号）"
        }
      },
      {
        "title": "进出口煤炭检验管理办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/09cf8ea44e325e9ebdfb.html?way=listView",
        "content": "进出口煤炭检验管理办法(2018修正)\r\n            \r\n            \r\n进出口煤炭检验管理办法\r\n（2006年6月26日国家质量监督检验检疫总局令第90号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为规范进出口煤炭检验工作，保护人民健康和安全，保护环境，提高进出口煤炭质量和促进煤炭贸易发展，根据《中华人民共和国进出口商品检验法》（以下简称商检法）及其实施条例等相关法律法规的规定，制定本办法。\r\n　　第二条　本办法适用于进出口煤炭的检验和监督管理。\r\n　　第三条　海关总署主管全国进出口煤炭的检验监管工作。\r\n　　主管海关按照职能分工对进出口煤炭实施检验和监督管理。\r\n　　第四条　海关对进口煤炭实施口岸检验监管的方式。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口煤炭检验管理办法\n（2006年6月26日国家质量监督检验检疫总局令第90号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "国务院办公厅关于促进进出口稳增长、调结构的若干意见",
        "url": "https://www.pkulaw.com/chl/14a0cc819743749dbdfb.html?way=listView",
        "content": "国务院办公厅关于促进进出口稳增长、调结构的若干意见\r\n            \r\n            \r\n国务院办公厅关于促进进出口稳增长、调结构的若干意见\r\n（国办发[2013]83号　2013年7月28日）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　2013年以来,进出口形势复杂严峻,进出口增速明显放缓,制约进出口发展的困难增多,加快转变外贸发展方式的任务紧迫。为促进进出口稳增长、调结构,经国务院同意,现提出如下意见:\r\n　　一、调整出口法检费用和目录。免收2013年8月1日至2013年年底5个月的出口商品法检费用。减少出口法检商品种类,原则上一般工业制成品不再实行出口法检。抓紧研究推进法定检验体制改革方案。继续做好打击出口假冒伪劣商品的工作。\r\n　　二、加大出口退税支持度。在防止骗退税的基础上,进一步提高退税审核效率,加快退税进度,保证及时足额退税。\r\n　　三、加快推进跨境贸易人民币结算。扩大跨境贸易人民币结算规模,简化业务流程,便利外贸企业,逐步下放出口货物贸易人民币结算重点监管企业名单审核权限。\r\n　　四、改善融资服务。支持金融机构按照风险可控、商业可持续原则,对有订单、有效益的企业及项目提供贷款,对外贸企业开展出口退税账户托管贷款业务和出口信用保险保单融资。扩大外汇储蓄委托贷款规模。继续发挥好担保公司服务外贸企业的作用。\r\n　　五、扩大信用保险支持。增加对新兴市场和发展中国家承保的国别限额。鼓励发展短期出口信用保险业务,提高出口信用保险规模,扩大覆盖面,加大对中小微企业支持力度。\r\n　　六、完善人民币汇率形成机制。完善人民币汇率中间价形成机制,引导市场形成双向波动预期,保持人民币汇率在合理均衡水平上的基本稳定。鼓励金融机构开发避险产品,帮助企业有效规避汇率波动风险。\r\n　　七、提高贸易便利化水平。抓紧出台“一次申报、一次查验、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于促进进出口稳增长、调结构的若干意见\n（国办发[2013]83号　2013年7月28日）"
        }
      },
      {
        "title": "进出口商品免验办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/926fcae12d12d5a2bdfb.html?way=listView",
        "content": "进出口商品免验办法(2018第二次修正)\r\n            \r\n            \r\n进出口商品免验办法\r\n（2002年7月24日国家质检总局令第23号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为保证进出口商品质量，鼓励优质商品进出口，促进对外经济贸易的发展，根据《中华人民共和国进出口商品检验法》及其实施条例的有关规定，制定本办法。\r\n　　第二条　列入必须实施检验的进出口商品目录的进出口商品（本办法第六条规定的商品除外），由收货人、发货人或者其生产企业（以下简称申请人）提出申请，经海关总署审核批准，可以免予检验（以下简称免验）。\r\n　　第三条　海关总署统一管理全国进出口商品免验工作，负责对申请免验生产企业的考核、审查批准和监督管理。\r\n　　主管海关负责所辖地区内申请免验生产企业的初审和监督管理。\r\n　　第四条　进出口商品免验的申请、审查、批准以及监督管理应当按照本办法规定执行。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口商品免验办法\n（2002年7月24日国家质检总局令第23号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "进出口工业品风险管理办法(2018修正)",
        "url": "https://www.pkulaw.com/chl/be5f4d60585c26babdfb.html?way=listView",
        "content": "进出口工业品风险管理办法(2018修正)\r\n            \r\n            \r\n进出口工业品风险管理办法\r\n（2017年3月6日国家质量监督检验检疫总局令第188号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总 则\r\n　　第一条　为了加强进出口工业品质量安全风险管理，促进贸易便利化，根据《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国食品安全法》及其实施条例等法律法规的规定，制定本办法。\r\n　　第二条　本办法适用于对进出口工业品的风险信息收集、风险信息评估、风险预警及快速反应和监督管理等工作。\r\n　　本办法不适用于食品、化妆品、动植物产品的风险管理工作。\r\n　　第三条　本办法所称风险即质量安全风险，是指进出口工业品对人类健康和安全、动植物生命和健康、环境保护、国家安全以及对进出口贸易有关各方合法权益造成危害的可能和程度。本办法所称风险信息，是指进出口工业品在安全、卫生、环境保护、健康、反欺诈等方面形成或者可能形成的系统性、区域性危害或者影响，以及为限制、减少或者消除上述危害或者影响需要进行收集、评估、处置的进出口工业品质量安全方面的信息。\r\n　　本办法所称生产经营者，是指进口工业品的收货人及其代理人，出口工\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口工业品风险管理办法\n（2017年3月6日国家质量监督检验检疫总局令第188号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "海关总署公告2021年第114号—关于明确进口乳品检验检疫有关要求的公告",
        "url": "https://www.pkulaw.com/chl/cdd54f73f9a68ed8bdfb.html?way=listView",
        "content": "海关总署公告2021年第114号――关于明确进口乳品检验检疫有关要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第114号）\r\n　　《中华人民共和国进口食品境外生产企业注册管理规定》（海关总署第248号令）和《中华人民共和国进出口食品安全管理办法》（海关总署第249号令）将于2022年1月1日正式生效，《进出口乳品检验检疫监督管理办法》同时废止，进口乳品检验检疫的下列相关要求继续有效，现公告如下：\r\n　　一、进口乳品需随附出口国家或者地区政府主管部门出具的卫生证书。证书应当有出口国家或者地区政府主管部门印章和其授权人签字，目的地应当标明为中华人民共和国。卫生证书样本应当经海关总署确认。\r\n　　二、进口生乳、生乳制品、巴氏杀菌乳、巴氏杀菌工艺生产加工的调制乳需要办理进境检疫审批手续。\r\n　　三、境外生产企业应当熟悉并保证其向中国出口的乳品符合中国食品安全国家标准和相关要求。\r\n　　（一）首次进口的乳品，应当提供相应食品安全国家标准中列明项目的检测报告。首次进口，指境外生产企业、产品名称、配方、境外出口商、境内进口商等信息完全相同的乳品从同一口岸第一次进口。\r\n　　（二）非首次进口的乳品，应当提供首次进口检测报告的复印件以及海关总署要求项目的检测报\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第114号）"
        }
      },
      {
        "title": "进口商品残损检验鉴定管理办法(2023修正)",
        "url": "https://www.pkulaw.com/chl/53fa7aa5d09f1535bdfb.html?way=listView",
        "content": "进口商品残损检验鉴定管理办法(2023修正)\r\n            \r\n            \r\n进口商品残损检验鉴定管理办法\r\n　　（2007年7月6日国家质量监督检验检疫总局令第97号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2023年3月9日海关总署令第262号《海关总署关于修改部分规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为加强进口商品残损检验鉴定工作，规范海关和社会各类检验机构进口商品残损检验鉴定行为，维护社会公共利益和进口贸易有关各方的合法权益，促进对外贸易的顺利发展，根据《中华人民共和国进出口商品检验法》及其实施条例，以及其他相关法律、行政法规的规定，制订本办法。\r\n　　第二条　本办法适用于中华人民共和国境内的进口商品残损检验鉴定活动。\r\n　　第三条　海关总署主管全国进口商品残损检验鉴定工作，主管海关负责所辖地区的进口商品残损检验鉴定及其监督管理工作。\r\n　　第四条　主管海关负责对法定检验进口商品的残损检验鉴定工作。法检商品以外的其他进口商品发生残损需要进行残损检验鉴定的，对外贸易关系人可以向主管海关申请残损检验鉴定，也可以向依法设立的检验机构申请残损检验鉴定。\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进口商品残损检验鉴定管理办法"
        }
      },
      {
        "title": "海关总署公告2022年第120号—关于进口服装采信要求的公告",
        "url": "https://www.pkulaw.com/chl/c4151ae366580574bdfb.html?way=listView",
        "content": "海关总署公告2022年第120号――关于进口服装采信要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第120号）\r\n　　根据《中华人民共和国进出口商品检验法》、《中华人民共和国海关进出口商品检验采信管理办法》（以下简称《采信办法》），海关总署决定对进口服装检验实施采信管理。现就有关事项公告如下：\r\n　　一、实施采信商品范围\r\n　　根据进口服装质量安全风险评估结果，进口货物收货人或者其代理人进口《实施采信的进口服装商品编号清单》（见附件1）所列服装的，可以委托采信机构实施检验，海关依照《采信办法》的规定对采信机构的检验结果实施采信。\r\n　　二、检验项目、适用的技术规范及检验方法\r\n　　采信机构应当按照《进口服装采信检验项目、适用的技术规范及检验方法》（见附件2）要求对进口服装实施检验。\r\n　　三、检验报告内容\r\n　　采信机构接受进口货物收货人或者其代理人委托，对进口服装实施检验并出具检验报告。检验报告应当符合《采信办法》第十三条的规定并随附采信商品照片。\r\n　　四、检验报告有效期\r\n　　采信机构出具的检验报告，自签发之日起，一年内有效。\r\n　　五、采信机构要求\r\n　　（一）申请条件。\r\n　　检验机构申请纳入进口服装采信机构目录管理的（以下简称申请机构），除满足《采信办法》第七条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第120号）"
        }
      },
      {
        "title": "海关总署公告2022年第75号—关于进口赞比亚豆粕检验检疫要求的公告",
        "url": "https://www.pkulaw.com/chl/efb87df1dc179da7bdfb.html?way=listView",
        "content": "海关总署公告2022年第75号――关于进口赞比亚豆粕检验检疫要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第75号）\r\n　　根据我国相关法律法规和《中华人民共和国海关总署与赞比亚共和国农业部关于赞比亚豆粕输华卫生与植物卫生要求议定书》规定，即日起，允许符合以下相关要求的赞比亚豆粕进口：\r\n　　一、检验检疫依据\r\n　　（一）《中华人民共和国生物安全法》；\r\n　　（二）《中华人民共和国进出境动植物检疫法》及其实施条例；\r\n　　（三） 《进出口饲料和饲料添加剂检验检疫监督管理办法》；\r\n　　（四）《中华人民共和国海关总署与赞比亚共和国农业部关于赞比亚豆粕输华卫生与植物卫生要求议定书》。\r\n　　二、允许进境商品名称\r\n　　本公告中的豆粕（Soybean meal）是指在赞比亚境内种植的大豆，经压榨和浸出等工艺制取分离油脂后的副产品。\r\n　　三、企业注册\r\n　　输华豆粕应来自赞比亚共和国农业部（以下简称赞方）考核批准的加工企业。加工企业由赞方向中华人民共和国海关总署（以下简称中方）推荐，经中方检查或审查通过后予以注册登记，在中方网站上公布并动态更新。\r\n　　四、关注的有害生物\r\n　　输华豆粕不得携带以下中方关注的有害生物：\r\n　　1. 菜豆象 Acanthoscelides obtectus\r\n　　2. 谷斑皮蠹 Trogoderma granarium\r\n　　3. 大豆生茎点霉 Phoma glycinicola\r\n　　4. 硬毛刺苞果 Acanthospermum hispidum\r\n　　5. 菟丝子属 Cuscuta spp.\r\n　　6. 南方三棘果 Emex australis\r\n　　7. 宽叶酢浆草 Oxalis latifolia\r\n　　8. 欧洲千里光 Senecio vulgaris\r\n　　9. 假高粱 Sorghum halepense\r\n　　10. 独脚金 Striga asiatica\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第75号）"
        }
      },
      {
        "title": "市场监管总局关于印发《进出口商品检验机构资质认定准入特别条件》的通知",
        "url": "https://www.pkulaw.com/chl/d37bf4c3be7d0465bdfb.html?way=listView",
        "content": "市场监管总局关于印发《进出口商品检验机构资质认定准入特别条件》的通知\r\n            \r\n            \r\n市场监管总局关于印发《进出口商品检验机构资质认定准入特别条件》的通知\r\n（国市监检测规〔2022〕1号）\r\n各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委）：\r\n　　《进出口商品检验机构资质认定准入特别条件》已经2022年5月10日市场监管总局第8次局务会议通过，现印发给你们，请认真贯彻执行。\r\n     市场监管总局\r\n　　2022年5月19日\r\n进出口商品检验机构资质认定准入特别条件\r\n　　第一条　为了规范进出口商品检验机构资质认定工作，依照《中华人民共和国计量法》及其实施细则、《中华人民共和国进出口商品检验法》、《中华人民共和国认证认可条例》及国务院相关规定，制定本条件。\r\n　　第二条　对依法设立、从事进出口商品检验业务的机构（以下简称检验机构）实施资质认定，适用本条件。\r\n　　第三条　检验机构应当为能够承担相应法律责任的法人或者其他组织，应当采用职业责任保险、风险储备金等保障措施，以防范检验活动出现的责任风险。风险保障措施应当与其检验活动的责任风险程度相适宜。\r\n　　第四条　检验机构应当对其检验行为的公正性作出书面承诺，不得从事检验对象的设计、生产、供应、安装、采购或维护等活动。存在公正性影响时，检验机构应当消除影响或者将影响降至最低。\r\n　　第五条　检验机构应当制定应急预案，处理检验过程中发生的突发事件。发现被检验对象不符合法定要求、强制性标准要求和存在严重危害环境或者公共安全情形时，在保证安全的前提下，应当立即向市场监督管理部门或者海关部门报告。\r\n　　第六条　检验机构的组织结构和规模，应当与检验能力相适应，检验机构应当建立和运行与其检验活动相适应的管理体系。\r\n　　第七条　检验机构应当建立和运行对人员的管理程序。明确不同检验项目对检验员的要求，确保检验的公正性和独立性。\r\n　　检验人员应当具备与其检验活动相适应的资历、经验和培训经历。检验机构应当确保检验\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发《进出口商品检验机构资质认定准入特别条件》的通知\n（国市监检测规〔2022〕1号）"
        }
      },
      {
        "title": "进口棉花检验监督管理办法(2018第二次修正)",
        "url": "https://www.pkulaw.com/chl/baacb4dada3c3337bdfb.html?way=listView",
        "content": "进口棉花检验监督管理办法(2018第二次修正)\r\n            \r\n            \r\n进口棉花检验监督管理办法\r\n（2013年1月18日国家质量监督检验检疫总局令第151号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）\r\n第一章　总　则\r\n　　第一条　为了加强进口棉花检验监督管理，提高进口棉花质量，维护正常贸易秩序，根据《中华人民共和国进出口商品检验法》（以下简称商检法）及其实施条例的规定，制定本办法。\r\n　　第二条　本办法适用于进口棉花的检验监督管理。\r\n　　第三条　海关总署主管全国进口棉花的检验监督管理工作。\r\n　　主管海关负责所辖地区进口棉花的检验监督管理工作。\r\n　　第四条　国家对进口棉花的境外供货企业（以下简称境外供货企业）实施质量信用管理，对境外供货企业可以实施登记管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进口棉花检验监督管理办法\n（2013年1月18日国家质量监督检验检疫总局令第151号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第二次修正）"
        }
      },
      {
        "title": "海关总署公告2018年第6号—关于部分优惠贸易安排项下原产地声明相关事宜的公告",
        "url": "https://www.pkulaw.com/chl/ad6c91b644dd24debdfb.html?way=listView",
        "content": "海关总署公告2018年第6号――关于部分优惠贸易安排项下原产地声明相关事宜的公告\r\n            \r\n            \r\n海关总署公告\r\n（2018年第6号）\r\n关于部分优惠贸易安排项下原产地声明相关事宜的公告\r\n　　根据《中华人民共和国海关<中华人民共和国政府和新西兰政府自由贸易协定>项下进出口货物原产地管理办法》（海关总署令第175号）、《中华人民共和国海关<中华人民共和国政府和澳大利亚政府自由贸易协定>项下进出口货物原产地管理办法》（海关总署令第228号）、《中华人民共和国海关关于最不发达国家特别优惠关税待遇进口货物原产地管理办法》（海关总署令第231号），海关预先作出裁定确认货物原产地符合上述办法规定的，进口货物收货人或者其代理人（以下简称进口人）可以向海关提交原产地声明，申请适用协定税率或者特惠税率。现将有关事项公告如下：\r\n　　一、进口人可以按照《中华人民共和国海关行政裁定管理暂行办法》（海关总署令第92号）或者《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2018年第6号）"
        }
      },
      {
        "title": "国家商检局、国家经委、对外经济贸易部、海关总署关于发布《进口商品质量监督管理办法》的联合通知",
        "url": "https://www.pkulaw.com/chl/2b07e0da78cce572bdfb.html?way=listView",
        "content": "国家商检局、国家经委、对外经济贸易部、海关总署关于发布《进口商品质量监督管理办法》的联合通知\r\n            \r\n            \r\n国家商检局、国家经委、对外经济贸易部、海关总署关于发布《进口商品质量监督管理办法》的联合通知\r\n（1987年9月8日 （87）国检监联字第384号）\r\n　　现将国家商检局、国家经委、经贸部、海关总署联合制订，并经交通部、国家工商管理局、国家标准局同意的《进口商品质量监督管理办法》发给你们。\r\n　　进口商品质量监督管理是关系到保障国家社会主义建设，维护人民群众利益的重要工作。请各地区和各有关部门按照办法的规定，采取有效措施，加强协作配合，共同把进口商品质量监督管理工作做好。\r\n　　进口商品质量监督管理办法\r\n第一章　总　则\r\n　　第一条　为了加强对进口商品质量的监督管理，维护对外贸易关系人的合法权益和消费者的利益，根据国家有关法律、法规，制定本办法。\r\n　　第二条　进口审批、签订合同、仓储运输、验收检验和对外索赔等各个环节都应当加强对进口商品（包括利用处资和各种贸易方式进口的商品，下同）质量的监督管理。\r\n　　第三条　国家进口商品检验局（以下简称国家商检局）统一负责全国的进口商品检验、认证和质量监督管理工作。\r\n　　设在各省、自治区、直辖市的进出口商品检验局及其分支机构（以下简称商检机构）负责管辖本地区的进口商品检验，认证和质量监督管理工作。\r\n　　进口药品的检验，食品卫生检验的检疫，动植物检疫，计量器具检定，锅炉压力容器安全监察以及船舶的检验的监督，由有关监督、检验机构按照国家有关规定办理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家商检局、国家经委、对外经济贸易部、海关总署关于发布《进口商品质量监督管理办法》的联合通知\n（1987年9月8日 （87）国检监联字第384号）"
        }
      },
      {
        "title": "出口机电产品质量许可证管理办法",
        "url": "https://www.pkulaw.com/chl/75fe5a787fc57a87bdfb.html?way=listView",
        "content": "出口机电产品质量许可证管理办法\r\n            \r\n            \r\n出口机电产品质量许可证管理办法\r\n（1991年3月31日国家进出口商品检验局、国务院机电产品出口办公室发布）\r\n第一章　总则\r\n　　第一条　为加强对出口机电产品质量的监督管理，维护出口机电产品的信誉，增强竞争能力，根据《中华人民共和国进出口商品检验法》（以下简称《商检法》）第二十二条规定，制定本办法。\r\n　　第二条　本办法适用于生产企业（含“三资”企业）的出口机电产品。《实施出口机电产品质量许可证产品目录》由国家进出口商品检验局（以下简称国家商检局）会同国务院有关机电产品归口部门（以下简称产品归口部门）发布。\r\n　　第三条　国家商检局和产品归口部门负责实施出口机电产品质量许可证（以下简称质量许可证）的领导和管理工作，制定和组织实施质量许可证考核办法，认可检测单位，签发和吊销质量许可证，协调和处理有关事宜。\r\n　　产品检测工作由国家商检局和产品归口部门联合认可的检测单位（以下简称检测单位）或者具备条件的商检局负责。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出口机电产品质量许可证管理办法\n（1991年3月31日国家进出口商品检验局、国务院机电产品出口办公室发布）"
        }
      },
      {
        "title": "质检总局公告2018年第40号—关于公布采信第二批生态原产地产品保护第三方评定机构评定结果的公告",
        "url": "https://www.pkulaw.com/chl/ee12aff129461c88bdfb.html?way=listView",
        "content": "质检总局公告2018年第40号――关于公布采信第二批生态原产地产品保护第三方评定机构评定结果的公告\r\n            \r\n            \r\n质检总局公告\r\n（2018年第40号）\r\n关于公布采信第二批生态原产地产品保护第三方评定机构评定结果的公告\r\n　　为规范生态原产地产品保护评定工作，促进生态原产地保护工作健康有序发展，国家质检总局根据《生态原产地产品保护评定通则》、《生态原产地产品保护工作导则》、《生态原产地产品评定机构管理规范》进行评定，现将第二批生态原产地产品保护采信第三方评定机构评定结果如下：\r\n　　中国检验检疫学会、中国生态文明研究与促进会、中林天合（北京）森林认证中心有限公司（林产品）、北京力行节能环保科技集团有限公司（工业产品）、国睿\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "质检总局公告\n（2018年第40号）"
        }
      },
      {
        "title": "出口机械产品质量许可证管理办法",
        "url": "https://www.pkulaw.com/chl/8c6ee993797fc3d6bdfb.html?way=listView",
        "content": "出口机械产品质量许可证管理办法\r\n            \r\n            \r\n出口机械产品许可证管理办法\r\n（１９９１年８月２７日　国家商检局、机电部发布）\r\n　　第一条　为了做好出口机械产品质量许可证的颁发和管理工作，根据《中华人民共和国进出口商品检验法》心脏国家进出口商品检验局、国务院机电产品出口办公室颁发的《出口机电产品质量许可证管理办法》。结合机械工业实际情况制定本办法。\r\n　　第二条　本办法适用于机械产品及其生产企业。机械产品范围为国家计委、国家经委计机字（１９８４）７０５号文和国家有关文件规定由原机械工业部归口管理范围。\r\n　　第三条　国家商检局和机械电子工业部全面负责出口机械产品质量许可证颁发、管理和监督工作。\r\n　　第四条　国家商检局设在各省、自治区、直辖市及厦门、重庆、深圳等地的进出口商品检验局（简称所在地商检局）和各省、自治区、直辖市及计划单列市机械厅局（以下简称省市机械厅局）参与本地区申证企业的考核工作得出口质量许可证的监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出口机械产品许可证管理办法\n（１９９１年８月２７日　国家商检局、机电部发布）"
        }
      },
      {
        "title": "国家进出口商品检验局、中国轻工总会关于印发《出口轻工业机电产品质量许可证管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/29ee1674efad3af9bdfb.html?way=listView",
        "content": "国家进出口商品检验局、中国轻工总会关于印发《出口轻工业机电产品质量许可证管理办法》的通知\r\n            \r\n            \r\n　　　　　　　 国家进出口商品检验局　中国轻工总会关于印发\r\n　　　　　　 《出口轻工业机电产品质量许可证管理办法》的通知\r\n　　　　　　　　　　（国检监联（１９９５）３０２号）\r\n各省、自治区、直辖市及计划单列市轻工业厅、局（总会、总公司），各直属商检局，各有关检测单位：\r\n　　为进一步做好出口轻工业机电产品质量许可证的考核、管理工作，提高我国出口轻工业机电产品的质量和出口企业的质量管理水平，适应我国对外贸易发展的需要，国家商检局与中国轻工总会根据《中华人民共和国进出口商品检验法》，参照《出口机电产品质量许可证管理办法》并结合轻工机电行业的特点制定了《出口轻工业机电产品质量许可证管理办法》，现印发给你们，请认真贯彻执行。\r\n　　国家商检局、原轻工业部颁发的《轻工业出口机电产品质量许可证考核办法》从即日起废止。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　国家进出口商品检验局\r\n　　　　　　　　　　　　　　　　　　　　　　　　　轻　　工　　总　　会\r\n　　　　　　　　　　　　　　　　　　　　　　　　一九九五年十月二十六日\r\n附件：　　　　　　出口轻工业机电产品质量许可证管理办法\r\n　第一章　总则　\r\n　　第一条　为做好出口轻工业机电产品质量许可证的申请、发证和管理工作，保证出口轻工业产品质量，根据《中华人民共和国进出口商品检验法》和国家有关规定，特制定本办法。\r\n　　第二条　本办法适用所有出口轻工业机电产品。实施出口轻工业机电产品质量许可证产品目录，由国家进出口商品检验局（简称国家商检局）和中国轻工总会共同发布。\r\n　　第三条　国家商检局和中国轻工总会负责出口轻工业机电产品质量许可证的领导、组织、协调和监督管理工作，认可检测单位，审批实施细则，签发和吊销出口质量许可证。\r\n　　第四条　各直属进出口商品检验局（简称商检局）和各省、自治区、直辖市及计划单列市轻工业厅、局、总会（总公司）（简称轻工厅、局）受国家商检局和中国轻工总会委托，负责本地区申请企业的工厂审查和出口质量许可证有效期内的监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家进出口商品检验局　中国轻工总会关于印发\n《出口轻工业机电产品质量许可证管理办法》的通知\n（国检监联（１９９５）３０２号）"
        }
      },
      {
        "title": "中华人民共和国海关进出口货物商品归类管理规定(2024修正)",
        "url": "https://www.pkulaw.com/chl/55029fd716c66820bdfb.html?way=listView",
        "content": "中华人民共和国海关进出口货物商品归类管理规定(2024修正)\r\n            \r\n            \r\n中华人民共和国海关进出口货物商品归类管理规定\r\n　　（2021年9月18日海关总署令第252号公布，自2021年11月1日起施行 根据2024年10月28日海关总署令第273号《海关总署关于修改部分规章的决定》修正）\r\n　　\r\n　　第一条　为了规范进出口货物的商品归类，保证商品归类的准确性和统一性，根据《中华人民共和国海关法》（以下简称《海关法》）、《中华人民共和国关税法》（以下简称《关税法》）以及其他有关法律、行政法规的规定，制定本规定。\r\n　　第二条　进出口货物的商品归类，应当按照《中华人民共和国进出口税则》规定的目录条文和归类总规则、类注、章注、子目注释、本国子目注释，以及其他归类注释确定，并归入相应的税则号列。\r\n　　进出口货物相关的国家标准、行业标准等可以作为商品归类的参考。\r\n　　第三条　进出口货物收发货人或者其代理人（以下简称收发货人或者其代理人）对进出口货物进行商品归类，以及海关依法确定商品归类，适用本规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国海关进出口货物商品归类管理规定"
        }
      },
      {
        "title": "国家质量监督检验检疫总局关于印发《出入境检验检疫签证管理办法》的通知(2009修订)",
        "url": "https://www.pkulaw.com/chl/852b6b37dd57e8e1bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局关于印发《出入境检验检疫签证管理办法》的通知(2009修订)\r\n            \r\n            \r\n国家质量监督检验检疫总局关于印发《出入境检验检疫签证\r\n管理办法》的通知\r\n（国质检通〔2009〕38号）\r\n各直属检验检疫局：\r\n　　为适应检验检疫业务发展的需要，加强出入境检验检疫签证管理，进一步规范签证工作，总局对《出入境检验检疫签证管理办法》进行了修订，现印发你们，请认真贯彻执行。\r\n　　执行中如遇问题请及时报告总局通关司。\r\n     国家质量监督检验检疫总局\r\n二OO九年一月二十三日\r\n出入境检验检疫签证管理办法\r\n　第一章　总则　\r\n　　第一条　为加强出入境检验检疫签证管理，保证检验检疫签证工作质量，根据《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国国境卫生检疫法》及其实施细则、《中华人民共和国食品卫生法》等法律法规的有关规定，制定本办法。\r\n　　第二条　国家质量监督检验检疫总局（以下简称国家质检总局）统一管理全国出入境检验检疫签证工作。国家质检总局设在各地的出入境检验检疫机构（以下简称检验检疫机构）负责签证工作的实施。\r\n　　第三条　出入境检验检疫签证流程一般包括受理报检（或申报）、审单、计费、收费、拟制与审签证稿、缮制与审校证单、签发证单、归档。\r\n　　签证流程由检务部门统一管理。受理报检（或申报）、审单、计费、缮制与审校证单、签发证单、归档一般由检务部门负责和集中办理，收费由财务部门负责，拟制与审签证稿由施检部门负责。\r\n　　第四条　按规定使用计算机业务管理系统签发的电子证单及其签证信息与纸质证单在全国检验检疫系统内等效。\r\n　第二章　受理报检和审单　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局关于印发《出入境检验检疫签证\n管理办法》的通知\n（国质检通〔2009〕38号）"
        }
      },
      {
        "title": "中华人民共和国普遍优惠制原产地证明书签证管理办法",
        "url": "https://www.pkulaw.com/chl/6c5e508e10949a55bdfb.html?way=listView",
        "content": "中华人民共和国普遍优惠制原产地证明书签证管理办法\r\n            \r\n            \r\n中华人民共和国普遍优惠制\r\n原产地证明书签证管理办法\r\n（１９８９年９月１日国家商检局发布　国检务[1989]443号）\r\n第一章　总　　则\r\n　　第一条　根据联合国贸发会议关于普惠制的决议和《中华人民共和国进出口商品检验法》，为加强普遍优惠制产地证明书（以下简称普惠制产地证书）的签证管理工作，保证签证符合给惠国有关规定，使我国出口商品在给惠国顺利通关，获得减免关税的优惠待遇，特制定本办法。\r\n　　第二条　普惠制产地证书是具有法律效力的官方证明文件，我国普惠制产地证书的签证工作由国家进出口商品检验局（以下简称国家商检局）负责统一管理，由国家商检局设在各地的进出口商品检验局及其分支机构（以下统称商检机构）负责签发。\r\n　　对需要在香港签署“未再加工证明”的普惠制产地证书，经给惠国确认，国家商检局委托香港中国检验有限公司负责签署。\r\n　　第三条　普惠制产地证书的签发，限于给惠国已公布法令并正式通知对我国实行普惠制待遇的国家所给予关税优惠的商品。这些商品必须符合给惠国原产地规则及直运规则。\r\n　　第四条　申请单位向商检机构申请签发普惠制产地证书，应严格按照各给惠国\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国普遍优惠制\n原产地证明书签证管理办法\n（１９８９年９月１日国家商检局发布　国检务[1989]443号）"
        }
      },
      {
        "title": "国家商检局、中国汽车工业总公司关于发布《出口汽车产品质量许可证管理办法(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/5e40bbd23bf02010bdfb.html?way=listView",
        "content": "国家商检局、中国汽车工业总公司关于发布《出口汽车产品质量许可证管理办法(试行)》的通知\r\n            \r\n            \r\n　　　　　　　　 出口汽车产品质量许可证管理办法（试行）\r\n　　　　（一九九二年九月二日国家商检局、中国汽车工业总公司发布）\r\n　第一章　总则　\r\n　　第一条　为了提高出口汽车产品在国际市场上的信誉和竞争能力，扩大出口创汇，做好出口汽车产品质量许可证的颁发和监督管理工作，根据《中华人民共和国进出口商品检验法》第二十二条和国家进出口商品检验局（以下称“国家商检局”）、国务院机电产品出口办公室颁布的《出口机电产品质量许可证管理办法》（以下称《办法》）的规定，制定本办法。\r\n　　第二条　本办法适用于国内所有生产企业（含中外合资生产企业和使用中国商标的外国独资生产企业）的出口汽车产品。\r\n　　第三条　国家商检局会同中国汽车工业总公司（以下简称“中汽总公司”）全面负责出口汽车产品质量许可证（以下简称《质量许可证》）的颁发和管理工作。\r\n　　第四条　国家商检局设在各省、自治区、直辖市及厦门、重庆、深圳等地的进出口商品检验局和各省、自治区、直辖市及计划单列市的汽车工业主管部门或机械电子厅局（以下简称所在地商检局和汽车工业主管部门）负责本地区质量许可证的考核及经常性的监督管理工作。\r\n　　第五条　由国家商检局和中汽总公司审查考核认可的检测单位（以下简称“检测单位”）负责出口汽车产品质量许可证的检测工作。企业生产条件的考核由所在地商检局会同汽车工业主管部门共同负责。按有关规定审查、考核认可，具备条件的商检局，也可以承担指定产品的检测工作。\r\n　　第六条　国家商检局会同中汽总公司分期发布《实施出口汽车产品质量许可证产品目录》（以下称《质量许可证产品目录》）。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出口汽车产品质量许可证管理办法（试行）\n（一九九二年九月二日国家商检局、中国汽车工业总公司发布）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局关于修改《进境动植物检疫审批管理办法》的决定(2015)",
        "url": "https://www.pkulaw.com/chl/02f81b1b12b5706abdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局关于修改《进境动植物检疫审批管理办法》的决定(2015)\r\n            \r\n            \r\n中华人民共和国国家质量监督检验检疫总局令\r\n（第170号）\r\n　　《国家质量监督检验检疫总局关于修改〈进境动植物检疫审批管理办法〉的决定》已经2015年11月6日国家质量监督检验检疫总局局务会议审议通过，现予公布，自公布之日起施行。\r\n     局　长　支树平\r\n2015年11月25日\r\n　　国家质量监督检验检疫总局关于修改《进境动植物检疫审批管理办法》的决定\r\n　　为了依法推进行政审批制度改革和政府职能转变，加大简政放权力度，进一步激发市场、社会的创造活力，根据国务院取消和下放行政审批项目的决定，国家质检总局决定对《进境动植物检疫审批管理办法》作如下修改：\r\n　　\r\n　　一、删去第一条中的“和《农业转基因生物安全管理条例》”。\r\n　　二、将第二条第一款修改为：“本办法适用于对进出境动植物检疫法及其实施条例以及国家有关规定需要审批的进境动物（含过境动物）、动植物产品和需要特许审批的禁止进境物的检疫审批。”\r\n　　三、将第四条第二款修改为：“过境动物的申请单位应当是具有独立法人资格并直接对外签订贸易合同或者协议的单位或者其代理人。”\r\n　　四\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家质量监督检验检疫总局令\n（第170号）"
        }
      },
      {
        "title": "国家进出口商品检验局、国家工商行政管理局关于印发《流通领域进口商品质量监督管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/9c5c134a3fe66f1dbdfb.html?way=listView",
        "content": "国家进出口商品检验局、国家工商行政管理局关于印发《流通领域进口商品质量监督管理办法》的通知\r\n            \r\n            \r\n国家进出口商品检验局、国家工商行政管理局关于印发《流通领域进口商品质量监督管理办法》的通知\r\n（国检监联［1997］153号\r\n各直属商检局，各省、自治区、直辖市及计划单列市工商行政管理局：\r\n　　为加强对流通领域进口商品质量的监督管理，保障社会主义市场正常的经济秩序，保护国家利益，维护经营者和消费者的合法权益，根据《中华人民共和国进出口商品检验法》、《中华人民共和国进出口商品检验法实施条例》、《中华人民共和国消费者权益保护法》、《投机倒把行政处罚暂行条例》等法律法规的规定，制定了《流通领域进口商品质量监督管理办法》。现印发给你们，请遵照执行。\r\n　　各地商检局、工商行政管理局要密切配合，协调行动，充分发挥各自的优势，依法履行各自的职责，齐心协力共同做好流通领域进口商品监督管理工作。工商行政管理部门送商检检测的样品，商检要及时进行检测，其检测费用在政策允许范围内给予优惠。\r\n     一九九七年四月十七日\r\n　　附件　　　　　　　　\r\n流通领域进口商品质量监督管理办法\r\n　　第一条　为加强对流通领域进口商品质量的监督管理，保护消费者合法权益，维护社会主义市场秩序，根据《中华人民共和国进出口商品检验法》、《中华人民共和国进出口商品检验法实施条例》、《中华人民共和国消费者权益保护法》、《投机倒把行政处罚暂行条例》等有关法律法规的规定，特制定本办法。\r\n　　第二条　本办法适用于流通领域内下属商品：\r\n　　一、《商检机构实施检验的进出口商品种类表》（以下简称\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家进出口商品检验局、国家工商行政管理局关于印发《流通领域进口商品质量监督管理办法》的通知\n（国检监联［1997］153号"
        }
      },
      {
        "title": "农业农村部办公厅关于开展动物检疫监督能力提升行动的通知",
        "url": "https://www.pkulaw.com/chl/44f9da706133d550bdfb.html?way=listView",
        "content": "农业农村部办公厅关于开展动物检疫监督能力提升行动的通知\r\n            \r\n            \r\n农业农村部办公厅关于开展动物检疫监督能力提升行动的通知\r\n（农办牧〔2021〕40号）\r\n各省、自治区、直辖市农业农村（农牧）、畜牧兽医厅（局、委），新疆生产建设兵团农业农村局，部属有关事业单位：\r\n　　2020年，我部组织开展了违法违规调运生猪行为专项整治，并联合交通运输部、公安部开展违法违规调运生猪百日专项打击行动，为控制非洲猪瘟疫情跨区域传播、促进生猪生产加快恢复发挥了重要作用。当前，重大动物疫病和人畜共患传染病防控形势依然复杂，逃避检疫、违法运输、违规出证等行为仍时有发生，检疫、监督、执法等工作还存在一些运行不顺畅、履职不到位的问题。为深入贯彻落实新修订的动物防疫法，进一步巩固前期工作成效，持续加强动物检疫监督能力建设，夯实动物疫病防控工作基础，我部决定自即日起至2022年5月31日，组织开展动物检疫监督能力提升行动。现就有关事项通知如下。\r\n　　一、目标任务\r\n　　通过开展行动，集中查找和整改当前动物检疫监督工作中存在的突出问题，加快构建纵向贯通、横向协同、运行高效的工作机制，着力建设懂法守法、精通业务、纪律严明的工作队伍，构建完善全链条互联互通的动物检疫监督智慧监管平台，进一步提升动物检疫监督能力和水平，促进畜牧业高质量发展，保障公共卫生安全。\r\n　　二、工作内容\r\n　　（一）完善工作机制，提升运行效能。各地要围绕“以监促检、以检促防”的思路，针对机构改革后动物卫生监督机构运行中面临的新形势新情况，进一步理顺动物检疫监督工作机制，强化工作衔接和业务协同。一是完善各级动物卫生监督机构业务衔接机制。要逐级明确省、市、县、乡承担动物检疫工作职责的机构，确保动物检疫职责不落空、动物检疫工作有人于。二是完善动物检疫工作与监督、执法工作协同机制。要加强动物卫生监督机构与农业综合行政执法机构的沟通协调，明确违法违规线索移交程序、时限、处理情况反馈等要求，建立起动物检疫监督执法全程紧密协作机制。三是完善动物卫生监督机构与动物疫病预防控制机构合作机制。要依托动物疫病预防控制机构技术优势和资源优势，掌握动物防疫状况，了解动物健康水平，强化动物检疫监督工作技术支持。\r\n　　（二）加强队伍建设，提升履职能力。各地要把加强动物检疫队伍建设作为落实动物检疫监督制度的关键举措，强化教育培训和监督管理，不断提高业务水平和依法履职能力。一是加强官方兽医信息管理。要对辖区内官方兽医信息重新审核，及时登录兽医卫生综合信息平台完善人员信息，按要求新增新任命官方兽医信息，对已调整出动物检疫岗位的人员要及时注销信息。加强电子出证账号管理，严防转借、盗用。二是加强官方兽医培训。要通过多种形式，认真组织官方兽医、协检人员等学习\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部办公厅关于开展动物检疫监督能力提升行动的通知\n（农办牧〔2021〕40号）"
        }
      },
      {
        "title": "出入境检验检疫查封、扣押管理规定(2018修正)",
        "url": "https://www.pkulaw.com/chl/a45360c5fa310c3abdfb.html?way=listView",
        "content": "出入境检验检疫查封、扣押管理规定(2018修正)\r\n            \r\n            \r\n出入境检验检疫查封、扣押管理规定\r\n（2008年6月25日国家质量监督检验检疫总局令第108号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为规范出入境检验检疫查封、扣押工作，维护国家利益、社会公共利益和公民、法人、其他组织的合法权益，保证海关依法履行职责，依照《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国食品安全法》、《国务院关于加强食品等产品安全监督管理的特别规定》的规定，制定本规定。\r\n　　第二条　本规定所称的查封、扣押是指海关为履行检验检疫职责依法实施的核查、封存或者留置等行政强制措施。\r\n　　第三条　海关总署负责全国出入境检验检疫查封、扣押的管理和监督检查工作。\r\n　　主管海关负责查封、扣押的实施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出入境检验检疫查封、扣押管理规定\n（2008年6月25日国家质量监督检验检疫总局令第108号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》修正）"
        }
      },
      {
        "title": "农业农村部公告第2号—加强畜禽移动监管有关事项公告",
        "url": "https://www.pkulaw.com/chl/866a594b520a8ae7bdfb.html?way=listView",
        "content": "农业农村部公告第2号――加强畜禽移动监管有关事项公告\r\n            \r\n            \r\n农业农村部公告\r\n（第2号）\r\n　　根据《中华人民共和国动物防疫法》（以下简称《动物防疫法》）等法律法规，现就加强畜禽移动监管有关事项公告如下。\r\n　　一、鼓励畜禽养殖、屠宰加工企业推行“规模养殖、集中屠宰、冷链运输、冷鲜上市”模式，加快推进畜牧业转型升级，提升畜禽就近屠宰加工能力，建设畜禽产品冷链物流体系，减少畜禽长距离移动，降低动物疫病传播风险，维护养殖业生产安全和畜禽产品质量安全。\r\n　　二、为有效防控动物疫病，限制易感畜禽从动物疫病高风险区向低风险区调运。\r\n　　用于饲养的畜禽不得从高风险区调运到低风险区，种用、乳用动物（不含淘汰的）除外。\r\n　　用于屠宰的畜禽可跨风险区从养殖场（户）“点对点”调运到屠宰场，调运途中不得卸载。\r\n　　无规定动物疫病区、无规定动物疫病小区、动物疫病净化场的畜禽可跨相关动物疫病风险区调运。\r\n　　发生口蹄疫、高致病性禽流感、小反刍兽疫等重大动物疫情时，疫区所在县为该动物疫病的高风险区，其他地区为低风险区。其他动物疫病风险区划分由农业部进行风险评估后确定并公布。\r\n　　三、畜禽养殖场（户）出售或者运输畜禽前，应当按照《动物防疫法》《动物检疫管理办法》规定，向当地动物卫生监督机构申报检疫，提交动物检疫申报单和相关动物疫病检测报告等申报材料。经检疫合格的，方可调运。\r\n　　动物疫病检测报告应当由动物疫病预防控制机构、通过质量技术监督部门资质认定的实验室或通过兽医系统实验室考核的实验室出具。\r\n　　畜禽养殖场（户）委托畜禽收购贩运单位或个人代为申报检疫的，应当出具委托书，提供申报材料。\r\n　　四、从事畜禽收购贩运的单位和个人应当熟悉动物防疫相关法律法规和知识。受委托代为申报检疫的，应当取得畜禽养殖场（户）的委托书；发现畜禽染疫或疑似染疫的，应当立即向所在地畜牧兽医部门报告。\r\n　　五、运输畜禽的单位和个人应当凭检疫证明承运，装载前、卸载后对运输车辆进行清洗、消毒。详细记录检疫证明号码、运载时间、畜禽种类、数量、启运地点、到达地点、车辆消毒以及运输过程中染疫、病死、死因不明畜禽处置等情况。\r\n　　运输过程中的染疫畜禽及其排泄物、病死或死因不明的畜禽尸体，应当委托途经地病死畜禽无害化处理场进行处理，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "农业农村部公告\n（第2号）"
        }
      },
      {
        "title": "海关总署公告2020年第53号—关于对“6307900010”等海关商品编号项下的医疗物资实施出口商品检验的公告",
        "url": "https://www.pkulaw.com/chl/233e8bde9568a9d6bdfb.html?way=listView",
        "content": "海关总署公告2020年第53号――关于对“6307900010”等海关商品编号项下的医疗物资实施出口商品检验的公告\r\n            \r\n            \r\n海关总署公告\r\n（2020年第53号）\r\n　　为加强医疗物资出口质量监管，按照《中华人民共和国进出口商品检验法》及其实施条例，海关总署决定自本公告发布之日起，对“6307900010”等海关商品编号项下的医疗物资（详见附件）实施出口商品检验。\r\n　　特此公告。\r\n　　附件：公告附件\r\n     海关总署\r\n2020年4月10日\r\n　　附件\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2020年第53号）"
        }
      },
      {
        "title": "商务部公告2021年第36号—关于2022年原油非国营贸易进口允许量总量、申请条件和申请程序的公告",
        "url": "https://www.pkulaw.com/chl/24e8a1a642e9c5a8bdfb.html?way=listView",
        "content": "商务部公告2021年第36号――关于2022年原油非国营贸易进口允许量总量、申请条件和申请程序的公告\r\n            \r\n            \r\n商务部公告\r\n（2021年第36号）\r\n　　根据《中华人民共和国货物进出口管理条例》和我国加入世贸组织的有关承诺，商务部制定了《2022年原油非国营贸易进口允许量总量、申请条件和申请程序》，现予公布。\r\n     商务部\r\n　　2021年11月1日\r\n2022年原油非国营贸易进口允许量总量、申请条件和申请程序\r\n　　一、2022年原油非国营贸易进口允许量\r\n　　2022年原油非国营贸易进口允许量为24300万吨。\r\n　　二、申请条件\r\n　　（一）近2年（2020年-2021年10月，下同）具有原油进口业绩或经国家产业主管部门核准的使用进口原油的资格。\r\n　　（二）拥有不低于5万吨的原油水运码头（或每年200万吨换装能力的铁路口岸）的使用权，以及库容不低于20万立方米原油储罐的使用权。\r\n　　（三）银行授信不低于2000万美元（或1.2亿人民币）的对外贸易经营者。\r\n　　（四）拥有从事石油国际贸易专业人员（至少2人）。\r\n　　（五）企业合法依规经营，符合安全生产、环保、税务、海关和外汇管理法律法规，无未整改违法违规行为。\r\n　　三、申请材料\r\n　　申请企业须提交以下材料：\r\n　　（一）申请函。包括公司基本情况、符合申请条件的说明、申请原因及有关原油采购、生产使用或销售的具体方案、从事石油国际贸易专业人员简介等。\r\n　　（二）公司基本证明材料。包括有效期内的《企业法人营业执照副本》复印件、《进出口货物收发货人报关注册登记证书》和《组织机构代码证》复印件。\r\n　　（三）银行出具的授信额度证明文件。需提供各银行总行或直属分行出具的正式文件原件，其中，中央企业的子公司可提供总公司集体授信证明。\r\n　　（四）提供原油码头（或铁路口岸）、储罐等设施的使用协议原件，地市级以上投资主管部门（或环保、消防等其他部门）出具的该码头（铁路口岸）装卸能力和储罐库容能力的证明文件复印件。\r\n　　（五）国家产业主管部门批复的进口原油使用资质文件。\r\n　　2021年获得商务部赋予原油非国营贸易进口资格的加工企业无需提供（二）（三）（四）（五）项材料，其他申请允许量的企业均需按要求提供上述材料。所有申请企业须对上述材料真实性负责，提供复印件的同时应提供原件以供核对，并提供申请\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n（2021年第36号）"
        }
      },
      {
        "title": "出境水果检验检疫监督管理办法(2018第三次修正)",
        "url": "https://www.pkulaw.com/chl/daeec146ca18be09bdfb.html?way=listView",
        "content": "出境水果检验检疫监督管理办法(2018第三次修正)\r\n            \r\n            \r\n出境水果检验检疫监督管理办法\r\n（2006年12月25日国家质量监督检验检疫总局令第91号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为规范出境水果检验检疫和监督管理工作，提高出境水果质量和安全，根据《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例和《中华人民共和国食品安全法》等有关法律法规规定，制定本办法。\r\n　　第二条　本办法适用于我国出境新鲜水果（含冷冻水果，以下简称水果）的检验检疫与监督管理工作。\r\n　　第三条　海关总署统一管理全国出境水果检验检疫与监督管理工作。\r\n　　主管海关负责所辖地区出境水果检验检疫与监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "出境水果检验检疫监督管理办法\n（2006年12月25日国家质量监督检验检疫总局令第91号公布　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第一次修正　根据2018年5月29日海关总署第240号令《海关总署关于修改部分规章的决定》第二次修正　根据2018年11月23日海关总署令第243号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "中国贸促会关于受理目的国为印度尼西亚的RCEP项下原产地证书的通知",
        "url": "https://www.pkulaw.com/chl/84b08aaafdbda87fbdfb.html?way=listView",
        "content": "中国贸促会关于受理目的国为印度尼西亚的RCEP项下原产地证书的通知\r\n            \r\n            \r\n中国贸促会关于受理目的国为印度尼西亚的RCEP项下原产地证书的通知\r\n（贸促贸推〔2022〕200号）\r\n各相关企业：\r\n　　自2023年1月2日起，《区域全面经济伙伴关系协定》（以下简称RCEP）将对印度尼西亚正式生效实施。\r\n　　根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国贸促会关于受理目的国为印度尼西亚的RCEP项下原产地证书的通知\n（贸促贸推〔2022〕200号）"
        }
      },
      {
        "title": "动植物检疫总所关于转发中国国际航空公司《关于加强动物运输管理的通知》的通知",
        "url": "https://www.pkulaw.com/chl/821e571a0c6b77a7bdfb.html?way=listView",
        "content": "动植物检疫总所关于转发中国国际航空公司《关于加强动物运输管理的通知》的通知\r\n            \r\n            \r\n中华人民共和国动植物检疫总所关于转发中国\r\n国际航空公司《关于加强动物运输管理的通知》的通知\r\n（（９０）总检动字第１１号）\r\n各口岸动植物检疫所、动物检疫所：\r\n　　现将中国国际航空公司《关于加强动物运输管理的通知》转发给你们，请按照《中华人民共和国进出口动植物检疫条例》、《中华人民共和国野生动物保护法》、《濒危野生动植物种国际贸易公约》等的有关规定，结合国际航空公司《关于加强动物运输管理的通知》，搞好检疫工作。\r\n　　附件：《关于加强动物运输管理的通知》\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　一九九０年六月四日\r\n　　　　　　　 中国国际航空公司关于加强动物运输管理的通知\r\n　　　　　　　　　　 （中际航（１９９０）２２８号）\r\n营运部、航务部、国际处、市场销售部、天津分公司、上海营业部、广州营业部、各驻外办事处、各货运销售处理公司：\r\n　　近年来，空运出口的活体动物大幅度增加，但由于有关国际航空运输动物的法律和规定未能得到很好地贯彻执行，致使我公司国际航班载运的活体动物多次在国外发生不正常情况：未经国家主管部门的许可，一些禁止或限制出口的珍奇动物也被空运出境。为了尽快改变这种状况，现遵照《濒危野生动植物种国际贸易公约》、《中华人民共和国野生动物保护法》、《中华人民共和国动物检疫法》《国际航协活体动物运输规则》的有关内容，就动物运输特作如下规定：\r\n　　一、根据《濒危野生动植物种国际贸易公约》（我国为缔约国）和《中华人民共和国野生动物保护法》中的有关条文，托运人交运野生动物或其产品时，必须持有国务院濒危物种进出口管理办公室签发的“进出口许可证”（样本附后），方可办理托运。\r\n　　二、一九八三年，《濒危野生动植物种国际\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国动植物检疫总所关于转发中国\n国际航空公司《关于加强动物运输管理的通知》的通知\n（（９０）总检动字第１１号）"
        }
      },
      {
        "title": "国务院关于加强进口促进对外贸易平衡发展的指导意见",
        "url": "https://www.pkulaw.com/chl/73526ece0d281581bdfb.html?way=listView",
        "content": "国务院关于加强进口促进对外贸易平衡发展的指导意见\r\n            \r\n            \r\n国务院关于加强进口促进对外贸易平衡发展的指导意见\r\n（国发〔2012〕15号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　进一步加强进口，促进对外贸易平衡发展，对于统筹利用国内外两个市场、两种资源，缓解资源环境瓶颈压力，加快科技进步和创新，改善居民消费水平，减少贸易摩擦，都具有重要的战略意义。这是实现科学发展、转变经济发展方式的必然要求，是当前和今后一个时期对外贸易的基本任务。现提出如下意见：\r\n　　一、指导思想、基本原则和主要任务\r\n　　（一）指导思想。以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，以科学发展为主题，以加快转变经济发展方式为主线，在保持出口稳定增长的同时，更加重视进口，适当扩大进口规模，促进对外贸易基本平衡，实现对外贸易可持续发展。\r\n　　（二）基本原则。坚持进口与出口协调发展，促进对外贸易基本平衡，保持进出口稳定增长。坚持进口与国内产业协调发展，促进产业升级，维护产业安全。坚持进口与扩大内需相结合，推动内外贸一体化，促进扩大消费。坚持进口与“走出去”相结合，拓宽进口渠道，保障稳定供应。坚持市场机制与政策引导相结合，充分发挥市场主体作用，完善促进公平竞争的制度和政策。\r\n　　（三）主要任务。进一步优化进口商品结构，稳定和引导大宗商品进口，积极扩大先进技术设备、关键零部件和能源原材料的进口，适度扩大消费品进口。进一步优化进口国别和地区结构，在符合多边贸易规则的条件下，鼓励自最不发达国家进口，扩大自发展中国家进口，拓展自发达国家进口。进一步优化进口贸易结构，鼓励开展直接贸易，增强稳定进口的能力，支持具备条件的国内企业“走出去”。\r\n　　二、加大财税政策支持力度\r\n　　（四）调整部分商品进口关税。根据国内经济社会发展需要，以暂定税率的方式，降低部分能源原材料的进口关税，适当降低部分与人民群众生活密切相关的生活用品进口关税，适时调整部分先进技术设备、关键零部件进口关税，重点降低初级能源原材料及战略性新兴产业所需的国内不能生产或性能不能满足需要的关键零部件的进口关税。继续落实对自最不发达国家部分商品进口零关税待遇，加快降税进程，进一步扩大零关税商品范围；结合自由贸易区降税安排，引导企业扩大从自由贸易区成员方的进口。\r\n　　（五）增加进口促进资金规模。在现有外经贸发展专项资金的基础上，增加安排进口促进支持资金。为国家鼓励类产品的进口提供贴息支持，适时调整贴息产品支持范围。支持各类商务平台拓展进口功能，鼓励开展各类进口促进等公共服务。继续加大对自发展中国家进口支持力度。\r\n　　三、加强和改善金融服务\r\n　　（六）提供多元化融资便利。对符合国家产业政策和信贷条件的进口合理信贷需求，积极提供信贷支持。鼓励商业银行开展进口信贷业务，支持先进技术设备、关键零部件和能源原材料的进口。鼓励政策性银行在业务范围内支持高新技术产品和资源类商品进口。进一步拓宽进口企业融资渠道，鼓励和支持符合条件的企业通过发行股票、企业债券、短期融资券、中期票据等扩大直接融资。研究完善战略资源国家储备体系，支持和鼓励企业建立商业储备。\r\n　　（七）完善进口信用保险体系和贸易结算制度。鼓励商业保险公司根据企业需要，研究开展进口信用保险业务，推出有利于扩大进口的保险产品和服务，降低企业进口风险。加强和改善跨境贸易人民币结算工作，便利、规范银行和企业开展进口贸易人民币结算业务。进一步推进货物贸易外汇管理制度改革，为企业贸易外汇收支提供更加便利的服务，研究海关特殊监管区域外汇便利化措施。\r\n　　四、完善管理措施\r\n　　（八）进一步优化进口\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加强进口促进对外贸易平衡发展的指导意见\n（国发〔2012〕15号）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局关于印发《进出境动植物检验检疫“十二五”发展专项规划》的通知",
        "url": "https://www.pkulaw.com/chl/f7e6221c12ea4163bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局关于印发《进出境动植物检验检疫“十二五”发展专项规划》的通知\r\n            \r\n            \r\n国家质量监督检验检疫总局关于印发《进出境动植物检验检疫“十二五”发展专项规划》的通知\r\n（2011年8月24日　国质检动[2011]452号）\r\n各直属检验检疫局，认监委、标准委，总局各司局，各直属挂靠单位：\r\n　　为促进进出境动植物检验检疫业务科学发展，根据《中华人民共和国国民经济和社会发展第十二个五年规划纲要》和《质量监督检验检疫事业发展“十二五”规划》的要求，总局制定了《进出境动植物检验检疫“十二五”发展专项规划》。该规划明确了“十二五”期间动植物检验检疫事业发展的指导思想、基本原则、发展目标、主要任务、重点项目和保障措施，是“十二五”期间进出境动植物检验检疫工作的指南，现印发你们，请结合本单位工作贯彻落实。\r\n　　附件：进出境动植物检验检疫“十二五”发展专项规划\r\n　　附件：\r\n　　进出境动植物检验检疫“十二五”发展专项规划\r\n　　序言\r\n　　为促进进出境动植物检验检疫科学发展，根据《中华人民共和国国民经济和社会发展第十二个五年规划》和“十二五”质量监督检验检疫事业发展规划，制定《进出境动植物检验检疫“十二五”发展专项规划》，明确“十二五”期间动植物检验检疫发展的指导思想、基本原则、发展目标、主要任务、重点项目和保障措施，作为“十二五”期间进出境动植物检验检疫工作的指南。\r\n　　一、“十一五”回顾\r\n　　“十一五”时期是我国经济社会发展史上极不平凡的五年，也是进出境动植物检验检疫应对挑战、快速发展的五年。面对境内外动植物疫情复杂变化、自然灾害和质量安全事件频繁多发、贸易保护和技术壁垒日趋严厉，全系统动植物检验检疫战线的广大干部职工，坚决响应党中央号召，高举科学发展大旗，在质检总局党组的带领下，沉着应对，奋力拼搏，“保安全、促发展”，服务国家经济和社会发展的能力和水平上有新提高。突出表现在：\r\n　　(一)依法行政能力不断提高。\r\n　　新修订了《进境植物检疫性有害生物名录》，颁布实施了《出境水果检验检疫监督管理办法》、《出境水生动物检验检疫监督管理办法》、《进境货物木质包装检疫监督管理办法》、《进出境动物检疫隔离场监督管理办法》、《进出境饲料和饲料添加剂检验检疫监督管理办法》等部门规章，制定了一系列进境动植物检验检疫要求、程序标准等技术规范，探索实施进出境动植物检验检疫风险管理、分类监管模式，进出境法规标准体系日趋完善，执法有效性不断提高。\r\n　　(二)入境把关能力不断提高。\r\n　　组织实施了《全国动物防疫体系建设规划》，追加投资超过5亿元，改扩建一批动物隔离场、实验室和防疫消毒处理设施；完善了进出口产品风险管理机制，开展风险分析并完成150份进口农产品风险分析报告；注册境外农产品生产企业 1251家；组织开展了检疫性实蝇、马铃薯甲虫、检疫性杂草、舞毒蛾、非洲猪瘟、小反刍兽疫等动物植物疫情监测，建\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局关于印发《进出境动植物检验检疫“十二五”发展专项规划》的通知\n（2011年8月24日　国质检动[2011]452号）"
        }
      },
      {
        "title": "海关总署公告2022年第66号—关于进口越南鲜食榴莲植物检疫要求的公告",
        "url": "https://www.pkulaw.com/chl/3f296eb88fb5caa7bdfb.html?way=listView",
        "content": "海关总署公告2022年第66号――关于进口越南鲜食榴莲植物检疫要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第66号）\r\n　　根据我国相关法律法规和《中华人民共和国海关总署与越南社会主义共和国农业与农村发展部关于越南鲜食榴莲输华植物检疫要求的议定书》规定，即日起，允许符合以下相关要求的越南鲜食榴莲进口：\r\n　　一、检验检疫依据\r\n　　（一）《中华人民共和国生物安全法》；\r\n　　（二）《中华人民共和国进出境动植物检疫法》《中华人民共和国进出境动植物检疫法实施条例》；\r\n　　（三）《中华人民共和国食品安全法》《中华人民共和国食品安全法实施条例》；\r\n　　（四）《进境水果检验检疫监督管理办法》；\r\n　　（五）《中华人民共和国海关总署与越南社会主义共和国农业与农村发展部关于越南鲜食榴莲输华植物检疫要求的议定书》。\r\n　　二、允许进境商品名称\r\n　　鲜食榴莲（以下简称“榴莲”），学名Durio zibethinus Murr.，英文名Durian。\r\n　　三、允许的产地\r\n　　越南榴莲产区。\r\n　　四、批准的果园和包装厂\r\n　　输华果园、包装厂须经越南农业与农村发展部（以下简称“MARD”）备案，并由中华人民共和国海关总署（以下简称“GACC”）和MARD共同批准注册。注册信息包括名称、地址及注册号，以便在出口货物不符合本议定书相关规定时准确溯源。在贸易开始前，MARD应向GACC提供注册名单，经GACC审核批准后在官方网站公布并定期更新。\r\n　　五、关注的检疫性有害生物名单\r\n　　1．番石榴果实蝇Bactrocera correcta\r\n　　2．新菠萝灰粉蚧Dysmicoccus neobrevipes\r\n　　3．大洋臀纹粉蚧Planococcus minor\r\n　　4．南洋臀\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第66号）"
        }
      },
      {
        "title": "海关总署动植物检疫司、海关总署进出口食品安全局关于暂停台湾地区柑橘类水果和冰鲜白带鱼、冻竹荚鱼输入大陆的通知",
        "url": "https://www.pkulaw.com/chl/8350609d15ca0f9cbdfb.html?way=listView",
        "content": "海关总署动植物检疫司、海关总署进出口食品安全局关于暂停台湾地区柑橘类水果和冰鲜白带鱼、冻竹荚鱼输入大陆的通知\r\n            \r\n            \r\n海关总署动植物检疫司、海关总署进出口食品安全局关于暂停台湾地区柑橘类水果和冰鲜白带鱼、冻竹荚鱼输入大陆的通知\r\n（动植检函〔2022〕34号）\r\n广东分署，各直属海关：\r\n　　去年以来，大陆海关多次从台湾地区输大陆柑橘类水果中检出检疫性有害生物——大洋臀纹粉蚧Planococcus minor，以及倍硫磷和乐果残\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署动植物检疫司、海关总署进出口食品安全局关于暂停台湾地区柑橘类水果和冰鲜白带鱼、冻竹荚鱼输入大陆的通知\n（动植检函〔2022〕34号）"
        }
      },
      {
        "title": "海关总署、国家发展改革委、商务部公告2022年第132号—关于全面实施《中华人民共和国农产品进口关税配额证》等3种证(明)联网核查的公告",
        "url": "https://www.pkulaw.com/chl/9c25bca166b7b428bdfb.html?way=listView",
        "content": "海关总署、国家发展改革委、商务部公告2022年第132号――关于全面实施《中华人民共和国农产品进口关税配额证》等3种证(明)联网核查的公告\r\n            \r\n            \r\n海关总署、国家发展改革委、商务部公告\r\n（2022年第132号）\r\n　　为进一步优化口岸营商环境，促进跨境贸易便利化，在前期试点基础上，海关总署、国家发展改革委、商务部决定自2023年1月1日起对《中华人民共和国农产品进口关税配额证》等3种证（明）全面实施电子数据联网核查。现将有关事项公告如下：\r\n　　一、对《中华人民共和国农产品进口关税配额证》《中华人民共和国化肥进口关税配额证明》《关税配额外优惠关税税率进口棉花配额证》（以下统称配额证）实施电子数据与报关单电子数据的联网核查。\r\n　　二、国家发展改革委、商务部不再签发纸质配额证，改为签发电子配额证，并将电子数据传输至海关。企业凭电子配额证向海关办理进口手续，海关调用配额证电子数据与报关单电子数据进行比对核查。对于仍在有效期内的纸质配额证，企业可凭纸质配额证在有效期内向海关办理进口手续。\r\n　　三、电子配额证无使用次数限制。不限贸易方式的配额证，适用于一般贸易、加工贸易、易货贸易、边境小额贸易、援助、捐赠等贸易方式进口。\r\n　　四、使用配额证向海关办理进口手续的，企业应准确填报配额证代码和编号，并填报报关单商品项与配额证商品项的对应关系（填制要求详见附件）。《中华人民共和国化肥进口关税配额证明》的进口商和进口用户应分别与报关单的收发货人和消费使用单位一致。《中华人民共和国农产品进口关税配额证》和《关税配额外优惠关税税率进口棉花配额证》，以加工贸易方式进口的，最终用户名称应与报关单的消费使用单位或收发货人一致；以其他贸易方式进口的，最终用户名称应与报关单的消费使用单位一致。\r\n　　五、根据《中华人民共和国进出口关税条例》第十五条有关提前申报货物“应当适用装载该货物的运输工具申报进境之日实施的税率”的规定，对于选择提前申报的货物，海关接受货物申报进口之日和运输工具申报进境之日配额证应当有效。选择两步申报的，应按照涉证模式申报。\r\n　　六、使用国别关税配额\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署、国家发展改革委、商务部公告\n（2022年第132号）"
        }
      },
      {
        "title": "市场监管总局、商务部关于推进内外贸产品“同线同标同质”工作的通知",
        "url": "https://www.pkulaw.com/chl/227ef0738f71ac57bdfb.html?way=listView",
        "content": "市场监管总局、商务部关于推进内外贸产品“同线同标同质”工作的通知\r\n            \r\n            \r\n市场监管总局、商务部关于推进内外贸产品“同线同标同质”工作的通知\r\n（国市监认证发〔2021〕76号）\r\n各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委）、商务厅（委、局）：\r\n　　内外贸产品“同线同标同质”（以下简称“三同”）是指按照相同标准、相同质量要求在同一生产企业生产既能满足境外特定目标市场要求又可内销的产品。近年来，党中央、国务院多次就推动“三同”工作提出要求，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》也明确要求“推进同线同标同质”。为推动内外市场衔接联通与一体化发展，以高水平外部循环带动高质量国内循环，现就推进内外贸产品“三同”工作有关事项通知如下：\r\n　　一、营造良好政策与发展环境\r\n　　努力将“三同”工作纳入各级党委和政府总体部署，有机融入当地产业发展和内外贸一体化工作，创造良好的政策协同环境；采取加快转内销市场准入、推动出台支持政策、加强认证结果采信、推动平台建设等各种方式，鼓励引导企业通过自我声明或第三方评价等方式满足“三同”要求，对标先进标准迈向高质量发展。\r\n　　二、组织提供综合技术服务\r\n　　组织建立标准、第三方评价、质量管控等一揽子政策与专业技术综合服务机制，为企业拓展国内国际市场提供业务培训和技术服务；指导企业运用中国质量走出去的有益经验，不断提升质量管理水平，形成“全球市场、一个品牌、统一质量标准认证体系”的“三同”企业高质量发展模式；探索建立区域协同、部门协作“三同”推广实施机制，立足区域主打产品和产业实际，分行业类别组织推动企业实施内外贸产品“三同”。\r\n　　三、引导发展“三同”产品\r\n　　探索深化内外贸监管体制、经营资质等改革，激发市场主体实施内外贸融合发展的活力和动力；支持有条件、有意愿的企业对标国际先进标准提升产业链供应链水平，加强研发设计、生产制造、营销服务等创新，进一步拓展“三同”产品，成为国际化兼容性企业；支持地方和行业组织建设完善工作机制，促进内外贸市场相通、产业相融、创新相促、规则相联；鼓励商务领域行业组织立足行业特色建立“三同”服务平台，并同“三同”联盟承接的“三同”公共信息服务平台做好数据对接工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局、商务部关于推进内外贸产品“同线同标同质”工作的通知\n（国市监认证发〔2021〕76号）"
        }
      },
      {
        "title": "商务部、海关总署、国家质量监督检验检疫总局公告2016年第89号—关于调整对外援助物资检验和验放管理的通知",
        "url": "https://www.pkulaw.com/chl/072aa8bb0957bc37bdfb.html?way=listView",
        "content": "商务部、海关总署、国家质量监督检验检疫总局公告2016年第89号――关于调整对外援助物资检验和验放管理的通知\r\n            \r\n            \r\n商务部、海关总署、国家质量监督检验检疫总局公告\r\n（2016年第89号）\r\n关于调整对外援助物资检验和验放管理的通知\r\n　　为落实党中央、国务院关于促进外贸回稳向好的系列决策部署，顺应质检系统“管办分离”的改革方向，自2017年1月1日起对外援助物资（以下简称援外物资）将实行市场化的商检制度改革，现公告如下：\r\n　　一、关于法定检验物资的检验\r\n　　属于《出入境检验检疫机构实施检验检疫的进出境商品名录》范围内的产品以及法律、行政法规规定须经相关检验检疫机构实施检验检疫的援外物资（以下简称法定检验物资），按照国家有关法律法规和相应工作流程进行出口检验检疫。\r\n　　二、关于不属于法定检验范围的物资的检验\r\n　　对于不属于法定检验范围的援外物资，将采用市场化检验方式，由援外项目实施企业自主委托社会化检验机构实施检验，原则上遵循“产地检验、装运前核验和口岸监装”的基本原则。产地检验合格后，检验机构向实施企业出具第三方检验合格证明；装运前核验和口岸监装合格后，检验机构向实施企业出具检验报告，实施企业向援外项目管理机构备案。全部物资在产地检验、装运前核验、口岸监装合格并由检验机构出具合格检验报告后，方可通关验放、启运出境。\r\n　　对于符合以下条件之一的援外物资，可以免于检验：\r\n　　1.紧急人道主义援助物资；\r\n　　2.单个供货企业所供物资总价累计不超过10万元人民币的援助物资（采购文件另有规定的除外）；\r\n　　3.向已建成援外成套项目提供的零配件；\r\n　　4.援外成套项目项下产权属于援外成套项目总承包企业的施工机械、器具以及施工用周转材料、临时设施材料；\r\n　　5.按“已进口再出口”方式向生产厂家境内代理商或境内经销商采购的境外生产的援外物资；\r\n　　6.援外项目管理机构依据其有关规定认定质量具备保证条件，不需进行检验的援助物资；\r\n　　7.因对外工作需要或产品特殊等原因，可免于品质检验的其他援外物资。\r\n　　三、关于社会化检验机构选定\r\n　　不属于法定检验范围的物资，实施企业选定\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署、国家质量监督检验检疫总局公告\n（2016年第89号）"
        }
      },
      {
        "title": "进口矿产品检验管理规定(试行)",
        "url": "https://www.pkulaw.com/chl/2361a3ffe992709fbdfb.html?way=listView",
        "content": "进口矿产品检验管理规定(试行)\r\n            \r\n            \r\n进口矿产品检验管理规定(试行)\r\n（国检检[1991]260号　1991年9月26日）\r\n第一章　总则\r\n　　第一条　为搞好进口矿产品的检验管理工作，根据《中华人民共和国进出口商品检验法》，制定本规定。\r\n　　第二条　本规定适用于：\r\n　　（１）现行《商检机构实施检验的进出口商品种类表》（以下简称《种类表》）进口商品部分所规定的矿产品。\r\n　　（２）进口合同规定及其他法律，行政法规规定须经商检机构检验的进口矿产品。\r\n第二章　报验\r\n　　第三条　进口矿产品的报验人应在货到口岸前持合同、发票、装箱单、提单（或运单）、品质证书、代运通知单、理货单据等单证向所在地商检机构报验。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进口矿产品检验管理规定(试行)\n（国检检[1991]260号　1991年9月26日）"
        }
      },
      {
        "title": "国务院办公厅转发国家经委、经贸部、国家商检局关于加强出口商品质量管理工作意见的通知",
        "url": "https://www.pkulaw.com/chl/16bbd4b5bdfbccf3bdfb.html?way=listView",
        "content": "国务院办公厅转发国家经委、经贸部、国家商检局关于加强出口商品质量管理工作意见的通知\r\n            \r\n            \r\n国务院办公厅转发国家经委、经贸部、国家商检局关于加强出口商品质量管理工作意见的通知\r\n（1987年4月29日　国办发〔1987〕24号）\r\n国务院同意国家经委、经贸部、国家商检局《关于加强出口商品质量管理工作的意见》，现转发给你们，请结合实际情况，认真贯彻执行。\r\n　　加强出口商品质量管理，是提高经济效益、增加出口创汇的关键。近年来，我国部分出口商品质量下降，不但造成经济损失，影响出口创汇，而且有损于国家信誉。各地区、各有关部门对此要给予高度重视，采取有力措施，尽快扭转这种状况，把出口商品质量搞上去。\r\n国家经济委员会、对外经济贸易部\r\n国家进出口商品检验局关于加强出口商品质量管理工作的意见（摘要）\r\n（1987年4月15日）\r\n　　近年来，我国部分出口商品质量下降，不但造成经济损失，影响出口创汇，而且有损于国家信誉。为了迅速扭转这种状况，加强出口商品质量管理，我们在调查研究和广泛征求各地区、各部门意见的基础上，提出以下意见：\r\n　　一、清理和整顿出口商品的生产厂点\r\n　　各地区、各部门要对所有生产出口商品的企业进行一次全面清理和整顿，择优定点。凡不具备质量保证的企业，不准生产出口商品。\r\n　　清理、整顿工作由国家经委、经贸部、国家商检局负责，会同有关主管部门进行。重点清理、整顿出口商品质量管理较差、生产加工厂点过多、质量问题较多的行业。\r\n　　二、加强出口商品生产企业的质量管理和检验工作\r\n　　（一）在生产企业中，对出口商品的质量，厂长（经理）要全面负责。\r\n　　（二）出口专业厂、出口生产基地和重要出口商品生产企业，可设总质量师。总质量师协助厂长全面负责产品质量的检验和管理工作，负责贯彻执行《工业产品质量责任条例》，组织制订和实施质量奖罚制度，有权代表厂长停止不合格出口商品的生产和出厂。\r\n　　（三）在重要出口商品生产企业，试行国家商检部门派驻质量监督员制度（简称驻厂员制度）。驻厂员代表国家对生产企业的出口商品质量和检验工作进行监督，有权对出口商品使用的原材料、零部件和成品进行检验、抽查或复验。驻厂员如发现出口商品不合格，有权停止出口商品出厂，并可通知外贸经营单位不予收购。生产企业要为驻厂员提供工作条件，提供商品质量检验数据和有关技术文件，按驻厂员要求进行检验、抽查或复验。驻厂员属国家商检部门的工作人员，其工资、奖金、福利待遇等均由派出的商检部门负责，与生产企业不发生直接经济关系。\r\n　　（四）所有出口商品生产企业，都要推行全面质量管理，健全质量责任制，加强检验工作，制订严格的工艺规程和劳动纪律。厂长要任命懂技术、有经验、责任心强的人任检验部门的负责人，并报企业的上级主管部门备案。企业内任何部门和个人都不得干扰检验部门的工作，保证其独立行使职能。要尽快建立和完善出口商品生产企业的质量保证体系。\r\n　　三、加强出口商品质量的监督和检验\r\n　　一切出口商品都必须经过检验。不合格的商品（包括包装不合格）不准出厂，外贸经营单位不得收购\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发国家经委、经贸部、国家商检局关于加强出口商品质量管理工作意见的通知\n（1987年4月29日　国办发〔1987〕24号）"
        }
      },
      {
        "title": "国务院关于进出境动植物检疫有关问题的通知",
        "url": "https://www.pkulaw.com/chl/d88baa7ac69779cabdfb.html?way=listView",
        "content": "国务院关于进出境动植物检疫有关问题的通知\r\n            \r\n            \r\n　　　　中华人民共和国国务院关于进出境动植物检疫有关问题的通知\r\n　　　　　　　　　　　（国函〔１９９１〕８４号）\r\n农业部、国家商检局：\r\n　　现就进出境动植物检疫的有关问题通知如下：\r\n　　一、《中华人民共和国进出境动植物检疫法（草案）》经国务院第八十八次常务会议讨论通过，已于八月二十日提请人大常委会审议。你们作为国务院的部门，应严格遵守纪律，执行国务院的决定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院关于进出境动植物检疫有关问题的通知\n（国函〔１９９１〕８４号）"
        }
      },
      {
        "title": "海关总署公告2022年第2号—关于进口白俄罗斯牛肉检验检疫要求的公告",
        "url": "https://www.pkulaw.com/chl/d477b9e725946f3ebdfb.html?way=listView",
        "content": "海关总署公告2022年第2号――关于进口白俄罗斯牛肉检验检疫要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第2号）\r\n　　根据我国相关法律法规和《中华人民共和国海关总署和白俄罗斯共和国农业和食品部关于白俄罗斯输华牛肉及其制品的检验检疫和兽医卫生要求议定书》的规定，允许符合相关要求的白俄罗斯牛肉及其制品进口。现将中国进口白俄罗斯牛肉及其制品检验检疫要求予以公布（见附件）。\r\n　　特此公告。\r\n　　附件：中国进口白俄罗斯牛肉及其制品检验检疫要求\r\n     海关总署\r\n　　2022年1月7日\r\n　　附件\r\n中国进口白俄罗斯牛肉及其制品检验检疫要求\r\n　　一、检验检疫依据\r\n　　（一）法律法规以及部门规章。\r\n　　《中华人民共和国食品安全法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例、《国务院关于加强食品等产品安全监督管理的特别规定》，以及《进出口食品安全管理办法》《进口食品境外生产企业注册管理规定》等。\r\n　　（二）双边议定书。\r\n　　《中华人民共和国海关总署和白俄罗斯共和国农业和食品部关于白俄罗斯输华牛肉及其制品的检验检疫和兽医卫生要求议定书》。\r\n　　二、允许进口产品\r\n　　允许进口的白俄罗斯牛肉指冷冻和冰鲜剔骨和带骨骨骼肌【牛经宰杀、放血后除去毛、内脏、头、尾及四肢（腕及关节以下）后的躯体部分】。膈膜、碎肉、绞肉、碎脂、机械分离肉及其它副产品不允许输华。\r\n　　允许进口的白俄罗斯牛肉制品指以上述允许进口的牛肉作为主要原料，经加工处理、装罐、密封、加热杀菌等工序加工而成的不含有致病性微生物，也不含有在通常温度下能在其中繁殖的非致病性微生物的商业无菌的罐装食品。\r\n　　三、生产企业要求\r\n　　向中华人民共和国出口牛肉及其制品的生产企业（包括屠宰、分割、加工和贮存企业）应位于白俄罗斯境内，在白方的监督之下，符合中国和白俄罗斯有关兽医卫生和公共卫生法规的要求。\r\n　　根据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第2号）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局公告2016年第126号—关于受理生态原产地产品保护申报的公告",
        "url": "https://www.pkulaw.com/chl/2ba20b08a1825cb2bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局公告2016年第126号――关于受理生态原产地产品保护申报的公告\r\n            \r\n            \r\n国家质量监督检验检疫总局公告\r\n（2016年第126号）\r\n关于受理生态原产地产品保护申报的公告\r\n　　日前，中信国安葡萄酒股份有限公司等单位申请对尼雅品牌葡萄酒和西域品牌葡萄酒等125项产品进行生态原产地产品保护。根据《原产地标记管理规定》及其实施办法和《生态原产地产品保护评定通则》《生态原产地产品保护工作导则》等规定，经相关直属出\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局公告\n（2016年第126号）"
        }
      },
      {
        "title": "中华人民共和国出口货物原产地规则实施办法",
        "url": "https://www.pkulaw.com/chl/ebf1a568125a835bbdfb.html?way=listView",
        "content": "中华人民共和国出口货物原产地规则实施办法\r\n            \r\n            \r\n中华人民共和国出口货物原产地规则实施办法\r\n（一九九二年四月一日对外经济贸易部令＜９２＞第１号发布）\r\n第一章　总则\r\n　　第一条　根据《中华人民共和国出口物资原产地规则》，为加强中国出口货物原产地证明书（以下简称原产地证）签发的管理工作，特制定本办法。\r\n　　第二条　中华人民共和国对外经济贸易部（以下简称经贸部）对全国出口货物原产地工作实施统一监督管理，并负责与外国政府和国际组织关于原产地规则的谈判及有关原产地规则协议的签署工作。\r\n　　省、自治区、直辖市人民政府对外经济贸易主管部门负责协调本行政区城内的出口货物原产地工作。\r\n第二章　签发机构\r\n　　第三条　中华人民共和国国家进出口商品检验局（以下简称国家商检局）设在地方的进出口商品检验局（以下简称商检局）、中国国际贸易促进委员会及其分会（以下简称贸促会）以及经贸部指定的其他机构签发原产地证。\r\n　　各签发原产地证机构应将其名称、印章、授权签证人员姓名报经贸部，并由经贸部根据需要通告国外有关部门。\r\n第三章　申请资\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国出口货物原产地规则实施办法\n（一九九二年四月一日对外经济贸易部令＜９２＞第１号发布）"
        }
      },
      {
        "title": "海关总署公告2022年第136号—关于婴幼儿配方食品、再制干酪等产品进口执行食品安全国家标准检验相关要求的公告",
        "url": "https://www.pkulaw.com/chl/34a2f1e8bae466acbdfb.html?way=listView",
        "content": "海关总署公告2022年第136号――关于婴幼儿配方食品、再制干酪等产品进口执行食品安全国家标准检验相关要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第136号）\r\n　　《食品安全国家标准 婴儿配方食品》《食品安全国家标准 较大婴儿配方食品》《食品安全国家标准 幼儿配方食品》《食品安全国家标准 再制干酪和干酪制品》《食品安全国家标准 浓缩乳制品》（以下统称新国标）将于近期陆续实施，为贯彻落实好《中华人民共和国食品安全法》，进一步优化营商环境，促进外贸平稳发展，参照国际惯例以及国内的监管要求，经商国家卫生健康委、市场监管总局，现就上述产品进口执行标准问题公告如下：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第136号）"
        }
      },
      {
        "title": "质检总局公告2018年第25号—关于进口俄罗斯小麦和匈牙利玉米植物检验检疫要求的公告",
        "url": "https://www.pkulaw.com/chl/e360ad4b6800629fbdfb.html?way=listView",
        "content": "质检总局公告2018年第25号――关于进口俄罗斯小麦和匈牙利玉米植物检验检疫要求的公告\r\n            \r\n            \r\n质检总局公告\r\n（2018年第25号）\r\n关于进口俄罗斯小麦和匈牙利玉米植物检验检疫要求的公告\r\n　　根据《中华人民共和国进出境动植物检疫法》等法律法规规定，在风险分析和实地考察基础上，经与俄罗斯、匈牙利检验检疫部门协商，我局对外分别签署了《关于俄罗斯联邦小麦输入中华人民共和国植物检疫要求议定书》和《关于匈牙利玉米输华植物检疫要求议定书》。即日起，允许符合我国进口检验检疫要求（附件1、2）的俄罗斯小麦和匈牙利玉米输往中国，质检总局2016年第8号公告中“进口俄罗斯小麦植物检验检疫要求”作废。\r\n　　附件：1. 进口俄罗斯小麦植物检验检疫要求\r\n　　2. 进口匈牙利玉米植物检验检疫要求\r\n     质检总局\r\n2018年2月13日\r\n　　附件1\r\n　　进口俄罗斯小麦植物检验检疫要求\r\n　　一、法律法规依据\r\n　　（一）《中华人民共和国进出境动植物检疫法》《中华人民共和国进出境动植物检疫法实施条例》；\r\n　　（二）《中华人民共和国食品安全法》《中华人民共和国食品安全法实施条例》；\r\n　　（三）《中华人民共和国进出口商品检验法》《中华人民共和国进出口商品检验法实施条例》；\r\n　　（四）《中华人民共和国农业转基因生物安全管理条例》；\r\n　　（五）《中华人民共和国国家质量监督检验检疫总局和和俄罗斯联邦农业部关于俄罗斯联邦小麦输入中华人民共和国植物检疫要求议定书》（2017年11月1日在北京签署）。\r\n　　二、允许进境的商品名称\r\n　　用于加工的春小麦籽实，不作种植用途。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "质检总局公告\n（2018年第25号）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局、海关总署公告2014年146号—关于《出入境检验检疫机构实施检验检疫的进出境商品目录》调整和商品编号联动调整的公告",
        "url": "https://www.pkulaw.com/chl/e4b1f8d72e50df40bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局、海关总署公告2014年146号――关于《出入境检验检疫机构实施检验检疫的进出境商品目录》调整和商品编号联动调整的公告\r\n            \r\n            \r\n国家质量监督检验检疫总局、海关总署公告\r\n（2014年146号）\r\n关于《出入境检验检疫机构实施检验检疫的进出境商品目录》调整和商品编号联动调整的公告\r\n　　根据出入境检验检疫法律法规以及2015年《中华人民共和国进出口税则》和贸易管制目录调整情况，国家质量监督检验检疫总局对《出入境检验检疫机构实施检验检疫的进出境商品目录》作了相关调整。现公告如下：\r\n　　一、将9401809091（儿童用汽车安全座椅）增设进/出境检验检疫监管要求“A/B”，实施进/出口商品法定检验；将8433592000（棉花采摘机）、8708709100（其他车辆用铝合金制车轮及其零附件）、9019200000（臭氧治疗器，氧气治疗器等器具）增设进境检验检疫监管要求“A”，实施进口商品法定检验。上述调整自2015年2月1日起执行。\r\n　　二、取消3002300000（兽用疫苗）的进/出境检验检疫监管要求“A/B”，检验检疫机构不再实施进/出境检验检疫。上述调整自2015年1月1日起执行。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局、海关总署公告\n（2014年146号）"
        }
      },
      {
        "title": "质检总局公告2018年第35号—关于受理生态原产地产品保护申报的公告",
        "url": "https://www.pkulaw.com/chl/ebfc527af3513798bdfb.html?way=listView",
        "content": "质检总局公告2018年第35号――关于受理生态原产地产品保护申报的公告\r\n            \r\n            \r\n质检总局公告\r\n（2018年第35号）\r\n关于受理生态原产地产品保护申报的公告\r\n　　日前，承德宝琢酿酒有限公司等单位申请对承德“琢牌”白酒等88项产品进行生态原产地产品保护。根据《原产地标记管理规定》及其实施办法和《生态原产地产品保护评定通则》、《生态原产地产品保护工作导则》等规定，经各\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "质检总局公告\n（2018年第35号）"
        }
      },
      {
        "title": "国家进出口商品检验局、中国民用航空总局、国家计划委员会、对外贸易经济合作部关于发布《空运进出口危险货物包装检验管理办法(试行)》的联合通知",
        "url": "https://www.pkulaw.com/chl/e3d7328f4c1b1a28bdfb.html?way=listView",
        "content": "国家进出口商品检验局、中国民用航空总局、国家计划委员会、对外贸易经济合作部关于发布《空运进出口危险货物包装检验管理办法(试行)》的联合通知\r\n            \r\n            \r\n国家进出口商品检验局、中国民用航空总局、国家计划委员会、对外贸易经济合作部关于发布《空运进出口危险货物包装检验管理办法（试行）》的联合通知\r\n（国检务联（１９９５）２号）\r\n各有关部门：\r\n　　为了保障航空运输安全，促进我国对外贸易发展，根据《中华人民共和国进出口商品检验法》和《国际航空运输危险货物规则》规定，由国家进出口商品检验局、中国民用航空总局、国家计划委员会和对外贸易经济合作部联合制定了《空运进出口危险货物包装检验管理办法（试行）》，现予发布，请遵照执行。\r\n　　附：《空运进出口危险货物包装检验管理办法（试行）》\r\n     国家进出口商品检验局\r\n中国民用航空总局\r\n国家计划委员会\r\n对外贸易经济合作部\r\n一九九五年一月五日\r\n空运进出口危险货物包装检验管理办法（试行）\r\n（国家商检局、中国民航总局、国家计委、外经贸部１９９５年１月５日颁发）\r\n第一章　总则\r\n　　第一条　为了加强空运进出口危险货物包装的检验和监督管理，保障旅客、货物和航空运输安全，根据《中华人民共和国进出口商品检验法》第十五条规定和《国际航空运输危险货物规则》（以下简称《国际空运危规》）规定，制定本办法。\r\n　　第二条　本办法适用于航空运输进出口危险货物包装的检验和管理。\r\n　　第三条　中华人民共和国国家进出口商品检验局（以下简称国家商检局）主管全国航空运输进出口危险货物包装的检验工作。国家商检局在各地设立的进出口商品检验局（以下简称商检机构），管理和办理本地区航空运输进\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家进出口商品检验局、中国民用航空总局、国家计划委员会、对外贸易经济合作部关于发布《空运进出口危险货物包装检验管理办法（试行）》的联合通知\n（国检务联（１９９５）２号）"
        }
      },
      {
        "title": "海关总署公告2022年第18号—关于进口智利牛肉检验检疫要求的公告",
        "url": "https://www.pkulaw.com/chl/b891e3ee10a6b0f1bdfb.html?way=listView",
        "content": "海关总署公告2022年第18号――关于进口智利牛肉检验检疫要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2022年第18号）\r\n　　根据我国相关法律法规和《中华人民共和国海关总署和智利共和国农业部关于中国从智利输入牛肉的检验检疫和兽医卫生要求议定书》的规定，允许符合相关要求的智利牛肉进口。现将中国进口智利牛肉检验检疫要求予以公布（见附件）。\r\n　　特此公告。\r\n　　附件：中国进口智利牛肉检验检疫要求\r\n     海关总署\r\n　　2022年2月17日\r\n　　附件\r\n　　中国进口智利牛肉检验检疫要求\r\n　　一、检验检疫依据\r\n　　（一）法律法规以及部门规章。\r\n　　《中华人民共和国食品安全法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例、《国务院关于加强食品等产品安全监督管理的特别规定》，以及《进出口食品安全管理办法》《进口食品境外生产企业注册管理规定》等。\r\n　　（二）双边议定书。\r\n　　《中华人民共和国海关总署和智利共和国农业部关于中国从智利输入牛肉的检验检疫和兽医卫生要求议定书》。\r\n　　二、允许进口产品\r\n　　允许进口的智利牛肉指冷冻和冰鲜剔骨和带骨骨骼肌【牛经宰杀、放血后除去皮毛、内脏、头尾及四肢（腕及关节以下）后的躯体部分】及牛副产品（牛心、牛肝、牛肾、牛头肉、牛软骨、牛心管、牛食管、牛气管、牛舌、牛唇、牛脸颊肉、牛蹄筋、牛横膈膜、牛尾）。\r\n　　碎肉、肉糜、绞肉、下角料、机械分离肉及不可食用牛副产品不允许输华。\r\n　　三、生产企业要求\r\n　　向中华人民共和国出口牛肉的生产企业（包括屠宰、分割、加工和贮存企业）应位于智利境内，在智方的监督之下，符合中国和智利有关兽医卫生和公共卫生法规的要求。\r\n　　根据《中华人民共和国食品安全法》和《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2022年第18号）"
        }
      },
      {
        "title": "国家经济贸易委员会、国家工商行政管理局、海关总署、国家技术监督局、卫生部、国家进出口商品检验局关于印发《进口酒类国内市场管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/57a04612bbb9bf89bdfb.html?way=listView",
        "content": "国家经济贸易委员会、国家工商行政管理局、海关总署、国家技术监督局、卫生部、国家进出口商品检验局关于印发《进口酒类国内市场管理办法》的通知\r\n            \r\n            \r\n　　　　　　　国家经济贸易委员会、国家工商行政管理局、\r\n　　　 海关总署、国家技术监督局、卫生部、国家进出口商品检验局\r\n　　　　　　 关于印发《进口酒类国内市场管理办法》的通知\r\n　　　　　　　　　　　（国经贸市〔1997〕432号）\r\n各省、自治区、直辖市、计划单列市经贸委（经委、计经委）、工商行政管理局、技术监督局、各口岸海关、卫生检疫局、商检局：\r\n　　为加强进口酒类市场管理，国家经贸委、国家工商行政管理局、卫生部、海关总署、国家技术监督局和国家进出口商品检验局研究制定了《进口酒类国内市场管理办法》。考虑到当前进口酒类市场管理中的问题较多、经营单位较乱的情况，为贯彻《进口酒类国内市场管理办法》，各有关部门要密切配合，首先把经营单位的清理整顿工作做好。\r\n　　在清理整顿阶段，中央企业由国家经贸委会同国家工商行政管理局等有关部门组成工作小组，审定后办理企业法人注册登记，地方进口酒类经营企业由省、自治区、直辖市经贸委（经委、计经委）会同工商行政管理局等有关部门组成工作小组，审定后办理企业法人注册登记。每个省（自治区、直辖市）的清理整顿期限不超过六个月。在清理整顿工作中被取消经营资格的企业，其清盘工作时限为１８０天。\r\n　　清理整顿工作结束后，进口酒类经营企业的资格认定工作按本《办法》第三章有关规定执行。\r\n　　　　　　　　　　　　　　　　　　　中华人民共和国国家经济贸易委员会\r\n　　　　　　　　　　　　　　　　　　　中华人民共和国国家工商行政管理局\r\n　　　　　　　　　　　　　　　　　　　中华人民共和国海关总署\r\n　　　　　　　　　　　　　　　　　　　中华人民共和国国家技术监督局\r\n　　　　　　　　　　　　　　　　　　　中华人民共和国卫生部\r\n　　　　　　　　　　　　　　　　　　　中华人民共和国国家进出口商品检验局\r\n　　　　　　　　　　　　　　　　　　　一九九七年九月九日\r\n　　　　　　　　　　　　进口酒类国内市场管理办法\r\n　第一章　总则　\r\n　　第一条　为加强进口酒类国内市场管理，维护进口酒类国内市场经营秩序，保护生产者、经营者、消费者的合法权益，制定本办法。\r\n　　第二条　本办法所称进口酒类，是指啤酒以外的各种进口预包装瓶装酒、进口桶装酒、进口半成品酒（基酒），在我国境内分装、加工后分装的发酵酒（葡萄酒、香槟酒、果酒等），蒸馏酒（威士忌、白兰地、干邑酒、伏特加、朗姆酒、谷物酒等）和配制酒（利口酒、苦艾酒等）。\r\n　　第三条　国家经贸委、国家工商行政管理局、卫生部、海关总署、国家技术监督局和国家进出口商品检验局按职责分工依法对进口酒类进行管理。\r\n　　第四条　对进口酒类在国内市场实行下列管理：\r\n　　（一）海关监管管理。\r\n　　（二）卫生监督管理，包括口岸卫生监督检验（卫生检疫、“进口食品卫生监督检验标志”和卫生证书管理等）和国内生产、经营卫生监督管理。\r\n　　（三）质量监督管理。\r\n　　（四）市场经营行为和市场秩序监督管理。\r\n　　（五）税收征管管理等。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家经济贸易委员会、国家工商行政管理局、\n海关总署、国家技术监督局、卫生部、国家进出口商品检验局\n关于印发《进口酒类国内市场管理办法》的通知\n（国经贸市〔1997〕432号）"
        }
      },
      {
        "title": "海关总署公告2021年第98号—关于进口波兰面粉检验检疫要求的公告",
        "url": "https://www.pkulaw.com/chl/41407110479d6379bdfb.html?way=listView",
        "content": "海关总署公告2021年第98号――关于进口波兰面粉检验检疫要求的公告\r\n            \r\n            \r\n海关总署公告\r\n（2021年第98号）\r\n　　根据我国相关法律法规和《中华人民共和国海关总署与波兰共和国农业和农村发展部关于波兰面粉输华检验检疫要求的议定书》规定，允许自本公告发布之日起生产的、符合检验检疫要求的波兰面粉进口。现将进口波兰面粉检验检疫要求（详见附件）予以公布。\r\n　　特此公告。\r\n　　附件：进口波兰面粉检验检疫要求\r\n     海关总署\r\n　　2021年11月26日\r\n　　附件\r\n进口波兰面粉检验检疫要求\r\n　　一、检验检疫依据\r\n　　（一）《中华人民共和国进出境动植物检疫法》《中华人民共和国进出境动植物检疫法实施条例》《中华人民共和国食品安全法》《中华人民共和国食品安全法实施条例》《中华人民共和国进出口商品检验法》《中华人民共和国进出口商品检验法实施条例》。\r\n　　（二）《进出口食品安全管理办法》。\r\n　　（三） 《中华人民共和国海关总署与波兰共和国农业和农村发展部关于波兰面粉输华检验检疫要求的议定书》。\r\n　　二、允许进口产品\r\n　　波兰输华面粉是指由波兰境内生产的小麦（Triticum aestivum L.）（包括斯卑尔脱小麦Triticum aestivum ssp. spelta）或黑麦（Secale cereal L.）在波兰加工完成并输往中国的面粉。\r\n　　三、生产企业要求\r\n　　波兰面粉生产企业有责任确保其输华面粉符合中国植物检疫、食品安全法律法规以及食品安全国家标\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "海关总署公告\n（2021年第98号）"
        }
      },
      {
        "title": "财政部、海关总署、税务总局关于中国国际服务贸易交易会展期内销售的进口展品税收政策的通知",
        "url": "https://www.pkulaw.com/chl/c65c6fdfb240cbb6bdfb.html?way=listView",
        "content": "财政部、海关总署、税务总局关于中国国际服务贸易交易会展期内销售的进口展品税收政策的通知\r\n            \r\n            \r\n财政部、海关总署、税务总局关于中国国际服务贸易交易会展期内销售的进口展品税收政策的通知\r\n（财关税〔2021〕42号）\r\n北京市财政局，北京海关，国家税务总局北京市税务局，北京市国际服务贸易事务中心：\r\n　　为支持办好中国国际服务贸易交易会（以下称服贸会），经国务院批准，现就有关税收政策通知如下：\r\n　　一、对服贸会每个展商在展期内销售的进口展品，按附件规定的数量或金额上限，免征进口关税、进口环节增值税和消费税。附件所列1-5类展品，每个展商享受税收优惠的销售数量不超过列表规定；其他展品，每个展商享受税收优惠的销售金额不超过2万美元。\r\n　　二、享受税收优惠的展品不包括烟、酒、汽车、列入《进口不予免税的重大技术装备和产品目录》的商品、濒危动植物及其产品，以及国家禁止进口商品。\r\n　　三、对展期内销售的超出附件规定数量或金额上限的展品，以及展期内未销售且在展期结束后又不退运出境的展品，按照国家有关规定照章征税。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、海关总署、税务总局关于中国国际服务贸易交易会展期内销售的进口展品税收政策的通知\n（财关税〔2021〕42号）"
        }
      },
      {
        "title": "商务部公告2010年第79号—关于2011年钨、锑、白银国营贸易出口企业，钨、锑出口供货企业资格标准及申报程序的公告",
        "url": "https://www.pkulaw.com/chl/66b7e30bfaa4f982bdfb.html?way=listView",
        "content": "商务部公告2010年第79号――关于2011年钨、锑、白银国营贸易出口企业，钨、锑出口供货企业资格标准及申报程序的公告\r\n            \r\n            \r\n商务部公告\r\n（2010年第79号）\r\n关于2011年钨、锑、白银国营贸易出口\r\n企业，钨、锑出口供货企业资格标准及申报程序的公告\r\n　　根据《钨及钨制品、锑及锑制品出口经营管理暂行办法》、《钨品、锑品出口供货企业资格认证暂行办法》、《白银出口管理办法》的有关规定，现公布《2011年钨、锑、白银国营贸易出口企业，钨、锑出口供货企业资格标准及申报程序》。\r\n     商务部\r\n二○一○年十一月十日\r\n2011年钨、锑、白银国营贸易出口企业，钨、锑出口供货企业资格标准及申报程序\r\n　　一、2011年钨、锑国营贸易出口企业资格标准\r\n　　（一）按国家有关规定经工商行政管理部门登记注册、获得进出口经营资格或办理对外贸易经营者备案登记、具有独立法人资格。\r\n　　（二）通过ISO9000系列质量体系认证。\r\n　　（三）遵守国家相关法律法规和当地政府的有关规定，依法参加养老、失业、医疗、工伤、生育等各项社会保险并按时足额缴纳社会保险费，并提供所在地劳动和社会保障部门出具的已按时足额缴费各项社会保险费的相关证明。\r\n　　（四）流通企业须按照《钨、锑出口供货企业资格认证暂行办法》的有关规定，收购具有出口供货资格生产企业的产品。\r\n　　（五）钨流通企业2007-2009年年均钨出口量在160吨（含）以上，锑流通企业2007-2009年平均每年锑出口量在170吨（含）以上（均以海关总署公布的统计数据为准）。\r\n　　（六）2007-2009年无违反国家有关法律、法规的行为。\r\n　　（七）生产企业还应同时符合下列条件：\r\n　　1、须是国家有关部门批复准予生产的冶炼加工企业；\r\n　　2、获得省级环保部门颁发的达标排放证书，并提供由其出具的本年度达标排放环境监测报告；\r\n　　3、钨生产企业应以钨为主营产品，以2007-2009年平均年产量为准，综合生产、加工规模（相当于APT）不低于3000吨/年，或钨粉及硬质合金（或钨丝、钨材等）产量不低于500吨/年；\r\n　　锑生产企业应以锑为主营产品，以2007-2009年平均年产量为准，精锑综合生产、加工规模不低于5000吨/年，或氧化锑产量不低于3000吨/年；\r\n　　在同等条件下，产品链条长、深加工产品比例高的采选冶综合类企业优先考虑；\r\n　　4、凡企业所产产品为科技部、商务部、财政部、税务总局、海关总署发布的《中国高新技术产品出口目录》或科技部发布的《中国高新技术产品目录》中所列产品或经科技部认定的高新技术产品，可视产品具体情况适当降低本条第3款相关标准。\r\n　　二、2011年白银国营贸易出口企业资格标准\r\n　　针对全球金融危机给2009年出口带来的严重影响，考虑到出口企业的实际情况，经征求行业协会意见，对于申报2011年白银出口配额的企业，其考核业绩仍参照2010年相关标准，即2008年白银产量及出口（供货）数量。\r\n　　（一）生产企业。\r\n　　1、按国家有关规定经工商行政管理部门登记注册、获得进出口经营资格或办理对外贸易经营者备案登记、具有独立法人资格2年以上；\r\n　　2、年产白银80吨（含）以上（西部地区40吨（含）以上），以经行业复核的2008年企业内销数量加出口数量之和为准，新申请企业以2009年内销数量计算；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n（2010年第79号）"
        }
      },
      {
        "title": "供港澳蔬菜检验检疫监督管理办法(2018第三次修正)",
        "url": "https://www.pkulaw.com/chl/11a888268513a792bdfb.html?way=listView",
        "content": "供港澳蔬菜检验检疫监督管理办法(2018第三次修正)\r\n            \r\n            \r\n供港澳蔬菜检验检疫监督管理办法\r\n（2009年9月10日国家质量监督检验检疫总局第120号令公布　根据2018年3月6日国家质量监督检验检疫总局令第196号《国家质量监督检验检疫总局关于废止和修改部分规章的决定》第一次修正　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第三次修正）\r\n第一章　总　则\r\n　　第一条　为规范供港澳蔬菜检验检疫监督管理工作，保障供港澳蔬菜的质量安全和稳定供应，根据《中华人民共和国食品安全法》及其实施条例、《中华人民共和国进出口商品检验法》及其实施条例、《中华人民共和国进出境动植物检疫法》及其实施条例、《国务院关于加强食品等产品安全监督管理的特别规定》等法律、法规的规定，制定本办法。\r\n　　第二条　本办法适用于供港澳新鲜和保鲜蔬菜的检验检疫监督管理工作。\r\n　　第三条　海关总署主管全国供港澳蔬菜检验检疫监督管理工作。\r\n　　主管海关负\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "供港澳蔬菜检验检疫监督管理办法\n（2009年9月10日国家质量监督检验检疫总局第120号令公布　根据2018年3月6日国家质量监督检验检疫总局令第196号《国家质量监督检验检疫总局关于废止和修改部分规章的决定》第一次修正　根据2018年4月28日海关总署令第238号《海关总署关于修改部分规章的决定》第二次修正　根据2018年5月29日海关总署令第240号《海关总署关于修改部分规章的决定》第三次修正）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局关于修改《进口旧机电产品检验监督管理办法》的决定(2017)",
        "url": "https://www.pkulaw.com/chl/96c08f4e99212ccabdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局关于修改《进口旧机电产品检验监督管理办法》的决定(2017)\r\n            \r\n            \r\n中华人民共和国国家质量监督检验检疫总局令\r\n（第187号）\r\n　　《国家质量监督检验检疫总局关于修改＜进口旧机电产品检验监督管理办法＞的决定》已经2017年2月21日国家质量监督检验检疫总局局务会议审议通过，现予公布，自2017年4月1日起施行。\r\n     局 长　支树平\r\n2017年2月27日\r\n　　国家质量监督检验检疫总局关于修改《进口旧机电产品检验监督管理办法》的决定\r\n　　根据国务院取消和下放行政审批项目的决定，为了进一步明确取消进口旧机电产品装运前检验机构指定，国家质检总局决定在《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家质量监督检验检疫总局令\n（第187号）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局、海关总署、国家林业局、农业部、对外贸易经济合作部关于执行进口原木检疫要求(２００１年第２号公告)有关问题的通知",
        "url": "https://www.pkulaw.com/chl/acd42a20dc1f9053bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局、海关总署、国家林业局、农业部、对外贸易经济合作部关于执行进口原木检疫要求(２００１年第２号公告)有关问题的通知\r\n            \r\n            \r\n　　　　　　 国家质量监督检验检疫总局、海关总署、国家林业局、\r\n　　　　　　 农业部、对外贸易经济合作部关于执行进口原木检疫\r\n　　　　　　　 要求（２００１年第２号公告）有关问题的通知\r\n　　　　 （２００１年６月２８日　国质检联〔２００１〕４３号）\r\n各省、自治区、直辖市林业（农林）厅（局），农业（农牧）厅（局），外经贸委（厅、局），海关总署广东分署、各直属海关，各直属检验检疫局：\r\n　　为贯彻落实原国家出入境检验检疫局、海关总署、国家林业局、农业部、对外贸易经济合作部联合发布的２００１年第２号公告，有效防止林木检疫性有害生物随进口原木传入，保护我国森林、生态环境及旅游资源，并使调整后的检疫要求对原木进口贸易的影响尽可能减小，现就执行上述公告中的有关问题通知如下：\r\n　　一、进口原木不带树皮的不要求在境外进行除害处理，但输出国官方检疫部门须出具植物检疫证书。单根原木带树皮表面积不超过５％，且整批原木带树皮表面积不超过２％的，该批原木可视为不带树皮原木。\r\n　　二、对于带树皮的进口原木，在输出国植物检疫机构不健全或除害处理达不到我国要求的情况下，经当地出入境检验检疫机构报经国家质量监督检验检疫总局（以下简称国家质检总局）同意，可在原木进口量比较大的口岸地区一定区域内建立“木材加工区”或“木材检验检疫区”。进口时，海关仍凭《入境货物通关单》办理原木的进境手续。原木进境后在该区内进行初加工、深加工或除害处理，经加工或除害处理合格的，可运往内地。出入境检验检疫机构对场区实施检验检疫监管和疫情监测，发现疫情立即采取防疫措施。\r\n　　三、对于来\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局、海关总署、国家林业局、\n农业部、对外贸易经济合作部关于执行进口原木检疫\n要求（２００１年第２号公告）有关问题的通知\n（２００１年６月２８日　国质检联〔２００１〕４３号）"
        }
      },
      {
        "title": "卫生部关于对《中华人民共和国国境卫生检疫法实施细则》有关条款的解释",
        "url": "https://www.pkulaw.com/chl/577187d4145aaf08bdfb.html?way=listView",
        "content": "卫生部关于对《中华人民共和国国境卫生检疫法实施细则》有关条款的解释\r\n            \r\n            \r\n卫生部关于对《中华人民共和国\r\n国境卫生检疫法实施细则》有关条款的解释\r\n（1991年5月29日）\r\n　　根据《中华人民共和国国境卫生检疫法实施细则》第113条：“本细则由国务院卫生行政部门负责解释”的规定，现对《国境卫生检疫法实施细则》第107条第一款第三项：“国境口岸内涉外的宾馆和入境、出境交通工具上的食品、饮用水从业人员应当持有卫生检疫机关签发的健康证书，该证书自签发之日起12个月内有效”解释如下：\r\n　　一、本项所称“健康证书”系指卫生部制定的（见附件）下列3种健康证书的任意1种：\r\n　　1．《国境口岸交通工具服务行业人员健康证》；\r\n　　2．《国境口岸食品、饮用水从业人员健康证》；\r\n　　3．\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "卫生部关于对《中华人民共和国\n国境卫生检疫法实施细则》有关条款的解释\n（1991年5月29日）"
        }
      },
      {
        "title": "国家商检局、电子工业部关于印发《出口电子产品质量许可证管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/55ea0004317069acbdfb.html?way=listView",
        "content": "国家商检局、电子工业部关于印发《出口电子产品质量许可证管理办法》的通知\r\n            \r\n            \r\n　　　　　　　　　国家进出口商品检验局、电子工业部关于\r\n　　　　　　　印发《出口电子产品质量许可证管理办法》的通知\r\n　　　　　　　　　　 （国检监联〔１９９４〕１２１号　\r\n　　　　　　　　　　　 一九九四年十二月二十六日）\r\n各直属商检局，各省、自治区、直辖市及计划单列市电子厅、局，各检测单位：\r\n　　为贯彻〔１９９１〕国检联字第０６３号《出口机电产品质量许可证管理办法》，结合电子行业的特点制定了《出口电子产品质量许可证管理办法》，现印发给你们。原（８７）国检监联字第２３６号《出口电子产品质量许可证实施办法（试行）》即行作废。\r\n　　附件　　　　　　　出口电子产品质量许可证管理办法\r\n　第一章　总则　\r\n　　第一条　根据〔１９９１〕国检联字第０６３号关于《出口机电产品质量许可证管理办法》的规定，结合电子行业的特点，为保证出口电子产品质量，促进出口，特制定本办法。\r\n　　第二条　本办法适用于在中华人民共和国境内生产出口电子产品的企业。实施出口电子产品质量许可证产品目录由国家进出口商品检验局（以下简称国家商检局）和电子工业部（以下简称电子部）联合发布。\r\n　　第三条　国家商检局和电子部负责实施出口电子产品质量许可证的领导工作。\r\n　　国家商检局和电子部分别设立发证管理部门，共同制定和组织实施质量许可证考核办法，签发和吊销质量许可证，协调和处理有关事宜。\r\n　　对企业的质量体系审查工作由国家商检局设在各省、自治区、直辖市及厦门、深圳、重庆等地的进出口商品检验局（以下简称商检局）和电子部发证管理部门所属的审查部（以下简称审查部）会同省、自治区、直辖市、计划单列市电子行业主管部门（以下简称省市电子行业主管部门）联合审查。\r\n　　产品检测工作由国家商检局和电子部共同审查认可的进出口电子产品检测单位（以下简称检测单位）或者具备条件的商检局实验室负责。\r\n　　第四条　凡实施质量许可证的出口电子产品，企业在出口前必须按本办法的规定取得许可证。未取得质量许可证者，其产品一律不准出口。特殊情况须经国家商检局和电子部批准，方准提供出口。对实施质量许可证的出口电子产品，由所在地商检局凭质量许可证接受报验，海关凭商检局签发的检验证书、放行单或凭报关单上加盖的印章验放。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家进出口商品检验局、电子工业部关于\n印发《出口电子产品质量许可证管理办法》的通知\n（国检监联〔１９９４〕１２１号\n一九九四年十二月二十六日）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局关于修改《进出口玩具检验监督管理办法》的决定(2015)",
        "url": "https://www.pkulaw.com/chl/1551375a6edc1c4abdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局关于修改《进出口玩具检验监督管理办法》的决定(2015)\r\n            \r\n            \r\n中华人民共和国国家质量监督检验检疫总局令\r\n（第173号）\r\n　　《国家质量监督检验检疫总局关于修改〈进出口玩具检验监督管理办法〉的决定》已经2015年11月6日国家质量监督检验检疫总局局务会议审议通过，现予公布，自公布之日起施行。\r\n     局 长　支树平\r\n2015年11月23日\r\n　　国家质量监督检验检疫总局关于修改《进出口玩具检验监督管理办法》的决定\r\n　　根据国务院取消和下放行政审批项目的决定，质检总局决定对《进出口玩具检验监督管理办法》作如下修改：\r\n　　\r\n　　一、删去第五条。\r\n　　二、将第十二条修改为：“出口玩具报检时，报检人应当如实填写出境货物报检单，除按照《出入境检验检疫报检规定》提供相关材料外，还需提供产品质量安全符合性声明。\r\n　　出口玩具首次报检时，还应当提供玩具实验室出具的检测报告以及国家质检总局规定的其他材料等。”\r\n　　三、将第十五条修改为：“出口玩具生产、经营企业应当建立完善的质量安全控制体系及追溯体系，加强对玩具成品、部件或者部分工序分包的质量控制和管理，建立并执行进货检查验收制度，审验供货商、分包商的经营资格，验明产品合格证明和产品标识，并建立产品及高风险原材料的进货台帐，如实记录产品名称、规格、数量、供货商、分包商及其联系方式、进货时间等内容。”\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家质量监督检验检疫总局令\n（第173号）"
        }
      },
      {
        "title": "进出口商品认证管理办法",
        "url": "https://www.pkulaw.com/chl/7b879ac0ba8536fabdfb.html?way=listView",
        "content": "进出口商品认证管理办法\r\n            \r\n            \r\n进出口商品认证管理办法\r\n（国家进出口商品检验局１９９３年１０月１日发布）\r\n第一章　总则\r\n　　第一条　为加强进出口商品认证工作的管理，根据《中华人民共和国进出口商品检验法》（以下简称《商检法》）、《中华人民共和国进出口商品检验法实施条例》（以下简称《实施条例》）和国家有关规定，制定本办法。\r\n　　第二条　本办法适用于进出口商品的安全、卫生和质量认证。包括进口国或国际专业认证机构委托商检机构办理的出口商品认证。\r\n　　第三条　国家商检局负责全国进出口商品认证的管理工作。\r\n　　国家商检局各直属的商检机构管理所负责地区的进出口商品认证工作。\r\n　　商检机构和国家商检局认可的\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进出口商品认证管理办法\n（国家进出口商品检验局１９９３年１０月１日发布）"
        }
      },
      {
        "title": "国家质量监督检验检疫总局公告2014年第121号—关于进口印度尼西亚燕窝产品检验检疫要求的公告",
        "url": "https://www.pkulaw.com/chl/5888ceb18e097106bdfb.html?way=listView",
        "content": "国家质量监督检验检疫总局公告2014年第121号――关于进口印度尼西亚燕窝产品检验检疫要求的公告\r\n            \r\n            \r\n国家质量监督检验检疫总局公告\r\n（2014年第121号）\r\n关于进口印度尼西亚燕窝产品检验检疫要求的公告\r\n　　根据对印度尼西亚燕窝产品风险分析结果，经中印两国主管部门协商，双方签署了《中华人民共和国国家质量监督检验检疫总局和印度尼西亚农业部关于从印度尼西亚输入燕窝产品的检验检疫和卫生条件议定书》。即日起，准予符合《进口印度尼西亚燕窝产品检验检疫要求》（见附件）的印度尼西亚燕窝产品进口。\r\n　　附件：进口印度尼西亚燕窝产品检验检疫要求\r\n     国家质量监督检验检疫总局\r\n2014年11月20日\r\n　　附件\r\n进口印度尼西亚\r\n燕窝产品检验检疫要求\r\n　　一、准予进境的产品范围\r\n　　燕窝产品，是指由金丝燕及相同类型燕子唾液形成、已去除污垢和羽毛、适合人类食用的食用燕窝及其制品。\r\n　　二、燕屋及加工企业注册要求\r\n　　印度尼西亚输华燕窝产品的燕屋应当经印方主管部门注册，并报中方备案；输华燕窝产品的加工企业应当由中国国家认证认可监督管理局（CNCA）进行注册；加工企业所使用的燕窝产品原料只能来自于与之对应的备案燕屋（对应关系见《燕屋备案名单》）。\r\n　　三、建立质量管理体系要求\r\n　　印度尼西亚政府主管部门应当建立燕屋防疫及卫生管理制度，制定燕窝采收和运输卫\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家质量监督检验检疫总局公告\n（2014年第121号）"
        }
      },
      {
        "title": "商务部公告2016年第60号—公布2017年工业品和农产品出口配额总量",
        "url": "https://www.pkulaw.com/chl/aaa3bde57b211d7bbdfb.html?way=listView",
        "content": "商务部公告2016年第60号――公布2017年工业品和农产品出口配额总量\r\n            \r\n            \r\n商务部公告\r\n（2016年第60号）\r\n公布2017年工业品和农产品出口配额总量\r\n　　依据《中华人民共和国对外贸易法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部公告\n（2016年第60号）"
        }
      },
      {
        "title": "商务部、海关总署公告2018年第103号—2019年新西兰羊毛和毛条、澳大利亚羊毛进口国别关税配额管理实施细则",
        "url": "https://www.pkulaw.com/chl/616e3f6e09a231d4bdfb.html?way=listView",
        "content": "商务部、海关总署公告2018年第103号――2019年新西兰羊毛和毛条、澳大利亚羊毛进口国别关税配额管理实施细则\r\n            \r\n            \r\n商务部、海关总署公告\r\n（2018年第103号）\r\n2019年新西兰羊毛和毛条、澳大利亚羊毛进口国别关税配额管理实施细则\r\n　　根据《中华人民共和国政府与新西兰政府自由贸易协定》和《中华人民共和国政府与澳大利亚政府自由贸易协定》（以下简称《自贸协定》），商务部、海关总署制定了2019年新西兰羊毛和毛条、澳大利亚羊毛进口国别关税配额（以下简称国别关税配额）管理实施细则，现公告如下：\r\n　　一、国别关税配额总量\r\n　　2019年国别关税配额总量分别为：新西兰羊毛36936吨、新西兰毛条665吨、澳大利亚羊毛34729吨。\r\n　　二、分配原则\r\n　　国别关税配额实行凭合同先来先领的分配方式。当发放数量累计达到2019年国别关税配额总量，商务部及各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门（以下简称商务部委托机构）停止接受申请。\r\n　　三、申请条件\r\n　　2019年国别关税配额申请者基本条件为：2019年1月1日前在市场监督管理部门登记注册；具有良好的财务状况、纳税记录和诚信情况，2018年以来在商务、海关、外汇、市场监管、税务、社保、环保、安全生产等方面无违法、违规、失信记录；没有违反《农产品进口关税配额管理暂行办法》和《2018年羊毛、毛条进口国别关税配额管理实施细则》的行为。\r\n　　在具备上述条件的前提下，国别关税配额申请者还必须符合下列条件之一：\r\n　　（一）持有2018年国别关税配额且有进口实绩（不包括代理进口）的企业（以下称有实绩申请者）；\r\n　　（二）羊毛、毛条年加工能力3000吨及以上的毛纺生产企业（以下称无实绩申请者）。\r\n　　四、申请材料\r\n　　（一）国别关税配额申请表，可到商务部委托机构领取，或从商务部网站（http：//www.mofcom.gov.cn/）下载；\r\n　　（二）羊毛、毛条进口合同；\r\n　　（三）主管部门对建设项目的批复文件或备案文件，以及竣工验收报告（无实绩申请者提供）。\r\n　　五、国别关税配额申领\r\n　　有实绩申请者在年度内可多次申请国别关税配额，但2019年9月30日前累计申领数量不超过2018年同一贸易方式下的进口数量。进口数量按商务部委托机构收到并在农产品进口关税配额管理系统（以下称管理系统）核销且经海关签章的《农产品进口关税配额证》累计数量（下同）计算。\r\n　　六、国别关税配额再分配\r\n　　2019年9月30日后，商务部对剩余可供分配数量进行再分配。已完成第五条规定数量的有实绩者和符合条件的无实绩者可以递交配额再分配申请，于2019年9月20日前送达商务部委托机构。商务部委托机构于2019年9月30日前将企业申请送达商务部（行政事务服务大厅），并将信息上传至管理系统。逾期不再受\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部、海关总署公告\n（2018年第103号）"
        }
      },
      {
        "title": "质检总局关于提升检验检疫通关便利促进市场采购贸易健康发展的指导意见",
        "url": "https://www.pkulaw.com/chl/44204a3d93ece40bbdfb.html?way=listView",
        "content": "质检总局关于提升检验检疫通关便利促进市场采购贸易健康发展的指导意见\r\n            \r\n            \r\n质检总局关于提升检验检疫通关便利促进市场采购贸易健康发展的指导意见\r\n（国质检通函[2016]66号）\r\n各直属检验检疫局：\r\n　　为贯彻落实《国务院办公厅关于促进进出口稳定增长的若干意见》（国办发〔2015〕55号）要求，发挥检验检疫职能作用，提升“中国制造”水平，促进市场采购贸易方式健康发展，提出以下指导意见。\r\n　　一、实施市场采购经营主体备案管理制度\r\n　　对市场采购经营主体按照自愿原则实施备案管理，掌握相关基础信息，建立完整的企业档案。对备案的市场采购经营主体根据企业信用、质量管理水平和产品质量状况等实施分类管理。\r\n　　二、建立市场采购商品信息管理机制\r\n　　在市场采购经营主体出口报检的基础上，通过企业主动申报、监管部门间信息共享等措施，全面获取出口商品信息。建立出口商品质量安全监管机制，加强宏观质量管理，做好对质量安全问题的追溯、通报、预警和处置工作。\r\n　　三、创新市场采购商品监管模式\r\n　　对法律法规明确规定需实施注册和备案等许可管理以外的商品，实施“提前申报、集中监管、快速核放”的采购地检验监管模式等制度。在风险评估基础上实施分类监管，积极推行对低风险商品实施验证监管等措施，对高风险商品实施严密监管等措施，提高市场采购出口商品的通关便利水平。\r\n　　四、试点对低风险产品实施市场采购贸易方式\r\n　　在风险评估的基础上，试点将低风险动植物产品和预包装食品纳入市场采购贸易方式，其产品名单由总局确定，并形成动态调整机制。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "质检总局关于提升检验检疫通关便利促进市场采购贸易健康发展的指导意见\n（国质检通函[2016]66号）"
        }
      },
      {
        "title": "中华人民共和国进出境动植物检疫商品对照表",
        "url": "https://www.pkulaw.com/chl/512a1934dafb3dbebdfb.html?way=listView",
        "content": "中华人民共和国进出境动植物检疫商品对照表\r\n            \r\n            \r\n　　　　　　　　中华人民共和国进出境动植物检疫商品对照表\r\n　　　 （１９９２年９月１４日　〔１９９２〕农（检疫）字第２８号）\r\n植物检疫部分\r\n　　一、植物\r\n　　二、植物产品\r\n　　１．粮谷类\r\n　　２．豆类\r\n　　３．木材类\r\n　　４．竹、藤、柳、草类\r\n　　５．饲料类\r\n　　６．棉花类\r\n　　７．麻类\r\n　　８．油籽和油类\r\n　　９．烟草类\r\n　　１０．茶叶和其他饮料原料类\r\n　　１１．糖和制糖原料\r\n　　１２．水果类\r\n　　１３．干果类\r\n　　１４．蔬菜类\r\n　　１５．干菜类\r\n　　１６．植物性调料\r\n　　１７．药材类\r\n　　１８．其他类\r\n　　三、其他检疫物\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国进出境动植物检疫商品对照表\n（１９９２年９月１４日　〔１９９２〕农（检疫）字第２８号）"
        }
      },
      {
        "title": "进口成套设备检验和监督管理实施细则",
        "url": "https://www.pkulaw.com/chl/4dd57534f766b636bdfb.html?way=listView",
        "content": "进口成套设备检验和监督管理实施细则\r\n            \r\n            \r\n进口成套设备检验和监督管理实施细则\r\n（１９９３年３月９日国家进出口商品检验局发布）\r\n第一章　总则\r\n　　第一条　为加强进口成套设备检验和监督管理工作，确保设备的质量和安全，维护国家利益和对外贸易各方的合法权益，根据《中华人民共和国进出口商品检验法》及其实施条例和国务院转发的《关于进口成套设备检验工作的试行规定》，制定本细则。\r\n　　第二条　本细则所述的成套设备系指完整的生产线、成套装置设施（含工程项目和技术改造项目中的成套装置设施和与国产设备配套组成的成套设备中的进口关键设备）。\r\n　　第三条　一切进口成套设备都必须在合同约定的期限内进行检验。未经检验的成套设备、材料不准安装使用。\r\n　　第四条　进口成套设备，由商检机构实施检验或者组织实施检验；进口大型成套设备，由商检机构实施驻现场监督检查，收用货单位（包括建设单位，下同）应认真落实各项同检验工作，其主管部门应加强领导和组织协调工作。\r\n　　第五条　进口大型成套设备的收用货单位应设立专门的检验机构并经所在地商检机构考核认可。进口一般成套设备的收用货单位也应指定专职\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "进口成套设备检验和监督管理实施细则\n（１９９３年３月９日国家进出口商品检验局发布）"
        }
      },
      {
        "title": "质检总局、海关总署公告2017年第70号—关于调整《出入境检验检疫机构实施检验检疫的进出境商品目录(2017年)》的公告",
        "url": "https://www.pkulaw.com/chl/9fab5af81de6cfd8bdfb.html?way=listView",
        "content": "质检总局、海关总署公告2017年第70号――关于调整《出入境检验检疫机构实施检验检疫的进出境商品目录(2017年)》的公告\r\n            \r\n            \r\n质检总局、海关总署公告\r\n（2017年第70号）\r\n关于调整《出入境检验检疫机构实施检验检疫的进出境商品目录（2017年）》的公告\r\n　　根据出入境检验检疫法律法规以及2017年《中华人民共和国进出口税则》和贸易管制目录调整情况，国家质量监督检验检疫总局对《出入境检验检疫机构实施检验检疫的进出境商品目录》作了相关调整。现公告如下：\r\n　　一、将3303000010、3303000020（香水及花露水）增设进/出境监管条件“A/B”，出入境检验检疫机构实施进/出境检验检疫。\r\n　　二、上述调整自2017年9月15日起执行，详细调整内容见附件。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "质检总局、海关总署公告\n（2017年第70号）"
        }
      },
      {
        "title": "国务院办公厅关于印发国家出入境检验检疫局职能配置内设机构和人员编制规定的通知",
        "url": "https://www.pkulaw.com/chl/dff3c9a05fb4fcf2bdfb.html?way=listView",
        "content": "国务院办公厅关于印发国家出入境检验检疫局职能配置内设机构和人员编制规定的通知\r\n            \r\n            \r\n　　　　　　国务院办公厅关于印发国家出入境检验检疫局职能配置\r\n　　　　　　　　　　　内设机构和人员编制规定的通知\r\n　　　　　 （１９９８年７月１日　国办发〔１９９８〕１０２号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《国家出入境检验检疫局职能配置、内设机构和人员编制规定》经国务院批准，现予印发。\r\n　　　　　国家出入境检验检疫局职能配置、内设机构和人员编制规定\r\n　　根据《国务院关于部委管理的国家局设置的通知》（国发〔１９９８〕６号），组建国家出入境检验检疫局，由海关总署管理。国家出入境检验检疫局是主管出入境卫生检疫、动植物检疫和商品检验的行政执法机构。\r\n　　一、职能调整\r\n　　（一）划出的职能。\r\n　　１．国境卫生检疫法律、法规的起草，由卫生部负责。\r\n　　２．进出境动植物检疫法律、法规的起草，由农业部负责。\r\n　　３．进出口商品检验方面的法律、法规的起草，由对外贸易经济合作部负责。\r\n　　（二）划入的职能。\r\n　　１．将卫生部承担的国境卫生检疫、进口食品卫生监督检验的职能，交给国家出入境检验检疫局。\r\n　　２．将农业部承担的进出境动植物检疫的职能，交给国家出入境检验检疫局。\r\n　　３．将原国家进出口商品检验局承担的进出口商品检验、鉴定和监管的职能，交给国家出入境检验检疫局。\r\n　　（三）转变的职能。\r\n　　１．将实验室检验检疫、隔离检疫等技术工作以及与出入境检验检疫业务的技术有关的研究、咨询、风险分析的职能，交给下属事业单位。\r\n　　２．将对认可的检验（鉴定、卫生监督、食品卫生监督检验、动植物检疫）技术人员的培训和考核、实验室资格评审的职能，交给下属事业单位。\r\n　　３．将健康体检和预防接种的职能，交给下属事业单位。\r\n　　４．将技术标准的研究制度和技术开发、推广、服务以及计算机信息系统运行、维护、应用开发的职能，交给下属事业单位。\r\n　　５．将非法定检验检疫、鉴定工作，委托检验、鉴定工作，涉外资产评估职能，卫生检疫、动植物检疫的除害和卫生处理工作，交给企事业单位。\r\n　　６．取消驻厂质量监督员制度。\r\n　　二、主要职责\r\n　　根据以上职能调整，国家出入境检验检疫局的主要职责是：\r\n　　（一）研究拟定有关出入境卫生检疫、动植物检疫及进出口商品检验的法律、法规和政策规定的实施细则、办法和工作规程，督促检查出入境检验检疫机构贯彻执行。\r\n　　（二）组织实施出入境检验检疫、鉴定和监督管理；负责国家实行进口许可制度的民用商品入境验证管理；组织进出口商品检验检疫的前期监督和后续管理。\r\n　　（三）组织实施出入境卫生检疫、传染病监测和卫生监督；组织实施出入境动植物检疫和监督管理；负责进出口食品卫生、质量的检验、监督和管理工作。\r\n　　（四）组织实施进出口商品法定检验；组织管理进出口商品鉴定和外商投资财产鉴定；审查批准法定检验商品的免验和组织办理复验。\r\n　　（五）组织对进出口食品及其生产单位的卫生注册登记及对外注册管理；管理出入境检验检疫标志、进口安全质量许可、出口质量许可并负责监督检查；管理和组织实施与进出口有关的质量认证认可工作。\r\n　　（六）负责涉外检验检疫和鉴定机构（含中外合资、合作的检验、鉴定机构）的审核认可并依法进行监督。\r\n　　（七）负责商品普惠制原产地证和一般原产地证的签证管理。\r\n　　（八）负责管理出入境检验检疫业务的统计工作和国外疫情的收集、分析、整理，提供信息指导和咨询服务。\r\n　　（九）拟定出入境检验检疫科技发展规划；组织有关科研和技术引进工作；收集和提供检验检疫技术情报。\r\n　　（十）垂直管理出入境检验检疫机构。\r\n　　（十一）开\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发国家出入境检验检疫局职能配置\n内设机构和人员编制规定的通知\n（１９９８年７月１日　国办发〔１９９８〕１０２号）"
        }
      }
    ]
  }
]