[
  {
    "category_name": "地质矿产 (2014)",
    "total_laws_in_category": 2014,
    "target_laws_count": 100,
    "actual_crawled_count": 100,
    "laws": [
      {
        "title": "中华人民共和国矿产资源法(2024修订)",
        "url": "https://www.pkulaw.com/chl/31e98bd2ca83f95dbdfb.html?way=listView",
        "content": "中华人民共和国矿产资源法(2024修订)\r\n            \r\n            \r\n中华人民共和国主席令\r\n(第三十六号)\r\n　　《中华人民共和国矿产资源法》已由中华人民共和国第十四届全国人民代表大会常务委员会第十二次会议于2024年11月8日修订通过，现予公布，自2025年7月1日起施行。\r\n     中华人民共和国主席　习近平\r\n　　2024年11月8日\r\n中华人民共和国矿产资源法\r\n　　（1986年3月19日第六届全国人民代表大会常务委员会第十五次会议通过　根据1996年8月29日第八届全国人民代表大会常务委员会第二十一次会议《关于修改〈中华人民共和国矿产资源法〉的决定》第一次修正　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第二次修正　2024年11月8日第十四届全国人民代表大会常务委员会第十二次会议修订）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　矿 业 权\r\n　　第三章　矿产资源勘查、开采\r\n　　第四章　矿区生态修复\r\n　　第五章　矿产资源储备和应急\r\n　　第六章　监督管理\r\n　　第七章　法律责任\r\n　　第八章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了促进矿产资源合理开发利用，加强矿产资源和生态环境保护，维护矿产资源国家所有者权益和矿业权人合法权益，推动矿业高质量发展，保障国家矿产资源安全，适应全面建设社会主义现代化国家的需要，根据宪法，制定本法。\r\n　　第二条　在中华人民共和国领域及管辖的其他海域勘查、开采矿产资源，开展矿区生态修复等活动，适用本法。\r\n　　本法所称矿产资源，是指由地质作用形成、具有利用价值的，呈固态、液态、气态等形态的自然资源。矿产资源目录由国务院确定并调整。\r\n　　第三条　矿产资源开发利用和保护工作应当坚持中国共产党的领导，贯彻总体国家安全观，统筹发展和安全，统筹国内国际，坚持开发利用与保护并重，遵循保障安全、节约集约、科技支撑、绿色发展的原则。\r\n　　第四条　矿产资源属于国家所有，由国务院代表国家行使矿产资源的所有权。地表或者地下的矿产资源的国家所有权，不因其所依附的土地的所有权或者使用权的不同而改变。\r\n　　各级人民政府应当加强矿产资源保护工作。禁止任何单位和个人以任何手段侵占或者破坏矿产资源。\r\n　　第五条　勘查、开采矿产资源应当依法分别取得探矿权、采矿权，本法另有规定的除外。\r\n　　国家保护依法取得的探矿权、采矿权不受侵犯，维护矿产资源勘查、开采区域的生产秩序、工作秩序。\r\n　　第六条　勘查、开采矿产资源应当按照国家有关规定缴纳费用。国务院可以根据不同情况规定减收或者免收有关费用。\r\n　　开采矿产资源应当依法缴纳资源税。\r\n　　第七条　国家建立健全地质调查制度，加强基础性地质调查工作，为矿产资源勘查、开采和保护等提供基础地质资料。\r\n　　第八条　国家完善政策措施，加大对战略性矿产资源勘查、开采、贸易、储备等的支持力度，推动战略性矿产资源增加储量和提高产能，推进战略性矿产资源产业优化升级，提升矿产资源安全保障水平。\r\n　　战略性矿产资源目录由国务院确定并调整。\r\n　　对国务院确定的特定战略性矿产资源，按照国家有关规定实行保护性开采。\r\n　　第九条　国家对矿产资源勘查、开采实行统一规划、合理布局、综合勘查、合理开采和综合利用的方针。\r\n　　国务院自然资源主管部门会同国务院发展改革、应急管理、生态环境、工业和信息化、水行政、能源、矿山安全监察等有关部门，依据国家发展规划、全国国土空间规划、地质调查成果等，编制全国矿产资源规划，报国务院或者其授权的部门批准后实施。\r\n　　省级人民政府自然资源主管部门会同有关部门编制本行政区域矿产资源规划，经本级人民政府同意后，报国务院自然资源主管部门批准后实施。\r\n　　设区的市级、县级人民政府自然资源主管部门会同有关部门根据本行政区域内矿产资源状况和实际需要，编制本行政区域矿产资源规划，经本级人民政府同意后，报上一级人民政府自然资源主管部门批准后实施。\r\n　　第十条　国家加强战略性矿产资源储备体系和矿产资源应急体系建设，提升矿产资源应急保供能力和水平。\r\n　　第十一条　国家鼓励、支持矿产资源勘查、开采、保护和矿区生态修复等领域的科技创新、科技成果应用推广，推动数字化、智能化、绿色化建设，提高矿产资源相关领域的科学技术水平。\r\n　　第十二条　对在矿产资源勘查、开采、保护和矿区生态修复工作中做出突出贡献以及在矿产资源相关领域科技创新等方面取得显著成绩的单位和个人，按照国家有关规定给予表彰、奖励。\r\n　　第十三条　国家在民族自治地方开采矿产资源，应当照顾民族自治地方的利益，作出有利于民族自治地方经济建设的安排，照顾当地群众的生产和生活。\r\n　　民族自治地方的自治机关根据法律规定和国家的统一规划，对可以由本地方开发的矿产资源，优先合理开发利用。\r\n　　第十四条　国务院自然资源主管部门会同有关部门负责全国矿产资源勘查、开采和矿区生态修复等活动的监督管理工作。\r\n　　县级以上地方人民政府自然资源主管部门会同有关部门负责本行政区域内矿产资源勘查、开采和矿区生态修复等活动的监督管理工作。\r\n　　国务院授权的机构对省、自治区、直辖市人民政府矿产资源开发利用和监督管理情况进行督察。\r\n　　第十五条　国家坚持平等互利、合作共赢的方针，积极促进矿产资源领域国际合作。\r\n第二章　矿 业 权\r\n　　第十六条　国家实行探矿权、采矿权有偿取得的制度。\r\n　　探矿权、采矿权统称矿业权。\r\n　　第十七条　矿业权应当通过招标、拍卖、挂牌等竞争性方式出让，法律、行政法规或者国务院规定可以通过协议出让或者其他方式设立的除外。\r\n　　矿业权出让权限划分由国务院规定。县级以上人民政府自然资源主管部门按照规定权限组织矿业权出让。\r\n　　矿业权出让应当按照国家规定纳入统一的公共资源交易平台体系。\r\n　　第十八条　县级以上人民政府自然资源主管部门应当加强对矿业权出让工作的统筹安排，优化矿业权出让工作流程，提高工作效率，保障矿业权出让工作与加强矿产资源勘查、开采的实际需要相适应。矿业权出让应当考虑不同矿产资源特点、矿山最低开采规模、生态环境保护和安全要求等因素。\r\n　　国家鼓励单位和个人向县级以上人民政府自然资源主管部门提供可供出让的探矿权区块来源；对符合出让条件的，有关人民政府自然资源主管部门应当及时安排出让。\r\n　　国务院自然资源主管部门应当加强对矿业权出让工作的指导和监督。\r\n　　法律、行政法规规定在一定区域范围内禁止或者限制开采矿产资源的，应当遵守相关规定。\r\n　　第十九条　通过竞争性方式出让矿业权的，出让矿业权的自然资源主管部门（以下称矿业权出让部门）应当提前公告拟出让矿业权的基本情况、竞争规则、受让人的技术能力等条件及其权利义务等事项，不得以不合理的条件对市场主体实行差别待遇或者歧视待遇。\r\n　　第二十条　出让矿业权的，矿业权出让部门应当与依法确定的受让人以书面形式签订矿业权出让合同。\r\n　　矿业权出让合同应当明确勘查或者开采的矿种、区域，勘查、开采、矿区生态修复和安全要求，矿业权出让收益数额与缴纳方式、矿业权的期限等事项；涉及特定战略性矿产资源的，还应当明确保护性开采的有关要求。矿业权出让合同示范文本由国务院自然资源主管部门制定。\r\n　　第二十一条　矿业权出让合同约定的矿业权出让收益数额与缴纳方式等，应当符合国家有关矿业权出让收益征收的规定。\r\n　　矿业权出让收益征收办法由国务院财政部门会同国务院自然资源主管部门、国务院税务主管部门制定，报国务院批准后执行。制定矿业权出让收益征收办法，应当根据不同矿产资源特点，遵循有利于维护国家权益、调动矿产资源勘查积极性、促进矿业可持续发展的原则，并广泛听取各有关方面的意见和建议。\r\n　　第二十二条　设立矿业权的，应当向矿业权出让部门申请矿业权登记。符合登记条件的，矿业权出让部门应当将相关事项记载于矿业权登记簿，并向矿业权人发放矿业权证书。\r\n　　矿业权变更、转让、抵押和消灭的，应当依法办理登记。\r\n　　矿业权的设立、变更、转让、抵押和消灭，经依法登记，发生效力；未经登记，不发生效力，法律另有规定的除外。\r\n　　矿业权登记的具体办法由国务院自然资源主管部门制定。\r\n　　第二十三条　探矿权人在登记的勘查区域内，享有勘查有关矿产资源并依法取得采矿权的权利。\r\n　　采矿权人在登记的开采区域内，享有开采有关矿产资源并获得采出的矿产品的权利。\r\n　　矿业权人有权依法优先取得登记的勘查、开采区域内新发现的其他矿产资源的矿业权，具体办法由国务院自然资源主管部门制定。\r\n　　在已经登记的勘查、开采区域内，不得设立其他矿业权，国务院和国务院自然资源主管部门规定可以按照不同矿种分别设立矿业权的除外。\r\n　　第二十四条　探矿权的期限为五年。探矿权期限届满，可以续期，续期最多不超过三次，每次期限为五年；续期时应当按照规定核减勘查区域面积。法律、行政法规另有规定的除外。\r\n　　探矿权人应当按照探矿权出让合同的约定及时开展勘查工作，并每年向原矿业权出让部门报告有关情况；无正当理由未开展或者未实质性开展勘查工作的，探矿权期限届满时不予续期。\r\n　　采矿权的期限结合矿产资源储量和矿山建设规模确定，最长不超过三十年。采矿权期限届满，登记的开采区域内仍有可供开采的矿产资源的，可以续期；法律、行政法规另有规定的除外。\r\n　　期限届满未申请续期或者依法不予续期的，矿业权消灭。\r\n　　第二十五条　探矿权人探明可供开采的矿产资源后可以在探矿权期限内申请将其探矿权转为采矿权；法律、行政法规另有规定的除外。原矿业权出让部门应当与该探矿权人签订采矿权出让合同，设立采矿权。\r\n　　为了公共利益的需要，或者因不可抗力或者其他特殊情形，探矿权暂时不能转为采矿权的，探矿权人可以申请办理探矿权保留，原矿业权出让部门应当为其办理。探矿权保留期间，探矿权期限中止计算。\r\n　　第二十六条　矿业权期限届满前，为了公共利益的需要，原矿业权出让部门可以依法收回矿业权；矿业权被收回的，应当依法给予公平、合理的补偿。\r\n　　自然保护地范围内，可以依法进行符合管控要求的勘查、开采活动，已设立的矿业权不符合管控要求的，应当依法有序退出。\r\n　　第二十七条　矿业权可以依法转让或者出资、抵押等，国家另有规定或者矿业权出让合同另有约定的除外。\r\n　　矿业权转让的，矿业权出让合同和矿业权登记簿所载明的权利、义务随之转移，国家另有规定或者矿业权出让、转让合同另有约定的除外。\r\n　　矿业权转让的具体管理办法由国务院制定。\r\n　　第二十八条　有下列情形之一的，无需取得探矿权：\r\n　　（一）国家出资勘查矿产资源；\r\n　　（二）采矿权人在登记的开采区域内为开采活动需要进行勘查；\r\n　　（三）国务院和国务院自然资源主管部门规定的其他情形。\r\n　　第二十九条　有下列情形之一的，无需取得采矿权：\r\n　　（一）个人为生活自用采挖只能用作普通建筑材料的砂、石、黏土；\r\n　　（二）建设项目施工单位在批准的作业区域和建设工期内，因施工需要采挖只能用作普通建筑材料的砂、石、黏土；\r\n　　（三）国务院和国务院自然资源主管部门规定的其他情形。\r\n　　有前款第一项、第二项规定情形的，应当遵守省、自治区、直辖市规定的监督管理要求。\r\n第三章　矿产资源勘查、开采\r\n　　第三十条　县级以上人民政府自然资源主管部门会同有关部门组织开展基础性地质调查；省级以上人民政府自然资源主管部门会同有关部门组织开展战略性矿产资源、重点成矿区远景调查和潜力评价。\r\n　　第三十一条　开展地质调查和矿产资源勘查、开采活动，应当按照国家有关规定及时汇交原始地质资料、实物地质资料和成果地质资料。\r\n　　汇交的地质资料应当依法保管、利用和保护。\r\n　　第三十二条　编制国土空间规划应当合理规划建设项目的空间布局，避免、减少压覆矿产资源。\r\n　　建设项目论证时，建设单位应当查询占地范围内矿产资源分布和矿业权设置情况。省级以上人民政府自然资源主管部门应当为建设单位提供查询服务。\r\n　　建设项目确需压覆已经设置矿业权的矿产资源，对矿业权行使造成直接影响的，建设单位应当在压覆前与矿业权人协商，并依法给予公平、合理的补偿。\r\n　　战略性矿产资源原则上不得压覆；确需压覆的，应当经国务院自然资源主管部门或者其授权的省、自治区、直辖市人民政府自然资源主管部门批准。\r\n　　第三十三条　矿业权人依照本法有关规定取得矿业权后，进行矿产资源勘查、开采作业前，应当按照矿业权出让合同以及相关标准、技术规范等，分别编制勘查方案、开采方案，报原矿业权出让部门批准，取得勘查许可证、采矿许可证；未取得许可证的，不得进行勘查、开采作业。\r\n　　矿业权人应当按照经批准的勘查方案、开采方案进行勘查、开采作业；勘查方案、开采方案需要作重大调整的，应当按照规定报原矿业权出让部门批准。\r\n　　第三十四条　国家完善与矿产资源勘查、开采相适应的矿业用地制度。编制国土空间规划应当考虑矿产资源勘查、开采用地实际需求。勘查、开采矿产资源应当节约集约使用土地。\r\n　　县级以上人民政府自然资源主管部门应当保障矿业权人依法通过出让、租赁、作价出资等方式使用土地。开采战略性矿产资源确需使用农民集体所有土地的，可以依法实施征收。\r\n　　勘查矿产资源可以依照土地管理法律、行政法规的规定临时使用土地。露天开采战略性矿产资源占用土地，经科学论证，具备边开采、边复垦条件的，报省级以上人民政府自然资源主管部门批准后，可以临时使用土地；临时使用农用地的，还应当按照国家有关规定及时恢复种植条件、耕地质量或者恢复植被、生产条件，确保原地类数量不减少、质量不下降、农民利益有保障。\r\n　　勘查、开采矿产资源用地的范围和使用期限应当根据需要确定，使用期限最长不超过矿业权期限。\r\n　　第三十五条　矿业权所在地的县级人民政府自然资源主管部门应当公告矿业权人勘查、开采区域范围。矿业权人在勘查、开采区域内勘查、开采矿产资源，可以依法在相邻区域通行，架设供电、供水、通讯等相关设施。\r\n　　任何单位和个人不得实施下列行为：\r\n　　（一）进入他人的勘查、开采区域勘查、开采矿产资源；\r\n　　（二）扰乱勘查、开采区域的生产秩序、工作秩序；\r\n　　（三）侵占、哄抢矿业权人依法开采的矿产品；\r\n　　（四）其他干扰、破坏矿产资源勘查、开采活动正常进行的行为。\r\n　　第三十六条　石油、天然气等矿产资源勘查过程中发现可供开采的石油、天然气等矿产资源的，探矿权人依法履行相关程序后，可以进行开采，但应当在国务院自然资源主管部门规定的期限内依法取得采矿权和采矿许可证。\r\n　　第三十七条　国家鼓励、支持矿业绿色低碳转型发展，加强绿色矿山建设。\r\n　　勘查、开采矿产资源，应当采用先进适用、符合生态环境保护和安全生产要求的工艺、设备、技术，不得使用国家明令淘汰的工艺、设备、技术。\r\n　　开采矿产资源应当采取有效措施，避免、减少对矿区森林、草原、耕地、湿地、河湖、海洋等生态系统的破坏，并加强对尾矿库建设、运行、闭库等活动的管理，防范生态环境和安全风险。\r\n　　第三十八条　勘查活动结束后，探矿权人应当及时对勘查区域进行清理，清除可能危害公共安全的设施、设备等，对废弃的探坑、探井等实施回填、封堵；破坏地表植被的，应当及时恢复。\r\n　　勘查活动临时占用耕地的，应当及时恢复种植条件和耕地质量；临时占用林地、草地的，应当及时恢复植被和生产条件。\r\n　　第三十九条　开采矿产资源，应当采取合理的开采顺序、开采方法，并采取有效措施确保矿产资源开采回采率、选矿回收率和综合利用率达到有关国家标准的要求。\r\n　　开采矿产资源，应当采取有效措施保护地下水资源，并优先使用矿井水。\r\n　　采矿权人在开采主要矿种的同时，对具有工业价值的共生和伴生矿产应当综合开采、综合利用，防止浪费；对暂时不能综合开采或者必须同时采出但暂时不能综合利用的矿产以及含有有用组分的尾矿，应当采取有效的保护措施，防止损失破坏。\r\n　　国家制定和完善提高矿产资源开采回采率、选矿回收率、综合利用率的激励性政策措施。\r\n　　第四十条　国家建立矿产资源储量管理制度，具体办法由国务院制定。\r\n　　矿业权人查明可供开采的矿产资源或者发现矿产资源储量发生重大变化的，应当按照规定编制矿产资源储量报告并报送县级以上人民政府自然资源主管部门。矿业权人应当对矿产资源储量报告的真实性负责。\r\n　　第四十一条　采矿权人应当按照国家有关规定将闭坑地质报告报送县级以上地方人民政府自然资源主管部门。\r\n　　采矿权人应当在矿山闭坑前或者闭坑后的合理期限内采取安全措施、防治环境污染和生态破坏。\r\n　　县级以上地方人民政府应当组织有关部门加强闭坑的监督管理。\r\n　　第四十二条　勘查、开采矿产资源，应当遵守有关生态环境保护、安全生产、职业病防治等法律、法规的规定，防止污染环境、破坏生态，预防和减少生产安全事故，预防发生职业病。\r\n　　第四十三条　勘查、开采矿产资源时发现重要地质遗迹、古生物化石和文物的，应当加以保护并及时报告有关部门。\r\n第四章　矿区生态修复\r\n　　第四十四条　矿区生态修复应当坚持自然恢复与人工修复相结合，遵循因地制宜、科学规划、系统治理、合理利用的原则，采取工程、技术、生物等措施，做好地质环境恢复治理、地貌重塑、植被恢复、土地复垦等。涉及矿区污染治理的，应当遵守相关法律法规和技术标准等要求。\r\n　　国务院自然资源主管部门会同国务院生态环境主管部门等有关部门制定矿区生态修复技术规范。\r\n　　国务院生态环境主管部门指导、协调和监督矿区生态修复工作。\r\n　　县级以上地方人民政府应当加强对矿区生态修复工作的统筹和监督，保障矿区生态修复与污染防治、水土保持、植被恢复等协同实施，提升矿区生态环境保护和恢复效果。\r\n　　第四十五条　因开采矿产资源导致矿区生态破坏的，采矿权人应当依法履行生态修复义务。采矿权人的生态修复义务不因采矿权消灭而免除。\r\n　　采矿权转让的，由受让人履行矿区生态修复义务，国家另有规定或者矿业权出让、转让合同另有约定的除外。\r\n　　历史遗留的废弃矿区，矿区生态修复责任人灭失或者无法确认的，由所在地县级以上地方人民政府组织开展矿区生态修复。\r\n　　国家鼓励社会资本参与矿区生态修复。\r\n　　第四十六条　开采矿产资源前，采矿权人应当依照法律、法规和国务院自然资源主管部门的规定以及矿业权出让合同编制矿区生态修复方案，随开采方案报原矿业权出让部门批准。矿区生态修复方案应当包括尾矿库生态修复的专门措施。\r\n　　编制矿区生态修复方案，应当在矿区涉及的有关范围内公示征求意见，并专门听取矿区涉及的居民委员会、村民委员会、农村集体经济组织和居民代表、村民代表的意见。\r\n　　第四十七条　采矿权人应当按照经批准的矿区生态修复方案进行矿区生态修复。能够边开采、边修复的，应当边开采、边修复；能够分区、分期修复的，应当分区、分期修复；不能边开采、边修复或者分区、分期修复的，应当在矿山闭坑前或者闭坑后的合理期限内及时修复。\r\n　　第四十八条　矿区生态修复由县级以上地方人民政府自然资源主管部门会同生态环境主管部门等有关部门组织验收。验收应当邀请有关专家以及矿区涉及的居民委员会、村民委员会、农村集体经济组织和居民代表、村民代表参加，验收结果应当向社会公布。\r\n　　矿区生态修复分区、分期进行的，应当分区、分期验收。\r\n　　第四十九条　采矿权人应当按照规定提取矿区生态修复费用，专门用于矿区生态修复。矿区生态修复费用计入成本。\r\n　　县级以上人民政府自然资源主管部门应当会同财政等有关部门对矿区生态修复费用的提取、使用情况进行监督检查。\r\n　　矿区生态修复费用提取、使用和监督管理的具体办法由国务院财政部门会同国务院自然资源主管部门制定。\r\n第五章　矿产资源储备和应急\r\n　　第五十条　国家构建产品储备、产能储备和产地储备相结合的战略性矿产资源储备体系，科学合理确定储备结构、规模和布局并动态调整。\r\n　　第五十一条　国务院发展改革、财政、物资储备、能源等有关部门和省、自治区、直辖市人民政府应当按照国家有关规定加强战略性矿产资源储备设施建设，组织实施矿产品储备，建立灵活高效的收储、轮换、动用机制。\r\n　　第五十二条　开采战略性矿产资源的采矿权人应当按照国家有关规定，落实产能储备责任，合理规划生产能力，确保应急增产需要。\r\n　　第五十三条　国务院自然资源主管部门会同有关部门，根据保障国家矿产资源安全需要，结合资源储量、分布情况及其稀缺和重要程度等因素，划定战略性矿产资源储备地。\r\n　　战略性矿产资源储备地管理办法由国务院自然资源主管部门会同有关部门制定。\r\n　　第五十四条　国家建立和完善矿产资源供应安全预测预警体系，提高预测预警能力和水平，及时对矿产品供求变化、价格波动以及安全风险状况等进行预测预警。\r\n　　第五十五条　出现矿产品供需严重失衡、经济社会发展和人民生活受到重大影响等矿产资源应急状态的，省级以上人民政府应当按照职责权限及时启动应急响应，可以依法采取下列应急处置措施：\r\n　　（一）发布矿产品供求等相关信息；\r\n　　（二）紧急调度矿产资源开采以及矿产品运输、供应；\r\n　　（三）在战略性矿产资源储备地等区域组织实施矿产资源应急性开采；\r\n　　（四）动用矿产品储备；\r\n　　（五）实施价格干预措施、紧急措施；\r\n　　（六）其他必要措施。\r\n　　出现矿产资源应急状态时，有关单位和个人应当服从统一指挥和安排，承担相应的应急义务，配合采取应急处置措施，协助维护市场秩序。\r\n　　因执行应急处置措施给有关单位、个人造成损失的，应当按照有关规定给予补偿。\r\n　　矿产资源应急状态消除后，省级以上人民政府应当按照职责权限及时终止实施应急处置措施。\r\n第六章　监督管理\r\n　　第五十六条　县级以上人民政府自然资源主管部门和其他有关部门应当按照职责分工，加强对矿产资源勘查、开采和矿区生态修复等活动的监督检查，依法及时查处违法行为。\r\n　　上级人民政府自然资源主管部门和其他有关部门应当加强对下级人民政府自然资源主管部门和其他有关部门执法活动的监督。\r\n　　第五十七条　县级以上人民政府自然资源主管部门和其他有关部门实施监督检查，可以采取下列措施：\r\n　　（一）进入勘查、开采区域等实施现场查验、勘测；\r\n　　（二）询问与检查事项有关的人员，要求其对有关事项作出说明；\r\n　　（三）查阅、复制与检查事项有关的文件、资料；\r\n　　（四）查封、扣押直接用于违法勘查、开采的工具、设备、设施、场所以及违法采出的矿产品；\r\n　　（五）法律、法规规定的其他措施。\r\n　　自然资源主管部门和其他有关部门依法实施监督检查，被检查单位及其有关人员应当予以配合，不得拒绝、阻碍。\r\n　　自然资源主管部门和其他有关部门及其工作人员对监督检查过程中知悉的国家秘密、商业秘密、个人隐私和个人信息依法负有保密义务。\r\n　　第五十八条　国家建立矿产资源开发利用水平调查评估制度。\r\n　　国务院自然资源主管部门建立矿产资源开发利用水平评估指标体系。县级以上人民政府自然资源主管部门应当加强对矿产资源勘查、开采情况的汇总、分析，并定期进行评估，提出节约集约开发利用矿产资源等方面的改进措施。\r\n　　第五十九条　国务院自然资源主管部门建立全国矿业权分布底图和动态数据库。\r\n　　国务院自然资源主管部门组织建立全国矿产资源监督管理信息系统，提升监管和服务效能，依法及时公开监管和服务信息，并做好信息共享工作。\r\n　　第六十条　县级以上人民政府自然资源主管部门应当按照国家有关规定，将矿业权人和从事矿区生态修复等活动的其他单位和个人的信用信息记入信用记录。\r\n　　第六十一条　任何单位和个人对违反矿产资源法律、法规的行为，有权向县级以上人民政府自然资源主管部门和其他有关部门举报，接到举报的部门应当及时依法处理。\r\n第七章　法律责任\r\n　　第六十二条　县级以上人民政府自然资源主管部门和其他有关部门的工作人员在矿产资源勘查、开采和矿区生态修复等活动的监督管理工作中滥用职权、玩忽职守、徇私舞弊的，依法给予处分。\r\n　　第六十三条　违反本法规定，未取得探矿权勘查矿产资源的，由县级以上人民政府自然资源主管部门责令停止违法行为，没收违法所得以及直接用于违法勘查的工具、设备，并处十万元以上一百万元以下罚款；拒不停止违法行为的，可以责令停业整顿。\r\n　　超出探矿权登记的勘查区域勘查矿产资源的，依照前款规定处罚；拒不停止违法行为，情节严重的，原矿业权出让部门可以吊销其勘查许可证。\r\n　　第六十四条　违反本法规定，未取得采矿权开采矿产资源的，由县级以上人民政府自然资源主管部门责令停止违法行为，没收直接用于违法开采的工具、设备以及违法采出的矿产品，并处违法采出的矿产品市场价值三倍以上五倍以下罚款；没有采出矿产品或者违法采出的矿产品市场价值不足十万元的，并处十万元以上一百万元以下罚款；拒不停止违法行为的，可以责令停业整顿。\r\n　　超出采矿权登记的开采区域开采矿产资源的，依照前款规定处罚；拒不停止违法行为，情节严重的，原矿业权出让部门可以吊销其采矿许可证。\r\n　　违反本法规定，从事石油、天然气等矿产资源勘查活动，未在国务院自然资源主管部门规定的期限内依法取得采矿权进行开采的，依照本条第一款规定处罚。\r\n　　第六十五条　违反本法规定，建设项目未经批准压覆战略性矿产资源的，由县级以上人民政府自然资源主管部门责令改正，处十万元以上一百万元以下罚款。\r\n　　第六十六条　违反本法规定，探矿权人未取得勘查许可证进行矿产资源勘查作业的，由县级以上人民政府自然资源主管部门责令改正；拒不改正的，没收违法所得以及直接用于违法勘查的工具、设备，处十万元以上五十万元以下罚款，并可以责令停业整顿。\r\n　　第六十七条　违反本法规定，采矿权人未取得采矿许可证进行矿产资源开采作业的，由县级以上人民政府自然资源主管部门责令改正；拒不改正的，没收直接用于违法开采的工具、设备以及违法采出的矿产品，处违法采出的矿产品市场价值一倍以上三倍以下罚款，没有采出矿产品或者违法采出的矿产品市场价值不足十万元的，处十万元以上五十万元以下罚款，并可以责令停业整顿。\r\n　　违反本法规定，从事石油、天然气等矿产资源勘查活动，未在国务院自然资源主管部门规定的期限内依法取得采矿许可证进行开采的，依照前款规定处罚。\r\n　　第六十八条　违反本法规定，有下列情形之一，造成矿产资源破坏的，由县级以上人民政府自然资源主管部门责令改正，处十万元以上五十万元以下罚款；拒不改正的，可以责令停业整顿；情节严重的，原矿业权出让部门可以吊销其勘查许可证、采矿许可证：\r\n　　（一）未按照经批准的勘查方案、开采方案进行矿产资源勘查、开采作业；\r\n　　（二）采取不合理的开采顺序、开采方法开采矿产资源；\r\n　　（三）矿产资源开采回采率、选矿回收率和综合利用率未达到有关国家标准的要求。\r\n　　违反本法规定，未按照保护性开采要求开采特定战略性矿产资源的，依照前款规定处罚；法律、行政法规另有规定的，依照其规定。\r\n　　第六十九条　违反本法规定，勘查活动结束后探矿权人未及时对勘查区域进行清理或者未及时恢复受到破坏的地表植被的，由县级以上人民政府自然资源主管部门责令改正，可以处五万元以下罚款；拒不改正的，处五万元以上十万元以下罚款，由县级以上人民政府自然资源主管部门确定有关单位代为清理、恢复，所需费用由探矿权人承担。\r\n　　第七十条　未按照规定汇交地质资料，或者矿业权人未按照规定编制并报送矿产资源储量报告的，由县级以上人民政府自然资源主管部门责令改正，处二万元以上十万元以下罚款；情节严重的，处十万元以上五十万元以下罚款。\r\n　　矿业权人故意报送虚假的矿产资源储量报告的，由县级以上人民政府自然资源主管部门没收违法所得，并处二十万元以上一百万元以下罚款；情节严重的，由原矿业权出让部门收回矿业权。\r\n　　第七十一条　违反本法规定，采矿权人不履行矿区生态修复义务或者未按照经批准的矿区生态修复方案进行矿区生态修复的，由县级以上人民政府自然资源主管部门责令改正，可以处矿区生态修复所需费用二倍以下罚款；拒不改正的，处矿区生态修复所需费用二倍以上五倍以下罚款，由县级以上人民政府自然资源主管部门确定有关单位代为修复，所需费用由采矿权人承担。\r\n　　第七十二条　出现矿产资源应急状态时，有关单位和个人违反本法规定，不服从统一指挥和安排、不承担相应的应急义务或者不配合采取应急处置措施的，由省级以上人民政府自然资源主管部门或者其他有关部门责令改正，给予警告或者通报批评；拒不改正的，对单位处十万元以上五十万元以下罚款，根据情节轻重，可以责令停业整顿或者依法吊销相关许可证件，对个人处一万元以上五万元以下罚款。\r\n　　第七十三条　违反本法规定，矿业权人拒绝、阻碍监督检查，或者在接受监督检查时弄虚作假的，由县级以上人民政府自然资源主管部门或者其他有关部门责令改正；拒不改正的，处二万元以上十万元以下罚款。\r\n　　第七十四条　违反本法规定，破坏矿产资源或者污染环境、破坏生态，损害国家利益、社会公共利益的，人民检察院、法律规定的机关和有关组织可以依法向人民法院提起诉讼。\r\n　　第七十五条　违反本法规定，造成他人人身财产损害或者生态环境损害的，依法承担民事责任；构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\r\n　　第七十六条　勘查、开采矿产资源、开展矿区生态修复，违反有关生态环境保护、安全生产、职业病防治、土地管理、林业草原、文物保护等法律、行政法规的，依照有关法律、行政法规的规定处理、处罚。\r\n第八章　附　　则\r\n　　第七十七条　外商投资勘查、开采矿产资源，法律、行政法规另有规定的，依照其规定。\r\n　　第七十八条　中华人民共和国境外的组织和个人，实施危害中华人民共和国国家矿产资源安全行为的，依法追究其法律责任。\r\n　　第七十九条　中华人民共和国缔结或者参加的国际条约与本法有不同规定的，适用国际条约的规定；但是，中华人民共和国声明保留的条款除外。\r\n　　第八十条　本法自2025年7月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n(第三十六号)"
        }
      },
      {
        "title": "中华人民共和国矿产资源法实施细则",
        "url": "https://www.pkulaw.com/chl/959e5a8e41428264bdfb.html?way=listView",
        "content": "中华人民共和国矿产资源法实施细则\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第１５２号）\r\n　　现发布《中华人民共和国矿产资源法实施细则》，自发布之日起施行。\r\n     总理　李鹏\r\n１９９４年３月２６日\r\n　　中华人民共和国矿产资源法实施细则\r\n第一章　总则\r\n　　第一条　根据《中华人民共和国矿产资源法》，制定本细则。\r\n　　第二条　矿产资源是指由地质作用形成的，具有利用价值的，呈固态、液态、气态的自然资源。\r\n　　矿产资源的矿种和分类见本细则所附《矿产资源分类细目》。新发现的矿种由国务院地质矿产主管部门报国务院批准后公布。\r\n　　第三条　矿产资源属于国家所有，地表或者地下的矿产资源的国家所有权，不因其所依附的土地的所有权或者使用权的不同而改变。\r\n　　国务院代表国家行使矿产资源的所有权。国务院授权国务院地质矿产主管部门对全国矿产资源分配实施统一管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第１５２号）"
        }
      },
      {
        "title": "地质灾害防治条例",
        "url": "https://www.pkulaw.com/chl/67fe488ddacd256fbdfb.html?way=listView",
        "content": "地质灾害防治条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第394号）\r\n　　《地质灾害防治条例》已经2003年11月19日国务院第29次常务会议通过,现予公布,自2004年3月1日起施行。\r\n     总理　温家宝\r\n　　二00三年十一月二十四日\r\n地质灾害防治条例\r\n第一章　总则\r\n　　第一条　为了防治地质灾害，避免和减轻地质灾害造成的损失，维护人民生命和财产安全，促进经济和社会的可持续发展，制定本条例。\r\n　　第二条　本条例所称地质灾害，包括自然因素或者人为活动引发的危害人民生命和财产安全的山体崩塌、滑坡、泥石流、地面塌陷、地裂缝、地面沉降等与地质作用有关的灾害。\r\n　　第三条　地质灾害防治工作，应当坚持预防为主、避让与治理相结合和全面规划、突出重点的原则。\r\n　　第四条　地质灾害按照人员伤亡、经济损失的大小，分为四个等级：\r\n　　（一）特大型：因灾死亡３０人以上或者直接经济损失１０００万元以上的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第394号）"
        }
      },
      {
        "title": "最高人民法院关于审理矿业权纠纷案件适用法律若干问题的解释(2020修正)",
        "url": "https://www.pkulaw.com/chl/b8a45c467525bdc1bdfb.html?way=listView",
        "content": "最高人民法院关于审理矿业权纠纷案件适用法律若干问题的解释(2020修正)\r\n            \r\n            \r\n最高人民法院关于审理矿业权纠纷案件适用法律若干问题的解释\r\n　　（2017年2月20日由最高人民法院审判委员会第1710次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于在民事审判工作中适用《中华人民共和国工会法》若干问题的解释〉等二十七件民事类司法解释的决定》修正）\r\n　　为正确审理矿业权纠纷案件，依法保护当事人的合法权益，根据《中华人民共和国民法典》《中华人民共和国矿产资源法》《中华人民共和国环境保护法》等法律法规的规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　人民法院审理探矿权、采矿权等矿业权纠纷案件，应当依法保护矿业权流转，维护市场秩序和交易安全，保障矿产资源合理开发利用，促进资源节约与环境保护。\r\n　　第二条　县级以上人民政府自然资源主管部门作为出让人与受让人签订的矿业权出让合同，除法律、行政法规另有规定的情形外，当事人请求确认自依法成立之日起生效的，人民法院应予支持。\r\n　　第三条　受让人请求自矿产资源勘查许可证、采矿许可证载明的有效期起始日确认其探矿权、采矿权的，人民法院应予支持。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于审理矿业权纠纷案件适用法律若干问题的解释"
        }
      },
      {
        "title": "中华人民共和国矿山安全法(2009修正)",
        "url": "https://www.pkulaw.com/chl/070f75bf2d802fd4bdfb.html?way=listView",
        "content": "中华人民共和国矿山安全法(2009修正)\r\n            \r\n            \r\n中华人民共和国矿山安全法\r\n(1992年11月7日第七届全国人民代表大会常务委员会第二十八次会议通过 根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》修正)\r\n第一章　总 则\r\n　　第一条　为了保障矿山生产安全，防止矿山事故，保护矿山职工人身安全，促进采矿业的发展，制定本法。\r\n　　第二条　在中华人民共和国领域和中华人民共和国管辖的其他海域从事矿产资源开采活动，必须遵守本法。\r\n　　第三条　矿山企业必须具有保障安全生产的设施，建立、健全安全管理制度，采取有效措施改善职工劳动条件，加强矿山安全管理工作，保证安全生产。\r\n　　第四条　国务院劳动行政主管部门对全国矿山安全工作实施统一监督。\r\n　　县级以上地方各级人民政府劳动行政主管部门对本行政区域内的矿山安全工作实施统一监督。\r\n　　县级以上人民政府管理矿山企业的主管部门对矿山安全工作进行管理。\r\n　　第五条　国家鼓励矿山安全科学技术研究，推广先进技术，改进安全设施，提高矿山安全生产水平。\r\n　　第六条　对坚持矿山安全生产，防止矿山事故，参加矿山抢险救护，进行矿山安全科学技术研究等方面取得显著成绩的单位和个人，给予奖励。\r\n第二章　矿山建设的安全保障\r\n　　第七条　矿山建设工程的安全设施必须和主体工程同时设计、同时施工、同时投入生产和使用。\r\n　　第八条　矿山建设工程的设计文件，必须符合矿山安全规程和行业技术规范，并按照家规定经管理矿山企业的主管部门批准；不符合矿山安全规程和行业技术规范的，不得批准。\r\n　　矿山建设工程安全设施的设计必须有劳动行政主管部门参加审查。\r\n　　矿山安全规程和行业技术规范，由国务院管理矿山企业的主管部门制定。\r\n　　第九条　矿山设计下列项目必须符合矿山安全规程和行业技术规范：\r\n　　(一)矿井的通风系统和供风量、风质、风速；\r\n　　(二)露天矿的边坡角和台阶的宽度、高度；\r\n　　(三)供电系统；\r\n　　(四)提升、运输系统；\r\n　　(五)防水、排水系统和防火、灭火系统；\r\n　　(六)防瓦斯系统和防尘系统；\r\n　　(七)有关矿山安全的其他项目。\r\n　　第十条　每个矿井必须有两个以上能行人的安全出口，出口之间的直线水平距离必须符合矿山安全规程和行业技术规范。\r\n　　第十一条　矿山必须有与外界相通的、符合安全要求的运输和通讯设施。\r\n　　第十二条　矿山建设工程必须按照管理矿山企业的主管部门批准的设计文件施工。\r\n　　矿山建设工程安全设施竣工后，由管理矿山企业的主管部门验收，并须有劳动行政主管部门参加；不符合矿山安全规程和行业技术规范的，不得验收，不得投入生产。\r\n第三章　矿山开采的安全保障\r\n　　第十三条　矿山开采必须具备保障安全生产的条件，执行开采不同矿种的矿山安全规程和行业技术规范。\r\n　　第十四条　矿山设计规定保留的矿柱、岩柱，在规定的期限内，应当予以保护，不得开采或者毁坏。\r\n　　第十五条　矿山使用的有特殊安全要求的设备、器材、防护用品和安全检测仪器，必须符合国家安全标准或者行业安全标准；不符合国家安全标准或者行业安全标准的，不得使用。\r\n　　第十六条　矿山企业必须对机电设备及其防护装置、安全检测仪器，定期检查、维修，保证使用安全。\r\n　　第十七条　矿山企业必须对作业场所中的有毒有害物质和井下空气含氧量进行检测，保证符合安全要求。\r\n　　第十八条　矿山企业必须对下列危害安全的事故隐患采取预防措施：\r\n　　(一)冒顶、片帮、边坡滑落和地表塌陷；\r\n　　(二)瓦斯爆炸、煤尘爆炸；\r\n　　(三)冲击地压、瓦斯突出、井喷；\r\n　　(四)地面和井下的火灾、水害；\r\n　　(五)爆破器材和爆破作业发生的危害；\r\n　　(六)粉尘、有毒有害气体、放射性物质和其他有害物质引起的危害；\r\n　　(七)其他危害。\r\n　　第十九条　矿山企业对使用机械、电气设备，排土场矸石山、尾矿库和矿山闭坑后可能引起的危害，应当采取预防措施。\r\n第四章　矿山企业的安全管理\r\n　　第二十条　矿山企业必须建立、健全安全生产责任制。\r\n　　矿长对本企业的安全生产工作负责。\r\n　　第二十一条　矿长应当定期向职工代表大会或者职工大会报告安全生产工作，发挥职工代表大会的监督作用。\r\n　　第二十二条　矿山企业职工必须遵守有关矿山安全的法律、法规和企业规章制度。\r\n　　矿山企业职工有权对危害安全的行为，提出批评、检举和控告。\r\n　　第二十三条　矿山企业工会依法维护职工生产安全的合法权益，组织职工对矿山安全工作进行监督。\r\n　　第二十四条　矿山企业违反有关安全的法律、法规，工会有权要求企业行政方面或者有关部门认真处理。\r\n　　矿山企业召开讨论有关安全生产的会议，应当有工会代表参加，工会有权提出意见和建议。\r\n　　第二十五条　矿山企业工会发现企业行政方面违章指挥、强令工人冒险作业或者生产过程中发现明显重大事故隐患和职业危害，有权提出解决的建议；发现危及职工生命安全的情况时，有权向矿山企业行政方面建议组织职工撤离危险现场，矿山企业行政方面必须及时作出处理决定。\r\n　　第二十六条　矿山企业必须对职工进行安全教育、培训；未经安全教育、培训的，不得上岗作业。\r\n　　矿山企业安全生产的特种作业人员必须接受专门培训，经考核合格取得操作资格证书的，方可上岗作业。\r\n　　第二十七条　矿长必须经过考核，具备安全专业知识，具有领导安全生产和处理矿山事故的能力。\r\n　　矿山企业安全工作人员必须具备必要的安全专业知识和矿山安全工作经验。\r\n　　第二十八条　矿山企业必须向职工发放保障安全生产所需的劳动防护用品。\r\n　　第二十九条　矿山企业不得录用未成年人从事矿山井下劳动。\r\n　　矿山企业对女职工按照国家规定实行特殊劳动保护，不得分配女职工从事矿山井下劳动。\r\n　　第三十条　矿山企业必须制定矿山事故防范措施，并组织落实。\r\n　　第三十一条　矿山企业应当建立由专职或者兼职人员组成的救护和医疗急救组织，配备必要的装备、器材和药物。\r\n　　第三十二条　矿山企业必须从矿产品销售额中按照国家规定提取安全技术措施专项费用。安全技术措施专项费用必须全部用于改善矿山安全生产条件，不得挪作他用。\r\n第五章　矿山安全的监督和管理\r\n　　第三十三条　县级以上各级人民政府劳动行政主管部门对矿山安全工作行使下列监督职责：\r\n　　(一)检查矿山企业和管理矿山企业的主管部门贯彻执行矿山安全法律、法规的情况；\r\n　　(二)参加矿山建设工程安全设施的设计审查和竣工验收；\r\n　　(三)检查矿山劳动条件和安全状况；\r\n　　(四)检查矿山企业职工安全教育、培训工作；\r\n　　(五)监督矿山企业提取和使用安全技术措施专项费用的情况；\r\n　　(六)参加并监督矿山事故的调查和处理；\r\n　　(七)法律、行政法规规定的其他监督职责。\r\n　　第三十四条　县级以上人民政府管理矿山企业的主管部门对矿山安全工作行使下列管理职责：\r\n　　(一)检查矿山企业贯彻执行矿山安全法律、法规的情况；\r\n　　(二)审查批准矿山建设工程安全设施的设计；\r\n　　(三)负责矿山建设工程安全设施的竣工验收；\r\n　　(四)组织矿长和矿山企业安全工作人员的培训工作；\r\n　　(五)调查和处理重大矿山事故；\r\n　　(六)法律、行政法规规定的其他管理职责。\r\n　　第三十五条　劳动行政主管部门的矿山安全监督人员有权进入矿山企业，在现场检查安全状况；发现有危及职工安全的紧急险情时，应当要求矿山企业立即处理。\r\n第六章　矿山事故处理\r\n　　第三十六条　发生矿山事故，矿山企业必须立即组织抢救，防止事故扩大，减少人员伤亡和财产损失，对伤亡事故必须立即如实报告劳动行政主管部门和管理矿山企业的主管部门。\r\n　　第三十七条　发生一般矿山事故，由矿山企业负责调查和处理。\r\n　　发生重大矿山事故，由政府及其有关部门、工会和矿山企业按照行政法规的规定进行调查和处理。\r\n　　第三十八条　矿山企业对矿山事故中伤亡的职工按照国家规定给予抚恤或者补偿。\r\n　　第三十九条　矿山事故发生后，应当尽快消除现场危险，查明事故原因，提出防范措施。现场危险消除后，方可恢复生产。\r\n第七章　法律责任\r\n　　第四十条　违反本法规定，有下列行为之一的，由劳动行政主管部门责令改正，可以并处罚款；情节严重的，提请县级以上人民政府决定责令停产整顿；对主管人员和直接责任人员由其所在单位或者上级主管机关给予行政处分：\r\n　　(一)未对职工进行安全教育、培训，分配职工上岗作业的；\r\n　　(二)使用不符合国家安全标准或者行业安全标准的设备、器材、防护用品、安全检测仪器的；\r\n　　(三)未按照规定提取或者使用安全技术措施专项费用的；\r\n　　(四)拒绝矿山安全监督人员现场检查或者在被检查时隐瞒事故隐患、不如实反映情况的；\r\n　　(五)未按照规定及时、如实报告矿山事故的。\r\n　　第四十一条　矿长不具备安全专业知识的，安全生产的特种作业人员未取得操作资格证书上岗作业的，由劳动行政主管部门责令限期改正；逾期不改正的，提请县级以上人民政府决定责令停产，调整配备合格人员后，方可恢复生产。\r\n　　第四十二条　矿山建设工程安全设施的设计未经批准擅自施工的，由管理矿山企业的主管部门责令停止施工；拒不执行的，由管理矿山企业的主管部门提请县级以上人民政府决定由有关主管部门吊销其采矿许可证和营业执照。\r\n　　第四十三条　矿山建设工程的安全设施未经验收或者验收不合格擅自投入生产的，由劳动行政主管部门会同管理矿山企业的主管部门责令停止生产，并由劳动行政主管部门处以罚款；拒不停止生产的，由劳动行政主管部门提请县级以上人民政府决定由有关主管部门吊销其采矿许可证和营业执照。\r\n　　第四十四条　已经投入生产的矿山企业，不具备安全生产条件而强行开采的，由劳动行政主管部门会同管理矿山企业的主管部门责令限期改进；逾期仍不具备安全生产条件的，由劳动行政主管部门提请县级以上人民政府决定责令停产整顿或者由有关主管部门吊销其采矿许可证和营业执照。\r\n　　第四十五条　当事人对行政处罚决定不服的，可以在接到处罚决定通知之日起15日内向作出处罚决定的机关的上一级机关申请复议；当事人也可以在接到处罚决定通知之日起15日内直接向人民法院起诉。\r\n　　复议机关应当在接到复议申请之日起 60日内作出复议决定。当事人对复议决定不服的，可以在接到复议决定之日起15日内向人民法院起诉。复议机关逾期不作出复议决定的，当事人可以在复议期满之日起 15日内向人民法院起诉。\r\n　　当事人逾期不申请复议也不向人民法院起诉、又不履行处罚决定的，作出处罚决定的机关可以申请人民法院强制执行。\r\n　　第四十六条　矿山企业主管人员违章指挥、强令工人冒险作业，因而发生重大伤亡事故的，依照刑法有关规定追究刑事责任。\r\n　　第四十七条　矿山企业主管人员对矿山事故隐患不采取措施，因而发生重大伤亡事故的，依照刑法有关规定追究刑事责任。\r\n　　第四十八条　矿山安全监督人员和安全管理人员滥用职权、玩忽职守、徇私舞弊，构成犯罪的，依法追究刑事责任；不构成犯罪的，给予行政处分。\r\n第八章　附 则\r\n　　第四十九条　国务院劳动行政主管部门根据本法制定实施条例，报国务院批准施行。\r\n　　省、自治区、直辖市人民代表大会常务委员会可以根据本法和本地区的实际情况，制定实施办法。\r\n　　第五十条　本法自1993年5月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国矿山安全法\n(1992年11月7日第七届全国人民代表大会常务委员会第二十八次会议通过 根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》修正)"
        }
      },
      {
        "title": "矿山地质环境保护规定(2019修正)",
        "url": "https://www.pkulaw.com/chl/40bfedbc53e32f96bdfb.html?way=listView",
        "content": "矿山地质环境保护规定(2019修正)\r\n            \r\n            \r\n矿山地质环境保护规定\r\n（2009年3月2日国土资源部令第44号公布 根据2015年5月6日国土资源部第2次部务会议《国土资源部关于修改〈地质灾害危险性评估单位资质管理办法〉等5部规章的决定》第一次修正 根据2016年1月5日国土资源部第1次部务会议《国土资源部关于修改和废止部分规章的决定》第二次修正 根据2019年7月16日自然资源部第2次部务会议《自然资源部关于第一批废止修改的部门规章的决定》第三次修正）\r\n第一章　总则\r\n　　第一条　为保护矿山地质环境，减少矿产资源勘查开采活动造成的矿山地质环境破坏，保护人民生命和财产安全，促进矿产资源的合理开发利用和经济社会、资源环境的协调发展，根据《中华人民共和国矿产资源法》《地质灾害防治条例》《土地复垦条例》，制定本规定。\r\n　　第二条　因矿产资源勘查开采等活动造成矿区地面塌陷、地裂缝、崩塌、滑坡，含水层破坏，地形地貌景观破坏等的预防和治理恢复，适用本规定。\r\n　　开采矿产资源涉及土地复垦的，依照国家有关土地复垦的法律法规执行。\r\n　　第三条　矿山地质环境保护，坚持预防为主、防治结合，谁开发谁保护、谁破坏谁治理、谁投资谁受益的原则。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "矿山地质环境保护规定\n（2009年3月2日国土资源部令第44号公布 根据2015年5月6日国土资源部第2次部务会议《国土资源部关于修改〈地质灾害危险性评估单位资质管理办法〉等5部规章的决定》第一次修正 根据2016年1月5日国土资源部第1次部务会议《国土资源部关于修改和废止部分规章的决定》第二次修正 根据2019年7月16日自然资源部第2次部务会议《自然资源部关于第一批废止修改的部门规章的决定》第三次修正）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅关于进一步加强矿山安全生产工作的意见",
        "url": "https://www.pkulaw.com/chl/abe25775de06b512bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅关于进一步加强矿山安全生产工作的意见\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅关于进一步加强矿山安全生产工作的意见\r\n　　矿山安全生产事关人民群众生命财产安全，事关经济发展和社会稳定大局，是安全生产的重中之重。为深入贯彻党的二十大精神，进一步加强矿山安全生产工作，经党中央、国务院同意，现提出如下意见。\r\n　　一、严格矿山安全生产准入\r\n　　（一）严格灾害严重煤矿安全准入。停止新建产能低于90万吨/年的煤与瓦斯突出、冲击地压、水文地质类型极复杂的煤矿。新建煤与瓦斯突出、冲击地压、水文地质类型极复杂的煤矿原则上应按采煤、掘进智能化设计。\r\n　　（二）严格非煤矿山源头管控。严格按照矿产资源规划、国土空间规划和用途管制要求，科学合理设置矿山。矿产资源勘查应达到规定程度，相邻矿山生产建设作业范围最小距离应满足相关安全规定，普通建筑用砂石露天矿山不得以山脊划界。除符合规定的情形外，新设采矿权范围不得与已设采矿权垂直投影范围重叠，可集中开发的同一矿体不得设立2个以上采矿权。采矿许可证证载规模是拟建设规模，矿山设计单位可在项目可行性研究基础上，充分考虑资源高效利用、安全生产、生态环境保护等因素，在矿山初步设计和安全设施设计中科学论证并确定实际生产建设规模，矿山企业应当严格按照经审查批准的安全设施设计建设、生产。\r\n　　（三）规范安全生产行政许可。煤矿、金属非金属地下矿山、尾矿库等矿山的安全设施设计审查和安全生产许可证审批由省级以上矿山安全监管部门负责，不得下放或者委托。矿山安全监管部门应当制定矿山建设项目安全设施设计审查规范，严格实质内容审查，不得仅对程序和形式进行审查。矿山开发没有进行一次性总体设计的，原则上不得审批安全设施设计。1个采矿权范围内原则上只能设置1个生产系统。审批首次申请安全生产许可证的，应进行现场核查。\r\n　　二、推进矿山转型升级\r\n　　（四）分类处置不具备安全生产条件的矿山。对未依法取得采矿许可证、安全生产许可证擅自从事矿产资源开采的，越界开采、以采代建、持勘查许可证采矿且拒不整改的，与煤共（伴）生金属非金属矿山经停产整顿仍达不到煤矿安全生产条件的，使用应当淘汰的危及生产安全的工艺、设备且拒不整改仍然生产建设的，或者经停产整顿仍不具备安全生产条件的矿山，依法予以关闭取缔。对长期停工停产、资源枯竭的矿山，灾害严重且难以有效防治的煤矿，积极引导退出。\r\n　　（五）推进尾矿库闭库销号。对运行到设计最终标高、不再排尾作业、停用超过3年或者没有生产经营主体的尾矿库，应当及时闭库治理并销号。完成闭库治理的尾矿库，应由县级以上地方政府公告销号，不再作为尾矿库进行使用，不得重新用于排放尾矿。\r\n　　（六）实施非煤矿山整合重组。鼓励大型矿山企业兼并重组和整合技改中小型非煤矿山企业。推动同一个矿体分属2个以上不同开采主体的非煤矿山，生产建设作业范围最小距离不满足相关安全规定的非煤矿山，以山脊划界的普通建筑用砂石露天矿山等企业整合重组，统一开采规划、生产系统和安全管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅关于进一步加强矿山安全生产工作的意见"
        }
      },
      {
        "title": "非煤矿矿山企业安全生产许可证实施办法(2015修正)",
        "url": "https://www.pkulaw.com/chl/8a036b892d10f9efbdfb.html?way=listView",
        "content": "非煤矿矿山企业安全生产许可证实施办法(2015修正)\r\n            \r\n            \r\n非煤矿矿山企业安全生产许可证实施办法\r\n（2009年6月8日国家安全监管总局令第20号公布，根据2015年5月26日国家安全监管总局令第78号修正）\r\n第一章　总则\r\n　　第一条　为了严格规范非煤矿矿山企业安全生产条件，做好非煤矿矿山企业安全生产许可证的颁发管理工作，根据《安全生产许可证条例》等法律、行政法规，制定本实施办法。\r\n　　第二条　非煤矿矿山企业必须依照本实施办法的规定取得安全生产许可证。\r\n　　未取得安全生产许可证的，不得从事生产活动。\r\n　　第三条　非煤矿矿山企业安全生产许可证的颁发管理工作实行企业申请、两级发证、属地监管的原则。\r\n　　第四条　国家安全生产监督管理总局指导、监督全国非煤矿矿山企业安全生产许可证的颁发管理工作，负责海洋石油天然气企业安全生产许可证的颁发和管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "非煤矿矿山企业安全生产许可证实施办法\n（2009年6月8日国家安全监管总局令第20号公布，根据2015年5月26日国家安全监管总局令第78号修正）"
        }
      },
      {
        "title": "国土资源部关于进一步做好建设项目压覆重要矿产资源审批管理工作的通知",
        "url": "https://www.pkulaw.com/chl/23659940524bff41bdfb.html?way=listView",
        "content": "国土资源部关于进一步做好建设项目压覆重要矿产资源审批管理工作的通知\r\n            \r\n            \r\n国土资源部关于进一步做好建设项目压覆重要矿产资源审批管理工作的通知\r\n（国土资发[2010]137号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局、规划和国土资源管理局）：\r\n　　自2000年我部印发《关于规范建设项目压覆矿产资源审批工作的通知》（国土资发〔2000〕386号）以来，各省（区、市）国土资源行政主管部门高度重视，积极探索，并结合本地实际制定管理办法，保证建设项目压覆矿产资源审批管理工作顺利进行。为总结经验，进一步规范压覆重要矿产资源审批管理工作，现将有关事项通知如下：\r\n　　一、提高认识，加强领导\r\n　　建设项目压覆矿产资源审批是《矿产资源法》确定的一项重要管理工作，对避免或减少压覆重要矿产资源、提高矿产资源保障能力，保障建设项目正常进行具有重要作用。各省级国土资源行政主管部门要充分认识压覆重要矿产资源审批管理工作的目的和意义，加强领导，进一步转变管理理念和管理方式，既要加强审批管理，又要做好服务；做到既保护矿产资源，又有利于建设项目顺利进行，维护矿业权人合法权益。\r\n　　二、严格管理范围\r\n　　凡建设项目实施后，导致其压覆区内已查明的重要矿产资源不能开发利用的，都应按本通知规定报批。未经批准，不得压覆重要矿产资源。\r\n　　建设项目压覆区与勘查区块范围或矿区范围重叠但不影响矿产资源正常勘查开采的，不作压覆处理。矿山企业在本矿区范围内的建设项目压覆矿产资源不需审批。\r\n　　重要矿产资源是指《矿产资源开采登记管理办法》附录所列34个矿种和省级国土资源行政主管部门确定的本行政区优势矿产、紧缺矿产。\r\n　　炼焦用煤、富铁矿、铬铁矿、富铜矿、钨、锡、锑、稀土、钼、铌钽、钾盐、金刚石矿产资源储量规模在中型以上的矿区原则上不得压覆，但国务院批准的或国务院组成部门按照国家产业政策批准的国家重大建设项目除外。\r\n　　三、明确管理分工\r\n　　建设项目压覆重要矿产资源由省级以上国土资源行政主管部门审批。压覆石油、天然气、放射性矿产，或压覆《矿产资源开采登记管理办法》附录所列矿种（石油、天然气、放射性矿产除外）累计查明资源储量数量达大型矿区规模以上的，或矿区查明资源储量规模达到大型并且压覆占三分之一以上的，由国土资源部负责审批。\r\n　　四、规范报批要求\r\n　　按本通知规定由国土资源部负责审批的，建设单位应履行以下手续：\r\n　　（一）建设项目选址前，建设单位应向省级国土资源行政主管部门查询拟建项目所在地区的矿产资源规划、矿产资源分布和\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于进一步做好建设项目压覆重要矿产资源审批管理工作的通知\n（国土资发[2010]137号）"
        }
      },
      {
        "title": "自然资源部关于进一步完善矿产资源勘查开采登记管理的通知",
        "url": "https://www.pkulaw.com/chl/ca4620def53e4249bdfb.html?way=listView",
        "content": "自然资源部关于进一步完善矿产资源勘查开采登记管理的通知\r\n            \r\n            \r\n自然资源部关于进一步完善矿产资源勘查开采登记管理的通知\r\n（自然资规〔2023〕4号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源局：\r\n　　为贯彻落实党中央、国务院关于矿业权出让制度改革、自然资源资产产权制度改革等决策部署，提高能源资源保障能力，促进矿业健康可持续发展，依据有关法律法规，结合矿业权管理工作实际，就进一步完善矿产资源勘查开采登记管理有关事项通知如下。\r\n　　一、完善矿产资源勘查登记管理\r\n　　（一）完善探矿权新立、延续、保留登记管理。\r\n　　1.设立探矿权必须符合国土空间规划、矿产资源规划、生态环境保护及国家产业政策等相关规定。\r\n　　2.非油气探矿权人原则上可以是营利法人，也可以是非营利法人中的事业单位法人。油气（含石油、烃类天然气、页岩气、煤层气、天然气水合物）探矿权人原则上应当是营利法人。\r\n　　3.采矿权人在矿区范围深部、上部开展勘查工作，无须办理探矿权新立登记。\r\n　　4.探矿权新立、延续、变更勘查矿种，以及探矿权合并、分立变更勘查范围，需编制勘查实施方案。\r\n　　勘查实施方案应当符合地质勘查规程、规范和标准。探矿权申请人可自行编制或者委托有关机构编制勘查实施方案，登记管理机关不得指定特定中介机构或个人提供服务。勘查实施方案编制审查须符合自然资源主管部门相关规定。\r\n　　5.因不可抗力或其他非申请人自身原因，无法继续勘查或者转为采矿权的勘查区域，可凭相关证明文件，抵扣按相关规定需缩减的面积。\r\n　　6.探矿权延续、保留登记，有效期起始日原则上为原勘查许可证有效期截止日次日。因不可抗力或其他非申请人自身原因，导致探矿权过期时间超过6个月以上的，有效期起始日为批准登记之日。\r\n　　7.首次申请探矿权保留，应当提交探矿权范围内已探明可供开采矿体的说明。资源储量规模达到大中型的煤和大型非煤探矿权申请保留，应当达到勘探程度；其他探矿权申请保留，应当达到详查（含）以上程度。已设采矿权垂直投影范围内的探矿权首次申请保留，应当达到详查（含）以上程度。\r\n　　8.探矿权人申请探矿权延续、保留，应当在规定期限内提出申请。因不可抗力或其他非申请人自身原因，未在规定期限内提出延续、保留申请，或者需要继续延长保留期的，探矿权人应当提交能够说明原因的相关证明材料。\r\n　　9.已办理保留的探矿权，因政策变化导致勘查工作程度要求提高等非矿业权人自身原因不能转采矿权，需继续开展勘查工作的，可申请探矿权延续。\r\n　　（二）规范探矿权变更登记管理。\r\n　　1.以招标拍卖挂牌方式取得的探矿权申请变更主体，不受持有探矿权满2年的限制。\r\n　　以协议方式取得的探矿权申请变更主体，应当持有探矿权满5年。母公司与全资子公司之间、符合勘查主体资质条件申请人之间的转让变更可不受5年限制。\r\n　　2.申请变更探矿权主体的，转让人和受让人应当一并向登记管理机关提交变更申请。勘查许可证剩余有效期不足6个月的，申请人（受让人）可以同时申请办理延续。\r\n　　3.探矿权申请变更主体涉及重叠且符合本通知第（十一）条规定情形的，受让人应当提交互不影响和权益保护协议或者不影响已设矿业权人权益承诺。属同一主体的已设采矿权与其上部或者深部勘查探矿权，不得单独转让。\r\n　　4.探矿权人对勘查区域内的矿产资源（除普通建筑用砂石土等以招标拍卖挂牌方式直接出让采矿权的矿产外，以下简称“砂石土类矿产”）开展综合勘查、综合评价的，无须办理勘查矿种变更（增列）登记，按照实际发现矿产的地质储量（油气）/资源量（非油气）编制矿产资源储量报告。\r\n　　对综合勘查发现的矿产资源，具备转采矿权条件的，按照相关规定向具有登记权限的管理机关提出采矿权新立登记申请。\r\n　　同一勘查区域内，除油气可以兼探铀矿、钾盐、氦气、二氧化碳气，煤炭兼探煤层气外，油气探矿权人不得进行非油气矿产勘查，非油气探矿权人不得进行油气矿产勘查，非煤探矿权人不得进行煤炭资源勘查。铀矿探矿权人原则上不得申请变更勘查开采矿种，勘查发现其他矿产的，应当进行综合勘查。涉及国家限制\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部关于进一步完善矿产资源勘查开采登记管理的通知\n（自然资规〔2023〕4号）"
        }
      },
      {
        "title": "国土资源部关于停止执行《关于印发＜矿业权出让转让管理暂行规定＞的通知》第五十五条规定的通知",
        "url": "https://www.pkulaw.com/chl/7f733c07a6ec3615bdfb.html?way=listView",
        "content": "国土资源部关于停止执行《关于印发＜矿业权出让转让管理暂行规定＞的通知》第五十五条规定的通知\r\n            \r\n            \r\n国土资源部关于停止执行《关于印发〈矿业权出让转让管理暂行规定〉的通知》第五十五条规定的通知\r\n（国土资发〔2014〕89号）\r\n各省、自治区、直辖市国土资源主管部门，新疆生产建设兵团国土资源局，中国地质调查局，武警黄金指挥部，部其他直属单位，各派驻地方的国家土地督察局，部机关各司局：\r\n　　根据《中华人民共和国物权法》、《中华人民共和国担保法》的有关规定，为保证财产权人依法行使抵押权，现停止执行《关于印发〈矿业权出让转让管理暂行规定〉的通知》（国土资发〔2000〕309号）第五十五条规定。\r\n     国土资源部\r\n2014年7月16日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于停止执行《关于印发〈矿业权出让转让管理暂行规定〉的通知》第五十五条规定的通知\n（国土资发〔2014〕89号）"
        }
      },
      {
        "title": "自然资源部关于印发矿业权出让交易规则的通知",
        "url": "https://www.pkulaw.com/chl/f911533c8d1f4cb1bdfb.html?way=listView",
        "content": "自然资源部关于印发矿业权出让交易规则的通知\r\n            \r\n            \r\n自然资源部关于印发矿业权出让交易规则的通知\r\n（自然资规〔2023〕1号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源局：\r\n　　《矿业权出让交易规则》已经部审议通过，现予以印发，请遵照执行。\r\n　　附件：矿业权出让交易规则\r\n     自然资源部\r\n　　2023年1月3日\r\n　　附件\r\n矿业权出让交易规则\r\n　　为进一步规范矿业权出让交易行为，确保矿业权出让交易公开、公平、公正，维护国家权益和矿业权人合法权益，根据《中华人民共和国矿产资源法》、《中华人民共和国拍卖法》、《中华人民共和国招标投标法》、《中华人民共和国招标投标法实施条例》、《矿产资源勘查区块登记管理办法》、《矿产资源开采登记管理办法》，以及《国务院办公厅关于印发整合建立统一的公共资源交易平台工作方案的通知》、《国务院办公厅转发国家发展改革委关于深化公共资源交易平台整合共享指导意见的通知》等相关规定，制定本规则。\r\n　　一、总体要求\r\n　　（一）本规则所称矿业权是指探矿权和采矿权，矿业权出让交易是指县级以上人民政府自然资源主管部门和新疆生产建设兵团所属自然资源主管部门（以下简称自然资源主管部门）出让矿业权的行为。\r\n　　（二）矿业权出让适用本规则，矿业权转让可参照执行。\r\n　　铀矿等国家规定不宜公开矿种的矿业权出让交易不适用本规则。\r\n　　（三）矿业权出让交易主体是指依法参加矿业权出让交易的出让人、受让人、投标人、竞买人、中标人和竞得人。受让人、投标人、竞买人、中标人和竞得人应当\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部关于印发矿业权出让交易规则的通知\n（自然资规〔2023〕1号）"
        }
      },
      {
        "title": "最高人民法院关于充分发挥环境资源审判职能作用 依法惩处盗采矿产资源犯罪的意见",
        "url": "https://www.pkulaw.com/chl/0759f8cc5b94a5c4bdfb.html?way=listView",
        "content": "最高人民法院关于充分发挥环境资源审判职能作用 依法惩处盗采矿产资源犯罪的意见\r\n            \r\n            \r\n最高人民法院关于充分发挥环境资源审判职能作用 依法惩处盗采矿产资源犯罪的意见\r\n（法发〔2022〕19号）\r\n　　党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，高度重视和持续推进环境资源保护工作。矿产资源是国家的宝贵财富，是人民群众生产、生活的物质基础，是山水林田湖草沙生命共同体的重要组成部分。盗采矿产资源犯罪不仅破坏国家矿产资源及其管理秩序，妨害矿业健康发展，也极易造成生态环境损害，引发安全事故。为充分发挥人民法院环境资源审判职能作用，依法惩处盗采矿产资源犯罪，切实维护矿产资源和生态环境安全，根据有关法律规定，制定本意见。\r\n　　一、提高政治站位，准确把握依法惩处盗采矿产资源犯罪的根本要求\r\n　　\r\n　　1.坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平生态文明思想和习近平法治思想，紧紧围绕党和国家工作大局，用最严格制度、最严密法治筑牢维护矿产资源和生态环境安全的司法屏障。坚持以人民为中心，完整、准确、全面贯彻新发展理念，正确认识和把握惩罚犯罪、保护生态与发展经济、保障民生之间的辩证关系，充分发挥司法的规则引领与价值导向功能，服务经济社会高质量发展。\r\n　　2.深刻认识盗采矿产资源犯罪的严重社会危害性，准确把握依法打击盗采矿产资源犯罪的形势任务，增强工作责任感和使命感。严格依法审理各类盗采矿产资源案件，紧盯盗采、运输、销赃等各环节，坚持“全要素、全环节、全链条”标准，确保裁判政治效果、法律效果、社会效果、生态效果相统一。\r\n　　3.坚持刑法和刑事诉讼法的基本原则，落实宽严相济刑事政策，依法追究盗采行为人的刑事责任。落实民法典绿色原则及损害担责、全面赔偿原则，注重探索、运用预防性恢复性司法规则，依法认定盗采行为人的民事责任。支持和保障行政主管机关依法行政、严格执法，切实追究盗采行为人的行政责任。贯彻落实全面追责原则，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于充分发挥环境资源审判职能作用 依法惩处盗采矿产资源犯罪的意见\n（法发〔2022〕19号）"
        }
      },
      {
        "title": "自然资源部关于规范和完善砂石开采管理的通知",
        "url": "https://www.pkulaw.com/chl/1e8b6ca7158be0dabdfb.html?way=listView",
        "content": "自然资源部关于规范和完善砂石开采管理的通知\r\n            \r\n            \r\n自然资源部关于规范和完善砂石开采管理的通知\r\n（自然资发〔2023〕57号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源局：\r\n　　为进一步贯彻落实党中央、国务院稳住经济大盘、扩大有效投资的要求，合理开发利用砂石资源（含海砂，下同），稳定市场供应，为各地经济发展形成实物工作量提供砂石资源保障，现就有关事项通知如下：\r\n　　一、科学规划开发布局\r\n　　地方各级自然资源主管部门要认真落实国土空间总体规划、矿产资源规划要求，可结合实际需要组织编制砂石资源专项规划，统筹考虑资源赋存条件、耕地和永久基本农田保护红线、生态保护红线、历史文化保护红线、海洋生态保护和绿色矿山建设等管控要求，以及城镇发展、产业布局、供需平衡、运输距离等因素，划定砂石集中开采区或开采规划区块，并纳入国土空间规划“一张图”实施监督，合理引导砂石采矿权投放，避免出现以山脊线划界等开采后遗留残山残坡等不合理问题，实现砂石资源绿色开发、集约开采、系统修复、全生命周期管理。\r\n　　二、合理有序投放采矿权\r\n　　负责砂石资源采矿权出让登记的自然资源主管部门，要依据矿产资源规划或砂石资源专项规划，组织开展必要的勘查，建立砂石资源采矿权出让项目库。统筹考虑已有砂石资源采矿权分布和服务年限，加强砂石市场运行分析，合理确定一定时期内拟设置砂石资源采矿权数量和规模，根据市场需求积极有序投放。\r\n　　三、积极落实“净矿”出让\r\n　　负责砂石资源采矿权出让登记的自然资源主管部门要在出让前会同相关部门开展实地踏勘，核查禁止、限制开采砂石区域，对禁止区严格落实空间避让，对限制区明确管控要求，合理确定采矿权出让范围。商有关部门明确用地（林、草）、用海、环保、水保、安全等涉矿手续办理的相关要求，避免后续出现禁止性障碍。出让海砂采矿权应严格执行海砂采矿权和海域使用权“两权合一”招标拍卖挂牌出让制度。在出让后积极优化采矿权登记流程，简化登记要件，提高登记服务效率，保障采矿权人及时顺利开采。\r\n　　四、严格工程建设项目动用砂石的管理\r\n　　经批准设立的能源、交通、水利等基础设施、线性工程等建设项目，应按照节约集约原则动用砂石，在自然资源部门批准的建设项目用地（不含临时用地）范围内，因工程施工产生的砂石料可直接用于该工程建设，不\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部关于规范和完善砂石开采管理的通知\n（自然资发〔2023〕57号）"
        }
      },
      {
        "title": "尾矿库安全监督管理规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/26cab75cc6f5a7f8bdfb.html?way=listView",
        "content": "尾矿库安全监督管理规定(2015修正)\r\n            \r\n            \r\n尾矿库安全监督管理规定\r\n（2011年5月4日国家安全监管总局令第38号公布，根据2015年5月26日国家安全监管总局令第78号修正）\r\n第一章　总则\r\n　　第一条　为了预防和减少尾矿库生产安全事故，保障人民群众生命和财产安全，根据《安全生产法》、《矿山安全法》等有关法律、行政法规，制定本规定。\r\n　　第二条　尾矿库的建设、运行、回采、闭库及其安全管理与监督工作，适用本规定。\r\n　　核工业矿山尾矿库、电厂灰渣库的安全监督管理工作，不适用本规定。\r\n　　第三条　尾矿库建设、运行、回采、闭库的安全技术要求以及尾矿库等别划分标准，按照《尾矿库安全技术规程》（AQ2006-2005）执行。\r\n　　第四条　尾矿库生产经营单位（以下简称生产经营单位）应当建立健全尾矿库安全生产责任制，建立健全安全生产规章制度和安全技术操作规程，对尾矿库实施有效的安全管\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "尾矿库安全监督管理规定\n（2011年5月4日国家安全监管总局令第38号公布，根据2015年5月26日国家安全监管总局令第78号修正）"
        }
      },
      {
        "title": "自然资源部办公厅关于印发《市级国土空间总体规划编制指南(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/42d6253454b234a0bdfb.html?way=listView",
        "content": "自然资源部办公厅关于印发《市级国土空间总体规划编制指南(试行)》的通知\r\n            \r\n            \r\n自然资源部办公厅关于印发《市级国土空间总体规划编制指南（试行）》的通知\r\n（自然资办发[2020]46号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源局，中国地质调查局及部其他直属单位，各派出机构，部机关各司局：\r\n　　为贯彻落实《中共中央 国务院关于建立国土空间规划体系并监督实施的若干意见》，指导和规范市级国土空间总体规划编制工作，部研究制定了《市级国\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部办公厅关于印发《市级国土空间总体规划编制指南（试行）》的通知\n（自然资办发[2020]46号）"
        }
      },
      {
        "title": "自然资源部关于深化矿产资源管理改革若干事项的意见",
        "url": "https://www.pkulaw.com/chl/51353086db864071bdfb.html?way=listView",
        "content": "自然资源部关于深化矿产资源管理改革若干事项的意见\r\n            \r\n            \r\n自然资源部关于深化矿产资源管理改革若干事项的意见\r\n（自然资规〔2023〕6号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源局：\r\n　　为贯彻落实党中央、国务院关于矿业权出让制度改革、石油天然气体制改革、加强重要能源矿产资源国内勘探开发和增储上产等决策部署，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，现就深化矿产资源管理改革提出如下意见。\r\n　　一、全面推进矿业权竞争性出让\r\n　　除协议出让等特殊情形外，矿业权一律按照《矿业权出让交易规则》（自然资规〔2023〕1号）以招标、拍卖、挂牌方式公开竞争出让。在矿业权交易中推广使用保函或保证金，探索建立相关规则，确保矿业权交易顺利进行。\r\n　　竞争出让油气（包括石油、烃类天然气、页岩气、煤层气、天然气水合物）探矿权，按照自然资源部、财政部《关于制定矿业权出让收益起始价标准的指导意见》确定起始价。\r\n　　二、严格控制矿业权协议出让\r\n　　稀土、放射性矿产勘查开采项目或国务院批准的重点建设项目，自然资源主管部门可以协议方式向特定主体出让矿业权。自然资源部协议出让矿业权应当征求省级人民政府意见，地方自然资源主管部门协议出让矿业权须报请同级地方人民政府同意。\r\n　　基于矿山安全生产和矿业权设置合理性等要求，需要利用原有生产系统进一步勘查开采矿产资源（普通建筑用砂石土类矿产除外）的已设采矿权深部或上部、周边、零星分散资源，以及属同一主体相邻矿业权之间距离300米左右的夹缝区域，自然资源主管部门可以直接以协议方式出让探矿权或采矿权。\r\n　　三、积极推进“净矿”出让\r\n　　实行砂石土采矿权“净矿”出让，积极推进其他矿种的“净矿”出让。加强矿业权出让前期准备工作，优化矿业权出让流程，提高服务效率。依据矿产资源规划、地质工作成果和市场需求，建立矿业权出让项目库，会同相关部门，依法依规避让生态保护红线等禁止限制勘查开采区域，合理确定出让范围，并做好与用地用海用林用草等审批事项和管理政策的衔接，以便矿业权出让后，矿业权人能够依法依规办理用地用海用林用草审批手续，正常开展勘查开采工作。\r\n　　因不可抗力原因导致无法开展勘查开采工作的，自然资源主管部门可以依法变更或者解除合同、撤回矿业权，并按照有关规定退还已征收的矿业权出让收益。\r\n　　四、实行同一矿种探矿权采矿权出让登记同级管理\r\n　　自然资源部负责石油、烃类天然气、页岩气、天然气水合物、放射性矿产、钨、稀土、锡、锑、钼、钴、锂、钾盐、晶质石墨的矿业权出让登记；省级自然资源主管部门负责其他战略性矿产的矿业权出让登记，并落实矿产资源规划管控措施。省级及以下自然资源主管部门负责其余矿种的矿业权出让登记。\r\n　　矿业权出让收益评估由省级自然资源主管部门统一组织开展。\r\n　　五、开放油气勘查开采市场\r\n　　在中华人民共和国境内注册，净资产不低于3亿元人民币的内外资公司，均有资格按照规定取得油气矿业权。从事油气勘查开采应当符合安全、环保等资质要求和规定，并具有相应的油气勘查开采技术能力。\r\n　　六、实行油气探采合一制度\r\n　　油\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部关于深化矿产资源管理改革若干事项的意见\n（自然资规〔2023〕6号）"
        }
      },
      {
        "title": "地质灾害防治单位资质管理办法",
        "url": "https://www.pkulaw.com/chl/4756f66c4a9227b8bdfb.html?way=listView",
        "content": "地质灾害防治单位资质管理办法\r\n            \r\n            \r\n中华人民共和国自然资源部令\r\n（第8号）\r\n　　《地质灾害防治单位资质管理办法》已经2022年10月27日自然资源部第2次部务会议审议通过，现予公布，自2023年1月1日起施行。\r\n     部长 王广华\r\n　　2022年11月8日\r\n地质灾害防治单位资质管理办法\r\n（2022年10月27日自然资源部第2次部务会议通过）\r\n　　\r\n　　第一条　为了加强地质灾害防治单位资质管理，保证地质灾害危险性评估和地质灾害治理工程质量，避免和减轻地质灾害造成的损失，维护人民生命和财产安全，根据《地质灾害防治条例》，制定本办法。\r\n　　第二条　在中华人民共和国境内从事地质灾害危险性评估以及地质灾害治理工程勘查、设计、施工、监理等地质灾害防治活动的单位，应当依照本办法的规定取得地质灾害防治单位资质，并在资质等级许可的范围内从事地质灾害防治活动。\r\n　　第三条　本办法所称地质灾害危险性评估，是指在地质灾害易发区进行工程建设或者编制地质灾害易发区内的国土空间规划时，对建设工程或者规划区遭受山体崩塌、滑坡、泥石流、地面塌陷、地裂缝、地面沉降等地质灾害的可能性和建设工程引发地质灾害的可能性作出评估，提出具体预防治理措施的活动。\r\n　　本办法所称地质灾害治理工程，是指开展勘查、设计、施工、监理等专项地质工程措施，控制或者减轻山体崩塌、滑坡、泥石流、地面塌陷、地裂缝、地面沉降等地质灾害或者地质灾害隐患的工程。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国自然资源部令\n（第8号）"
        }
      },
      {
        "title": "地质资料管理条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/0f80f4943e301553bdfb.html?way=listView",
        "content": "地质资料管理条例(2017修订)\r\n            \r\n            \r\n地质资料管理条例\r\n（2002年3月19日中华人民共和国国务院令第349号公布 根据2016年2月6日《国务院关于修改部分行政法规的决定》第一次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第二次修订）\r\n第一章　总　　则\r\n　　第一条　为加强对地质资料的管理，充分发挥地质资料的作用，保护地质资料汇交人的合法权益，制定本条例。\r\n　　第二条　地质资料的汇交、保管和利用，适用本条例。\r\n　　本条例所称地质资料，是指在地质工作中形成的文字、图表、声像、电磁介质等形式的原始地质资料、成果地质资料和岩矿芯、各类标本、光薄片、样品等实物地质资料。\r\n　　第三条　国务院地质矿产主管部门负责全国地质资料汇交、保管、利用的监督管理。\r\n　　省、自治区、直辖市人民政府地质矿产主管部门负责本行政区域内地质资料汇交、保管、利用的监督管理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "地质资料管理条例\n（2002年3月19日中华人民共和国国务院令第349号公布 根据2016年2月6日《国务院关于修改部分行政法规的决定》第一次修订　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》第二次修订）"
        }
      },
      {
        "title": "最高人民法院发布10件人民法院依法惩处盗采矿产资源犯罪典型案例",
        "url": "https://www.pkulaw.com/chl/8e30c49241eb4dd8bdfb.html?way=listView",
        "content": "最高人民法院发布10件人民法院依法惩处盗采矿产资源犯罪典型案例\r\n            \r\n            \r\n最高人民法院发布10件人民法院依法惩处盗采矿产资源犯罪典型案例\r\n（2022年7月8日）\r\n　　党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，高度重视和持续推进环境资源保护工作。矿产资源是在漫长地质年代中形成的不可再生的富集物，是山水林田湖草沙生命共同体的重要组成部分，是人民群众生产、生活的物质基础和国家的宝贵财富。习近平总书记指出，要加强矿产资源勘查、保护、合理开发，提高矿产资源勘查合理开采和综合利用水平。盗采矿产资源犯罪不仅严重破坏矿产资源，妨害社会管理秩序和矿业健康发展，也极易破坏生态环境，给生态文明建设带来严峻挑战。\r\n　　近年来，各级人民法院坚持以习近平生态文明思想和习近平法治思想为指引，坚持以人民为中心，完整、准确、全面贯彻新发展理念，把依法惩治盗采矿产资源犯罪、维护矿产资源和生态环境安全作为忠实履行法定职责的重要方面，依法审理了一批盗采矿产资源刑事案件和刑事附带民事公益诉讼案件，为经济社会高质量发展、生态文明建设提供了有力司法服务和保障。为进一步提升人民法院依法惩处盗采矿产资源犯罪的力度和效果，最高人民法院于近日印发《关于充分发挥环境资源审判职能作用依法惩处盗采矿产资源犯罪的意见》。为指导各级人民法院准确理解和把握该司法文件精神和要求，提升全社会环境资源保护法治意识，现配套发布10件人民法院依法惩处盗采矿产资源犯罪典型案例。此批案例的主要内容和特点如下：\r\n　　一是坚持服务大局，维护国家矿产资源安全与合理开发。本次发布的案例覆盖了我国东部、中部、西部、东北等各经济区域，涉及多种类型矿产资源保护。惩处的盗采犯罪行为，既有发生在江河海洋、矿山林场的，也有发生在村镇周边、百姓身边的；既有针对稀土等战略性稀缺性矿产资源的，也有针对砂石等常见矿产资源的；既有破坏生态环境、毁坏耕地的，也有危害防洪安全、妨害历史文化保护的。案例涉及长江保护法实施、黑土地保护、国家海洋战略、能源和战略性资源安全等多项全局性问题，体现了人民法院紧紧围绕党和国家工作大局，加强对矿产资源全面保护的坚定意志和显著成效。如案例5缪某林、郭某晶非法开采稀土案，是人民法院加强对战略性矿产资源司法保护的代表性案例。犯罪分子跨区域非法探矿，与当地人员“内外”勾结，在江西黎川某山场盗采国家规定实行保护性开采的离子型稀土。人民法院综合考量涉案矿产资源和生态环境因素，依法追究缪某林、郭某晶刑事责任，准确认定共同犯罪。案例8王某章、康某川等人非法采砂案，是人民法院以司法审判护航海洋生态文明建设的代表性案例。犯罪分子精心组织、策划，专门改造船舶、雇佣人员，采取连续作业方式，在福建闽江口和西犬岛附近海域盗采海砂。人民法院依法认定和区分主犯与受雇人员的责任并予以相应的刑事处罚，依法认定和处理用于犯罪的专门工具船舶。案例7王某等人非法开采泥炭土案，是人民法院加强对黑土地司法保护的代表性案例。犯罪分子在黑龙江尚志、五常租用他人耕地盗采泥炭土，不仅对珍稀矿产资源造成不可恢复的损害，也严重破坏了黑土地的土壤结构和大面积基本农田。人民法院坚持上下游犯罪一并惩治、从严惩处，以法治强力保护黑土地这一耕地中的“大熊猫”。\r\n　　二是坚持最严法治观，提升生态环境司法保护水平。人民法院依法严惩在划定生态保护红线区域、大江大河流域以及在禁采区、禁采期实施的盗采矿产资源犯罪，注重贯彻落实民法典绿色原则及损害担责、全面赔偿原则，依法合理认定盗采行为人的民事责任；探索运用预防性恢复性司法规则，激励盗采行为人积极修复生态环境、赔偿损失，用最严格制度、最严密法治守护绿水青山。如案例1张某山等人非法采砂案，是人民法院结合\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布10件人民法院依法惩处盗采矿产资源犯罪典型案例\n（2022年7月8日）"
        }
      },
      {
        "title": "国务院法制办公室对《关于执行＜中华人民共和国矿产资源法实施细则＞有关问题的请示》的复函",
        "url": "https://www.pkulaw.com/chl/2e20af598e88df88bdfb.html?way=listView",
        "content": "国务院法制办公室对《关于执行＜中华人民共和国矿产资源法实施细则＞有关问题的请示》的复函\r\n            \r\n            \r\n　　　　　　　　 对《关于执行＜中华人民共和国\r\n　　　　　矿产资源法实施细则＞有关问题的请示》的复函\r\n　　　　　 （2002年9月20日　国法秘函[2002]174号）\r\n广东省人民政府法制办公室：\r\n　　你办《关于执行＜中华人民共和国矿产资源法实施细则＞有关问题的请示》(粤府法函[2002]160号)收悉。经研究，答复如下：\r\n　　《中华人民共和国矿产资源法实施细则》第十三条第(二)项规定的“有经过批准的无争议的开采范围”，是指申请开办的集体所有制矿山企业或者私营矿山企业的矿产资源开采范围与其他采矿权人的开采范围不存在争议，同时该开采范围应当经过批准。至于具体如何审查批准、登记，按照《中华人民共和国矿产资源法实施细则》第十二条的规定，应当按照你省有关规定执行。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "对《关于执行＜中华人民共和国\n矿产资源法实施细则＞有关问题的请示》的复函\n（2002年9月20日　国法秘函[2002]174号）"
        }
      },
      {
        "title": "最高人民检察院发布8件检察机关督促整治非法采矿公益诉讼典型案例",
        "url": "https://www.pkulaw.com/chl/fde67436134dd5f9bdfb.html?way=listView",
        "content": "最高人民检察院发布8件检察机关督促整治非法采矿公益诉讼典型案例\r\n            \r\n            \r\n最高人民检察院发布8件检察机关督促整治非法采矿公益诉讼典型案例\r\n（2022年9月14日）\r\n检察机关督促整治非法采矿公益诉讼典型案例\r\n目录\r\n　　1.安徽省东至县人民检察院诉安徽省某新材料科技有限责任公司非法采矿刑事附带民事公益诉讼案\r\n　　2.河南省南乐县人民检察院诉吴某坤等人非法采矿刑事附带民事公益诉讼案\r\n　　3.重庆市大足区人民检察院督促整治非法采矿行政公益诉讼案\r\n　　4.山西省右玉县人民检察院督促整治非法采砂行政公益诉讼案\r\n　　5.江苏省镇江市检察机关督促整治长江非法采砂行政公益诉讼案\r\n　　6.广东省汕头市人民检察院督促整治保护莲花山地热资源行政公益诉讼案\r\n　　7.湖南省益阳市人民检察院诉夏某某等人非法采砂破坏洞庭湖生态环境民事公益诉讼案\r\n　　8.甘肃省检察机关督促整治非法开采石灰岩矿公益诉讼系列案\r\n安徽省东至县人民检察院诉安徽省某新材料科技有限责任公司非法采矿刑事附带民事公益诉讼案\r\n　　【关键词】\r\n　　刑事附带民事公益诉讼 非法采矿 长江保护 惩罚性赔偿 应急修复\r\n　　【要旨】\r\n　　针对损害生态环境违法行为，检察机关应当及时督促责任主体进行生态修复，同时可以主张生态环境修复费用和惩罚性赔偿金，提高违法行为成本。\r\n　　【基本案情】\r\n　　大历山毗邻长江，是安徽省省级风景名胜区，是东至县的生态屏障，具有重要的生态价值。安徽省某新材料科技有限责任公司（以下简称A公司）开采的石灰石矿山位于大历山省级风景名胜区内，该公司长期超规模开采，造成大面积生态破坏，严重损害社会公共利益。\r\n　　【调查和诉讼】\r\n　　《2020年长江经济带生态环境警示片》披露了A公司非法采矿问题，最高检将该线索逐级交至安徽省池州市东至县人民检察院办理，东至县检察院于2021年3月5日立案后，多次联合县自然资源和规划局、公安部门实地勘察，查明：第一轮中央生态环境保护督察整改要求2017年底前关闭该矿山并开展矿山地质环境治理，但A公司治理过程中仍然非法开采。\r\n　　经安徽省地质矿产勘查局324地质队核算，A公司超采矿石93.27万吨，东至县价格认证中心认定价格2798.1万元。安徽大学作出的生态现状调查报告指出，A公司非法采矿导致矿坑土地生态系统结构和功能失调，生物生产能力下降，易发生山体滑坡、泥石流等地质灾害。江苏省岩土工程公司等机构出具了《A公司地质环境恢复治理提升工程设计预算书》，对A公司非法采矿行为造成的生态环境修复、“景观提升”费用进行了评估。\r\n　　东至县检察院审查认为，A公司非法采矿行为损害后果严重且行为人具有明显故意，可以按照民法典规定提出惩罚性赔偿，遂以东至县价格认证中心认定的A公司超采矿石财产损失2798.1万元为基数，结合被告人认罪认罚情况、经济状况等因素，提出5%的惩罚性赔偿金共计139.91万元。\r\n　　2021年5月11日，东至县检察院向东至县人民法院提起刑事附带民事公益诉讼，在依法追究A公司、邵某平非法采矿刑事责任的同时，诉请判令A公司及其实际控制人邵某平连带赔偿因非法采矿行为导致的生态修复、评估鉴定、惩罚性赔偿金等共计2872.6667万元。10月15日，东至县人民法院作出刑事判决，A公司、邵某平犯非法采矿罪追究刑事责任并处罚金，追缴A公司违法所得2798.1万元；同时作出刑事附带民事判决，支持了检察机关刑事附带民事公益诉讼请求。A公司不服一审判决，提出上诉，2022年2月7日，池州市中级人民法院裁定驳回上诉，维持原判。\r\n　　在该案调查阶段，东至县检察院考虑诉讼时间长，如不及时进行修复，环境损害将进一步扩大，遂与有关职能部门通过圆桌会议的方式，督促A公司加快环境治理工程进度，促成政府垫资890万元用于应急修复治理，在本案起诉前即完成了矿山基础修复和部分生态复绿。2021年12月，池州市人民检察院组织部分省人大代表、人民监督员、专家视察涉案现场修复情况。目前，案涉矿山修复治理工程经验收合格。\r\n　　【典型意义】\r\n　　检察机关确\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院发布8件检察机关督促整治非法采矿公益诉讼典型案例\n（2022年9月14日）"
        }
      },
      {
        "title": "国土资源部关于印发《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》的通知",
        "url": "https://www.pkulaw.com/chl/7ccecb4a6925d5f8bdfb.html?way=listView",
        "content": "国土资源部关于印发《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》的通知\r\n            \r\n            \r\n国土资源部关于印发《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》的通知\r\n（国土资发[2005]175号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源和房屋管理局、房屋土地资源管理局、规划和国土资源局），解放军土地管理局，新疆生产建设兵团土地管理局：\r\n　　为了规范非法采矿、破坏性采矿造成矿产资源破坏的价值鉴定工作，依法惩处矿产资源违法犯罪行为，维护矿产资源管理秩序，促进依法行政，现将《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》印发给你们，请遵照执行。\r\n　　附件：非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定\r\n     国土资源部\r\n二00五年八月三十一日\r\n　　附件：\r\n非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定\r\n　　第一条　为了规范非法采矿、破坏性采矿造成矿产资源破坏价值的鉴定工作，依法惩处矿产资源犯罪行为，根据《中华人民共和国矿产资源法》、《最高人民法院关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》及有关规定，制定本规定。\r\n　　第二条　国土资源主管部门在查处矿产资源违法案件中，对非法采矿、破坏性采矿涉嫌犯罪，需要对造成矿产资源破坏的价值进行鉴定的，或者省级以上人民政府国土资源主管部门根据公安、司法机关的请求进行上述鉴定的，适用本规定。\r\n　　第三条　省级以上人民政府国土资源主管部门对非法采矿、破坏性采矿造成矿产资源破坏或者严重破坏的价值出具的鉴定结论，作为涉嫌犯罪的证据材料，由查处矿产资源违法案件的国土资源主管部门依法移送有关机关。属于根据公安、司法机关的请求所出具的鉴定结论，交予提出请求的公安、司法机关。\r\n　　第四条　国土资源部负责出具由其直接查处的矿产资源违法案件中涉及非法采矿、破坏性采矿造成矿产资源破坏价值的鉴定结论；省级人民政府国土资源主管部门负责出具本行政区域内的或者国土资源部委托其鉴定的非法采矿、破坏性采矿造成矿产资源破坏价值的鉴定结论。\r\n　　第五条　省级以上人民政府国土资源主管部门设立非法采矿、破坏性采矿造成矿产资源破坏价值鉴定委员会，负责审查有关鉴定报告并提出审查意见。\r\n　　鉴定委员会负责人由本级国土资源主管部门主要领导或者分管领导担任，成员由有\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于印发《非法采矿、破坏性采矿造成矿产资源破坏价值鉴定程序的规定》的通知\n（国土资发[2005]175号）"
        }
      },
      {
        "title": "矿产资源监督管理暂行办法",
        "url": "https://www.pkulaw.com/chl/552030a8ad04da00bdfb.html?way=listView",
        "content": "矿产资源监督管理暂行办法\r\n            \r\n            \r\n矿产资源监督管理暂行办法\r\n（一九八七年四月二十九日国务院发布）\r\n　　第一条　为加强对矿山企业的矿产资源开发利用和保护工作的监督管理，根据《中华人民共和国矿产资源法》的有关规定，制定本办法。\r\n　　第二条　本办法适用于在中华人民共和国领域及管辖海域内从事采矿生产的矿山企业（包括有矿山的单位，下同），但本办法另有规定的除外。\r\n　　第三条　国务院地质矿产主管部门对执行本办法负有下列职责：\r\n　　一、　制定有关矿产资源开发利用与保护的监督管理规章；\r\n　　二、　监督、检查矿产资源管理法规的执行情况；\r\n　　三、　会同有关部门建立矿产资源合理开发利用的考核指标体系及定期报表制度；四、　会同有关主管部门负责大型矿山企业的非正常储量报销的审批工作；\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "矿产资源监督管理暂行办法\n（一九八七年四月二十九日国务院发布）"
        }
      },
      {
        "title": "国家矿山安全监察局关于印发《关于加强非煤矿山安全生产工作的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/68f39c26f2145277bdfb.html?way=listView",
        "content": "国家矿山安全监察局关于印发《关于加强非煤矿山安全生产工作的指导意见》的通知\r\n            \r\n            \r\n国家矿山安全监察局关于印发《关于加强非煤矿山安全生产工作的指导意见》的通知\r\n（矿安〔2022〕4号）\r\n各省、自治区、直辖市应急管理厅（局），新疆生产建设兵团应急管理局，国家矿山安全监察局各省级局，有关中央企业：\r\n　　为进一步提高非煤矿山安全生产水平，推动非煤矿山行业安全高质量发展，国家矿山安全监察局制定了《关于加强非煤矿山安全生产工作的指导意见》，现印发给你们，请认真贯彻执行。请各省级非煤矿山安全监管部门将本指导意见转发至辖区所有非煤矿山企业，并督促抓好贯彻落实。\r\n     国家矿山安全监察局\r\n　　2022年2月8日\r\n关于加强非煤矿山安全生产工作的指导意见\r\n　　近年来，全国非煤矿山安全生产工作取得明显成效，但安全基础仍然薄弱，事故总量仍然较大，重特大事故尚未得到根本遏制，安全生产形势依然严峻复杂。为进一步加强非煤矿山安全生产工作，切实保护人民群众生命安全，现提出以下意见。\r\n　　一、指导思想\r\n　　坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于安全生产重要论述，坚持人民至上、生命至上，统筹发展和安全，聚焦防范遏制重特大事故，落实“国家监察、地方监管、企业负责”的矿山安全监管监察体制，通过源头管控、规范条件、严格管理、综合治理和强化监管监察，进一步提升非煤矿山企业（含金属非金属矿山企业、尾矿库企业、地质勘探单位、采掘施工企业，下同）规模化、机械化、信息化和安全管理科学化水平，从根本上消除事故隐患、从根本上解决问题，推动非煤矿山行业安全高质量发展。\r\n　　二、严格安全生产源头管控\r\n　　（一）严格安全准入制度。一个采矿许可证范围内的矿产资源开发应当由一家生产经营单位统一管理，原则上只设置一个独立生产系统。独立生产系统设计生产规模和服务年限应当达到国家、地方规定的最低标准，且设计服务年限不得低于5年。矿体埋藏深度小于200米的新建建筑石料矿山，原则上不得采用地下开采方式。新建金属非金属地下矿山应当采用充填采矿法，不能采用的要进行严格论证。严格落实《关于印发防范化解尾矿库安全风险工作方案的通知》（应急〔2020〕15号），新建四等、五等尾矿库必须采用一次建坝方式，加快推进尾矿库闭库销号，确保尾矿库总量只减不增。非煤矿山安全监管部门要协调推动自然资源等部门提高主要矿种最小开采规模、最低服务年限标准。\r\n　　（二）严格安全设施设计。新建、改建、扩建金属非金属矿山对采矿许可证范围内的矿产资源原则上应当进行一次性总体安全设施设计。金属非金属地下矿山、大中型金属非金属露天矿山、水文地质或者工程地质类型为中等及以上的小型金属非金属露天矿山建设项目安全设施设计，依据的地质资料应当达到勘探程度。设计单位应当严格按照《金属非金属矿山建设项目安全设施目录（试行）》（原国家安全监管总局令第75号）、《金属非金属矿山建设项目安全设施设计编写提纲》和国家有关设计规范，编写建设项目安全设施设计，不得以利旧工程等名义违背安全设施设计的科学性，不得以最低价中标等理由降低安全设施设计质量。非煤矿山企业在建设、生产期间发生《金属非金属矿山建设项目安全设施设计重大变更范围》规定的重大变更，原则上应当由原设计单位进行变更设计，报原审批部门批准后方可施工。非煤矿山企业应当对生产期间的重大变更工程组织安全设施竣工验收。安全评价单位应当严格按照《金属非金属矿山建设项目安全评价报告编写提纲》编写评价报告。承担建设项目\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安全监察局关于印发《关于加强非煤矿山安全生产工作的指导意见》的通知\n（矿安〔2022〕4号）"
        }
      },
      {
        "title": "财政部、国土资源部关于印发《探矿权采矿权使用费和价款管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/efa840ba34d37320bdfb.html?way=listView",
        "content": "财政部、国土资源部关于印发《探矿权采矿权使用费和价款管理办法》的通知\r\n            \r\n            \r\n　　　　　　　　　　　　财政部、国土资源部关于印发\r\n　　　　　　　　《探矿权采矿权使用费和价款管理办法》的通知\r\n　　　　　　　　　　　　（1999年6月7日　财综字74号）\r\n各省、自治区、直辖市财政厅（局）、地质矿产主管部门：\r\n　　为维护矿产资源的国家所有权，加强探矿权采矿权使用费和价款管理，依据《中华人民共和国矿产资源法》和《矿产资源勘查区块登记管理办法》、《矿产资源开采登记管理办法》、《探矿权采矿权转让管理办法》的有关规定，我们制定了《探矿权采矿权使用费和价款管理办法》。现印发给你们，请遵照执行。\r\n　　附件：探矿权采矿权使用费和价款管理办法\r\n附件：　　　　　　 探矿权采矿权使用费和价款管理办法\r\n　　第一条　为维护矿产资源的国家所有权，加强探矿权采矿权使用费和价款管理，依据《中华人民共和国矿产资源法》和《矿产资源勘查区块登记管理办法》、《矿产资源开采登记管理办法》、《探矿权采矿权转让管理办法》的有关规定，制定本办法。\r\n　　第二条　在中华人民共和国领域及管辖海域勘查、开采矿产资源，均须按规定交纳探矿权采矿权使用费、价款。\r\n　　第三条　探矿权采矿权使用费包括\r\n　　（一）探矿权使用费。国家将矿产资源探矿权出让给探矿权人，按规定向探矿权人收取的使用费。\r\n　　（二）采矿权使用费。国家将矿产资源采矿权出让给采矿权人，按规定向采矿权人收取的使用费。\r\n　　第四条　探矿权采矿权价款包括\r\n　　（一）探矿权价款。国家将其出资勘查形成的探矿权出让给探矿权人，按规定向探矿权人收取的价款。\r\n　　（二）采矿权价款。国家将其出资勘查形成的采矿权出让给采矿权人，按规定向采矿权人收取的价款。\r\n　　第五条　探矿权采矿权使用费收取标准\r\n　　（一）探矿权使用费以勘查年度计算，按区块面积逐年缴纳，第一个勘查年度至第三个勘查年度，每平方公里每年缴纳100元，从第四个勘查年度起每平方公里每年增加100元，最高不超过每平方公里每年500元。\r\n　　（二）采矿权使用费按矿区范围面积逐年缴纳，每平方公里每年1000元。\r\n　　第六条　探矿权采矿权价款收取标准\r\n　　探矿权采矿权价款以国务院地质矿产主管部门确认的评估价格为依据，一次或分期缴纳；但探矿权价款缴纳期限最长不得超过2年，采矿权价款缴纳期限最长不得超过6年。\r\n　　第七条　探矿权采矿权使用费和价款由探矿权采矿权登记管理机关负责收取。探矿权采矿权使用费和价款由探矿权采矿权人在办理勘查、采矿登记或年检时缴纳。\r\n　　探矿权人采矿权人在办理勘查、采矿登记或年检时，按照登记管理机关确定的标准，将探矿权采矿权使用费和价款直接缴入同级财政部门开设的“探矿权采矿权使用费和价款财政专户”。探矿权采矿权人凭银行的收款凭证到登记管理机关办理登记手续，领取“探矿权采矿权使用费和价款专用收据”和勘查、开采许可证。\r\n　　“探矿权采矿权使用费和价款专用收据”由财政部门统一印制。\r\n　　第八条　属于国务院地质矿产主管部门登记管理范围的探矿权采矿权，其使用费和价款，由国务院地质矿产主管部门登记机关收取，缴入财政部开设的“探矿权采矿权使费和价款财政专户”；属于省级地质矿产主管部门登记管理范围的探矿权采矿权，其使用费和价款，由省级地质矿产主管部门登记机关收取，缴入省级财政部门开设的“探矿权采矿权使用费和价款财政专户”。\r\n　　第九条　探矿权采矿权使用费和价款收入应专项用于矿产资源勘查、保护和管理支出，由国务院地质矿产主管部门和省级地质矿产主管部门提出使用计划，报同级财政部门审批后，拨付使用。\r\n　　第十条　探矿权、采矿权使用费中可以开支对探矿权、采矿权使用进行审批、登记的管理和业务费用。\r\n　　探矿权、采矿权价款中可以开支以下成本费用：出让探矿权、采矿权的评估、确认费用，公告费、咨询费、中介机构佣金、场地租金以及其他必需的成本、费用等。\r\n　　第十一条　国有企业实际占有的由国家出资勘查形成的探矿权、采矿权在转让时，其探矿权、采矿权价款经国务院地质矿产主管部门会同财政部批准，可全部或部分转增企业的国家资本金。\r\n　　国有地勘单位实际占有的由国家出资勘查形成的探矿权、采矿权在转让时，其探矿权、采矿权价款按照有关规定处理。\r\n　　第十二条　未按规定及时缴纳探矿权采矿权使用费和价款的，由探矿权采矿权登记管理机关责令其在30日内缴纳，并从滞纳之日起，每日增收2‰滞纳金；逾期仍不缴纳的，由探矿权、采矿权登记管理机关吊销其勘查许可证或采矿许可证。\r\n　　第十三条　财政部门和地质矿产主管部门要切实加强探矿权采矿权使用费和价款收入的财务管理与监督，定期检查探矿权采矿权使用费和价款收入的情况。\r\n　　第十四条　本办法由财政部、国土资源部解释。\r\n　　第十五条　本办法自发布之日起实施。本办法发布之前已经收取的探矿权、采矿权使用费和价款按本办法的规定处理。\r\n附件：　　　　　　　　探矿权采矿权使用费和价款专用收据\r\n　　缴款单位　　　　　　　　　　　　　　　　　　　　　　　　　编号\r\n勘查项目或\r\n矿区名称\r\n  探矿权采矿权使用费  探矿权采矿权价款  　　　　　　　　　　金　　额　　　　　　　　　　  \r\n种\r\n类\r\n  年\r\n度\r\n  面积\r\n(平\r\n方公\r\n里)  标准\r\n(元)\r\n  种类\r\n(元)\r\n  总价\r\n款\r\n(元)\r\n  本次\r\n缴纳\r\n(元)\r\n  千\r\n  百\r\n  拾\r\n  万\r\n  仟\r\n  佰\r\n  十\r\n  元\r\n  角\r\n  分\r\n  \r\n　　　　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  \r\n　　　　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  \r\n　　　　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  \r\n　　　　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  \r\n小写金额合计  　　  　　  　　  　　  　　  　　  　　  　　  　　  　　  \r\n大写金额合计　千　百　拾　万　仟　佰　十　元　角　分  \r\n　　登记管理部门（盖章）　　　　 交款人：　　　 年　月　日　　经办人：\r\n　　第一联：登记管理部门存查\r\n　　第二联：财政部门记账凭证\r\n　　第三联：付款方收据\r\n　　第四联：登记管理部门记账凭证",
        "metadata": {
          "完整标题": "财政部、国土资源部关于印发\n《探矿权采矿权使用费和价款管理办法》的通知\n（1999年6月7日　财综字74号）"
        }
      },
      {
        "title": "最高人民检察院发布督促整治非法采矿检察公益诉讼典型案例(第二批)",
        "url": "https://www.pkulaw.com/chl/34417dde747f2e2bbdfb.html?way=listView",
        "content": "最高人民检察院发布督促整治非法采矿检察公益诉讼典型案例(第二批)\r\n            \r\n            \r\n最高人民检察院发布督促整治非法采矿检察公益诉讼典型案例（第二批）\r\n（2023年6月28日）\r\n目　录\r\n　　1．江苏省南京市人民检察院诉王某某非法采矿生态破坏民事公益诉讼案\r\n　　2．江西省萍乡市检察机关督促整治非法采矿行政公益诉讼案\r\n　　3．河北省涉县人民检察院督促整治非法采矿行政公益诉讼案\r\n　　4．重庆市人民检察院第一分院督促治理洪水沉积砂及灾毁地复耕行政公益诉讼案\r\n　　5．浙江省嵊州市人民检察院督促保护矿产资源行政公益诉讼案\r\n　　6．湖南省新化县人民检察院督促保护矿产资源行政公益诉讼案\r\n　　7．山东省济南市市中区人民检察院诉左某某等人非法采矿刑事附带民事公益诉讼案\r\n　　8．北京市门头沟区人民检察院诉高某某、王某甲等人非法采矿刑事附带民事公益诉讼案\r\n　　9．安徽省芜湖经济技术开发区人民检察院诉彭某某等五十五人非法采矿刑事附带民事公益诉讼案\r\n　　10．广西壮族自治区防城港市防城区人民检察院诉胡某某等人非法采砂刑事附带民事公益诉讼系列案\r\n1．江苏省南京市人民检察院诉王某某非法采矿生态破坏民事公益诉讼案\r\n　　【关键词】\r\n　　民事公益诉讼　非法采矿　生物多样性　同步修复　鉴定与专家意见\r\n　　【要旨】\r\n　　检察机关开展民事公益诉讼与关联刑事案件协同推进，将民事公益诉讼案件的赔偿情况作为刑事案件量刑参考。对生态环境损害鉴定意见借助专家力量进行论证，在明确具有损害事实但无法量化评估的情况下，检察机关可以结合案件情况，根据专家意见对损害结果提出酌定意见向法院起诉。\r\n　　【基本案情】\r\n　　南京老山林场位于江苏省南京市浦口区，南临长江，北枕滁河，生物资源丰富，具有重要生态价值。2015至2016年期间，王某某在未取得采矿许可证的情况下，使用炮头机、挖掘机等机械在老山林场原老宕口内非法开采泥灰岩、泥页岩等矿产资源78147吨。2017年至2018年期间，王某某利用在南京市浦口区北沿山大道施工，在施工红线外非法开采灰岩、泥灰岩、泥页岩等矿产资源89368.7吨。\r\n　　【调查和诉讼】\r\n　　2019年9月，江苏省南京市浦口区人民检察院（以下简称浦口区院）在办理王某某涉嫌非法采矿罪刑事案件中发现本案线索，立即立案审查。后因考虑该案社会影响较大，遂将线索移送江苏省南京市人民检察院（以下简称南京市院）办理。\r\n　　南京市院于2019年10月24日立案后，委托鉴定机构就非法采矿对生态环境造成的损害进行评估，2020年3月鉴定机构出具评估报告，认为生态环境损害包含生态资源经济损失、生态系统功能影响的经济损失、修复期间生物多样性价值损失三部分。南京市院邀请生物多样性领域专家对鉴定意见进行论证，与会专家一致认为报告较为科学，但未对野生动物栖息地等影响进行评价。南京市院遂委托鉴定机构进行补充评估。同年5月，鉴定机构出具补充意见，增加了对鸟类生态价值损失的评估，认为非法采矿行为对哺乳动物栖息地造成损害的事实存在，但因无相关研究依据，无法量化。南京市院认为损害客观存在，即综合考虑该区域植被覆盖率、所在位置以及人类活动对区域影响等因素，酌情按照其他生态环境损失总和的1%量化损害。\r\n　　2020年9月10日，南京市院向南京市中级人民法院提起民事公益诉讼，依据《中华人民共和国环境保护法》《中华人民共和国侵权责任法》《中华人民共和国民事诉讼法》等相关规定，请求法院判令：王某某赔偿矿山及植被生态损害修复费用共计1893112元，支付损害评估事务\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院发布督促整治非法采矿检察公益诉讼典型案例（第二批）\n（2023年6月28日）"
        }
      },
      {
        "title": "国务院关于加强地质灾害防治工作的决定",
        "url": "https://www.pkulaw.com/chl/64b22bb46921506dbdfb.html?way=listView",
        "content": "国务院关于加强地质灾害防治工作的决定\r\n            \r\n            \r\n国务院关于加强地质灾害防治工作的决定\r\n（国发〔2011〕20号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　我国是世界上地质灾害最严重、受威胁人口最多的国家之一，地质条件复杂，构造活动频繁，崩塌、滑坡、泥石流、地面塌陷、地面沉降、地裂缝等灾害隐患多、分布广，且隐蔽性、突发性和破坏性强，防范难度大。特别是近年来受极端天气、地震、工程建设等因素影响，地质灾害多发频发，给人民群众生命财产造成严重损失。为进一步加强地质灾害防治工作，特作如下决定。\r\n　　一、指导思想、基本原则和工作目标\r\n　　（一）指导思想。全面贯彻党的十七大和十七届三中、四中、五中全会精神，以邓小平理论和“三个代表”重要思想为指导，全面贯彻落实科学发展观，将“以人为本”的理念贯穿于地质灾害防治工作各个环节，以保护人民群众生命财产安全为根本，以建立健全地质灾害调查评价体系、监测预警体系、防治体系、应急体系为核心，强化全社会地质灾害防范意识和能力，科学规划，突出重点，整体推进，全面提高我国地质灾害防治水平。\r\n　　（二）基本原则。坚持属地管理、分级负责，明确地方政府的地质灾害防治主体责任，做到政府组织领导、部门分工协作、全社会共同参与；坚持预防为主、防治结合，科学运用监测预警、搬迁避让和工程治理等多种手段，有效规避灾害风险；坚持专群结合、群测群防，充分发挥专业监测机构作用，紧紧依靠广大基层群众全面做好地质灾害防治工作；坚持谁引发、谁治理，对工程建设引发的地质灾害隐患明确防灾责任单位，切实落实防范治理责任；坚持统筹规划、综合治理，在加强地质灾害防治的同时，协调推进山洪等其他灾害防治及生态环境治理工作。\r\n　　（三）工作目标。“十二五”期间，完成地质灾害重点防治区灾害调查任务，全面查清地质灾害隐患的基本情况；基本完成三峡库区、汶川和玉树地震灾区、地质灾害高易发区重大地质灾害隐患点的工程治理或搬迁避让；对其他隐患点，积极开展专群结合的监测预警，灾情、险情得到及时监控和有效处置。到2020年，全面建成地质灾害调查评价体系、监测预警体系、防治体系和应急体系，基本消除特大型地质灾害隐患点的威胁，使灾害造成的人员伤亡和财产损失明显减少。\r\n　　二、全面开展隐患调查和动态巡查\r\n　　（四）加强调查评价。以县为单元在全国范围全面开展山洪、地质灾害调查评价工作，重点提高汶川、玉树地震灾区以及三峡库区、西南山区、西北黄土区、东南沿海等地区的调查工作程度，加大对人口密集区、重要军民设施周边地质灾害危险性的评价力度。调查评价结果要及时提交当地县级以上人民政府，作为灾害防治工作的基础依据。\r\n　　（五）强化重点勘查。对可能威胁城镇、学校、医院、集市和村庄、部队营区等人口密集区域及饮用水源地，隐蔽性强、地质条件复杂的重大隐患点，要组织力量进行详细勘查，查明灾害成因、危害程度，掌握其发展变化规律，并逐点制定落实监测防治措施。\r\n　　（六）开展动态巡查。地质灾害易发区县级人民政府要建立健全隐患排查制度，组织对本地区地质灾害隐患点开展经常性巡回检查，对重点防治区域每年开展汛前排查、汛中检查和汛后核查，及时消除灾害隐患，并将排查结果及防灾责任单位及时向社会公布。省、市两级人民政府和相关部门要加强对县级人民政府隐患排查工作的督促指导，对基层难以确定的隐患，要及时组织专业部门进行现场核查确认。\r\n　　三、加强监测预报预警\r\n　　（七）完善监测预报网络。各地区要加快构建国土、气象、水利等部门联合的监测预警信息共享平台，建立预报会商和预警联动机制。对城镇、乡村、学校、医院及其他企事业单位等人口密集区上游易发生滑坡、山洪、泥石流的高山峡谷地带，要加密部署气象、水文、地质灾害等专业监测设备，加强监测预报，确保及时发现险情、及时发出预警。\r\n　　（八）加强预警信息发布手段建设。进一步完善国家突发公共事件预警信息发布\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加强地质灾害防治工作的决定\n（国发〔2011〕20号）"
        }
      },
      {
        "title": "地质遗迹保护管理规定",
        "url": "https://www.pkulaw.com/chl/8830152971fea562bdfb.html?way=listView",
        "content": "地质遗迹保护管理规定\r\n            \r\n            \r\n中华人民共和国地质矿产部令\r\n（第２１号）\r\n　　《地质遗迹保护管理规定》已于１９９４年１１月２２日经地质矿产部第７次部长办公会议通过，现予发布施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　部长　宋瑞祥\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　１９９５年５月４日\r\n　　　　　　　　　　　　　地质遗迹保护管理规定\r\n第一章　总则\r\n　　第一条　为加强对地质遗迹的管理，使其得到有效的保护及合理利用，根据《中华人民共和国环境保护法》、《中华人民共和国矿产资源法》及《中华人民共和国自然保护区条例》，制定本规定。\r\n　　第二条　本规定适用于中华人民共和国领域和其他管辖海域的各类地质遗迹管理。\r\n　　第三条　本规定中所称地质遗迹，是指在地球演化的漫长地质历史时期，由于各种内外动力地质作用，形成、发展并遗留下来的珍贵、不可再生的地质自然遗产。\r\n　　第四条　被保护的地质遗迹是国家的宝贵财富，任何单\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国地质矿产部令\n（第２１号）"
        }
      },
      {
        "title": "矿产资源规划编制实施办法(2019修正)",
        "url": "https://www.pkulaw.com/chl/efca0ccc3344cfa3bdfb.html?way=listView",
        "content": "矿产资源规划编制实施办法(2019修正)\r\n            \r\n            \r\n矿产资源规划编制实施办法\r\n（2012年10月12日国土资源部第55号令公布 根据2019年7月16日自然资源部第2次部务会议《自然资源部关于第一批废止修改的部门规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为了加强和规范矿产资源规划管理，统筹安排地质勘查、矿产资源开发利用和保护，促进我国矿业科学发展，根据《中华人民共和国矿产资源法》等法律法规，制定本办法。\r\n　　第二条　矿产资源规划的编制和实施适用本办法。\r\n　　第三条　本办法所称矿产资源规划，是指根据矿产资源禀赋条件、勘查开发利用现状和一定时期内国民经济和社会发展对矿产资源的需求，对地质勘查、矿产资源开发利用和保护等作出的总量、结构、布局和时序安排。\r\n　　第四条　矿产资源规划是落实国家矿产资源战略、加强和改善矿产资源宏观管理的重要手段，是依法审批和监督管理地质勘查、矿产资源开发利用和保护活动的重要依据。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "矿产资源规划编制实施办法\n（2012年10月12日国土资源部第55号令公布 根据2019年7月16日自然资源部第2次部务会议《自然资源部关于第一批废止修改的部门规章的决定》修正）"
        }
      },
      {
        "title": "国家矿山安全监察局关于印发《金属非金属矿山重大事故隐患判定标准》的通知",
        "url": "https://www.pkulaw.com/chl/9f9bf48e472c7b78bdfb.html?way=listView",
        "content": "国家矿山安全监察局关于印发《金属非金属矿山重大事故隐患判定标准》的通知\r\n            \r\n            \r\n国家矿山安全监察局关于印发《金属非金属矿山重大事故隐患判定标准》的通知\r\n（矿安〔2022〕88号）\r\n各省、自治区、直辖市应急管理厅（局），新疆生产建设兵团应急管理局，国家矿山安全监察局各省级局，有关中央企业：\r\n　　《金属非金属矿山重大事故隐患判定标准》已经国家矿山安全监察局2022年第14次局务会议审议通过，现印发给你们，请遵照执行。\r\n　　本规定自2022年9月1日起施行。经应急管理部同意，原国家安全监管总局印发的《金属非金属矿山重大生产安全事故隐患判定标准（试行）》（安监总管一〔2017〕98号）同时废止。\r\n     国家矿山安全监察局\r\n　　2022年7月8日\r\n金属非金属矿山重大事故隐患判定标准\r\n　　一、金属非金属地下矿山重大事故隐患\r\n　　（一）安全出口存在下列情形之一的：\r\n　　1.矿井直达地面的独立安全出口少于2个，或者与设计不一致；\r\n　　2.矿井只有两个独立直达地面的安全出口且安全出口的间距小于30米，或者矿体一翼走向长度超过1000米且未在此翼设置安全出口；\r\n　　3.矿井的全部安全出口均为竖井且竖井内均未设置梯子间，或者作为主要安全出口的罐笼提升井只有1套提升系统且未设梯子间；\r\n　　4.主要生产中段（水平）、单个采区、盘区或者矿块的安全出口少于2个，或者未与通往地面的安全出口相通；\r\n　　5.安全出口出现堵塞或者其梯子、踏步等设施不能正常使用，导致安全出口不畅通。\r\n　　（二）使用国家明令禁止使用的设备、材料或者工艺。\r\n　　（三）不同矿权主体的相邻矿山井巷相互贯通，或者同一矿权主体相邻独立生产系统的井巷擅自贯通。\r\n　　（四）地下矿山现状图纸存在下列情形之一的：\r\n　　1.未保存《金属非金属矿山安全规程》（GB16423 -2020）第4.1.10 条规定的图纸，或者生产矿山每3个月、基建矿山每1个月未更新上述图纸；\r\n　　2.岩体移动范围内的地面建构筑物、运输道路及沟谷河流与实际不符；\r\n　　3.开拓工程和采准工程的井巷或者井下采区与实际不符；\r\n　　4.相邻矿山采区位置关系与实际不符；\r\n　　5.采空区和废弃井巷的位置、处理方式、现状，以及地表塌陷区的位置与实际不符。\r\n　　（五）露天转地下开采存在下列情形之一的：\r\n　　1.未按设计采取防排水措施；\r\n　　2.露天与地下联合开采时，回采顺序与设计不符；\r\n　　3.未按设计采取留设安全顶柱或者岩石垫层等防护措施。\r\n　　（六）矿区及其附近的地表水或者大气降水危及井下安全时，未按设计采取防治水措施。\r\n　　（七）井下主要排水系统存在下列情形之一的：\r\n　　1.排水泵数量少于3台，或者工作水泵、备用水泵的额定排水能力低于设计要求；\r\n　　2.井巷中未按设计设置工作和备用排水管路，或者排水管路与水泵未有效连接；\r\n　　3.井下最低中段的主水泵房通往中段巷道的出口未装设防水门，或者另外一个出口未高于水泵房地面 7米以上；\r\n　　4.利用采空区或者其他废弃巷道作为水仓。\r\n　　（八）井口标高未达到当地历史最高洪水位1米以上，且未按设计采取相应防护措施。\r\n　　（九）水文地质类型为中等或者复杂的矿井，存在下列情形之一的：\r\n　　1.未配备防治水专业技术人员；\r\n　　2.未设置防治水机构，或者未建立探放水队伍；\r\n　　3.未配齐专用探放水设备，或者未按设计进行探放水作业。\r\n　　（十）水文地质类型复杂的矿山存在下列情形之一的：\r\n　　1.关键巷道防水门设置与设计不符；\r\n　　2.主要排水系统的水仓与水泵房之间的隔墙或者配水阀未按设计设置。\r\n　　（十一）在突水威胁区域或者可疑区域进行采掘作业，存在下列情形之一的：\r\n　　1.未编制防治水技术方案，或者未在施工前制定专门的施工安全技术措施；\r\n　　2.未超前探放水，或者超前钻孔的数量、深度低于设计要求，或者超前钻孔方位不符合设计要求。\r\n　　（十二）受地表水倒灌威胁的矿井在强降雨天气或者其来水上游发生洪水期间，未实施停产撤人。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安全监察局关于印发《金属非金属矿山重大事故隐患判定标准》的通知\n（矿安〔2022〕88号）"
        }
      },
      {
        "title": "自然资源部办公厅关于做好建设项目压覆重要矿产资源审批服务的通知",
        "url": "https://www.pkulaw.com/chl/ddf254725aaf7a6ebdfb.html?way=listView",
        "content": "自然资源部办公厅关于做好建设项目压覆重要矿产资源审批服务的通知\r\n            \r\n            \r\n自然资源部办公厅关于做好建设项目压覆重要矿产资源审批服务的通知\r\n（自然资办函〔2020〕710号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源主管部门，部机关相关司局：\r\n　　为深入推进“放管服”改革，进一步提升政务服务效率，根据《优化营商环境条例》和《自然资源部关于推进矿产资源管理改革若干事项的意见（试行）》（自然资规〔2019〕7号）有关规定，现就做好建设项目压覆重要矿产资源管理服务有关事项通知如下：\r\n　　一、全面开展特定区域调查评估\r\n　　经国务院或省级人民政府已批准设立的各类开发区、国务院已批准的自由贸易试验区等特定区域内的建设项目，不再对区域内的市场主体单独提出评估要求。省级自然资源主管部门负责组织特定区域内查明的重要矿产资源情况的统一调查评估和录入矿产资源储量数据库工作。新设立的及范围调整的特定区域，应在批准前完成调查评估。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部办公厅关于做好建设项目压覆重要矿产资源审批服务的通知\n（自然资办函〔2020〕710号）"
        }
      },
      {
        "title": "金属与非金属矿产资源地质勘探安全生产监督管理暂行规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/0f4adc20d9318ad9bdfb.html?way=listView",
        "content": "金属与非金属矿产资源地质勘探安全生产监督管理暂行规定(2015修正)\r\n            \r\n            \r\n金属与非金属矿产资源地质勘探安全生产监督管理暂行规定\r\n（2010年12月3日国家安全监管总局令第35号公布，根据2015年5月26日国家安全监管总局令第78号修正）\r\n第一章　总则\r\n　　第一条　为加强金属与非金属矿产资源地质勘探作业安全的监督管理，预防和减少生产安全事故，根据安全生产法等有关法律、行政法规，制定本规定。\r\n　　第二条　从事金属与非金属矿产资源地质勘探作业的安全生产及其监督管理，适用本规定。\r\n　　生产矿山企业的探矿活动不适用本规定。\r\n　　第三条　本规定所称地质勘探作业，是指在依法批准的勘查作业区范围内从事金属与非金属矿产资源地质勘探的活动。\r\n　　本规定所称地质勘探单位，是指依法取得地质勘查资质并从事金属与非金属矿产资源地质勘探活动的企事业单位。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "金属与非金属矿产资源地质勘探安全生产监督管理暂行规定\n（2010年12月3日国家安全监管总局令第35号公布，根据2015年5月26日国家安全监管总局令第78号修正）"
        }
      },
      {
        "title": "地质资料管理条例实施办法(2016修正)",
        "url": "https://www.pkulaw.com/chl/64108712ab048cb5bdfb.html?way=listView",
        "content": "地质资料管理条例实施办法(2016修正)\r\n            \r\n            \r\n地质资料管理条例实施办法\r\n（2003年1月3日中华人民共和国国土资源部令第16号公布　根据2016年1月5日国土资源部第1次部务会议国土资源部令第64号《国土资源部关于修改和废止部分规章的决定》修正）\r\n第一章　总　则\r\n　　第一条　根据《地质资料管理条例》，制定本办法。\r\n　　第二条　国土资源部负责全国地质资料的汇交、保管和利用的监督管理，履行下列职责：\r\n　　（一）依据国家法律、法规和政策，研究制定地质资料管理工作的方针政策、规章制度以及有关技术标准、规范；\r\n　　（二）管理全国地质资料馆，指导全国地质资料馆藏业务，组织开展地质资料管理业务培训；\r\n　　（三）制定地质资料管理综合规划和专项计划并组织实施；\r\n　　（四）监督检查地质资料管理法律、法规的实施，依法查处重大违法案件；\r\n　　（五）组织建立地\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "地质资料管理条例实施办法\n（2003年1月3日中华人民共和国国土资源部令第16号公布　根据2016年1月5日国土资源部第1次部务会议国土资源部令第64号《国土资源部关于修改和废止部分规章的决定》修正）"
        }
      },
      {
        "title": "矿产资源统计管理办法(2020修正)",
        "url": "https://www.pkulaw.com/chl/0e8662d67793ddcebdfb.html?way=listView",
        "content": "矿产资源统计管理办法(2020修正)\r\n            \r\n            \r\n矿产资源统计管理办法\r\n　　（2004年1月9日国土资源部令第23号公布 根据2020年4月29日自然资源部第3次部务会议《自然资源部关于第三批废止和修改的部门规章的决定》修正）\r\n第一章　总　　则\r\n　　第一条　为加强矿产资源统计管理，维护国家对矿产资源的所有权，根据《中华人民共和国矿产资源法》、《中华人民共和国统计法》及有关行政法规，制定本办法。\r\n　　第二条　在中华人民共和国领域及管辖的其他海域从事矿产资源勘查、开采或者工程建设压覆重要矿产资源的，应当依照本办法的规定进行矿产资源统计。\r\n　　第三条　本办法所称矿产资源统计，是指县级以上人民政府自然资源主管部门对矿产资源储量变化及开发利用情况进行统计的活动。\r\n　　第四条　自然资源部负责全国矿产资源统计的管理工作。\r\n　　县级以上地方人民政府自然资源主管部门负责本行政区域内矿产资源统\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "矿产资源统计管理办法"
        }
      },
      {
        "title": "财政部、国土资源部关于加强对国家出资勘查探明矿产地及权益管理有关事项的通知",
        "url": "https://www.pkulaw.com/chl/0e401b26c47f18debdfb.html?way=listView",
        "content": "财政部、国土资源部关于加强对国家出资勘查探明矿产地及权益管理有关事项的通知\r\n            \r\n            \r\n财政部、国土资源部关于加强对国家出资\r\n勘查探明矿产地及权益管理有关事项的通知\r\n（财建〔2010〕1018号）\r\n各省、　自治区、直辖市财政厅（局）、国土资源厅（局）：\r\n　　为规范国家出资勘查探明矿产地的管理，依法维护矿业投资主体的合法权益，依据《矿产资源勘查区块登记管理办法》（国务院令第240号）和《国务院关于加强地质工作的决定》（国发〔2006〕4号）的规定，现将有关事项通知如下：\r\n　　一、国家出资探明矿产地的定义\r\n　　（一）国家出资探明矿产地是指中央和地方财政出资开展矿产资源勘查所发现的矿产地（以往其他经济类型的勘查投入且目前矿业权已经灭失的，也视同国家出资处理）。探明矿产地的标准，按照《关于清理国家出资勘查已探明矿产地的通知》（国土资厅发[2000]32号）的有关规定执行。\r\n　　二、国家出资探明矿产地的管理和清理\r\n　　（二）国家出资探明矿产地，应严格按《地质资料管理条例》（国务院令第349号）和《地质资料管理条例实施办法》（国土资源部令第16号）的规定，　由地质资料汇交人向国土资源部或省级国土资源管理部门汇交地质资料，经国土资源部门组织认定后按规定向社会公开。\r\n　　国家出资探明矿产地的权益属国家所有，各项目承担单位隐瞒不报或擅自向社会泄漏信息的，自发现之日起五年内取消承担国家出资的各类勘查、调查项目资格。涉嫌犯罪的，移交司法机关处理。\r\n　　（三）各级国土资源管理部门要建立国家出资探明矿产地管理登记、统计和报告制度，并与矿业权管理衔接。\r\n　　（四）各级国土资源管理部门要督促地质资料汇交人对本办法公布前已经实施的国家出资勘查项目进行清理，并将已探明矿产地的项目情况以及相应地质资料，于2011年6月30日前报国土资源部和省级国土资源管理部门。\r\n　　三、国家出资探明矿产地成果的处置\r\n　　（五）国土资源管理部门根据矿产资源规划、国家产业政策、矿产品供需和矿业权市场配置情况，对国家出资探明矿产地进行配置。除符合国家规定以协议方式出让外，其他项目一律以竞争方式出让探矿权。\r\n　　（六）取得探矿权的矿业权人应按《财政部国土资源部关于深化探矿权采矿权有偿取得制度改革有关问题的通知》（财建[2006]694号）和《财政部国土资源部关于\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、国土资源部关于加强对国家出资\n勘查探明矿产地及权益管理有关事项的通知\n（财建〔2010〕1018号）"
        }
      },
      {
        "title": "金属非金属矿山建设项目安全设施目录(试行)",
        "url": "https://www.pkulaw.com/chl/e8c479ba2c8597d2bdfb.html?way=listView",
        "content": "金属非金属矿山建设项目安全设施目录(试行)\r\n            \r\n            \r\n中华人民共和国国家安全生产监督管理总局令\r\n（第75号）\r\n　　《金属非金属矿山建设项目安全设施目录（试行）》已经2015年1月30日国家安全生产监督管理总局局长办公会议审议通过，现予公布，自2015年7月1日起施行。\r\n     局长 ***\r\n2015年3月16日\r\n金属非金属矿山建设项目安全设施目录\r\n（试行）\r\n　　\r\n　　一、总则\r\n　　（一）安全设施目录适用范围。\r\n　　1.为规范和指导金属非金属矿山（以下简称矿山）建设项目安全设施设计、设计审查和竣工验收工作，根据《中华人民共和国安全生产法》和《中华人民共和国矿山安全法》，制定本目录。\r\n　　2.矿山采矿和尾矿库建设项目安全设施适用本目录。与煤共（伴）生的矿山建设项目安全设施，还应满足煤矿相关的规程和规范。\r\n　　核工业矿山尾矿库建设项目安全设施不适用本目录。\r\n　　3.本目录中列出的安全设施不是所有矿山都必须设置的，矿山企业应根据生产工艺流程、相关安全标准和规定，结合矿山实际情况设置相关安全设施。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家安全生产监督管理总局令\n（第75号）"
        }
      },
      {
        "title": "地质矿产部关于授权颁发勘查许可证采矿许可证的规定",
        "url": "https://www.pkulaw.com/chl/399245304a2b014bbdfb.html?way=listView",
        "content": "地质矿产部关于授权颁发勘查许可证采矿许可证的规定\r\n            \r\n            \r\n地质矿产部关于授权颁发勘查许可证采矿许可证的规定\r\n（1998年3月17日　地发48号）\r\n各省、自治区、直辖市地矿厅(局)、海南省环境资源厅、重庆市矿产资源开发办：\r\n　　根据《矿产资源法》、《矿产资源勘查区块登记管理办法》及《矿产资源开采登记管理办法》的有关规定，特对由国务院地质矿产主管部门审批、颁发的勘查许可证和开采许可证的下列矿产资源作如下授权：\r\n　　\r\n　　一、勘查登记\r\n　　《矿产资源勘查区块登记管理办法》第四条第一款第四项规定，由国务院地质矿产主管部门审批发证的本办法附录中所列的矿产资源，其勘查投资小于500万元人民币的，授权给省、自治区、直辖市人民政府地质矿产主管部门审批发证。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "地质矿产部关于授权颁发勘查许可证采矿许可证的规定\n（1998年3月17日　地发48号）"
        }
      },
      {
        "title": "金属非金属地下矿山企业领导带班下井及监督检查暂行规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/3776e5aee2d04cfcbdfb.html?way=listView",
        "content": "金属非金属地下矿山企业领导带班下井及监督检查暂行规定(2015修正)\r\n            \r\n            \r\n金属非金属地下矿山企业领导带班下井及监督检查暂行规定\r\n（2010年10月13日国家安全监管总局令第34号公布，根据2015年5月26日国家安全监管总局令第78号修正）\r\n第一章　总则\r\n　　第一条　为落实金属非金属地下矿山企业领导带班下井制度，强化现场安全管理，及时发现和消除事故隐患，根据《国务院关于进一步加强企业安全生产工作的通知》（国发〔2010〕23号）和国家有关规定，制定本规定。\r\n　　第二条　金属非金属地下矿山企业（以下简称矿山企业）领导带班下井和县级以上安全生产监督管理部门对其实施监督检查，适用本规定。\r\n　　第三条　本规定所称的矿山企业，是指金属非金属地下矿山生产企业及其所属各独立生产系统的矿井和新建、改建、扩建、技术改造等建设矿井。\r\n　　本规定所称的矿山企业领导，是指矿山企业的主要负责人、领导班子成员和副总工程师。\r\n　　第四条　矿山企业是落实领导带班下井制度的责任主体，必须确保每个班次至少有1名领导在井下现场带班，并与工人同时下井、同时升井。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "金属非金属地下矿山企业领导带班下井及监督检查暂行规定\n（2010年10月13日国家安全监管总局令第34号公布，根据2015年5月26日国家安全监管总局令第78号修正）"
        }
      },
      {
        "title": "国务院关于促进稀土行业持续健康发展的若干意见",
        "url": "https://www.pkulaw.com/chl/da522d1d734f845fbdfb.html?way=listView",
        "content": "国务院关于促进稀土行业持续健康发展的若干意见\r\n            \r\n            \r\n国务院关于促进稀土行业持续健康发展的若干意见\r\n（国发〔2011〕12号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　稀土是不可再生的重要战略资源，在新能源、新材料、节能环保、航空航天、电子信息等领域的应用日益广泛。有效保护和合理利用稀土资源，对于保护环境，加快培育发展战略性新兴产业，改造提升传统产业，促进稀土行业持续健康发展，具有十分重要的意义。经过多年发展，我国稀土开采、冶炼分离和应用技术研发取得较大进步，产业规模不断扩大。但稀土行业发展中仍存在非法开采屡禁不止，冶炼分离产能扩张过快，生态环境破坏和资源浪费严重，高端应用研发滞后，出口秩序较为混乱等问题，严重影响行业健康发展。要进一步提高对有效保护和合理利用稀土资源重要性的认识，采取有效措施，切实加强稀土行业管理，加快转变稀土行业发展方式，促进稀土行业持续健康发展。现提出以下意见：\r\n　　一、明确指导思想、基本原则和发展目标\r\n　　（一）指导思想。以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，加快转变稀土行业发展方式，促进稀土产业结构调整，严格控制开采和冶炼分离能力，大力发展稀土新材料及应用产业，进一步巩固和发挥稀土战略性基础产业的重要作用，确保稀土行业持续健康发展。\r\n　　（二）基本原则。坚持保护环境和节约资源，对稀土资源实施更为严格的保护性开采政策和生态环境保护标准，尽快完善稀土管理法律法规，依法打击各类违法违规行为；坚持控制总量和优化存量，加快实施大企业大集团战略，积极推进技术创新，提升开采、冶炼和应用技术水平，淘汰落后产能，进一步提高稀土行业集中度；坚持统筹国内国际两个市场、两种资源，积极开展国际合作；坚持与地方经济社会发展相协调，正确处理局部与整体、当前与长远的关系。\r\n　　（三）发展目标。用1-2年时间，建立起规范有序的稀土资源开发、冶炼分离和市场流通秩序，资源无序开采、生态环境恶化、生产盲目扩张和出口走私猖獗的状况得到有效遏制；基本形成以大型企业为主导的稀土行业格局，南方离子型稀土行业排名前三位的企业集团产业集中度达到80％以上；新产品开发和新技术推广应用步伐加快，稀土新材料对下游产业的支撑和保障作用得到明显发挥；初步建立统一、规范、高效的稀土行业管理体系，有关政策和法律法规进一步完善。再用3年左右时间，进一步完善体制机制，形成合理开发、有序生产、高效利用、技术先进、集约发展的稀土行业持续健康发展格局。\r\n　　二、建立健全行业监管体系，加强和改善行业管理\r\n　　（四）严格稀土行业准入管理。对稀土资源实施更为严格的保护性开采政策和生态环境保护标准，严把行业和环境准入关。加快制定和完善稀土开采及生产标准，明确稀土矿山和冶炼分离企业的产品质量、工艺装备、生产规模、能源消耗、资源综合利用、环境保护、清洁生产、安全生产和社会责任等方面的准入要求。实施严格的环境准入制度，严格执行《稀土工业污染物排放标准》，制定稀土行业环境风险评估制度。\r\n　　（五）完善稀土指令性生产计划管理。实施严格的稀土指令性生产计划编制、下达和监管制度。加强稀土开采、冶炼分离、出口等计划间的相互衔接。对稀土冶炼分离企业实行生产许可。建立稀土开采、冶炼分离和产品流通台账和专用发票管理制度。采用信息技术实现稀土开采、冶炼分离、出口企业联网，实行在线监控。\r\n　　（六）提高稀土出口企业资质门槛。稀土出口企业必须符合行业规划、产业政策、行业准入、环保标准等要求。进一步提高稀土出口企业注册资本金、产品质量、出口数量及出口额等资质标准，合理确定出口企业数量。加强对出口企业的监督管理，强化行业自律，对存在从非法渠道采购产品出口及其他严重扰乱出口经营秩序等违法行为的企业，依法追究相应法律责任。\r\n　　（七）加强稀土出口管理。按照限制“两高一资”产品出口的有关政策，在严格控制稀土开采和生产总量的同时，严格控制稀土金属、氧化物、盐类和稀土铁合金等初级产品出口，有关开采、生产、消费及出口的限制措施应同步实施。统筹考虑国内资源和生产、消费以及国际市场情况，合理确定年度稀土出口配额总量。完善出口配额分配方式，严\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于促进稀土行业持续健康发展的若干意见\n（国发〔2011〕12号）"
        }
      },
      {
        "title": "自然资源部办公厅关于矿产资源储量评审备案管理若干事项的通知",
        "url": "https://www.pkulaw.com/chl/ba7efae3e4f7aaa0bdfb.html?way=listView",
        "content": "自然资源部办公厅关于矿产资源储量评审备案管理若干事项的通知\r\n            \r\n            \r\n自然资源部办公厅关于矿产资源储量评审备案管理若干事项的通知\r\n（自然资办发〔2020〕26号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源主管部门：\r\n　　为深入推进“放管服”改革，根据《矿产资源法》有关规定和《自然资源部关于推进矿产资源管理改革若干事项的意见（试行）》（自然资规〔2019〕7号），现就矿产资源储量评审备案管理有关事项通知如下：\r\n　　一、矿产资源储量评审备案是指自然资源主管部门落实矿产资源国家所有的法律要求、履行矿产资源所有者职责，依申请对申请人申报的矿产资源储量进行审查确认，纳入国家矿产资源实物账户，作为国家管理矿产资源重要依据的行政行为。\r\n　　二、探矿权转采矿权、采矿权变更矿种或范围，油气矿产在探采期间探明地质储量、其他矿产在采矿期间累计查明矿产资源量发生重大变化（变化量超过30%或达到中型规模以上的），以及建设项目压覆重要矿产，应当编制符合相关标准规范的矿产资源储量报告，申请评审备案。\r\n　　申请评审备案的矿产资源储量报告是指综合描述矿产资源储量的空间分布、质量、数量及其经济意义的说明文字和图表资料，包括矿产资源储量的各类勘查报告、矿产资源储量核实报告、建设项目压覆重要矿产资源评估报告等。\r\n　　三、凡申请矿产资源储量评审备案的矿业权人，应在勘查或采矿许可证有效期内向自然资源主管部门提交矿产资源储量评审备案申请（附件1）、矿产资源储量信息表（附件2）和矿产资源储量报告。\r\n　　凡申请压覆重要矿产资源储量评审备案的建设单位，应提交矿产资源储量评审备案申请、矿产资源储量信息表和建设项目压覆重要矿产资源评估报告。\r\n　　四、自然资源部负责本级已颁发勘查或采矿许可证的矿产资源储量评审备案工作，其他由省级自然资源主管部门负责。涉及建设项目压覆重要矿产的，由省级自然资源主管部门负责评审备案，石油、天然气、页岩气、天然气水合物和放射性矿产资源除外。\r\n　　五、对于符合评审备案范围和权限、申请材料齐全、符合规定形式，或申请人按照要求提交全部补正申请材料的，自然资源主管部门应当受理，并书面告知申请人。\r\n　　申请材料不齐全或不符合规定形式的，自然资源主管部门应当场或者在5个工作日内一次性告知申请人需要补正的全部内容，逾期不告知的，自收到申请材料之日起即为受理。\r\n　　六、自然资源主管部门自受理之日起60个工作日（不含申请人补正修改时间）内完成评审备案，并书面告知申请人评审备案结果（附件3）。需修改或补充相关材料的，申请人应在20个工作日内提交。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部办公厅关于矿产资源储量评审备案管理若干事项的通知\n（自然资办发〔2020〕26号）"
        }
      },
      {
        "title": "自然资源部办公厅关于印发《矿业权登记信息管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/129f5168187d8447bdfb.html?way=listView",
        "content": "自然资源部办公厅关于印发《矿业权登记信息管理办法》的通知\r\n            \r\n            \r\n自然资源部办公厅关于印发《矿业权登记信息管理办法》的通知\r\n（自然资办发〔2020〕32号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源局：\r\n　　为贯彻落实国务院关于加强事中事后监管要求，进一步规范矿业权出让登记行为，加强政务公开和社会服务，提升矿业权管理信息化水平，现印发《矿业权登记信息管理办法》，请遵照执行。如有问题，请及时告知。现将有关事项通知如下：\r\n　　一、统一勘查、开采许可证证号位数。勘查许可证号由18位调整为23位后，仍在有效期内的18位编码的勘查许可证可继续使用，在新办理相关登记手续时，逐步更换。\r\n　　二、加强出让登记情况监测。省级自然资源主管部门应充分利用全国矿业权登记信息及发布系统相关功能加强对市级、县级自然资源主管部门出让登记行为的监测，对发现的问题要做好整改和跟踪落实。\r\n　　三、及时更新相关功能模块。省级自然资源主管部门应组织力量，按自然资源部信息中心提供的技术规范和标准（6月30日后可通过全国矿业权登记信息及发布系统下载），及时更新升级各自所使用的审批系统的相关功能模块，确保发证工作不受到影响。\r\n     自然资源部办公厅\r\n2020年6月16日\r\n　　矿业权登记信息管理办法\r\n　　为贯彻落实国务院关于加强事中事后监管要求，进一步规范矿业权出让登记行为，加强政务公开和社会服务，提升矿业权管理信息化水平，根据《矿产资源法》《政府信息公开条例》《矿业权出让制度改革方案》《关于全面推进政务公开工作的意见》等法律法规和文件规定，制定本办法。\r\n　　一、全国勘查许可证号、采矿许可证号实行统一编码制度。\r\n　　二、本办法适用于自然资源主管部门获取统一编码、开展服务和实施监测。\r\n　　三、本办法所称统一编码，是指自然资源主管部门拟同意矿业权登记后，在互联网上经身份认证向全国矿业权登记信息及发布系统（以下简称登记信息系统）提交与登记矿业权相关信息、获取勘查许可证或采矿许可证统一编码的过程。\r\n　　本办法所称登记信息系统，是指由自然资源部统一开发、维护、管理，用于自然资源主管部门获取统一编码、公示公开矿业权相关信息的互联网应用程序。\r\ndi/di\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部办公厅关于印发《矿业权登记信息管理办法》的通知\n（自然资办发〔2020〕32号）"
        }
      },
      {
        "title": "矿业权人勘查开采信息管理办法",
        "url": "https://www.pkulaw.com/chl/3e7cd22ea9146eacbdfb.html?way=listView",
        "content": "矿业权人勘查开采信息管理办法\r\n            \r\n            \r\n中华人民共和国自然资源部令\r\n（第13号）\r\n　　《矿业权人勘查开采信息管理办法》已经2024年5月9日自然资源部第2次部务会议审议通过，现予公布，自2024年7月1日起施行。\r\n     部　长　王广华\r\n2024年5月16日\r\n　\r\n矿业权人勘查开采信息管理办法\r\n（2024年5月9日自然资源部第2次部务会议通过）\r\n　　\r\n　　第一条　为了规范矿业权人勘查开采活动事中事后监管，促进矿业权人诚信自律，营造公平竞争的市场环境，根据《中华人民共和国矿产资源法》、《优化营商环境条例》等法律、法规，制定本办法。\r\n　　第二条　矿业权人勘查开采信息填报、公示、核查、使用等活动，适用本办法。\r\n　　第三条　矿业权人勘查开采信息管理应当坚持包容审慎的原则，保护矿业权人合法权益。\r\n　　第四条　自然资源部负责全国矿业权人勘查开采信息管理工作，组织建设全国矿业权人勘查开采信息管理系统。\r\n　　县\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国自然资源部令\n（第13号）"
        }
      },
      {
        "title": "国家发展改革委办公厅、生态环境部办公厅、国家能源局综合司、国家矿山安全监察局综合司关于解决煤矿生产能力变化与环保管理要求不一致历史遗留问题的通知",
        "url": "https://www.pkulaw.com/chl/08c6c91fc9ec51b2bdfb.html?way=listView",
        "content": "国家发展改革委办公厅、生态环境部办公厅、国家能源局综合司、国家矿山安全监察局综合司关于解决煤矿生产能力变化与环保管理要求不一致历史遗留问题的通知\r\n            \r\n            \r\n国家发展改革委办公厅、生态环境部办公厅、国家能源局综合司、国家矿山安全监察局综合司关于解决煤矿生产能力变化与环保管理要求不一致历史遗留问题的通知\r\n（发改办运行〔2021〕722号　2021年9月15日）\r\n国家发展改革委办公厅、生态环境部办公厅、国家能源局综合司、国家矿山安全监察局综合司关于解决煤矿生产能力变化与环保管理要求不一致历史遗留问题的通知\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委办公厅、生态环境部办公厅、国家能源局综合司、国家矿山安全监察局综合司关于解决煤矿生产能力变化与环保管理要求不一致历史遗留问题的通知\n（发改办运行〔2021〕722号　2021年9月15日）"
        }
      },
      {
        "title": "自然资源部关于做好采矿用地保障的通知",
        "url": "https://www.pkulaw.com/chl/398d663b66e9b1eebdfb.html?way=listView",
        "content": "自然资源部关于做好采矿用地保障的通知\r\n            \r\n            \r\n自然资源部关于做好采矿用地保障的通知\r\n（自然资发〔2022〕202号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源局：\r\n　　为贯彻落实党中央关于疫情要防住、经济要稳住、发展要安全的决策部署，保障能源资源供应安全，多途径、差别化保障采矿用地合理需求，对纳入国家重大项目清单及省级人民政府重大项目清单的采矿项目用地，在按照现行规定办理建设用地审批手续时由部直接配置建设用地计划指标；对未纳入国家重大项目清单及省级人民政府重大项目清单的采矿项目用地，在按照现行规定办理建设用地审批手续时可使用以存量土地处置规模为基础核算的计划指标和城乡建设用地增减挂钩指标。除此之外，地方政府和采矿企业还可以通过将采矿项目新增用地与复垦修复存量采矿用地相挂钩，解决计划指标和耕地占补平衡问题。现就采矿项目新增用地与复垦修复存量采矿用地相挂钩有关事项通知如下：\r\n　　一、统筹规划用地规模和布局。市县乡镇国土空间总体规划要明确能源矿产资源安全底线管控要求，合理安排采矿项目新增用地的布局、规模和时序，对采矿项目新增建设用地和存量采矿用地（包括义务人灭失的历史遗留废弃采矿用地、存在义务人的已办理建设用地审批手续的采矿用地）复垦修复作出空间安排，列出采矿项目清单。在符合“三区三线”管控规则的前提下，将采矿项目用地布局纳入国土空间规划“一张图”，作为审批采矿项目新增用地的规划依据。\r\n　　二、鼓励使用复垦修复腾退指标办理用地手续。采矿项目新增用地依法依规办理农用地转用审批手续，采矿企业可对本企业在本地区（省域范围内，下同）依法取得的采矿用地进行复垦修复并使用腾退指标，也可对本地区历史遗留废弃采矿用地进行复垦修复并使用腾退指标，新增建设用地面积不得高于复垦修复为农用地的面积。\r\n　　三、允许复垦修复的新增耕地用于占补平衡。采矿企业将本企业依法取得的采矿用地或历史遗留废弃采矿用地复垦为可长期稳定利用耕地的，经核定报备后可用于本企业在本地区采矿项目落实占补平衡。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部关于做好采矿用地保障的通知\n（自然资发〔2022〕202号）"
        }
      },
      {
        "title": "国家矿山安全监察局关于印发国家矿山安全监察(非煤矿山)文书样式及其制作规范的通知",
        "url": "https://www.pkulaw.com/chl/2b488d5d5c096bcabdfb.html?way=listView",
        "content": "国家矿山安全监察局关于印发国家矿山安全监察(非煤矿山)文书样式及其制作规范的通知\r\n            \r\n            \r\n国家矿山安全监察局关于印发国家矿山安全监察(非煤矿山)文书样式及其制作规范的通知\r\n矿安〔2022〕9号\r\n国家矿山安全监察局各省级局：\r\n　　为规范非煤矿山安全监察文书制作，提高安全监察工作效能，国家矿山安全监察局制定了《国家矿山安全监察（非煤矿山）文书样式（试行）》《国家矿山安全监察（非煤矿山）文书制作规范（试行）》，现印发给你们，请认真贯彻执行。执行过程中遇到重要情况，请及时报告国家矿山安全监察局。\r\n　　附件：\r\n　　\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安全监察局关于印发国家矿山安全监察(非煤矿山)文书样式及其制作规范的通知"
        }
      },
      {
        "title": "财政部、国土资源部关于进一步做好政策性关闭矿山企业缴纳矿业权价款退还工作的通知",
        "url": "https://www.pkulaw.com/chl/18fd0cdcc9277f59bdfb.html?way=listView",
        "content": "财政部、国土资源部关于进一步做好政策性关闭矿山企业缴纳矿业权价款退还工作的通知\r\n            \r\n            \r\n财政部、国土资源部关于进一步做好政策性关闭矿山企业缴纳矿业权价款退还工作的通知　\r\n（财建[2016]110号）\r\n各省、自治区、直辖市、计划单列市财政厅（局）、国土资源主管部门，财政部驻各省、自治区、直辖市、计划单列市财政监察专员办事处：\r\n \r\n　　在矿产资源开发整合过程中，按照保障矿业权人合法权益原则，对矿业权未被整合而直接注销且已缴纳探矿权采矿权价款（以下简称矿业权价款）的矿业权人，其拥有的剩余矿产资源储量对应的已缴纳矿业权价款应予以退还。为规范有序做好矿业权价款的退还工作，现将有关工作要求通知如下：\r\n　　\r\n　　一、　对《关于探矿权采矿权价款收入管理有关事项的通知》（财建〔2006〕394号）出台前的矿业权价款退还工作\r\n　　（一）国土资源部直接收缴的矿业权价款，由矿业权人依据省级国土资源主管部门出具的已关闭矿山名称和资源储量、矿权注销情况及时间、关闭前已动用资源储量、关闭后剩余储量、已缴纳价款数等情况，向国土资源部提出退库申请，再由国土资源部向财政部提出退库申请，财政部按照国库集中收缴管理相关规定办理退库手续。\r\n　　\r\n　　（二）地方直接收缴的矿业权价款，矿业权价款的退还工作由省级财政部门、国土资源主管部门负责，具体办法由省级财政、国土资源主管部门自行确定。\r\n　　\r\n　　二、　关于财建〔2006〕394号文件出台后的矿业权价款退还工作\r\n　　\r\n　　394号文件规定，自2006年9月1日起，探矿权采矿权价款收入按固定比例进行分成，其中20%归中央所有，80%归地方所有。中央和地方分成的矿业权价款退还工作具体要求如\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、国土资源部关于进一步做好政策性关闭矿山企业缴纳矿业权价款退还工作的通知\n（财建[2016]110号）"
        }
      },
      {
        "title": "国务院关于土地管理和矿产资源开发利用及保护工作情况的报告",
        "url": "https://www.pkulaw.com/chl/029385caf53250c4bdfb.html?way=listView",
        "content": "国务院关于土地管理和矿产资源开发利用及保护工作情况的报告\r\n            \r\n            \r\n国务院关于土地管理和矿产资源开发利用及保护工作情况的报告\r\n--2012年12月25日在第十一届全国人民代表大会常务委员会第三十次会议上\r\n国土资源部部长　徐绍史\r\n全国人民代表大会常务委员会：\r\n　　我受国务院委托，向全国人大常委会报告土地管理和矿产资源开发利用及保护工作情况，请审议。\r\n　　一、主要工作进展和成效\r\n　　本届政府以来，国务院认真贯彻落实党中央关于土地和矿产资源的大政方针和决策部署，与地方各级政府协调联动，坚持改革创新、加快制度供给，积极主动服务、严格规范管理，保障了发展、保护了资源、规范了秩序、维护了权益、支撑了生态。\r\n　　(一)深入贯彻耕地保护基本国策，夯实了国家粮食安全的基础。着力构建管控性保护、建设性保护、激励性保护相结合的耕地保护新格局，耕地大量减少的势头得到了遏制，2011年底全国耕地保有量为18．2476亿亩，基本农田面积稳定在15．6亿亩以上，为我国粮食产量的九连增奠定了坚实基础。\r\n　　一是坚守土地利用总体规划、建设用地年度计划、耕地保有量、基本农田面积四条线。强化地方政府耕地保护责任，严格省级政府耕地保护责任目标考核。2011年开展的2006-2010年省级政府耕地保护责任目标考核结果表明，各地耕地保护意识不断增强并较好履行了耕地保护的责任。\r\n　　二是加强执法督察。土地矿产卫片执法由 2007年的86个重点城市扩展到2008年的172个重点城市，2009年实现了全国覆盖。国家土地督察机构对重点城市土地管理和利用情况进行了全面监督检查。建立了国家、省(区市)、市 (地)、县(市)四级联网的12336土地矿产违法举报电话。每年按季度通报和挂牌督办重大土地矿产违法案件，按年度对违法严重地方进行约谈并问责。2008年至2011年，共立案查处违规违法用地252万亩，涉及耕地99万亩，较前四年分别下降36．2％和50．0％。\r\n　　三是坚持耕地占补平衡并对耕地质量进行监控。2008年至2011年，全国建设占用耕地1560万亩，同期补充耕地1630．5万亩，因灾损毁耕地145．9万亩、生态退耕48．6万亩、农业结构调整减少耕地2．4万亩，耕地总体净减少126．4万亩，截至2011年底全国保有耕地18．2476亿亩。同时，完成了全国耕地质量分等定级，在160多万平方公里的重点地区开展54种微量元素的土壤质量调查，为加强耕地质量管理奠定了基础。\r\n　　四是探索建立耕地保护补偿机制。成都市建立了耕地保护补偿基金，根据耕地质量给予农民相应补贴。广东省在全省建立了耕地保护补偿机制，调动了农民保护耕地的积极性。\r\n　　(二)加强和改进宏观调控，在稳增长、调结构中发挥了积极作用。积极应对国际金融危机、促进稳增长和调结构，建设用地管理坚持控制总量、优化增量、盘活存量、用好流量、提高质量，有疏有堵、有保有压，土地管理和调控取得了新的进展。\r\n　　一是形成了“1＋8”的组合政策，保障了经济社会发展合理用地需求。“1”就是每年的建设用地增量安排，近几年每年下达计划约700万亩。“8”就是拓展建设用地新空间的8条途径，第二是农村土地整治，即“田水路林村”综合整治，不仅可新增耕地10％-15％，还改善农村生产生活条件。第二是严格规范开展城市建设用地增加与农村建设用地减少挂钩试点，在建设用地规模不增加的前提下优化用地结构和布局，在保护耕地的同时也为城镇化提供用地保证。第三是低丘缓坡开发，也就是在保护生态的前提下城镇和产业建设上坡上山，少占或不占耕地。第四是工矿废弃地复垦，已安排12个省份试点。第五是城镇低效用地二次开发，挖掘潜力并促进城镇的更新改造和产业结构调整转型。第六是闲置建设用地处置，清理出100多万亩，已盘活利用约50万亩。第七是科学围填海造地，沿海地区每年安排30万亩左右。第八是戈壁、荒滩和沙漠等未利用地开发利用。“1＋8”的组合政策较好地统筹了保障发展和保护资源。\r\n　　二是建设用地供应的区域结构和产业结构更趋合理，在促进经济结构调整中发挥了积极作用。落实区域发展战略，对边疆少数民族地区、重大自然灾害地区、集中连片特困地区给予特殊支持。2008年至2011年，建设用地供应东部地区占比下降4．6个百分点，中部、西部地区占比分别提高3．4个和1．2个百分点。积极支持产业结构优化升级，严格限制高污染、高耗能工业用地，优先保障基础设施、战\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于土地管理和矿产资源开发利用及保护工作情况的报告\n--2012年12月25日在第十一届全国人民代表大会常务委员会第三十次会议上\n国土资源部部长　徐绍史"
        }
      },
      {
        "title": "国务院关于将钨、锡、锑、离子型稀土矿产列为国家实行保护性开采特定矿种的通知",
        "url": "https://www.pkulaw.com/chl/fb8a8e0bcdd4070dbdfb.html?way=listView",
        "content": "国务院关于将钨、锡、锑、离子型稀土矿产列为国家实行保护性开采特定矿种的通知\r\n            \r\n            \r\n　　　　　　　　　　　国务院关于将钨、锡、锑、离子型稀土\r\n 　　　　　　　　　矿产列为国家实行保护性开采特定矿种的通知 \r\n　　　　　　　　　　　　　（1991年1月15日　国发[1991]5号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构，解放军总后勤部，武警总部： \r\n　　有色金属矿产对我国社会主义现代化建设具有重大作用，其中钨、锡、锑、离子型稀土是我国的优势矿产，在世界上具有举足轻重的地位。但是，近年来大量的集体、个体（含联户）采矿者，对正在开采的全民所有制矿山、国家规划矿区和勘探区内的有色金属和离子型稀土矿产资源乱采滥挖，甚至盗窃、哄抢全民所有制矿山企业的矿产品及其设备器材，破坏生产设施，使国家的矿产资源受到严重破坏，地质单位的探矿权和全民所有制矿山企业的采矿权受到严重侵犯，勘查矿区和矿山企业的生产、生活秩序和社会治安受到严重干扰，矿山的安全生产受到严重威胁，流通秩序混乱，走私贩私猖獗，使国家和人民利益遭受严重损失。为了合理开发利用和保护国家的宝贵资源，推动矿业秩序的治理整顿，根据《矿产资源法》第十五条的规定，国务院决定将钨、锡、锑、离子型稀土矿产列为国家实行保护性开采的特定矿种，从开采、选冶、加工到市场销售、出口等各个环节，实行有计划的统一管理。为此，特通知如下： \r\n　　一、钨、锡、锑和离子型稀土矿产分别由中国有色金属工业总公司和国务院稀土领导小组协助国家计委做好分管矿产资源开发的中长期规划和矿区规划，实行有计划的开采，按照先中央后地方的原则，开办全民所有制矿山企业；不适于开办全民所有制矿山企业的零星分散资源，允许集体所有制矿山企业开采；禁止个体（含联户）开采。 \r\n　　二、国家禁止全民所有制、集体所有制矿山企业与外资合作、合资开采离子型稀土矿产。未经国务院稀土领导小组批准，任何单位和个人不得接待没有中华人民共和国居民身份证的人员进入离子型稀土矿区，或向其提供矿山的地质资料、矿石样品及生产工艺技术。 \r\n　　三、凡开采钨、锡、锑、离子型稀土矿产或以开采这些矿产为主的全民所有制矿山企业、集体所有制矿山企业，需经中国有色金属工业总公司、国务院稀土领导小组审查批准。凭批准文件，按《矿产资源法》第十三条、十四条的规定办理开办矿山企业审批手续。向全民所有制矿山企业颁发采矿许可证，按照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于将钨、锡、锑、离子型稀土\n矿产列为国家实行保护性开采特定矿种的通知\n（1991年1月15日　国发[1991]5号）"
        }
      },
      {
        "title": "国土资源部关于开展《关于规范勘查许可证采矿许可证权限有关问题的通知》后评估问卷调查的通知",
        "url": "https://www.pkulaw.com/chl/fe119d2bc0f457eebdfb.html?way=listView",
        "content": "国土资源部关于开展《关于规范勘查许可证采矿许可证权限有关问题的通知》后评估问卷调查的通知\r\n            \r\n            \r\n国土资源部关于开展《关于规范勘查许可证采矿许可证权限有关问题的通知》后评估问卷调查的通知\r\n（2012年）\r\n　　为做好《关于规范勘查许可证采矿许可证权限有关问题的通知》（国土资发[2005]200号）的后评估工作，全面了解该文件的执行情况和实施效果情况，发现矿业权审批登记管理中存在的主要问题，进一步规范探矿权、采矿权登记审批管理。我们专门设计了后评估调查问卷，欢迎您在百忙之中抽出时间回答此问卷，表达您的宝贵意见和建议，为进一步总结立法经验提供依据。\r\n　　您可以通过邮寄或电子邮件的方式将调查问卷反馈给我们。\r\n　　在此，衷心感谢您的支持和协助！\r\n　　联系人：孙志伟\r\n　　联系电话：010-61592893\r\n　　电子邮箱：szw791115@163.com\r\n　　通信地址：北京259信箱 中国国土资源经济研究院 法规室\r\n　　邮政编码：101149\r\n　　附件： \r\n《关于规范勘查许可证采矿许可证权限有关问题的通知》后评估调查问卷\r\n　　填写说明：请您在认为合适的“□”内打“√”，或在“＿”处填上适当的内\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于开展《关于规范勘查许可证采矿许可证权限有关问题的通知》后评估问卷调查的通知\n（2012年）"
        }
      },
      {
        "title": "国务院关于矿产资源合理利用、保护和管理工作的报告",
        "url": "https://www.pkulaw.com/chl/87c8718da4d3fd02bdfb.html?way=listView",
        "content": "国务院关于矿产资源合理利用、保护和管理工作的报告\r\n            \r\n            \r\n国务院关于矿产资源合理利用、保护和管理工作的报告\r\n--2006年12月26日在第十届全国人民代表大会常务委员会第二十五次会议上\r\n国务院副总理　曾培炎\r\n全国人民代表大会常务委员会：\r\n　　受国务院委托，我向十届全国人大常委会第25次会议报告我国矿产资源合理利用、保护管理工作的情况，请予审议。\r\n　　一、我国矿产资源的现状\r\n　　矿产资源是经济社会发展的重要物质基础。中国是矿产资源大国，但资源禀赋较差，人均占有量不高。随着经济持续发展和工业化、城镇化步伐加快，矿产品需求大幅增长，国内供给紧张，对外依存度不断提高，矿产资源形势严峻。我国矿产资源状况有以下几个主要特征。\r\n　　（一）资源总量较大。我国地大物博，矿产资源种类齐全。已发现矿产171种，已探明资源储量的矿产159种。我国已探明矿产资源储量约占世界总量的12%，仅次于美国和俄罗斯，居世界第三位。有20多种矿产资源的探明储量位居世界前列，其中钨、锡、稀土、钛、镁等12种矿产居世界第一位；煤、钒、钼、锂等7种矿产居第二位；汞、硫、磷等5种矿产居第三位。多种多样的矿产资源，为我国工业化、现代化建设提供了良好的条件。\r\n　　（二）人均资源较少。人口多、人均资源不足是中国的基本国情。我国人均矿产资源探明储量只有世界平均水平的58%，在世界各国中排在第53位。除煤、铅、锌、钨、钼等少数矿种外，多数矿种人均探明储量较少，特别是优质能源和部分工业生产急需的矿种人均储量很少。如石油、天然气人均探明储量分别仅相当于世界平均水平的7%、8%，铝土矿、铜矿、铁矿只相当于11%、17%、35%；铬、钾盐等矿产储量更是严重不足。这些重要资源相对短缺，成为我国经济发展的长期制约因素。\r\n　　（三）资源结构较差。受自然禀赋的影响，我国矿产资源质量悬殊、分布不均匀。一是储量大的多为一般矿产，大宗战略性矿产储量严重不足。石油剩余可采储量仅占世界总量的1.3%，天然气、铝土矿、铜矿、铁矿分别只占1.5%、2.2%、3.5%、7.1%，难以满足持续利用的需要。二是富矿少，贫矿多。铁矿平均品位为33%，富铁矿石储量仅占全国铁矿石储量的2%左右；铜矿平均品位仅为0.87%，不及世界主要生产国矿石品位的1/3。三是单一矿床少，共伴生矿床多。有80多种矿产以共伴生的形式存在，钒、钛、稀土储量的大部分伴生在其他矿产中，1/3的铁矿和1/4的铜矿是多组份矿。四是内陆地区矿产多，沿海地区矿产少。煤炭主要分布在山西、陕西、内蒙古、新疆，铜矿主要分布在江西、云南、甘肃、西藏。能源及其他重要矿产在空间上不匹配。这些都加大了我国资源开发利用的难度。\r\n　　（四）找矿潜力较大。新中国成立以来，我国矿产资源勘查取得许多重大突破，发现了一批重要油气田、煤田和金属、非金属矿床，为经济社会发展提供了资源保障。但从总体上看，我国矿产资源勘查程度还很低，东中部地区勘查深度大都在地下400米以上，西部地区和400多万平方公里海域还存在大片的勘查空白区。石油、天然气、煤炭、铁、铜、铝等主要矿产资源查明程度普遍低于30%到50%。这表明，我国资源开发的潜力较大。只要加大勘查力度，在西部地区多找矿，在东中部地区地下深部多找矿，在所属海域多找矿，发现新矿藏的前景十分广阔。\r\n　　（五）供需矛盾突出。近几年来，随着经济快速增长，对矿产品的需求明显增加，主要矿产资源国内供给出现了较大缺口。2005年，我国石油消费量已达3.3亿吨，而国内生产量只有1.8亿吨；铁精矿消费量5.3亿吨，国内生产只能满足2.6亿吨，对外依存度都比较高。供需矛盾突出地反映在价格上。过去四年，铜矿、铁矿价格分别上涨了1.2倍、2.6倍。主要矿产资源国内供给短缺，是我们必须认真对待并着力解决的突出问题。\r\n　　（六）国际竞争激烈。改革开放以来，我国矿业对外开放不断扩大，弥补了国内供给不足，引进了资金、技术和管理经验。但是，世界矿业领域合作与竞争并存，特别是围绕大宗战略性矿产资源的国际竞争日趋激烈。我国矿产品进口贸易方式单一，主要是现货贸易，抵御国际市场风险的能力较弱；国内企业没有形成合力，对外谈判常常处于被动，矿产品进口价格受制于人。在矿产品出口中，也存在着相互压价、利益受损的现象。这些情况，必须引起高度重视。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于矿产资源合理利用、保护和管理工作的报告"
        }
      },
      {
        "title": "国土资源部、工业和信息化部、财政部、环境保护部、国家能源局关于加强矿山地质环境恢复和综合治理的指导意见",
        "url": "https://www.pkulaw.com/chl/605080729a2c8cddbdfb.html?way=listView",
        "content": "国土资源部、工业和信息化部、财政部、环境保护部、国家能源局关于加强矿山地质环境恢复和综合治理的指导意见\r\n            \r\n            \r\n国土资源部、工业和信息化部、财政部、环境保护部、国家能源局关于加强矿山地质环境恢复和综合治理的指导意见\r\n（国土资发〔2016〕63号）\r\n各省、自治区、直辖市国土资源、工业和信息化、财政、环境保护、能源主管部门：\r\n　　矿山地质环境是生态环境的重要组成部分。在党中央、国务院正确领导和各有关方面共同努力下，我国矿山地质环境恢复和综合治理取得积极成效。2001年以来，相继采取一系列措施，组织开展摸底调查，颁布《矿山地质环境保护规定》，实施《矿山地质环境保护与治理规划》，推进专项治理，开展矿山复绿行动，建设国家矿山公园；建立矿山地质环境治理恢复保证金制度，初步构建起开发补偿保护的经济机制。截至2015年，中央和地方及企业投入超过900亿元，治理矿山地质环境面积超过80万公顷，一批资源枯竭型城市的矿山地质环境得到有效恢复。但总体上看，我国矿山地质环境恢复和综合治理仍不适应新形势要求，粗放开发方式对矿山地质环境造成的影响仍然严重，地面塌陷、土地损毁、植被和地形地貌景观破坏等一系列问题依然突出。\r\n　　中央高度重视生态文明建设，先后做出一系列重大决策部署。贯彻落实新的发展理念，加快推进生态文明建设，必须把矿山地质环境恢复和综合治理摆在更加突出位置，充分认识进一步加强矿山地质环境恢复和综合治理的重要性和紧迫性，切实增强责任感和使命感，牢固树立尊重自然、顺应自然、保护自然的理念，坚持绿水青山就是金山银山，强化资源管理对自然生态的源头保护作用，组织动员各方面力量，加强矿山地质环境保护，加快矿山地质环境恢复和综合治理，尽快形成开发与保护相互协调的矿产开发新格局。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　全面贯彻党的十八大和十八届二中、三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想和科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，按照“五位一体”总体布局和“四个全面”战略布局，牢固树立和切实贯彻创新、协调、绿色、开放、共享的新发展理念，严格落实《中共中央国务院关于加快推进生态文明建设的意见》和《中共中央国务院关于印发生态文明体制改革总体方案的通知》要求，全面深化改革和依法行政，科学规划、整体推进、突出重点、注重成效，着力完善开发补偿保护经济机制，大力构建政府、企业、社会共同参与的恢复和综合治理新机制，尽快形成在建、生产矿山和历史遗留等“新老问题”统筹解决的恢复和综合治理新局面，全面提高我国矿山地质环境恢复和综合治理水平，为推进生态文明建设、建设美丽中国做出新的贡献。\r\n　　（二）基本原则。\r\n　　以“创新、协调、绿色、开放、共享”的新发展理念统领矿山地质环境恢复和综合治理工作，坚决贯彻节约资源和保护环境的基本国策，努力实现国土资源惠民利民新成效。\r\n　　坚持创新发展理念，破除矿山地质环境恢复和综合治理的投入、政策、科研等机制障碍。创新尾矿残留矿再开发、矿山废弃地复垦利用、集体土地流转利用等政策，引导社会资金、资源、资产要素投入，积极探索利用PPP模式、第三方治理方式，充分调动各方面积极性，加快治理。简化管理程序，推进矿山地质环境恢复治理方案和土地复垦方案编制与审查制度改革。鼓励矿山企业与相关机构开展治理恢复技术科技创新。\r\n　　坚持协调发展理念，加快完善资源开发与环境保护相互协调的矿产资源开发管理制度体系。落实主体功能区战略，统筹保护与开发，把保护放在优先位置，强化矿产开发管理对生态环境的源头保护作用。调整矿产资源勘查开发布局，编制实施矿产资源规划。严格矿产开发准入，严格生产过程监管\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部、工业和信息化部、财政部、环境保护部、国家能源局关于加强矿山地质环境恢复和综合治理的指导意见\n（国土资发〔2016〕63号）"
        }
      },
      {
        "title": "矿山救援规程",
        "url": "https://www.pkulaw.com/chl/0f12f44fc6367980bdfb.html?way=listView",
        "content": "矿山救援规程\r\n            \r\n            \r\n中华人民共和国应急管理部令\r\n（第16号）\r\n　　《矿山救援规程》已经2024年4月15日应急管理部第12次部务会议审议通过，现予公布，自2024年7月1日起施行。\r\n     部长　王祥喜\r\n2024年4月28日\r\n　\r\n矿山救援规程\r\n　　第一章　总则\r\n　　第二章　矿山救援队伍\r\n　　第一节　组织与任务\r\n　　第二节　建设与管理\r\n　　第三章　救援装备与设施\r\n　　第四章　救援培训与训练\r\n　　第五章　矿山救援一般规定\r\n　　第一节　先期处置\r\n　　第二节　闻警出动、到达现场和返回驻地\r\n　　第三节　救援指挥\r\n　　第四节　救援保障\r\n　　第五节　灾区行动基本要求\r\n　　第六节　灾区探察\r\n　　第七节　救援记录和总结报告\r\n　　第六章　救援方法和行动原则\r\n　　第一节　矿井火灾事故救援\r\n　　第二节　瓦斯、矿尘爆炸事故救援\r\n　　第三节　煤与瓦斯突出事故救援\r\n　　第四节　矿井透水事故救援\r\n　　第五节　冒顶片帮、冲击地压事故救援\r\n　　第六节　矿井提升运输事故救援\r\n　　第七节　淤泥、黏土、矿渣、流砂溃决事故救援\r\n　　第八节　炮烟中毒窒息、炸药爆炸和矸石山事故救援\r\n　　第九节　露天矿坍塌、排土场滑坡和尾矿库溃坝事故救援\r\n　　第七章　现场急救\r\n　　第八章　预防性安全检查和安全技术工作\r\n　　第一节　预防性安全检查\r\n　　第二节　安全技术工作\r\n　　第九章　经费和职业保障\r\n　　第十章　附则\r\n　　附 录\r\n第一章　总则\r\n　　第一条　为了快速、安全、有效处置矿山生产安全事故，保护矿山从业人员和应急救援人员的生命安全，根据《中华人民共和国安全生产法》、《中华人民共和国矿山安全法》和《生产安全事故应急条例》、《煤矿安全生产条例》等有关法律、行政法规，制定本规程。\r\n　　第二条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国应急管理部令\n（第16号）"
        }
      },
      {
        "title": "财政部、国土资源部关于探矿权采矿权使用费和价款管理办法的补充通知",
        "url": "https://www.pkulaw.com/chl/5bdb308d1e3fa35abdfb.html?way=listView",
        "content": "财政部、国土资源部关于探矿权采矿权使用费和价款管理办法的补充通知\r\n            \r\n            \r\n　　　　　　　　　　　　财政部、国土资源部关于探矿权\r\n　　　　　　　　　　采矿权使用费和价款管理办法的补充通知\r\n　　　　　　　　　　（1999年11月11日　财综字[1999]183号）\r\n各省、自治区、直辖市财政厅（局），地矿厅（局）：\r\n　　为了进一步规范探矿权采矿权使用费和价款的管理，现对财政部、国土资源部《关于印发＜探矿权采矿权使用费和价款管理办法＞的通知》（财综字[1999]74号，以下简称《办法》）执行中的具体问题补充通知如下：\r\n　　一、《办法》中所称“国家出资”，是指中央财政和地方财政以地质勘探费、矿产资源补偿费，矿业权使用费和价款收入以及各种资金等安排用于矿产资源勘查、开发的拨款。\r\n　　中央财政、地方财政和企事业单位共同出资用于矿产资源勘查、开发的，按各自投入比例享受出资权利。中央财政和地方财政拨款形成的探矿权采矿权价款收入，按《办法》的规定进行管理。\r\n　　二、对出让目前搁置的由国家出资形成的探矿权采矿权，各级登记管理机关应按规定向探矿权采矿权人收探矿权采矿权价款。对缴纳探矿权采矿权价款确有困难的，经国土资源部和财政部批准，国有企事业单位应缴纳的探矿权采矿权价款，可全部或部分转增国家资本金或国家基金；在合资、股份制以及股份合作制企业中持股的国有企事业单位，其应缴纳的探矿权采矿权价款，经国土资源部和财政部批准，可转作为国家股。\r\n　　三、为了适应采矿权使用费和价款实行四级登记管理机关收取的需要，各地应对市（地）县登记管理机关收取的采矿权使用费和价款的管理予以规范。具体管理办法由省级财政部门会同同级地质矿产行政主管部门根据\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "财政部、国土资源部关于探矿权\n采矿权使用费和价款管理办法的补充通知\n（1999年11月11日　财综字[1999]183号）"
        }
      },
      {
        "title": "自然资源部、国家保密局关于印发《涉密地质资料管理细则》的通知(2022修订)",
        "url": "https://www.pkulaw.com/chl/b0b800fc5831573dbdfb.html?way=listView",
        "content": "自然资源部、国家保密局关于印发《涉密地质资料管理细则》的通知(2022修订)\r\n            \r\n            \r\n自然资源部、国家保密局关于印发《涉密地质资料管理细则》的通知\r\n（自然资发〔2022〕78号）\r\n各省、自治区、直辖市自然资源主管部门、保密局，中国地质调查局，各国有油气（集团、总）公司，中央管理的地质勘查单位：\r\n　　为进一步做好涉密地质资料管理工作，根据国家有关规定，自然资源部、国家保密局对《国土资源部 国家保密局关于印发＜涉密地质资料管理细则＞的通知》（国土资发〔2008〕69号）进行了修订，现印发你们，请遵照执行。\r\n     自然资源部\r\n国家保密局\r\n　　2022年4月11日\r\n涉密地质资料管理细则\r\n　第一章　总　则　\r\n　　第一条　为规范和加强涉密地质资料管理和服务工作，根据《中华人民共和国保守国家秘密法》《中华人民共和国保守国家秘密法实施条例》《地质资料管理条例》《国家秘密定密管理暂行规定》《国家秘密解密暂行办法》等法律法规和工作秘密有关管理要求，结合地质资料管理与服务工作实际，制定本细则。\r\n　　第二条　涉密地质资料管理坚持总体国家安全观，既确保国家秘密安全，又有利于信息资源开发利用。\r\n　　第三条　本细则所称涉密地质资料包括涉及国家秘密、工作秘密的地质资料。\r\n　　第四条　本细则适用于地质资料的汇交、接收、保管和利用。\r\n　第二章　地质资料定密　\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部、国家保密局关于印发《涉密地质资料管理细则》的通知\n（自然资发〔2022〕78号）"
        }
      },
      {
        "title": "国土资源部关于加强地质灾害危险性评估工作的通知",
        "url": "https://www.pkulaw.com/chl/caa97c3340133478bdfb.html?way=listView",
        "content": "国土资源部关于加强地质灾害危险性评估工作的通知\r\n            \r\n            \r\n国土资源部关于加强地质灾害危险性评估工作的通知\r\n（国土资发〔2004〕69号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源和房屋管理局、房屋土地资源管理局、规划和国土资源局），部有关直属单位：\r\n　　为认真贯彻《地质灾害防治条例》（国务院令第394号）和《中华人民共和国行政许可法》的相关规定，减少因不合理工程活动引发的地质灾害给人民生命财产造成的损失，简化有关审批环节，现对地质灾害危险性评估工作要求如下，请严格遵照执行。\r\n　　一、《地质灾害防治条例》第二十一条规定：“在地质灾害易发区进行工程建设应当在可行性研究阶段进行地质灾害危险性评估……编制地质灾害易发区内的城市总体规划、村庄和集镇规划时，应当对规划区进行地质灾害危险性评估。”为加大监督力度，切实做好此项规定的落实工作，在用地审批和规划审查中应加强对地质灾害危险性评估工作的监督管理。\r\n　　二、地质灾害危险性评估工作分级进行。评估工作级别按建设项目的重要性和地质环境条件的复杂程度分为三级。具体分级标准和评估技术要求见《地质灾害危险性评估技术要求（试行）》（附件1）。\r\n　　三、对承担地质灾害危险性评估工作的单位实行资质管理制度。严禁不具备相应资质条件的单位从事地质灾害危险性评估工作。在《地质灾害危险性评估单位资质管理办法》正式颁布之前，一级评估暂由获得国土资源行政主管部门颁发的地质灾害防治工程勘查甲级资质证书的单位进行；二级评估暂由获得国土资源行政主管部门颁发的地质灾害防治工程勘查甲、乙级资质证书的单位进行；三级评估暂由获得国土资源行政主管部门颁发的地质灾害防治工程勘查甲、乙、丙级资质证书的单位进行。\r\n　　四、评估单位应自行组织具有资格的地质灾害防治专家对拟提交的地质灾害危险性评估报告进行技术审查，并由专家组提出书面审查意见。\r\n　　审查专家应具有水文、工程、环境地质专业高级技术职称；从事相关工作10年以上，同时主持过中型以上地质灾害勘查报告的编制工作或参与过大型地质灾害勘查报告的审查。\r\n　　一级评估报告一般聘请5～7名专家、二级评估报告3～5名专家、三级评估报告2～3名专家。\r\n　　评估报告的质量，作为评估单位资质升降级的重要依据。\r\n　　五、对地质灾害危险性评估成果实行备案制度。地质灾害\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于加强地质灾害危险性评估工作的通知\n（国土资发〔2004〕69号）"
        }
      },
      {
        "title": "国家矿山安全监察局关于印发《关于加强金属非金属地下矿山外包工程安全管理的若干规定》的通知",
        "url": "https://www.pkulaw.com/chl/770cc9972744e542bdfb.html?way=listView",
        "content": "国家矿山安全监察局关于印发《关于加强金属非金属地下矿山外包工程安全管理的若干规定》的通知\r\n            \r\n            \r\n国家矿山安全监察局关于印发《关于加强金属非金属地下矿山外包工程安全管理的若干规定》的通知\r\n各省、自治区、直辖市应急管理厅（局），新疆生产建设兵团应急管理局，有关中央企业：\r\n　　《关于加强金属非金属地下矿山外包工程安全管理的若干规定》已经国家矿山安全监察局局务会议审议通过，现予印发。\r\n     国家矿山安全监察局\r\n　　2021年7月5日\r\n关于加强金属非金属地下矿山外包工程安全管理的若干规定\r\n　　第一条　为有效防范和遏制金属非金属地下矿山生产安全事故发生，规范金属非金属地下矿山外包工程安全管理，切实加强金属非金属地下矿山外包工程安全监管，根据《中华人民共和国安全生产法》、《中华人民共和国矿山安全法》、《非煤矿山外包工程安全管理暂行办法》等法律、规章，制定本规定。\r\n　　第二条　本规定适用于以外包工程的方式从事金属非金属地下矿山建设、生产等工程施工和作业活动的安全管理和监督。\r\n　　第三条　金属非金属地下矿山企业对工程进行发包的，严格按照《非煤矿山外包工程安全管理暂行办法》规定进行发包，其中对井下采矿、掘进工程进行发包的，除爆破承包单位外，大中型矿山承包单位不得超过2家、小型矿山承包单位不得超过1家，严禁对采掘工程进行转包。鼓励金属非金属地下矿山企业建立本单位采掘施工队伍，逐步取消采掘工程对外承包，或者实行整体托管。\r\n　　矿山规模等级划分按照《关于调整部分矿种矿山生产建设规模标准的通知》中的分类表执行（见附件）。\r\n　　第四条　发包单位应当落实外包工程安全生产主体责任，对承包单位实施统一管理。发包单位应当配备专职安全生产管理人员和采矿、机电、通风、地测（防治水）等工程技术人员，其主要负责人（实际控制人或者法定代表人）应当每月组织相关人员对承包单位执行安全生产法律法规、隐患排查治理、教育培训等情况至少进行一次监督检查。\r\n　　发包单位应当建立外包工程安全生产绩效考核机制，制定考核细则，对承包单位及其项目部每月进行一次安全生产绩效考核。\r\n　　发包单位的上级企业应当将外包工程纳入安全管理范围，实行监督检查，不得以增加公司层级等方式下放安全\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安全监察局关于印发《关于加强金属非金属地下矿山外包工程安全管理的若干规定》的通知"
        }
      },
      {
        "title": "住房和城乡建设部、国家发展和改革委员会、财政部、国土资源部、中国人民银行关于推进城市和国有工矿棚户区改造工作的指导意见",
        "url": "https://www.pkulaw.com/chl/e2a4e4e661871857bdfb.html?way=listView",
        "content": "住房和城乡建设部、国家发展和改革委员会、财政部、国土资源部、中国人民银行关于推进城市和国有工矿棚户区改造工作的指导意见\r\n            \r\n            \r\n住房和城乡建设部、国家发展和改革委员会、财政部、国土资源部、中国人民银行关于推进城市和国有工矿棚户区改造工作的指导意见\r\n（建保[2009]295号）\r\n各省、自治区、直辖市人民政府，国务院有关部门：\r\n　　为认真贯彻《国务院关于解决城市低收入家庭住房困难的若干意见》（国发[2007]24号）和《国务院办公厅关于促进房地产市场健康发展的若干意见》（国办发[2008]131号）精神，全面落实全国保障性安居工程工作会议、推进城市和国有工矿棚户区改造工作座谈会的部署，扎实推进城市和国有工矿棚户区改造，经国务院同意，提出以下意见：\r\n　　一、充分认识城市和国有工矿棚户区改造的重要意义\r\n　　（一）城市和国有工矿棚户区改造是改善民生的重大举措。城市和国有工矿棚户区居民中低收入家庭比例高，特别是下岗失业、退休职工比较集中，群众要求改造的呼声强烈。实施棚户区改造，有利于加快解决中低收入群众的住房困难，提高生活质量，改善生活环境，共享改革发展成果，提高党和政府的威信，增强人民群众的向心力和凝聚力。\r\n　　（二）城市和国有工矿棚户区改造是完善城市功能的客观要求。城市和国有工矿棚户区安全隐患突出，严重影响群众生命财产安全，与城市现代化建设很不协调。实施棚户区改造，完善配套市政设施和公共服务设施，有利于改善城市环境，集约利用土地，推进城镇化健康发展。\r\n　　（三）城市和国有工矿棚户区改造是促进经济社会协调发展的有效途径。实施棚户区改造，既可以带动社会投资，促进居民消费，扩大社会就业，又可以发展社区公共服务，加强社会管理，推进平安社区建设，是扩内需、惠民生、保稳定的重要结合点。\r\n　　二、总体要求和基本原则\r\n　　（四）总体要求。以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，把改善群众的居住条件作为城市和国有工矿棚户区改造的根本目的，力争从2009年开始，结合开展保障性住房建设，用5年左右时间基本完成集中成片城市和国有工矿棚户区改造，有条件的地区争取用3年时间基本完成，特别应加快国有工矿棚户区改造，使棚户区群众的居住条件得到明显改善。\r\n　　（五）基本原则。\r\n　　1．以人为本，依法拆迁。城市和国有工矿棚户区改造项目的确定和安置补偿方案的制订，要充分尊重群众意愿，采取多种方式征询群众意见，在得到绝大多数群众支持的基础上组织实施，做到公开、公平、公正。严格执行城市房屋拆迁等有关法律法规的规定，维护群众的合法权益，切实让群众得到实惠。\r\n　　2．科学规划，分步实施。要根据当地经济社会发展水平和政府财政能力，结合城市规划、土地利用规划和保障性住房建设规划，合理确定城市和国有工矿棚户区改造的目标任务，区分轻重缓急，优先安排连片规模较大、住房条件困难、安全隐患严重、群众要求迫切的项目，有计划有步骤地组织实施。\r\n　　3．政府主导，市场运作。城市和国有工矿棚户区改造政策性、公益性强，必须发挥政府的组织引导作用，在政策和资金等方面给予必要支持，注重发挥市场机制的作用，充分调动企业和棚户区居民的积极性，动员社会力量广泛参与。\r\n　　4．因地制宜，区别对待。坚持整治、保护与改造相结合，严格界定改造范围。对可整治的旧住宅区和规划保留的建筑，主要进行房屋维修、配套设施和无障碍设施完善、环境整治和建筑节能改造。要重视维护城市传统风貌特色，切实保护历史文化街区和历史建筑，严禁大拆大建。\r\n　　5．统筹兼顾，配套建设。坚持全面规划、合理布局、节约用地、综合开发，组织好新建安置小区的供水、供电、供气、供热、通讯、污水与垃圾处理等市\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房和城乡建设部、国家发展和改革委员会、财政部、国土资源部、中国人民银行关于推进城市和国有工矿棚户区改造工作的指导意见\n（建保[2009]295号）"
        }
      },
      {
        "title": "国土资源部公告2014年第29号—关于取消地质灾害危险性评估备案制度的公告",
        "url": "https://www.pkulaw.com/chl/4fc9200937c01e67bdfb.html?way=listView",
        "content": "国土资源部公告2014年第29号――关于取消地质灾害危险性评估备案制度的公告\r\n            \r\n            \r\n国土资源部公告\r\n（2014年第29号）\r\n关于取消地质灾害危险性评估备案制度的公告\r\n　　按照国务院行政审批改革有关精神要求，为进一步简化行政审批，现就有关地质灾害危险性评估事项公告如下：\r\n　　取消地质灾害危险性评估备案制度，一级评估报告不再报送省级国土资源主管部门备案，二级评估报告不再报送市（地）级国土资源主管部门备案，三级评估报告不再报送县级国土资源主管部门备案；各级评估报告不再报上级国土资源主管部门备查。涉及国务院法规和部门规章的管理制度按相关程序办理。\r\n　　特此公告。\r\n     　　2014年12月9日\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部公告\n（2014年第29号）"
        }
      },
      {
        "title": "国土资源部关于印发《矿业权评估管理办法(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/b68281cbe23bc56cbdfb.html?way=listView",
        "content": "国土资源部关于印发《矿业权评估管理办法(试行)》的通知\r\n            \r\n            \r\n国土资源部关于印发《矿业权评估管理办法（试行）》的通知\r\n（国土资发〔2008〕174号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局、房屋土地资源管理局）：\r\n　　为规范矿业权评估管理，促进矿业权评估行业健康发展，现印发《矿业权评估管理办法（试行）》，请遵照执行。\r\n     国土资源部\r\n二〇〇八年八月二十三日\r\n　　矿业权评估管理办法（试行）\r\n　第一章　总则　\r\n　　第一条　为规范探矿权、采矿权（以下称矿业权）评估管理，维护国家、社会公众和当事人合法权益，保障和促进矿业权评估行业健康发展，制定本办法。\r\n　　第二条　矿业权评估是指具有矿业权评估师执业资格的人员和矿业权评估资质的机构基于委托关系，对约定矿业权的价值进行评价、估算，并通过评估报告的形式提供咨询意见的市场服务行为。\r\n　　第三条　在中华人民共和国境内进行下列与矿业权评估有关的从业活动和管理适用本办法：\r\n　　（一）法律法规和国务院有关部门规定的矿业权评估；\r\n　　（二）其他需要的矿业权评估。\r\n　　第四条　国家实行矿业权评估师资格管理制度、矿业权评估机构资质管理制度。从事矿业权评估的个人、机构应当取得相应的资格、资质。\r\n　　第五条　国土资源部是全国矿业权评估行政主管部门，负责全国矿业权评估行业的监督管理，监督中国矿业权评估师协会的自律管理，负责矿业权审批权限内的矿业权评估报告备案和依法需要国家进行矿业权评估的委托。\r\n　　第六条　各省、自治区、直辖市国土资源行政主管部门负责本辖区内第五条规定以外的矿业权评估报告备案和依法需要国家进行矿业权评估的委托，协助国土资源部进行矿业权评估行业监督管理。\r\n　　第七条　中国矿业权评估师协会应当依据国家有关法律法规、协会章程和本办法规定实施矿业权评估行业的自律管理，指导和监督矿业权评估师和矿业权评估机构的从业活动，制定矿业权评估准则，建设技术服务体系，开展矿业权评估管理制度和评估准则体系的宣传和培训。按照国土资源部要求进行矿业权评估资格资质管理。\r\n　　第八条　矿业权评估师和矿业权评估机构开展评估业务，应当遵循国家法律法规及国务院相关部门的有关规定、国\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于印发《矿业权评估管理办法（试行）》的通知\n（国土资发〔2008〕174号）"
        }
      },
      {
        "title": "国务院关于修改《矿产资源补偿费征收管理规定》的决定(1997)",
        "url": "https://www.pkulaw.com/chl/763f5065d16ce252bdfb.html?way=listView",
        "content": "国务院关于修改《矿产资源补偿费征收管理规定》的决定(1997)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第222号）\r\n　　现发布《国务院关于修改＜矿产资源补偿费征收管理规定＞的决定》，自发布之日起施行。\r\n     总理　李鹏\r\n一九九七年七月三日\r\n国务院关于修改《矿产资源补偿费征收管理规定》的决定\r\n　　国务院决定将《矿产资源补偿费征收管理规定》第十条第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第222号）"
        }
      },
      {
        "title": "国土资源部公告2017年第2号——关于调整探矿权、采矿权使用费缴款方式的公告",
        "url": "https://www.pkulaw.com/chl/7cd93edb73f22fa9bdfb.html?way=listView",
        "content": "国土资源部公告2017年第2号——关于调整探矿权、采矿权使用费缴款方式的公告\r\n            \r\n            \r\n国土资源部公告\r\n（2017年第2号）\r\n关于调整探矿权、采矿权使用费缴款方式的公告\r\n　　按照《财政部 中国人民银行关于中央单位非税收入收缴电子化试点工作的通知》（财库〔2015〕92号）和《关于国土资源部收取的罚没收入等非税收入收缴电子化管理有关事宜的通知》（财办库〔2016〕302号）要求，现将有关事项公告如下：\r\n　　一、停止使用国土资源部原探矿权、采矿权使用费开户银行及帐号（原开户银行：中信银行北京交大支行，原账号：7112010189800000633）。\r\n　　二、探矿权、采矿权使用费缴款方式调整为：凭《领取矿产资源勘查许可证通知》、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部公告\n（2017年第2号）"
        }
      },
      {
        "title": "自然资源部矿产资源保护监督司关于印发《绿色矿山评价指标》和《绿色矿山遴选第三方评估工作要求》的函",
        "url": "https://www.pkulaw.com/chl/812e589fe6cd145dbdfb.html?way=listView",
        "content": "自然资源部矿产资源保护监督司关于印发《绿色矿山评价指标》和《绿色矿山遴选第三方评估工作要求》的函\r\n            \r\n            \r\n自然资源部矿产资源保护监督司关于印发《绿色矿山评价指标》和《绿色矿山遴选第三方评估工作要求》的函\r\n（自然资矿保函〔2020〕28号）\r\n各省、自治区、直辖市自然资源主管部门：\r\n　　为做好绿色矿山遴选工作，统一评价指标标准，推进第三方评估工作规范化，依据《关于加快建设绿色矿山的实施意见》（国土资规〔2017〕4号）和《关于做好2020年度绿色矿山遴选工作的通知》（自然资办函〔2020〕839号），现印发《绿色矿山评价指标》和《绿色矿山遴选第三方评估工作要求》，请参照使用。\r\n　　联系人及电话：孙永超 010-66558137\r\n     矿产资源保护监督司\r\n2020年6月1日\r\n　　附件1\r\n　　绿色矿山评价指标\r\n　　说 明\r\n　　《绿色矿山建设评价指标》包含先决条件和评分表两部分。先决条件属于否决项，有一项达不到要求，则不能参与绿色矿山遴选工作，各省（区、市）可根据实际情况依法依规增加否决项。\r\n　　一、计分办法\r\n　　（一）评价指标评分表共100项，总分1000分，分别从矿区环境、资源开发方式、资源综合利用、节能减排、科技创新与智能矿山、企业管理与企业形象六个方面对绿色矿山建设水平进行评分。\r\n　　（二）不涉及项处理。对于不涉及三级指标第33-36项矿山企业的得分计算，应依据《矿产资源综合勘查评价规范》（GB/T25283-2010）和矿山开发利用方案等，判定第33-36项是否属于不涉及项，并在评分表中明确说明。如果属于不涉及项，大类最后得分采用折合法计分。如某矿不涉及第33-36项，假如第37-42项的得分和为64分，则“三、资源综合利用”大类最后得分为“64/80*120＝96分”。\r\n　　二、达标说明\r\n　　（一）总得分原则上不低于800分，各省（区、市）自然资源管理部门可在综合要求不降低前提下，根据各地实际情况适当调整具体“达标线”。\r\n　　（二）一级指标得分（折合后得分）原则上不能低于该级指标总分值的75%。如，“矿区环境”一级指标评价总分值220分，该一级指标得分不得低于165分。\r\n　　三、评分说明\r\n　　（一）某一指标评分说明中属于扣分项，则扣完为止。某一指标评分说明里属于增分说明，增至该项指标总分为止。\r\n　　（二）所有得分必须有依据并要保留证明材料，在“检查记录”栏里写明得到相关分值的原因，缺少支撑材料或证明材料不得分。如果需要填写内容较多，可以在评估报告中重点描述。\r\n　　（三）对于集中建设的选矿加工等配套系统，应明确关联关系，可统一纳入评估考虑。\r\n　　（四）对于调查问卷、现场考核、专家打分取平均值等评估方式需要在“检查记录”说明里进行详细描述。（五）需要现场查看的内容，在“检查记录”里应写明哪些工作人员到什么现场看了什么内容（设备、设施、厂地、环境、现场等）。\r\n　　附件2\r\n　　绿色矿山遴选第三方评估工作要求\r\n　　绿色矿山遴选第三方评估，是指政府管理部门以政府购买服务方式，委托相关评估机构，对矿山企业绿色矿山建设达\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部矿产资源保护监督司关于印发《绿色矿山评价指标》和《绿色矿山遴选第三方评估工作要求》的函\n（自然资矿保函〔2020〕28号）"
        }
      },
      {
        "title": "国务院办公厅关于印发安全生产“十二五”规划的通知",
        "url": "https://www.pkulaw.com/chl/a0413c1ec01838dbbdfb.html?way=listView",
        "content": "国务院办公厅关于印发安全生产“十二五”规划的通知\r\n            \r\n            \r\n国务院办公厅关于印发安全生产“十二五”规划的通知\r\n（国办发〔2011〕47号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《安全生产“十二五”规划》（以下简称《规划》）已经国务院同意，现印发给你们，请认真贯彻执行。\r\n　　各地区、各部门要把安全生产目标、任务、措施和重点工程等纳入本地区、本行业和领域“十二五”发展规划，抓紧制定具体实施方案和行动计划，做到责任到位、措施到位、投资到位、监管到位。负有安全生产监管监察职责的各有关部门要按照职责分工，加强《规划》实施工作的组织指导和协调。要高度重视投资质量和效益，保证《规划》执行的严肃性和合理性。要加强《规划》实施的管理、评估和考核，强化督促检查，确保安全生产“十二五”规划目标的实现。\r\n     国务院办公厅\r\n二○一一年十月一日\r\n　　安全生产“十二五”规划\r\n　　安全生产事关人民群众生命财产安全，事关改革发展稳定大局，事关党和政府形象和声誉。为贯彻落实党中央、国务院关于加强安全生产工作的决策部署，根据《中华人民共和国国民经济和社会发展第十二个五年规划纲要》和《国务院关于进一步加强企业安全生产工作的通知》（国发〔2010〕23号）精神，制定本规划。\r\n　　一、现状与形势\r\n　　（一）“十一五”期间安全生产工作取得积极进展和明显成效。\r\n　　党中央、国务院高度重视安全生产，确立了安全发展理念和“安全第一、预防为主、综合治理”的方针，采取一系列重大举措加强安全生产工作。各地区、各部门把安全生产与经济社会发展各项工作同步规划、同步部署、同步推进，深入落实安全生产责任和措施，持续强化安全管理和监督，严厉打击非法违法生产经营和建设行为，积极推动重点行业领域安全专项整治，集中开展“隐患治理年”、“安全生产年”活动，大力推进安全生产执法、治理和宣传教育行动（以下称“三项行动”），切实加强安全生产法制体制机制、安全保障能力和安全监管监察队伍建设（以下称“三项建设”），全国安全生产工作取得积极进展，以提高安全保障能力为核心的基础建设不断加强，以强化监督管理为关键的协作联动机制进一步健全，以安全生产法为基础的安全生产法律法规体系不断完善，以“关爱生命、关注安全”为主旨的安全文化建设不断深入。五年来，全国煤矿瓦斯治理和整顿关闭攻坚战取得明显成效，瓦斯抽采量、利用量分别增长3倍和5倍，小煤矿由18145处降至9042处，实现了小煤矿数量压减至1万处以内的目标；安全执法行动深入开展，共关闭取缔不具备安全生产条件的金属非金属矿山2.1万处、烟花爆竹厂点1.6万处，以及非法建设项目1.1万处，有效规范了安全生产秩序；稳步推进事故隐患排查治理，各级安全监管监察部门查处生产经营单位一般隐患1277.4万项、重大隐患11.6万项，对27.6万处重大危险源采取了安全监控措施；非煤矿山、交通运输、消防（火灾）、建筑施工、危险化学品、烟花爆竹、特种设备、民用爆炸物品、冶金等重点行业领域安全状况明显改善，全国安全生产形势保持了总体稳定、持续好转的发展态势。与“十五”末期的2005年相比，2010年全国各类事故起数、死亡人数分别下降49.4%和37.4%，重特大事故起数、死亡人数分别下降36.6%和52.8%。全国事故死亡人数由2005年的12.7万人，降至2008年的10万人以下、2009年的9万人以下，2010年又进一步降至8万人以下。“十一五”规划任务\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发安全生产“十二五”规划的通知\n（国办发〔2011〕47号）"
        }
      },
      {
        "title": "国家安全生产监督管理总局关于做好《金属非金属矿山安全规程》和《尾矿库安全技术规程》宣贯工作的通知",
        "url": "https://www.pkulaw.com/chl/f08292de515018dabdfb.html?way=listView",
        "content": "国家安全生产监督管理总局关于做好《金属非金属矿山安全规程》和《尾矿库安全技术规程》宣贯工作的通知\r\n            \r\n            \r\n国家安全生产监督管理总局关于做好《金属非金属矿山安全规程》和《尾矿库安全技术规程》宣贯工作的通知\r\n(管一函〔2006〕57号)\r\n各省、自治区、直辖市及新疆生产建设兵团安全生产监督管理局：\r\n　　为进一步加强对金属非金属矿山和尾矿库的安全监管，规范生产经营单位的安全生产行为，国家标准化管理委员会和国家安全生产监督管理总局先后发布了《金属非金属矿山安全规程》（GB16423-2006）和《尾矿库安全技术规程》（AQ2006-2005）。为充分发挥这两部规程的作用，使其服务于安全生产监督和管理工作，推动企业安全生产管理，提高安全监管水平，促进全国非煤矿山及相关行业安全生产形势的稳定好转，现就这两部规程宣贯工作有关事项通知如下：\r\n　　一、充分认识这两部规程在安全监管工作中的重要地位\r\n　　安全监管总局在全面总结近十年来我国金属非金属矿山安全生产工作经验的基础上，组织40多位矿山安全领域的专家历时5年时间，对原国家技术监督局1996年发布的《金属非金属露天矿山安全规程》（GB16423-1996）和《金属非金属地下矿山安全规程》（GB16424-1996）两部国家标准进行修订，并将其合二为一，更名为《金属非金属矿山安全规程》（GB16423-2006）。该规程是金属非金属矿山安全生产的技术基础，是各级安全监管部门依法监管的技术准则。\r\n　　《尾矿库安全技术规程》是安全监管总局在原国家经贸委颁布的《尾矿库安全管理规定》（原经贸委令第20号）的基础上，针对近年来尾矿库安全工作中出现的新情况、新问题，结合安全生产许可制度的实施，制定并颁布的。作为我国第一部尾矿库安全生产行业标准，它是加强尾矿库安全管理的重要规范，是预防和减少尾矿库生产安全事故的重要保证。\r\n　　各级安全监管部门要充分认识到这两部规程在金属非金属矿山安全生产法律体系中的重要地位，认清其对推进金属非金属矿山和尾矿库安全生产形势稳定好转的基础性作用，从贯彻落实科学发展观、坚持安全发展指导原则和加强依法行政的高度，切实把这两部规程的宣贯工作抓紧、抓实、抓好。\r\n　　二、加强领导，精心组织，注重宣贯实效\r\n　　各级安全监管部门，特别是负责非煤矿山安全监管工作的业务部门，要认真贯彻落实总局九月份召开的\"全国非煤矿山安全规程宣贯会议\"精神，把这两部规程的宣贯工作作为近期工作的重点，加强领导，精心组织，狠抓落实。一是要结合本地工作实际，研究制定切实可行的宣贯方案；二是要针对不同\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家安全生产监督管理总局关于做好《金属非金属矿山安全规程》和《尾矿库安全技术规程》宣贯工作的通知\n(管一函〔2006〕57号)"
        }
      },
      {
        "title": "国家安全监管总局办公厅关于印发金属非金属矿产资源地质勘查坑探工程安全专篇编写提纲的通知",
        "url": "https://www.pkulaw.com/chl/abcca30a45acf760bdfb.html?way=listView",
        "content": "国家安全监管总局办公厅关于印发金属非金属矿产资源地质勘查坑探工程安全专篇编写提纲的通知\r\n            \r\n            \r\n国家安全监管总局办公厅关于印发金属非金属矿产资源地质勘查坑探工程安全专篇编写提纲的通知\r\n（安监总厅管一函〔2014〕83号）\r\n各省、自治区、直辖市及新疆生产建设兵团安全生产监督管理局：\r\n　　根据《金属非金属矿产资源地质勘探安全生产监督管理暂行规定》（国家安全监管总局令第35号），为规范金属非金属矿产资源地质勘查坑探工程设计《安全专篇》的编写和审查工作，国家安全监管总局组织制定了《金属非金属矿产资源地质勘查坑探工程安全专篇编写提纲》（请从国家安全监管总局网站下载），现印发给你们，请遵照执行。\r\n　　地方各级安全监管部门要进一步规范和加强对金属非金属矿产资源地质勘查坑探工程项目的安全监管，严格按照相关部门规章和标准的要求对其实施安全许可。坑探工程《安全专篇》应由承担坑探工程项目施工并具有相应资质的地质勘查单位编写；对于危险性较小的槽探工程项目，可不对其《安全专篇》进行审查。\r\n     国家安全监管总局办公厅\r\n2014年7月15日\r\n　　金属非金属矿产资源地质勘查坑探工程安全专篇编写提纲\r\n　　1.设计依据\r\n　　1.1 勘查项目依据的批准文件、合同和相关的合法性证明。\r\n　　1.2 国家、地方政府和主管部门的有关安全规定。\r\n　　1.3 采用的主要技术规范和标准。\r\n　　1.4前期开展勘查工作所获取的相关资料、勘查方案和坑探施工组织设计，以及其他设计依据。\r\n　　2.项目概述\r\n　　2.1 探矿权设置以及探矿权人、勘查单位基本情况。\r\n　　2.2 探矿区位置、探矿区范围及前期已开展的地质勘查工作情况。\r\n　　2.3 探矿区气象水文、地貌等自然地理情况及交通运输等基础设施条件。\r\n　　2.4 坑探工程概述。包括坑探工程的总体布置、探矿井巷的参数、探矿井巷的施工方法、爆破方案和参数、井巷通风系统、井巷排水系统、提升运输系统、供电系统，以及供水、通信、信号及主要设备等。\r\n　　2.5 影响坑探施工的主要因素及对策。\r\n　　3.危险、有\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家安全监管总局办公厅关于印发金属非金属矿产资源地质勘查坑探工程安全专篇编写提纲的通知\n（安监总厅管一函〔2014〕83号）"
        }
      },
      {
        "title": "自然资源部、生态环境部、财政部、国家市场监督管理总局、国家金融监督管理总局、中国证券监督管理委员会、国家林业和草原局关于进一步加强绿色矿山建设的通知",
        "url": "https://www.pkulaw.com/chl/43142e198ef0a7e0bdfb.html?way=listView",
        "content": "自然资源部、生态环境部、财政部、国家市场监督管理总局、国家金融监督管理总局、中国证券监督管理委员会、国家林业和草原局关于进一步加强绿色矿山建设的通知\r\n            \r\n            \r\n自然资源部、生态环境部、财政部、国家市场监督管理总局、国家金融监督管理总局、中国证券监督管理委员会、国家林业和草原局关于进一步加强绿色矿山建设的通知\r\n（自然资规〔2024〕1号）\r\n各省、自治区、直辖市自然资源主管部门、生态环境厅（局）、财政厅（局），市场监管局（厅、委），金融监管局、证监局，林业和草原主管部门：\r\n　　绿色矿山建设是推动矿业高质量发展的重要举措，是矿业领域生态文明建设的有力抓手，是实现人与自然和谐共生的必然要求，为加快矿业绿色低碳转型发展，全面推进绿色矿山建设，现就有关事项通知如下。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，全面贯彻习近平生态文明思想，完整、准确、全面贯彻新发展理念，构建新发展格局，推动高质量发展，牢固树立和践行绿水青山就是金山银山的理念，正确处理高质量发展与高水平保护的关系，站在人与自然和谐共生的高度谋划矿业绿色低碳发展，通过政府引导、部门协作、企业主建、社会监督，将绿色发展理念贯穿于矿产资源勘查开发全过程，切实提升矿产资源开发利用保护水平，助力美丽中国建设。\r\n　　（二）基本原则。\r\n　　坚持分类施策，全面推进。各地要立足矿业发展实际，科学合理设定绿色矿山建设的路线图和时间表，加强规划管控，促进源头治理、系统治理，推动新建、改扩建、生产矿山（证照合法有效、近3年内正常生产、剩余储量可采年限不低于3年）全部开展绿色矿山建设。\r\n　　坚持创新驱动，转型升级。发挥创新引领作用，加快矿业领域技术创新和装备升级改造，着力推动关键技术突破，促进绿色低碳新技术、新工艺、新装备加快发展和广泛应用。\r\n　　坚持协同监督，动态管理。加强相关部门间的协调联动，齐抓共管做好绿色矿山的日常监督，加强国家级和省级绿色矿山名录的动态管理，不设市级、县级绿色矿山名录。已设的市、县级绿色矿山经评估后择优纳入省级绿色矿山名录，督促绿色矿山持续提升建设水平。\r\n　　（三）主要目标。\r\n　　到2028年底，绿色矿山建设工作机制更加完善，持证在产的90%大型矿山、80%中型矿山要达到绿色矿山标准要求，各地可结合实际，参照绿色矿山标准加强小型矿山管理。\r\n　　二、全面推进绿色矿山建设\r\n　　（四）压实矿山企业的主体责任。依法从事矿产资源开发的矿山企业，是绿色矿山创建的责任主体，应当牢固树立和践行绿水青山就是金山银山理念，严格按照标准规范，在矿产资源开发全过程中，对矿区及周边生态环境扰动控制在可控范围内，建设矿区环境生态化、开采方式科学化、资源利用高效化、企业管理规范化、矿区社区和谐化的绿色矿山。矿山企业要落实矿山开发利用、生态修复、环境保护等方案，明确绿色矿山建设任务和进度，落实“边开采、边修复”等要求，及时向社会公开。生态保护红线内、自然保护地核心保护区外依法开采的矿山，要执行最严格标准规范，严格落实绿色开采及矿山环境生态修复相关要求，全面做好减缓生态环境和自然保护地影响的措施。建立申诉回应机制，畅通与受矿山影响的社区等利益相关者的交流互动，主动接受社会监督，树立良好企业形象。\r\n　　（五）分类有序推进绿色矿山建设。自然资源主管部门会同相关部门应当依据法律、法规或党中央、国务院政策文件中关于绿色矿山建设的规定明确要求，对新建矿山，要严格按照绿色矿山标准建设运行，正式投产后\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部、生态环境部、财政部、国家市场监督管理总局、国家金融监督管理总局、中国证券监督管理委员会、国家林业和草原局关于进一步加强绿色矿山建设的通知\n（自然资规〔2024〕1号）"
        }
      },
      {
        "title": "中央机构编制委员会办公室关于矿泉水、地热水管理职责分工问题的通知",
        "url": "https://www.pkulaw.com/chl/cca0f2ea4dcdd368bdfb.html?way=listView",
        "content": "中央机构编制委员会办公室关于矿泉水、地热水管理职责分工问题的通知\r\n            \r\n            \r\n　　　　　　　　　　　　 中央机构编制委员会办公室关于\r\n　　　　　　　　　　　矿泉水、地热水管理职责分工问题的通知\r\n　　　　　　　　　　　 （1998年12月16日　中编办发14号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　国务院部门“三定”规定下发后，有关部门和地方对矿泉水、地热水的管理职责分工问题存在着不同认识，使尚未开始机构改革的地方政府无所适从，社会反映强烈，并影响到一些地方法院对矿泉水、地热水采矿权转让案件的审理。为解决这一问题，经中央机构编制委员会办公室、国务院法制办公室和国土资源部、水利部协调一致，并经国务院领导同意，现就矿泉水、地热水的管理职责分工问题通知如下：\r\n　一、国家对水资源实行统一管理，开采已探明的矿泉水、地热水由水行政主管部门在统一考虑地表水与地下水的资源状况和生活用水、农业用水、工业用水的实际需要的基础上，先办理取水许可证，确定开采限量。水行政主管部门在办理取水许可证时，只能收取工本费。\r\n　二、开采矿泉水、地热水，用于商业经营的企事业单位(如矿泉水厂、温泉宾馆、地热电厂等)，凭取水许可证向地质矿产行政主管部门登记，办理相应的采矿许可证，并按照水行政主管部门确定的开采限量开采。地质矿产行政主\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央机构编制委员会办公室关于\n矿泉水、地热水管理职责分工问题的通知\n（1998年12月16日　中编办发14号）"
        }
      },
      {
        "title": "应急管理部、国家矿山安全监察局关于印发《“十四五”矿山安全生产规划》的通知",
        "url": "https://www.pkulaw.com/chl/bc063bf356f58aaabdfb.html?way=listView",
        "content": "应急管理部、国家矿山安全监察局关于印发《“十四五”矿山安全生产规划》的通知\r\n            \r\n            \r\n应急管理部、国家矿山安全监察局关于印发《“十四五”矿山安全生产规划》的通知\r\n（应急〔2022〕64号）\r\n各省、自治区、直辖市及新疆生产建设兵团矿山安全监管部门、煤炭行业管理部门，国家矿山安全监察局各省级局：\r\n　　现将《“十四五”矿山安全生产规划》印发给你们，请结合实际，认真贯彻执行。\r\n     应急管理部\r\n国家矿山安全监察局\r\n　　2022年7月19日\r\n“十四五”矿山安全生产规划\r\n　　为认真贯彻落实习近平总书记关于安全生产工作的重要指示精神和党中央、国务院决策部署，防范化解重大安全风险，有效遏制矿山重特大事故发生，保护从业人员生命安全，全面提升矿山安全综合治理效能，实现矿山安全高质量发展，根据《中华人民共和国安全生产法》《中华人民共和国矿山安全法》《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》《“十四五”国家应急体系规划》《“十四五”国家安全生产规划》等法律法规和规划，制定本规划。\r\n　　一、现状与形势\r\n　　（一）取得的成效。\r\n　　“十三五”时期，各地区、各有关部门和矿山企业认真学习贯彻习近平总书记关于安全生产重要论述，深入贯彻落实党中央、国务院决策部署，始终坚持安全发展理念和安全生产方针，牢固树立发展决不能以牺牲安全为代价的红线意识，持续推进落实安全生产责任制、淘汰落后产能、重大灾害治理、科技强安、智能化矿山建设等各项工作，全国矿山安全生产工作取得明显成效，实现了“十三五”规划提出的预期目标。\r\n　　安全生产形势持续稳定向好。矿山生产安全事故起数、死亡人数、较大事故和重特大事故起数、煤矿百万吨死亡率实现“五个明显下降”。与2015年相比，2020年煤矿死亡人数、煤矿百万吨死亡率分别下降61.9%和63.6%，重特大事故得到有效遏制；非煤矿山事故起数和死亡人数分别下降28.2%和39.2%，矿山安全生产形势持续稳定向好。\r\n　　法律法规标准体系逐步完善。形成了由《中华人民共和国安全生产法》《中华人民共和国矿山安全法》等法律，《安全生产许可证条例》《煤矿安全监察条例》等行政法规，《煤矿安全规程》《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "应急管理部、国家矿山安全监察局关于印发《“十四五”矿山安全生产规划》的通知\n（应急〔2022〕64号）"
        }
      },
      {
        "title": "国家矿山安全监察局关于印发《矿山生产安全事故报告和调查处理办法》的通知",
        "url": "https://www.pkulaw.com/chl/63b28ef449d42610bdfb.html?way=listView",
        "content": "国家矿山安全监察局关于印发《矿山生产安全事故报告和调查处理办法》的通知\r\n            \r\n            \r\n国家矿山安全监察局关于印发《矿山生产安全事故报告和调查处理办法》的通知\r\n（矿安〔2023〕7号）\r\n各省、自治区、直辖市及新疆生产建设兵团矿山安全监管部门，国家矿山安全监察局各省级局，有关中央企业：\r\n　　《矿山生产安全事故报告和调查处理办法》已经国家矿山安全监察局2022年第39次局务会议审议通过，现印发给你们，请认真贯彻执行。\r\n     国家矿山安全监察局\r\n　　2023年1月17日\r\n矿山生产安全事故报告和调查处理办法\r\n　第一章　总则　\r\n　　第一条　为了规范矿山生产安全事故报告和调查处理，防范和遏制矿山生产安全事故，根据《中华人民共和国安全生产法》《生产安全事故报告和调查处理条例》《煤矿安全监察条例》等法律法规，制定本办法。\r\n　　第二条　矿山生产安全事故的报告和调查处理，适用本办法。\r\n　　第三条　本办法所称矿山生产安全事故（以下简称事故），是指矿山包括井口及以下区域、露天矿场、工业广场内与矿山生产直接相关且属于矿山的地面生产系统，以及附属的尾矿库、排土场、洗选厂、矸石山、瓦斯抽放泵站等场所，在生产经营活动中发生的造成人身伤亡或者直接经济损失的生产安全事故。\r\n　第二章　事故等级　\r\n　　第四条　根据事故造成的人员伤亡或者直接经济损失，事故分为以下等级：\r\n　　（一）特别重大事故，是指造成30人以上死亡，或者100人以上重伤（包括急性工业中毒，下同），或者1亿元以上直接经济损失的事故；\r\n　　（二）重大事故，是指造成10人以上30人以下死亡，或者50人以上100人以下重伤，或者5000万元以上1亿元以下直接经济损失的事故；\r\n　　（三）较大事故，是指造成3人以上10人以下死亡，或者10人以上50人以下重伤，或者1000万元以上5000万元以下直接经济损失的事故；\r\n　　（四）一般事故，是指造成3人以下死亡，或者10人以下重伤，或者100万元以上1000万元以下直接经济损失的事故。\r\n　　本条所称的“以上”包括本数，所称的“以下”不包括本数。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安全监察局关于印发《矿山生产安全事故报告和调查处理办法》的通知\n（矿安〔2023〕7号）"
        }
      },
      {
        "title": "国家安全监管总局办公厅关于印发金属非金属矿山安全生产标准化评分办法的通知",
        "url": "https://www.pkulaw.com/chl/80bf664d526caee9bdfb.html?way=listView",
        "content": "国家安全监管总局办公厅关于印发金属非金属矿山安全生产标准化评分办法的通知\r\n            \r\n            \r\n国家安全监管总局办公厅关于印发金属非金属矿山安全生产标准化评分办法的通知\r\n（安监总厅管一〔2011〕177号）\r\n各省、自治区、直辖市及新疆生产建设兵团安全生产监督管理局，有关中央企业：\r\n　　按照《国家安全监管总局关于进一步加强非煤矿山安全生产标准化建设工作的通知》（安监总管一〔2011〕104号）有关要求，国家安全监管总局组织修订了《金属非金属地下矿山安全生产标准化评分办法》、《金属非金属露天矿山安全生产标准化评分办法》、《尾矿库安全生产标准化评分办法》、《小型露天采石场安全生产标准化评分办法》（请从国家安全监管总局网站下载），现印发给你们，请遵照执行。\r\n　　《国家安全监管总局办公厅关于印发金属非金属矿山安全标准化评分办法的通知》（安监总厅管一〔2009〕70号）同时废止。\r\n     国家安全生产监督管理总局办公厅\r\n二○一一年八月十一日\r\n金属非金属地下矿山安全生产标准化评分办法\r\n二○一一年八月\r\n目　录\r\n　　一、说明\r\n　　二、金属非金属地下矿山安全生产标准化评分办法\r\n　　1．安全生产方针与目标\r\n　　1.1 方针（50分）\r\n　　1.2 目标（50分）\r\n　　2．安全生产法律法规与其他要求\r\n　　2.1需求识别与获取（30分）\r\n　　2.2融入（40分）\r\n　　2.3 评审与更新（30分）\r\n　　3．安全生产组织保障\r\n　　3.1 安全生产责任制（60分）\r\n　　3.2 安全机构设置与人员任命（80分）\r\n　　3.3 员工参与（60分）\r\n　　3.4 文件与资料控制（60分）\r\n　　3.5 外部联系与内部沟通（50分）\r\n　　3.6 系统管理评审（50分）\r\n　　3.7 供应商与承包商管理（60分）\r\n　　3.8 安全认可与奖励（50分）\r\n　　3.9 工余安全管理（30分）\r\n　　4. 风险管理\r\n　　4.1 危险源辨识与风险评价要求（50分）\r\n　　4.2 风险评价（120分）\r\n　　4.3 关键任务识别与分析（80分）\r\n　　5．安全教育与培训\r\n　　5.1 员工安全意识（80分）\r\n　　5.2 培训（120分）\r\n　　6. 生产工艺系统安全管理\r\n　　6.1 设计要求（50分）\r\n　　6.2 采矿工艺（150分）\r\n　　6.3 生产保障系统（150分）\r\n　　6.4 变化管理（100分）\r\n　　7. 设备设施安全管理\r\n　　7.1 基本要求（100分）\r\n　　7.2 设备设施维护（200分）\r\n　　8．作业现场安全管理\r\n　　8.1 作业环境（160分）\r\n　　8.2 作业过程（240分）\r\n　　8.3 劳动防护用品（100分）\r\n　　9．职业卫生管理\t\r\n　　9.1 健康监护（60分）\r\n　　9.2 职业危害控制（80分）\r\n　　9.3 职业卫生监测（60分）\r\n　　10．安全投入、安全科技与工伤保险\r\n　　10.1 安全投入（100分）\r\n　　10.2 安全科技（60分）\r\n　　10.3 工伤保险（40分）\r\n　　11．检查\t\r\n　　11.1 一般要求（80分）\r\n　　11.2 巡回检查（80分）\r\n　　11.3 例行检查（80分）\r\n　　11.4 专业检查（100分）\r\n　　11.5 综合检查（80分）\t\r\n　　11.6 纠正和预防措施（80分）\r\n　　12．应急管理\r\n　　12.1 应急准备（60分）\r\n　　12.2 应急预案（100分）\r\n　　12.3 应急响应（100分）\r\n　　12.4 应急保障（80分）\r\n　　12.5 应急评审与改进（60分）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家安全监管总局办公厅关于印发金属非金属矿山安全生产标准化评分办法的通知\n（安监总厅管一〔2011〕177号）"
        }
      },
      {
        "title": "国务院办公厅转发安全监管总局等部门关于依法做好金属非金属矿山整顿工作意见的通知",
        "url": "https://www.pkulaw.com/chl/83014108d8801104bdfb.html?way=listView",
        "content": "国务院办公厅转发安全监管总局等部门关于依法做好金属非金属矿山整顿工作意见的通知\r\n            \r\n            \r\n国务院办公厅转发安全监管总局等部门关于依法做好金属非金属矿山整顿工作意见的通知\r\n（国办发〔2012〕54号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　安全监管总局、发展改革委、工业和信息化部、公安部、财政部、国土资源部、环境保护部、工商总局、电监会《关于依法做好金属非金属矿山整顿工作的意见》已经国务院同意，现转发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2012年11月4日\r\n关于依法做好金属非金属矿山整顿工作的意见\r\n（安全监管总局、发展改革委、工业和信息化部、公安部、\r\n财政部、国土资源部、环境保护部、工商总局、电监会）\r\n　　近年来，各地区、各有关部门持续开展金属非金属矿山（含尾矿库，以下统称矿山）整顿和矿产资源开发整合等工作，取得了明显成效。“十一五”期间，全国矿山事故起数和死亡人数分别下降47%和45%。但是全国矿山数量多、规模小、分布散、基础差的状况尚未得到根本改善，生产安全事故仍然多发，安全生产形势依然严峻。根据《国务院关于坚持科学发展安全发展促进安全生产形势持续稳定好转的意见》（国发〔2011〕40号）等一系列文件精神，学习借鉴煤矿整顿工作经验，为从根本上改善矿山安全生产条件，降低事故总量，决定于2012-2015年组织开展矿山整顿攻坚战，现就有关事项提出如下意见：\r\n　　一、总体要求和目标任务\r\n　　（一）总体要求。深入贯彻落实科学发展观，大力实施安全发展战略，按照严格依法、淘汰落后、标本兼治、稳步推进的原则，统筹采取“关闭、整合、整改、提升”等措施，依法取缔和关闭无证开采、不具备安全生产条件和破坏生态、污染环境等各类矿山尤其是小矿山，全面提高矿山安全生产水平和安全保障能力，促进矿山安全生产形势持续稳定好转。\r\n　　（二）目标任务。到2015年底，无证开采等非法违法行为得到有效制止，不符合产业政策、安全保障能力低下的小型矿山得到依法整顿关闭，浪费破坏矿产资源、严重污染环境等行为得到有效遏制，小型矿山数量有较大幅度减少，安全基础工作进一步加强，矿山安全生产条件进一步改善，矿山规模化、机械化、标准化、信息化、科学化水平进一步提高，生产安全事故持续下降，较大、重大事故得到有效遏制，努力杜绝特别重大事故。\r\n　　二、矿山整顿重点\r\n　　（一）对存在非法违法开采行为的矿山依法予以取缔关闭：\r\n　　1.未依法取得采矿许可证、工商营业执照、安全生产许可证等证照，擅自从事矿产资源开采的；\r\n　　2.关闭后擅自恢复生产的；\r\n　　3.存在持勘查许可证采矿、越界开采等违法行为，且拒不整改的；\r\n　　4.违反建设项目安全设施、污染治理设施“三同时”（同时设计、同时施工、同时投入生产和使用）规定，拒不执行安全环保监管指令、逾期未完善相关手续的；\r\n　　5.采矿许可证和安全生产许可证到期未提出延期换证申请，经限期整改仍不申请办理延期换证手续的。\r\n　　（二）对限期停产整改后仍不具备安全生产条件的矿山依法予以关闭：\r\n　　1.存在重大安全和环境隐患，且整改无望的；\r\n　　2.技术装备落后、安全生产和环境保护得不到保障的；\r\n　　3.小型露天矿山无正规设计或不按设计规范建设、应采用而未采用中深孔爆破、未实行机械铲装和机\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发安全监管总局等部门关于依法做好金属非金属矿山整顿工作意见的通知\n（国办发〔2012〕54号）"
        }
      },
      {
        "title": "中国地质调查局地质调查项目立项暂行规定",
        "url": "https://www.pkulaw.com/chl/84a76ec55c7e45dcbdfb.html?way=listView",
        "content": "中国地质调查局地质调查项目立项暂行规定\r\n            \r\n            \r\n中国地质调查局地质调查项目立项暂行规定\r\n（中地调发[1999]34号）\r\n　　第一条　为科学合理地部署和安排国土资源大调查地质调查（以下简称“地质调查”）工作，公开、公平、公正地确定地质调查项目实施单位，特制订本规定。\r\n　　第二条　立项工作划分为五个阶段：编制和发布立项指南；编写和提交立项申报材料；立项申报材料的初审；项目论证；项目的审批。\r\n　　第三条　中国地质调查局（以下简称“地调局”）根据国家有关政策、国民经济发展规划和计划、新一轮国土资源大调查纲要、国土资源部地质调查工作年度计划编制要点、以及地质调查工作进展情况等，编制和提出地质调查项百立项指南（以下简称“指南”）。\r\n　　第四条　指南是针对年度（或阶段性）地质调查工作，编制和提出地质调查的部署原则、工作重点、鼓励导向和选区方向。指南编制过程中必须广泛征求有关专家意见。\r\n　　第五条　指南编制完成后，地调局向有关部门和单位发布，并提出项目申报的有关要求。\r\n　　第六条　凡申报地质调查项目的单位，必须按照立项指南和有关要求编写和提交项目申报材料。项目申报材料包括：\r\n　　一、项目申请书。一式十五份，并提交相应的磁盘文件。\r\n　　二、申报单位法人资格证书（复印件）。\r\n　　三、申报单位中华人民共和国组织机构代码（复印件）。\r\n　　四、申报单位地质勘查资格证书（复印件）。\r\n　　五、申报单位质量体系认证文件（复印件）。\r\n　　六、申报单位承担地质调查项目的资质认证文件（复印件）。\r\n　　七、规定提交的其它材料。\r\n　　八、两个以上（含两个）单位联合立项的，需确定项目牵头单位和参加单位，提交合作协议书或合作意向书。\r\n　　第七条　项目申请书编写分A卷和B卷。A卷为项目的技术经济部分，编写内容与格式见附件一。A卷除封面外，内容上不得出现申报项目的单位名称，由地调局统一编号。B卷为申报项目单位的资质部分，编写内容与格式见附件二。\r\n　　第八条　续作项目也必须按年度提交项目申报材料。申报材料的格式要求不变，封面右上角需注明“续作”。申报材料的重点是项目申报书A卷，内容应侧重项目进展情况和取得的阶段性成果，并根据项目的总体设计，提出年度工作安排建议。申报材料中的项目申请书B卷和其它申报材料没有变化的，可以不用再次申报，但需申报单位书面说明。\r\n　　第九条　项目申报单位在指南发布之日起30\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国地质调查局地质调查项目立项暂行规定\n（中地调发[1999]34号）"
        }
      },
      {
        "title": "国家矿山安全监察局关于开展非煤地下矿山隐蔽致灾因素普查治理工作的通知",
        "url": "https://www.pkulaw.com/chl/07b92748deacd7e9bdfb.html?way=listView",
        "content": "国家矿山安全监察局关于开展非煤地下矿山隐蔽致灾因素普查治理工作的通知\r\n            \r\n            \r\n国家矿山安全监察局关于开展非煤地下矿山隐蔽致灾因素普查治理工作的通知\r\n（矿安〔2022〕76号）\r\n各省、自治区、直辖市应急管理厅（局），新疆生产建设兵团应急管理局，国家矿山安全监察局各省级局，有关中央企业：\r\n　　为深入贯彻落实习近平总书记关于安全生产重要指示精神，深化非煤矿山安全专项整治三年行动，推进治本攻坚，有效防范化解非煤矿山重大安全风险，坚决防范遏制重特大事故发生，为党的二十大胜利召开营造良好的安全生产环境，国家矿山安全监察局决定开展非煤地下矿山隐蔽致灾因素普查治理工作。现将有关事项通知如下：\r\n　　一、普查对象\r\n　　正常生产建设、停工停产整改或整顿、资源整合和兼并重组的非煤地下矿山。\r\n　　二、工作内容\r\n　　（一）采空区及周边老窑致灾因素普查治理。\r\n　　1.采空区。对空场法开采的遗留采空区、崩落法开采的悬顶采空区、历史上形成的采空区，以及未充填治理完毕的其他采空区，采用调查访问、物探、化探、钻探和三维扫描等方法，查明采空区分布（包括位置、形态、面积、高度、跨度、体积）、形成时间、积水状况等情况，并将采空区相关信息标绘在有关图纸上，建立本矿山相关资料台账；采取有效措施进行治理。\r\n　　2.周边废弃矿井（井筒）。查明废弃的矿井（井筒）闭坑时间、开采范围、井巷分布、积水状况，以及是否与本矿山存在连通或岩体移动范围相互重叠等情况，并将相关信息标绘在有关图纸上，建立废弃矿井井巷台账；采取有效措施进行治理。\r\n　　3.已实施的采空区治理工程。查明已实施采空区治理工程的方法、位置及工程情况，分析治理工程的效果，并将相关信息标绘在有关图纸上；对治理不到位的，重新进行治理。\r\n　　（二）水文地质致灾因素普查治理。\r\n　　1.地下含水体。查明影响矿山安全开采的含（隔）水层、构造破碎带、顶底板富水性和导水性等水文地质条件，以及各种含水体的水源、水量、水位、水质和导水通道等情况，预测矿山正常和最大涌水量，划分水文地质条件复杂程度，完善矿区水文地质图、主要中段水文地质平面图及水文地质剖面图；采取有效措施进行治理。\r\n　　2.地下岩溶。查明矿区岩溶的空间分布和发育程度、可溶岩的溶解性、构造对可溶岩的改造程度、溶蚀洞穴（含暗河）的规模及充填、地表岩溶塌陷等情况，并将岩溶相关信息标绘在有关图纸上；采取有效措施进行治理。\r\n　　3.地表水体。查明矿区及周边对矿井开采有影响的河流、湖泊、水库等地表水系和有关水利工程的汇水、疏水、渗漏情况，地表堤坝、沟渠、排水沟等的防排水设施情况，当地历年降水量和最高洪水位、洪峰流量、淹没范围情况等；采取有效措施进行治理。\r\n　　4.封闭不良钻孔。查明开采范围内的地质勘探钻孔、工程施工钻孔位置和封孔情况，分析每个钻孔封孔质量，并将相关信息标绘在有关图纸上；采取有效措施进行治理。\r\n　　5.已实施的矿山防治水工程。查明已实施地表及井下防治水工程的方法、位置及工程情况，分析每个防治水工程的效果，并将相关信息标绘在有关图纸上；对治理不到位的，重新进行治理。\r\n　　（三）地压致灾因素普查治理。\r\n　　1.主要地质构造。查明矿区所处构造部位、主要构造方向，以及各级结构面的分布、产状、形态、张开度、粗糙度、充填胶结特征、规模和充水情况，确定结构面的级别及主要不良优势结构面，评价矿体及围岩的岩体结构、岩体质量，进行工程地质分区，分析其对矿床开采的影响；采取有效措施进行治理。\r\n　　2.地压活动区域。查明顶板下沉和冒落、巷道片帮、岩爆冲击、矿柱变形和折损、充填物压实及冒顶、岩层移动及因采矿引起的地表塌陷等矿山地压显现情况，分析矿山开采的地压特征规律以及局部高地应力集中区域，划分和圈定易产生岩爆的岩体层位、地段位置；采取有效措施进行治理。\r\n　　3.矿山地压防治工作。查明已采取的诸如采场顶板管理、巷道与采场支护、监测预警等地压防治工作方法及效果；对治理不到位的，重新进行治理。\r\n　　（四）火灾致灾因素普查治理。\r\n　　1.自燃倾向性。查明矿石自燃倾向性、历史上有无自然发火史和火区范围、密\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安全监察局关于开展非煤地下矿山隐蔽致灾因素普查治理工作的通知\n（矿安〔2022〕76号）"
        }
      },
      {
        "title": "国务院安委会办公室关于严厉打击盗采矿产资源违法活动和矿山严重违法违规生产建设行为的通知",
        "url": "https://www.pkulaw.com/chl/8217bd45e6175ceabdfb.html?way=listView",
        "content": "国务院安委会办公室关于严厉打击盗采矿产资源违法活动和矿山严重违法违规生产建设行为的通知\r\n            \r\n            \r\n国务院安委会办公室关于严厉打击盗采矿产资源违法活动和矿山严重违法违规生产建设行为的通知\r\n（安委办〔2022〕1号）\r\n各省、自治区、直辖市及新疆生产建设兵团安全生产委员会：\r\n　　2021年12月15日，山西省吕梁市孝义市发生盗采煤炭资源引发的透水事故，造成22人被困，经全力救援，20人获救、2人遇难；12月27日，山西省运城市绛县一废弃金矿因盗采活动造成6人遇难，反映出在当前矿产品价格高位运行的情况下，一些企业和不法分子铤而走险盗采矿产资源等违法违规行为抬头，由此引发的事故风险增大。为认真贯彻落实中央领导同志重要批示要求，深刻吸取事故案件教训，进一步规范矿产资源开采秩序、强化安全生产工作，现就有关工作通知如下：\r\n　　一、严厉打击盗采矿产资源违法活动\r\n　　各地要加强组织领导，落实工作责任，明确牵头部门，迅速对本地区矿产资源开采秩序进行全面排查，重点排查是否存在下列盗采矿产资源的情形：\r\n　　（一）无证开采、以探代采、以建代采、不按批准矿种、超出批准矿区范围等盗采矿产资源的行为。\r\n　　（二）以各种工程建设名义盗采矿产资源的行为。\r\n　　（三）利用合法经营企业厂房、村民住宅院落等场所作为掩护，以暗堡等形式秘密进行盗采矿产资源的行为。\r\n　　（四）擅自启封已经关闭取缔矿井、废弃矿井等盗采矿产资源的行为。\r\n　　（五）在偏远山区、偏僻林区、浅层矿露头区等特殊区域盗采矿产资源的行为。\r\n　　（六）收购、存放、运输、加工、销售盗采矿产品，以及为盗采矿产资源提供住所、电力、机械设备、运输工具、民用爆炸物品、堆放场所等条件的行为。\r\n　　对排查发现的盗采矿产资源行为，要采取果断措施，依法从重从快查处；涉嫌犯罪的，要移送司法机关依法追究刑事责任。对盗采矿产资源问题突出的地区，要逐个乡镇、逐条山沟开展全覆盖式排查，发现一起，查处一起，确保彻底清零，排查结束后抓好动态巡查，切实做到守土有责、守土尽责。\r\n　　二、健全完善及时发现和严厉打击盗采矿产资源的长效机制\r\n　　各地要压实县乡责任，完善多部门信息共享机制，充分发挥基层组织、新闻媒体和群众作用，通过用电、用工、运输、销售等各种渠道及时发现问题线索、及时采取果断措施，严防漏管失控。要进一步落实自然资源、公安、应急管理、矿山安全监管监察、能源、生态环境、交通运输、市场监管、电力等部门和单位打击盗采矿产资源行为的职责分工，建立从发现到查处的快速反应工作机制，加大对盗采活动的全过程打击力度。各级自然资源主管部门要加强矿产资源监管，进一步落实属地监管责任，探索将发现、制止盗采矿产资源行为的职责和权限延伸到乡镇、村组，做到露头就打、发现就查。对关闭取缔矿山，要提请地方人民政府发布关闭矿山公告，相关部门要吊销有关证照，停止供电、供水、供民用爆炸物品，拆除电源和地面设施，炸毁封闭井口，填平场地，恢复地貌，遣散从业人员，并加强日常巡查，防止死灰复燃。\r\n　　三、严厉打击矿山严重违法违规生产\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院安委会办公室关于严厉打击盗采矿产资源违法活动和矿山严重违法违规生产建设行为的通知\n（安委办〔2022〕1号）"
        }
      },
      {
        "title": "国家安全监管总局关于发布金属冶炼企业禁止使用的设备及工艺目录(第一批)的通知",
        "url": "https://www.pkulaw.com/chl/e14b98e66a151690bdfb.html?way=listView",
        "content": "国家安全监管总局关于发布金属冶炼企业禁止使用的设备及工艺目录(第一批)的通知\r\n            \r\n            \r\n国家安全监管总局关于发布金属冶炼企业禁止使用的设备及工艺目录（第一批）的通知\r\n（安监总管四﹝2017﹞142号）\r\n各省、自治区、直辖市及新疆生产建设兵团安全生产监督管理局，有关中央企业：\r\n　　为淘汰严重危及生产安全的工艺和设备，推动金属冶炼企业设备和工艺改善，提高金属冶炼企业安全保障能力，预防生产安全事故，依据《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家安全监管总局关于发布金属冶炼企业禁止使用的设备及工艺目录（第一批）的通知\n（安监总管四﹝2017﹞142号）"
        }
      },
      {
        "title": "国家矿山安全监察局关于加强安全风险防范做好春节后矿山复工复产工作的通知",
        "url": "https://www.pkulaw.com/chl/fdbcddc26011bf6cbdfb.html?way=listView",
        "content": "国家矿山安全监察局关于加强安全风险防范做好春节后矿山复工复产工作的通知\r\n            \r\n            \r\n国家矿山安全监察局关于加强安全风险防范做好春节后矿山复工复产工作的通知\r\n（矿安〔2022〕3号）\r\n各省、自治区、直辖市及新疆生产建设兵团矿山安全监管部门，国家矿山安全监察局各省级局，有关中央企业：\r\n　　当前，北京冬奥会正在举行，全国两会、北京冬残奥会即将召开，加之能源保供压力大，部分地区寒潮、雨雪冰冻灾害严重，矿山安全生产较往年面临的风险挑战更大，保安全护稳定要求更高，形势更加严峻复杂。为深入贯彻落实习近平总书记关于安全生产重要指示精神，完整、准确、全面贯彻新发展理念，有效防范化解重大安全风险，坚决遏制重特大事故，确保矿山安全复工复产，以优异成绩迎接党的二十大胜利召开，现将有关事项通知如下：\r\n　　一、精准研判矿山安全风险\r\n　　各级矿山安全监管监察部门要强化对重点时段、重点企业及保供煤矿的风险分析研判。紧盯矿山停工停产、复工复产、重大事故隐患整改等重点节点，深入研判小型矿山急于复工复产、停工停产矿山人员返岗不及时、假期正常生产矿山人员轮休等带来的风险，制定有针对性的管控措施。紧盯应急保供、灾害严重煤矿，严防保供煤矿违规增加头面、增加人员搞“人海战术”，严防超能力、超强度、超定员组织生产。紧盯采掘接续紧张煤矿，严防因灾害治理不达标、不到位引发重特大事故。紧盯非煤地下矿山通风、动火作业、提升运输、水害防治、采空区管理、露天矿山边坡安全管理、尾矿库筑坝和排洪等关键环节，督促企业严格落实各项安全风险管控措施。紧盯尾矿库“头顶库”闭库销号、提等管理及改造升级等分类处置措施落实，严防事故发生。加强与公安、气象、电力等部门的协调联动，用好国家矿山安全生产风险监测预警系统，综合执法、市场、供电、民用爆炸物品、产量、投入等多方面信息，重点分析研判企业重大安全风险，严格规范开展预警提示、核查处置。矿山企业要紧盯水、火、瓦斯、冲击地压、坠罐跑车、边坡坍塌、尾矿库溃坝和泄漏等重大灾害和风险，组织专业技术人员对矿山各系统、各环节开展安全风险辨识评估，制定安全风险管控措施，落实管控责任，严防漏管失控。\r\n　　二、严格做好矿山复工复产准备\r\n　　矿山复工复产前，必须根据安全生产、人员返岗情况制定复工复产方案。矿山企业主要负责人要组织安全生产管理人员和专业技术人员开展复工复产安全风险研判，对节后返岗人员进行安全知识再教育再培训，强化返岗人员安全生产意识，提高安全操作技能。各专业分管负责人要组织对各系统开展全面隐患排查，认真检查通风、排水、提升运输、瓦斯抽采、安全监控、人员位置监测、尾矿库排洪和安全监测等系统，确保重要设备完好、系统运行正常、各类隐患治理到位。矿山关键岗位、特种作业等各类重点人员要到岗到位，进行密闭启封、煤仓清理、动火作业、登高作业、重物起吊等危险作业时必须有专人现场安全监护，严防在矿领导不到岗、重点人员不齐、隐患治理不到位、生产系统运行不正常、设备设施不完好等情况下，违规复工复产引发生产安全事故。\r\n　　三、严格矿山复工复产标准和程序\r\n　　各级\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安全监察局关于加强安全风险防范做好春节后矿山复工复产工作的通知\n（矿安〔2022〕3号）"
        }
      },
      {
        "title": "中国地质调查局关于加强重大地质调查项目管理的意见",
        "url": "https://www.pkulaw.com/chl/1ca84442311034abbdfb.html?way=listView",
        "content": "中国地质调查局关于加强重大地质调查项目管理的意见\r\n            \r\n            \r\n中国地质调查局关于加强重大地质调查项目管理的意见\r\n（中地调发〔2006〕108号）\r\n　　为加强重大地质调查项目 （ 以下简称重大项目 ） 的管理，促进重大项目的顺利实施，确保目标任务完成和预期成果的实现，提出加强重大地质调查项目管理的意见。\r\n　　一、重大项目确定的原则与程序\r\n　　范围对象：由中国地质调查局（以下简称地调局）组织实施的国土资源地质大调查专项和其他财政专项。\r\n　　遴选标准：重大项目的实施对国家社会经济发展有重大影响，在年内可望取得重大突破，是年度地质调查工作的关键点。\r\n　　遴选程序：总工室商各业务部室提出重大地质调查项目建议 ，总数不超过 10 个，经局长办公会审议通过。\r\n　　二、重大项目管理的措施\r\n　　总体思路：地调局在遵循《中国地质调查局地质调查项目管理办法》的前提下，明确责任，从加强领导、指导、督促和提供服务等方面入手，确保重大项目完成计划的年度任务、实现预期的地质成果目标。\r\n　　1. 加强对重大项目的领导，逐级建立责任制。地调局在统一组织实施组织体系的框架下，每个项目明确一位联系局领导，负责对重大项目的进行指导和协调，帮助解决实施过程中的重大问题。相关业务部室明确主任或副主任作为责任人。责任人在年中调度会前，向联系局领导汇报重大项目进展情况，并在年终时对取得的成果或社会影响做出总结，向局长办公会汇报；总\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国地质调查局关于加强重大地质调查项目管理的意见\n（中地调发〔2006〕108号）"
        }
      },
      {
        "title": "国土资源部关于完善矿山治理办法的建议复文摘要",
        "url": "https://www.pkulaw.com/chl/14eebba62a88eb0dbdfb.html?way=listView",
        "content": "国土资源部关于完善矿山治理办法的建议复文摘要\r\n            \r\n            \r\n国土资源部关于完善矿山治理办法的建议复文摘要\r\n2016年\r\n　　近年来，随着生态环境保护工作的深入推进，矿山开采、安全监管、恢复治理等工作逐步走上了科学轨道，但有一些管理工作确需改进。\r\n　　一、关于变“同步治理、边开采边治理\"为“开采后集中治理\"\r\n《矿山地质环境保护规定》（国土资源部令第44号）第十六条第二款明确规定：矿山地质环境保护与治理恢复工程的设计和施工，应当与矿产资源开采活动同步进行。\r\n　　为减少矿产资源勘查开采活动造成的矿山地质环境破坏，保护人民生命和财产安全，要求矿山地质环境保护与治理恢复工程的设计和施工与矿产资源开采活动同步进行，有助于矿山的生产安全和地质环境保护。针对不同开采方式的矿山，各地可根据矿山安全生产和地质环境保护的实际需要，灵活采取“边开采边治理\"或“开采后集中治理\"。\r\n　　二、关于适当减少非金属矿山地质环境治理恢复保证金\r\n　　为体现“谁破坏、谁恢复，谁污染、谁治理\"的原则，2006年2月财政部、国土资源部和国家环保\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于完善矿山治理办法的建议复文摘要"
        }
      },
      {
        "title": "自然资源部关于申请办理矿业权登记有关事项的公告",
        "url": "https://www.pkulaw.com/chl/dfe2da941afbb33cbdfb.html?way=listView",
        "content": "自然资源部关于申请办理矿业权登记有关事项的公告\r\n            \r\n            \r\n自然资源部关于申请办理矿业权登记有关事项的公告\r\n（自然资源部公告2020年第21号）\r\n　　根据《自然资源部关于推进矿产资源管理改革若干事项的意见（试行）》（自然资规〔2019〕7号）规定，自2020年5月1日起，实行同一矿种探矿权采矿权登记同级管理。为做好矿业权登记管理服务，现就向自然资源部申请登记矿业权有关事项公告如下：\r\n　　一、自2020年5月1日起，石油、烃类天\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部关于申请办理矿业权登记有关事项的公告\n（自然资源部公告2020年第21号）"
        }
      },
      {
        "title": "国土资源部办公厅关于规范矿产资源勘查实施方案管理工作的通知",
        "url": "https://www.pkulaw.com/chl/ac251f156e7e706bbdfb.html?way=listView",
        "content": "国土资源部办公厅关于规范矿产资源勘查实施方案管理工作的通知\r\n            \r\n            \r\n国土资源部办公厅关于规范矿产资源勘查实施方案管理工作的通知\r\n（国土资厅发〔2010〕29号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局、规划和国土资源管理局）：\r\n　　根据《矿产资源勘查区块登记管理办法》（国务院令第240号）及有关规定，为进一步规范探矿权审批管理，推进矿产资源合理勘查，提高勘查工作质量，降低勘查投资风险，加强矿产资源勘查实施方案审查和管理工作，现将《矿产资源勘查实施方案编制大纲》和《矿产资源勘查实施方案审查要求》印发给你们，请遵照执行。有关事项通知如下：\r\n　　一、申请探矿权新立、延续、变更（扩大勘查范围、变更勘查矿种），需提交经评审通过的矿产资源勘查实施方案和评审意见书。\r\n　　二、矿产资源勘查实施方案应由具备相应地质勘查资质的项目承担单位按照《矿产资源勘查实施方案编制大纲》（附件1）的要求编制。\r\n　　三、矿产资源勘查实施方案由登记管理机关组织或委托有关单位按照《矿产资源勘查实施方案审查要求》进行评审，出具《矿产资源勘查实施方案评审意见书》（附件2）。\r\n　　石油、天然气、煤层气探矿权申请项目的勘查实施方案由国土资源部组织审查，国土资源部审批发证的其他探矿权申请项目的勘查实施方案委托省级国土资源行政主管部门组织审查。\r\n　　省级国土资源行政主管部门对于国土资源部授权审批发证的探矿权申请项目，其勘查实施方案的审查不得委托下级国土资源行政主管部门进行。\r\n　　中央财政出资的勘查项目，勘查实施方案由项目主管部门负责审查。\r\n　　四、承担勘查实施方案评审工作的单位受理勘查实施方案评审申请至完成评审，时间不得超过15个工作日。\r\n　　五、探矿权人应按照经过认定或评审通过的勘查实施方案进行勘查施工。探矿权人需要对勘查实施方案进行调整的，应及时向登记管理机关备案。勘查实施方案调整工作量缩减三分之一以上的，探矿权人应重新提交经评审通过的矿产资源勘查实施方案，登记管理机关组织审查并作出是否准予备案的决定。\r\n　　六、省级国土资源行政主管部门应建立包括地质、矿产、遥感、物探、化探、探矿工程、水工环、经费预算等多领域专家组成的专家库。根据实际需要和专家资信情况，对专家库进行动态调整。\r\n　　为保证勘查实施方案评审工作的公平、公正，参与勘查实施方案评审的专家从专家库中随机抽取，纪检监察部门进行评审全过程监督，评审专家实行回避制度。\r\n　　七、探矿权人对勘查实施方案审查有异议的，登记管理机关可提出重审或由登记管理机关另行委托其他单位进行复审。\r\n　　承担勘查实施方案评审工作的单位未按《矿产\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部办公厅关于规范矿产资源勘查实施方案管理工作的通知\n（国土资厅发〔2010〕29号）"
        }
      },
      {
        "title": "自然资源部办公厅关于印发《地质勘查活动监督管理办法(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/54a435b07cee0631bdfb.html?way=listView",
        "content": "自然资源部办公厅关于印发《地质勘查活动监督管理办法(试行)》的通知\r\n            \r\n            \r\n自然资源部办公厅关于印发《地质勘查活动监督管理办法（试行）》的通知\r\n（自然资办发〔2021〕42号）\r\n各省、自治区、直辖市及计划单列市自然资源主管部门，新疆生产建设兵团自然资源主管部门，国家林业和草原局，中国地质调查局及部其他直属单位，各派出机构，部机关各司局：\r\n　　为加强地质勘查活动监督管理，维护地质勘查行业秩序，促进地质勘查行业健康发展，我部制定了《地质勘查活动监督管理办法（试行）》。现予印发，请遵照执行。\r\n     自然资源部办公厅\r\n　　2021年5月26日\r\n地质勘查活动监督管理办法（试行）\r\n　　为贯彻落实党中央、国务院“放管服”改革要求，加强地质勘查活动监督管理，促进地质勘查行业发展，根据《国务院关于取消一批行政许可事项的决定》（国发〔2017〕46号）、《国务院关于加强和规范事中事后监管的指导意见》（国发〔2019〕18号）等相关文件，制定本办法。\r\n　　一、在中华人民共和国领域和中华人民共和国管辖的其他海域从事下列地质勘查活动的法人或其他组织（以下统称地质勘查单位），应当遵守本办法：\r\n　　（一）地质调查；\r\n　　（二）矿产勘查；\r\n　　（三）地质灾害调查评价、危险性评估勘查设计等。\r\n　　二、监督管理坚持职责法定、信用约束、协同监管、社会共治的原则，通过加强监督管理构建地质勘查单位自治、行业自律、社会监督、政府监管的社会共治格局。\r\n　　三、自然资源部负责组织开展全国地质勘查活动的监督管理工作，统一建设“全国地质勘查行业监管服务平台”（以下简称监管平台），组织制定、修订地质勘查国家及行业标准和技术规范，统筹地质勘查单位情况统计工作，指导推动全国地质勘查技术鉴定与服务工作。\r\n　　四、省、自治区、直辖市自然资源主管部门负责本行政区内地质勘查活动“双随机、一公开”监督检查，组织地质勘查单位的信息填报及公示，管理地质勘查单位异常名录和严重失信主体名单，调查处理地质勘查活动有关投诉举报事项，组织制定、修订地质勘查地方标准和技术规范，组织开展相关统计工作，指导推动本行政区地质勘查技术鉴定与服务工作，指导市县自然资源主管部门开展日常监督管理工作。\r\n　　五、地质勘查单位应当遵纪守法、诚实守信，按照标准规范开展地质勘查活动。按规定填报公示信息，及时报送地质勘查成果及单位情况，配合自然资源主管部门监督检查。\r\n　　六、地质勘查行业的学会、协会依照章程对会员单位进行自律管理，建\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部办公厅关于印发《地质勘查活动监督管理办法（试行）》的通知\n（自然资办发〔2021〕42号）"
        }
      },
      {
        "title": "国家安全监管总局关于规范金属非金属矿山建设项目安全设施竣工验收工作的通知",
        "url": "https://www.pkulaw.com/chl/7a4d500069bf490bbdfb.html?way=listView",
        "content": "国家安全监管总局关于规范金属非金属矿山建设项目安全设施竣工验收工作的通知\r\n            \r\n            \r\n国家安全监管总局关于规范金属非金属矿山建设项目安全设施竣工验收工作的通知\r\n（安监总管一〔2016〕14号）\r\n各省、自治区、直辖市及新疆生产建设兵团安全生产监督管理局，有关中央企业：\r\n　　为贯彻落实《安全生产法》关于矿山新建、改建、扩建项目（以下统称建设项目）安全设施“三同时”工作有关规定，根据《建设项目安全设施“三同时”监督管理办法》（国家安全监管总局令第36号）和《金属非金属矿山建设项目安全设施目录（试行）》（国家安全监管总局令第75号），现就规范金属非金属矿山建设项目安全设施竣工验收工作有关事项通知如下：\r\n　　一、金属非金属矿山企业负责组织对本企业的建设项目安全设施进行竣工验收，并对验收结果负责；金属非金属矿山企业实行多级管理的，也可由其上级具有独立法人资格的单位（或公司总部）负责组织验收。各级安全监管部门在各自职责范围内，对有关建设项目安全设施竣工验收活动和验收结果进行监督核查。\r\n　　二、金属非金属矿山企业按照批准的安全设施设计（含设计变更）完成所有建设内容，且安全设施验收评价结论为具备竣工验收条件的，方可组织对建设项目安全设施进行竣工验收；对建设项目安全设施进行竣工验收前，应当编制竣工验收工作方案，明确验收组人员组成及验收时间、程序等。\r\n　　三、建设项目安全设施竣工验收组由金属非金属矿山企业有关人员组成，可以聘请有关方面专家参加。专家原则上应当为建设项目安全设施设计审查组的专家，不能参加的，也可从国家、省、市级安全生产专家库中进行补充。验收组成员专业应当涵盖建设项目安全设施涉及的主要专业，其中：地下矿山应当由采矿、地质、通风、矿机、电力、岩土、安全等相关专业构成，露天矿山应当由采矿、地质、矿机、电力、岩土和安全等相关专业构成，尾矿库应当由尾矿（水工）、地质和安全等相关专业构成。验收组对建设项目安全设施现场验收时，应当填写相应的建设项目安全设施竣工验收表（见附件）；现场验收结束时，应当讨论并形成验收意见。\r\n　　四、验收意见为“通过验收”时，金属非金属矿山企业应当对验收组提出的问题进行整改，整改完成后应当编写整改情况说明，并形成安全设施竣工验收报告备查。验收意见为“不通过验收”时，金属非金属矿山企业应当对验收组提出的问题进行整改，整改完成后重新组织验收。建设项目安全设施通过验收后，金属非金属矿山企业应当及时向相关安全监管部门申请办理安全生产许可证，取得安全生产许可证后方可正式投入生产。\r\n　　2012年4月10日国家安全监管总局印发的《关于印发金属非金属矿山建设项目安全专篇编写提纲等文书\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家安全监管总局关于规范金属非金属矿山建设项目安全设施竣工验收工作的通知\n（安监总管一〔2016〕14号）"
        }
      },
      {
        "title": "自然资源部办公厅、财政部办公厅关于矿业权有偿处置有关问题的通知",
        "url": "https://www.pkulaw.com/chl/6c448639d2dfc689bdfb.html?way=listView",
        "content": "自然资源部办公厅、财政部办公厅关于矿业权有偿处置有关问题的通知\r\n            \r\n            \r\n自然资源部办公厅、财政部办公厅关于矿业权有偿处置有关问题的通知\r\n（自然资办函〔2023〕223号）\r\n各省、自治区、直辖市自然资源主管部门、财政厅（局），新疆生产建设兵团自然资源局、财政局：\r\n　　为做好矿业权价款与矿业权出让收益制度衔接，完善矿业权出让收益征收政策，明确以往按财政出资比例缴纳价款的探矿权、采矿权和以申请在先方式取得探矿权的矿业权出让收益征收问题，现就有关事项通知如下：\r\n　　一、依据《财政部、国土资源部关于加强对国家出资勘查探明矿产地及权益管理有关事项的通知》（财建〔2010〕1018号）等有关文件规定，已按财政出资比例进行评估并缴清价款的探矿权、采矿权，已缴纳价款对应的资源储量属于已完成有偿处置，不需再缴矿业权出让收益。其余资源储量属于未有偿处置，动用时应参照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部办公厅、财政部办公厅关于矿业权有偿处置有关问题的通知\n（自然资办函〔2023〕223号）"
        }
      },
      {
        "title": "国务院关于加强地质工作的决定",
        "url": "https://www.pkulaw.com/chl/bc3cea8b16ce5b48bdfb.html?way=listView",
        "content": "国务院关于加强地质工作的决定\r\n            \r\n            \r\n国务院关于加强地质工作的决定\r\n（国发[2006]4号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　地质工作是经济社会发展重要的先行性、基础性工作，服务于经济社会的各个方面。贯彻党的十六届五中全会精神，全面落实科学发展观，构建社会主义和谐社会，对地质工作提出了新的更高的要求。为了全面增强地质勘查的资源保障能力和服务功能，促进地质工作更好地满足经济社会发展的需要，现作出如下决定：\r\n　　一、以科学发展观指导地质工作\r\n　　（一）充分认识地质工作的重要意义。新中国成立以来，地质工作得到党和国家的高度重视，地质勘查和科学研究成就显著，为经济社会发展作出了重要贡献。近年来，地质勘查队伍管理体制改革取得积极进展，地质事业有了新的发展。但是，当前地质工作与经济社会发展的要求不相适应，存在体制不顺、活力不足、投入不够、功能不强和人才缺乏等问题，特别是矿产资源勘查滞后，重要资源可采储量下降，难以满足现代化建设的需要。我国工业化、城镇化进程加快，经济社会发展与资源环境的矛盾日益突出。加强地质工作，是缓解资源约束、保障经济发展的重要举措，是推进城乡建设、开展国土整治的重要基础，是防治地质灾害、改善人居环境的重要手段。必须从全面建设小康社会、加快推进社会主义现代化的战略高度，进一步提高对地质工作重要性的认识，增强责任意识和紧迫感，切实加强地质调查、矿产勘查和地质灾害监测预警等工作。\r\n　　（二）加强地质工作的总体要求。坚持以邓小平理论和“三个代表”重要思想为指导，全面贯彻落实科学发展观。按照以人为本、全面协调可持续发展的要求，统筹地质工作部署与经济社会发展需要，统筹公益性地质调查与商业性地质勘查，统筹矿产地质勘查与环境地质勘查，统筹国内地质事业发展与地质领域对外开放。深化体制改革，大力推进地质勘查管理体制和运行机制转变，加快构建与社会主义市场经济体制相适应的地质工作体系。切实加强重要矿产资源勘查，努力实现地质找矿新的重大突破，为全面建设小康社会提供更加有力的资源保障和基础支撑。\r\n　　（三）加强地质工作的基本原则。坚持立足国内、适度超前、突出重点、完善体制、依靠科技。充分挖掘国内资源潜力，加大找矿力度，提高资源供给能力和保障程度。面向社会需求，搞好统筹规划，超前部署和开展地质勘查。集中力量加强矿产资源勘查，突出重点矿种和重点成矿区带勘查工作，增加资源地质储量。建立政府与企业合理分工、相互促进的地质勘查体系，健全中央和地方政府各负其责、相互协调的地质工作管理体制，形成矿产资源勘查开发和资金投入的良性循环机制。推进地质理论研究与创新，广泛应用高新技术和先进适用技术，加快地质工作现代化步伐。\r\n　　二、明确地质工作主要任务\r\n　　（四）突出能源矿产勘查。能源矿产是重要的战略资源，必须放在地质勘查的首要位置。按照深化东（中）部、发展西部、加快海域、开辟新区、拓展海外的方针，重点加强渤海湾、松辽、塔里木、鄂尔多斯等主要含油气盆地勘查，积极探索陆地新区、新领域、新层系和重点海域勘查，切实增加可采储量。加快神东、陕北、晋北、鲁西、两淮等大型煤炭基地普查和必要的详查，加强南方缺煤省区和边远地区的煤炭勘查。加强铀矿勘查，尽快探明一批新的矿产地。积极开展煤层气、油页岩、油砂、天然气水合物等非常规能源资源的调查评价和勘查。\r\n　　（五）加强非能源重要矿产勘查。非能源矿产是经济社会发展的重要物质基础。以国内急缺的重要矿产资源为主攻矿种，兼顾部分优势矿产资源，按照东部攻深找盲、中部发挥特色、西部重点突破、境外优先周边的方针，实施矿产资源保障工程。重点加强铁、铜、铝、铅、锌、锰、镍、钨、锡、钾盐、金等矿产勘查。在西南三江、雅鲁藏布江、天山、南岭、大兴安岭等重点金属成矿区带，合理部署矿产普查，引导和鼓励商业性勘查，形成一批重要资源基地。继续实施国土资源大调查，积极开展矿产远景调查和综合研究，加大西部地区矿产资源调查评价力度，科学评估区域矿产资源潜力，为科学部署矿产资源勘查提供依据。\r\n　　（六）做好矿山地质工作。矿山地质工作对合理开发利用资源、延长现有矿山服务年限意义重大。按照理论指导、技\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加强地质工作的决定\n（国发[2006]4号）"
        }
      },
      {
        "title": "国家安全监管总局关于加强金属非金属矿山选矿厂安全生产工作的通知",
        "url": "https://www.pkulaw.com/chl/28fcb7e7499c21aabdfb.html?way=listView",
        "content": "国家安全监管总局关于加强金属非金属矿山选矿厂安全生产工作的通知\r\n            \r\n            \r\n国家安全监管总局关于加强金属非金属矿山选矿厂安全生产工作的通知\r\n（安监总管一〔2012〕134号）\r\n各省、自治区、直辖市及新疆生产建设兵团安全生产监督管理局，有关中央企业：\r\n　　近年来，金属非金属矿山选矿厂（以下简称选矿厂）生产安全事故时有发生，给人民群众生命财产造成重大损失。为进一步加强选矿厂安全生产工作，提高选矿厂安全管理水平，强化选矿厂安全监管，有效防范和坚决遏制各类事故发生，促进金属非金属矿山安全生产形势持续稳定好转，现就有关要求通知如下：\r\n　　一、高度重视，切实加强组织领导\r\n　　（一）进一步提高对选矿厂安全生产工作重要性的认识。选矿厂是金属非金属矿山的配套生产系统，与矿山生产、尾矿库运行紧密相关。近年来，各级安全监管部门和矿山企业认真贯彻落实国家安全生产法律法规和《金属非金属矿山安全规程》（GB l6423-2006）、《选矿安全规程》（GB18152-2000）的有关规定，不断完善各项安全生产制度，切实落实企业安全生产主体责任，在选矿厂安全管理、隐患排查治理等方面取得很大成效。但是，由于部分地区未将选矿厂安全监管工作纳入金属非金属矿山安全监管范围，部分选矿厂存在设备设施落后、安全管理制度不健全、安全管理措施不落实等问题，机械伤害、高处坠落和物体打击等事故时有发生。各级安全监管部门要切实加强组织领导，深入选矿厂进行调查研究和督促检查，认真分析本地区选矿厂安全管理现状，强化对策措施，建立有效机制；要落实责任，强化监管，严格执法，尤其要严肃查处选矿厂生产安全事故，严厉追究相关责任人的责任，切实用事故教训推动安全生产工作。金属非金属矿山企业要高度重视选矿厂安全生产工作，制定完善安全管理制度，细化工作措施，加强现场作业安全管理，认真查找薄弱环节和重大隐患，强化应急管理，有效预防各类事故发生。\r\n　　二、加强管理，严格落实各项安全措施\r\n　　（二）严格落实选矿厂安全管理责任和制度。金属非金属矿山企业或独立选矿厂主要负责人（法定代表人）对选矿厂安全管理工作全面负责，分管安全生产工作的负责人具体负责。要实行选矿厂安全目标管理，层层分解任务，并定期检查考核。要建立健全各级领导、岗位人员安全生产责任制，以及选矿厂安全例会、安全检查、安全教育培训、设备设施管理、重大危险源监控、隐患排查治理、安全技术措施审批、劳动防护用品管理、职业危害预防、安全生产奖惩、应急管理、安全生产档案管理和岗位操作规程等各项规章制度。\r\n　　（三）加强作业人员安全教育和培训。选矿厂要按照有关规定配备适应工作需要的专业技术人员和专（兼）职安全管理人员，并加强对从业人员的安全教育和培训，使其掌握本职工作所需的安全生产知识，了解其作业场所和工作岗位存在的危险因素、防范措施及事故应急措施。所有从业人员未经安全教育和培训合格，不得上岗作业；特种作业人员经培训合格并取得特种作业操作资格证书后，方可上岗作业。\r\n　　（四）强化作业现场安全管理。要严格按照《选矿安全规程》（GB18152-2000）的规定设置安全防护设施和警示标志，对易燃易爆物品、有毒有害药剂、化验用药剂、放射性元素，要建立严格的贮存、发放、配制和使用制度，并指派专人管理。要针对选矿厂设备设施种类多、工艺流程复杂的特点，制定和完善岗位操作规程，提高从业人员的安全操作技能。要定期组织安全生产专项检查，及时消除作业现场不安全因素。对于外包施工队伍，要严把资质关口，实行统一的安全管理。\r\n　　（五）加强设备设施安全管理。要加强设备设施采购、安装、调试、检修等环节的安全管理，特种设备要经过检测检验合格后方可投入使用。要加强设备设施的日常维护保养，坚决杜绝设备带病运转。要加强技术改造\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家安全监管总局关于加强金属非金属矿山选矿厂安全生产工作的通知\n（安监总管一〔2012〕134号）"
        }
      },
      {
        "title": "中国地质调查局地质调查项目经济监督审查专家管理办法(试行)",
        "url": "https://www.pkulaw.com/chl/ce570711b6fca4a7bdfb.html?way=listView",
        "content": "中国地质调查局地质调查项目经济监督审查专家管理办法(试行)\r\n            \r\n            \r\n中国地质调查局地质调查项目经济监督审查专家管理办法（试行）\r\n（中地调函[2000]85号）\r\n　　总则\r\n　　第一条　为了加强中国地质调查局地质调查项目（以下简称项目）经费监督管理，规范经济监督审查专家（以下简称经济监审专家）的管理，根据有关规定和要求，制订本办法。\r\n　　第二条　经济监审专家由中国地质调查局聘任，受中国地质调查局及其地区地调中心地区项目管理办公室委托开展经济监督审查工作。\r\n　　第三条　经济监审专家主要承担项目设计预算审查、项目经费使用与管理的财务监督审查工作，按经济监审专家（预算）和经济监审专家（经济）进行分类管理。\r\n　　第四条　经济监审专家必须政治上表现好，品德端正，遵纪守法，具有较高的业务水平和能力，符合聘任资格。\r\n　　经济监审专家（预算）的资格、职责与权限\r\n　　第五条　经济监审专家（预算）应具备下列条件：\r\n　　一、具有高级技术职务资格；\r\n　　二、在地质勘查计划、定额、财务管理岗位工作10年以上，从事过项目设计预算的编制与审查，熟悉地质调查项目技术经济管理，并有较好的工作业绩；\r\n　　三、能够承担并完成委托任务、身体健康、年龄一般不超过65岁。\r\n　　第六条　经济监审专家（预算）主要职责：\r\n　　一、承担项目设计预算审查工作；\r\n　　二、指导项目实施单位编制的项目设计预算的修改工作；\r\n　　三、承担委托的其他相关工作。\r\n　　第七条　经济监审专家（预算）主要权限：\r\n　　一、查阅送审项目的所有送审材料；\r\n　　二、要求项目实施单位提供有关预算、定额标准及其他相关资料；\r\n　　三、有权使用中国地质调查局有关资料及信息。\r\n　　经济监审专家（经费）的资格、职责与权限\r\n　　第八条　经济监审专家（经费）应具备下列条件：\r\n　　一、具有注册会计师或高级会计师技术职务资格；\r\n　　二、在地质勘查财务、会计岗位工作满10年以上，熟悉地质调查项目经济管理，并有较好工作业绩；\r\n　　三、能够承担并完成委托任务、身体健康、年龄一般不超过65岁。\r\n　　第九条　经济监审专家（经费）主要职责：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国地质调查局地质调查项目经济监督审查专家管理办法（试行）\n（中地调函[2000]85号）"
        }
      },
      {
        "title": "国家矿山安监局、应急管理部、国家发展改革委、工业和信息化部、科技部、财政部、教育部关于印发《关于深入推进矿山智能化建设促进矿山安全发展的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/9c101140ca7c5410bdfb.html?way=listView",
        "content": "国家矿山安监局、应急管理部、国家发展改革委、工业和信息化部、科技部、财政部、教育部关于印发《关于深入推进矿山智能化建设促进矿山安全发展的指导意见》的通知\r\n            \r\n            \r\n国家矿山安监局、应急管理部、国家发展改革委、工业和信息化部、科技部、财政部、教育部关于印发《关于深入推进矿山智能化建设促进矿山安全发展的指导意见》的通知\r\n（矿安〔2024〕42号）\r\n国家矿山安监局各省级局，各省、自治区、直辖市、新疆生产建设兵团应急管理厅（局）、发展改革委、工业和信息化主管部门、科技厅（委、局）、财政厅（局）、教育厅（委、局）：\r\n　　为深入贯彻落实《中共中央办公厅 国务院办公厅关于进一步加强矿山安全生产工作的意见》，深入推进矿山智能化建设，促进矿山安全发展，国家矿山安监局、应急管理部、国家发展改革委、工业和信息化部、科技部、财政部、教育部研究制定了《关于深入推进矿山智能化建设 促进矿山安全发展的指导意见》，现印发你们，请认真贯彻执行。\r\n     国家矿山安监局\r\n应急管理部\r\n国家发展改革委\r\n工业和信息化部\r\n科技部\r\n财政部\r\n教育部\r\n2024年4月24日\r\n　\r\n关于深入推进矿山智能化建设促进矿山安全发展的指导意见\r\n　　矿业是国民经济发展的重要支柱性产业，智能化建设是推动矿山安全发展、保障国家能源资源安全的重要举措。近年来，我国矿山智能化建设蓬勃发展，取得积极成效，但还存在发展不平衡、不充分、不协调等问题。为深入贯彻落实《中共中央办公厅 国务院办公厅关于进一步加强矿山安全生产工作的意见》，深入推进矿山智能化建设，促进矿山安全发展，现提出如下意见。\r\n　　一、总体要求\r\n　　坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，统筹发展和安全，坚持以人为本、创新驱动、统筹规划、政企联动、示范引领，深入推进矿山智能化建设，推动矿山安全治理模式向事前预防转型。\r\n　　到2026年，建立完整的矿山智能化标准体系，推进矿山数据融合互通，实现环境智能感知、系统智能联动、重大灾害风险智能预警，全国煤矿智能化产能占比不低于60%，智能化工作面数量占比不低于30%，智能化工作面常态化运行率不低于80%，煤矿、非煤矿山危险繁重岗位作业智能装备或机器人替代率分别不低于30%、20%，全国矿山井下人员减少10%以上，打造一批单班作业人员不超50人的智能化矿山。到2030年，建立完备的矿山智能化技术、装备、管理体系，实现矿山数据深度融合、共享应用，推动矿山开采作业少人化、无人化，有效防控重大安全风险，矿山本质安全水平大幅提升。\r\n　　二、强化顶层设计\r\n　　（一）加强整体规划。因地制宜探索各类矿山智能化建设的路径方法，加快形成科学完备的矿山智能化建设架构和技术体系。鼓励地方政府和国有大型矿山企业集团结合自身矿山开采条件、灾害特点和技术装备能力，按照一体设计、分步实施的原则，制定具体实施方案，努力实现由单个系统智能化向矿山整体智能化转型升级。\r\n　　（二）完善法规标准。结合矿山智能化发展水平和行业发展实际，进一步完善与之相适应的矿山安全生产法律法规和标准体系。开展智能化相关标准规范制修订工作，加快《智能化矿山数据融合共享规范》推广应用和动态完善，健全矿山智能开采地质勘探、设计建设、开采工艺、技术装备、生产运行、安全管理、劳动组织、测试评估等标准，发布矿山机器人、人工智能、5G等新技术典型应用场景目录。加大执行力度，建立科学的建设成效评估机制，以法制化、标准化推动智能化建设。\r\n　　（三）构建协同发展格局。构建不同区域、不同矿种、不同规模、不\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安监局、应急管理部、国家发展改革委、工业和信息化部、科技部、财政部、教育部关于印发《关于深入推进矿山智能化建设促进矿山安全发展的指导意见》的通知\n（矿安〔2024〕42号）"
        }
      },
      {
        "title": "国土资源部关于进一步加强矿泉水、地热水资源管理的建议复文摘要",
        "url": "https://www.pkulaw.com/chl/62c561cb000a1956bdfb.html?way=listView",
        "content": "国土资源部关于进一步加强矿泉水、地热水资源管理的建议复文摘要\r\n            \r\n            \r\n国土资源部关于进一步加强矿泉水、地热水资源管理的建议复文摘要\r\n　　一、现行矿产资源法律法规已经明确矿泉水、地热水的矿产资源定位\r\n　　《中华人民共和国矿产资源法》及其配套法规明确了各类矿产资源由地质矿产主管部门实行统一审批登记管理的原则。《中华人民共和国矿产资源法实施细则》（国务院令第152号）规定，“矿产资源是指由地质作用形成的，具有利用价值的，呈固态、液态、气态的自然资源\"；附件“矿产资源分类细目\"将地热列为能源矿产，将地下水、矿泉水列为水气矿产。《中央机构编制委员会办公室关于矿泉水地热水管理职责分工问题的通知》（中编办发〔1998〕14号）明确了水行政主管部门和地质矿产行政主管部门对矿泉水、地热资源管理的职责分工和管理程序。据此，开采矿泉水、地热水资源并用于商业经营的，应向地质矿产主管部门（国土资源主管部门）申请登记，办理采矿许可证。\r\n　　二、国土资源部着力提高勘查开采审批登记效率\r\n　　国土资源部高度重视矿泉水、地热资源管理。多年来，不断加大矿泉水、地热资源调查评价，加强勘查开采规划布局，规范矿业权出让\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于进一步加强矿泉水、地热水资源管理的建议复文摘要"
        }
      },
      {
        "title": "国家矿山安全监察局关于严格非煤地下矿山建设项目施工安全管理的通知",
        "url": "https://www.pkulaw.com/chl/15a30a5331a34bc7bdfb.html?way=listView",
        "content": "国家矿山安全监察局关于严格非煤地下矿山建设项目施工安全管理的通知\r\n            \r\n            \r\n国家矿山安全监察局关于严格非煤地下矿山建设项目施工安全管理的通知\r\n各省、自治区、直辖市应急管理厅（局），新疆生产建设兵团应急管理局，有关中央企业：\r\n　　为认真贯彻落实中央领导同志重要指示批示精神，深刻吸取山东烟台栖霞市笏山金矿“1·10”爆炸事故及近年来非煤地下矿山建设项目（以下简称建设项目）施工过程中事故教训，有效遏制施工期间重特大事故发生，现就非煤地下矿山企业严格建设项目施工安全管理提出如下要求：\r\n　　一、建设单位对建设项目的安全生产工作负主体责任，其主要负责人（含实际控制人）是安全生产第一责任人，必须对施工、监理等单位严格实施统一协调管理和监督检查，不得将建设项目发包给不具备相应资质的施工和监理单位。\r\n　　二、设计单位要在建设项目初步设计中科学合理编制基建工程进度计划，明确优先贯通安全出口和尽快形成主要供电、通风、排水系统的要求。\r\n　　三、施工单位必须严格落实安全技术措施，严格按照施工组织设计有序施工，不得随意压减工期、盲目赶超进度。严禁转包工程和挂靠施工资质。\r\n　　四、监理单位必须依法对建设项目实施全过程监理，严格审查施工组织设计中的安全技术措施、专项施工方案是否符合工程建设强制性标准。\r\n　　五、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安全监察局关于严格非煤地下矿山建设项目施工安全管理的通知"
        }
      },
      {
        "title": "煤炭工业部关于印发《煤炭地质勘查单位资质管理规定》的通知",
        "url": "https://www.pkulaw.com/chl/598d00e89479f139bdfb.html?way=listView",
        "content": "煤炭工业部关于印发《煤炭地质勘查单位资质管理规定》的通知\r\n            \r\n            \r\n　　　　　　　　　　　　　　 煤炭部关于印发\r\n　　　　　　　　 《煤炭地质勘查单位资质管理规定》的通知\r\n　　　　　（１９９６年７月３日　煤基字（１９９６）第３２３号）\r\n各煤炭工业管理局、省（区）煤炭工业厅（局、总公司）、直管矿务局（公司），中国煤田地质总局、神华集团、中煤建设开发总公司，北京矿务局，伊敏煤电公司，华晋焦煤公司，各有关单位：\r\n　　为适应社会主义市场箔济的要求，培育和规范煤炭地质市场，提高煤炭地质勘查质量，根据国家现行法律法规，部制定了《煤炭地质勘查单位资质管理规定》，现予发布，自发布之日起施行。\r\n　　　　　　 关于印发《煤炭地质勘查单位资质管理规定》的通知\r\n　　　　　　　　　　（煤基字〔１９９６〕第３２３号）\r\n各煤炭工业管理局、省（区）煤炭工业厅（局、总公司）、直管矿务局（公司），中国煤田地质总局、神华集团、中煤建设开发总公司，北京矿务局，伊敏煤电公司，华晋焦煤公司，各有关单位：\r\n　　为适应社会主义市场箔济的要求，培育和规范煤炭地质市场，提高煤炭地质勘查质量，根据国家现行法律法规，部制定了《煤炭地质勘查单位资质管理规定》，现予发布，自发布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　一九九六年七月三日\r\n　　　　　　　　　　 煤炭地质勘查单位资质管理规定\r\n　第一章　总则　\r\n　　第一条　为适应社会主义市场箔济的要求，保证国家煤炭资源勘查与开发方针的贯彻实施，加强煤炭行业管理，提高煤炭地质勘查质量，培育和规范煤炭地质市场，特制定本规定。\r\n　　第二条　凡在中国境内从事煤炭地质勘查的单位，均适用本规定。\r\n　　第三条　本规定所指煤炭地质勘查单位包括：煤田地质系统地质勘查单位，矿务局所属地质勘查单位及煤炭行业其他地质勘查单位。\r\n　　第四条　本规定所称煤炭地质勘查单位资质指单位的资历、勘查业绩、人员素质、管理水平、资金数量、技术装备等综合能力。\r\n　　第五条　煤炭工业部负责全国煤炭地质勘查单位资质的综合管理工作；省、自治区、直辖市煤炭工业主管部门或授权的单位负责本行政区内煤炭地质勘查单位的资质监督管理工作。\r\n　　第六条　煤炭地质勘查单位资质标准及承担勘查任务范围由煤炭工业部统一组织制订、发布。\r\n　第二章　资质分类　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "煤炭部关于印发\n《煤炭地质勘查单位资质管理规定》的通知\n（１９９６年７月３日　煤基字（１９９６）第３２３号）"
        }
      },
      {
        "title": "国家煤矿安全监察局关于印发《防范煤矿采掘接续紧张暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/c4b99be8a5d73121bdfb.html?way=listView",
        "content": "国家煤矿安全监察局关于印发《防范煤矿采掘接续紧张暂行办法》的通知\r\n            \r\n            \r\n国家煤矿安全监察局关于印发《防范煤矿采掘接续紧张暂行办法》的通知\r\n（煤安监技装〔2018〕23号）\r\n各产煤省、自治区、直辖市及新疆生产建设兵团煤矿安全监管部门、煤炭行业管理部门，各省级煤矿安全监察局，司法部直属煤矿管理局，有关中央企业：\r\n　　《防范煤矿采掘接续紧张暂行办法》已经2018年9月3日国家煤矿安监局第29次局长办公会议审议通过，现予印发，自2018年11月1日起施行。\r\n     国家煤矿安全监察局\r\n2018年9月21日\r\n　　防范煤矿采掘接续紧张暂行办法\r\n　　第一条　为有效管控煤矿采掘接续紧张引发重特大事故风险，根据《国务院关于预防煤矿生产安全事故的特别规定》和《煤矿重大生产安全事故隐患判定标准》，制定本办法。\r\n　　第二条　矿井有下列情形之一的，为采掘接续紧张：\r\n　　（一）除衰老矿井和计划停产关闭矿井外，正常生产矿井的开拓煤量、准备煤量、回采煤量（以下简称“三量”）可采期小于本办法第三条规定的最短时间的；\r\n　　（二）开采煤层群的突出矿井，具备开采保护层条件，未优先选取无突出危险的煤层或者突出危险程度较小的煤层作为保护层开采的；\r\n　　（三）未按《煤矿安全规程》形成完整的水平或采（盘）区通风、排水、供电、通讯等系统，进行回采巷道施工的；\r\n　　（四）采（盘）区内同时作业的采煤工作面和煤巷掘进工作面个数超过《煤矿安全规程》规定的；\r\n　　（五）擅自缩短工作面走向（推进）长度的（除遇大断层构造带或煤层变薄带不可采等外），或未经批准擅自将一个采区划分为多个采区的；\r\n　　（六）煤层群开采时，未留有足够的顶底板稳定时间，施工近距离邻近煤层回采巷道的；\r\n　　（七）擅自减少瓦斯、水害等重大灾害治理巷道工程、钻孔工程，或擅自缩减瓦斯抽采时间，减少灾害治理措施的；\r\n　　（八）采煤工作面生产安全系统未形成进行采煤的；\r\n　　（九）各省级煤矿安全监察局和煤矿安全监管部门认定并经国家煤矿安全监察局批复确认的其它采掘接续紧张情形。\r\n　　第三条　矿井开拓煤量可采期应当符合下列规定：\r\n　　（一）煤与瓦斯突出矿井、水文地质类型极复杂矿井、冲击地压矿井不得少于5年；\r\n　　（二）高瓦斯矿井、水文地质类型复杂矿井不得少于4年；\r\n　　（三）其它矿井不得少于3年。\r\n　　矿井准备煤量可采期应当符合下列规定：\r\n　　（一）水文地质条件复杂和极复杂矿井、煤与瓦斯突出矿井、冲击地压矿井、煤巷掘进机械化程度与综合机械化采煤程度的比值小于0.7的矿井不得少于14个月；\r\n　　（二）其它矿井不得少于12个月。\r\n　　矿井回采煤量可采期应当符合下列规定：\r\n　　（一）2个及以上采煤工作面同时生产的矿井不得少于5个月；\r\n　　（二\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家煤矿安全监察局关于印发《防范煤矿采掘接续紧张暂行办法》的通知\n（煤安监技装〔2018〕23号）"
        }
      },
      {
        "title": "国土资源部关于贯彻落实全国矿产资源规划发展绿色矿业建设绿色矿山工作的指导意见",
        "url": "https://www.pkulaw.com/chl/2598b62f1a7af0dabdfb.html?way=listView",
        "content": "国土资源部关于贯彻落实全国矿产资源规划发展绿色矿业建设绿色矿山工作的指导意见\r\n            \r\n            \r\n国土资源部关于贯彻落实全国矿产资源规划发展绿色矿业建设绿色矿山工作的指导意见\r\n（国土资发〔2010〕119号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局、规划和国土资源管理局），部机关各司局、各有关单位：\r\n　　《全国矿产资源规划（2008～2015年）》提出了发展绿色矿业的明确要求，并确定了2020年基本建立绿色矿山格局的战略目标，为全面落实规划目标任务，现就发展绿色矿业、建设绿色矿山提出以下指导意见。\r\n　　一、发展绿色矿业建设绿色矿山的重要意义\r\n　　（一）是贯彻落实科学发展观，推动经济发展方式转变的必然选择。当前我国正处于工业化城镇化加快发展的关键阶段，资源需求刚性上升，资源环境压力日益增大。促进资源开发与经济社会全面协调可持续发展，必须将资源开发与保护放到经济社会发展的战略高度，按照国家转变经济发展方式的战略要求，通过开源节流、高效利用、创新体制机制，改变矿业发展方式，推动矿业经济发展向主要依靠提高资源利用效率带动转变。发展绿色矿业、建设绿色矿山，既是立足国内提高能源资源保障能力的现实选择，也是转变发展方式、建设“两型”社会的必然要求，对我国经济社会发展全局具有十分重要的现实意义和深远的战略意义。\r\n　　（二）是加快转变矿业发展方式的现实途径。发展绿色矿业、建设绿色矿山，以资源合理利用、节能减排、保护生态环境和促进矿地和谐为主要目标，以开采方式科学化、资源利用高效化、企业管理规范化、生产工艺环保化、矿山环境生态化为基本要求，将绿色矿业理念贯穿于矿产资源开发利用全过程，推行循环经济发展模式，实现资源开发的经济效益、生态效益和社会效益协调统一，为转变单纯以消耗资源、破坏生态为代价的开发利用方式提供了现实途径。\r\n　　（三）是落实企业责任加强行业自律，保证矿业健康发展的重要手段。发展绿色矿业、建设绿色矿山，关键在于充分调动矿山企业的积极性，加强行业自律，促进矿山企业依法办矿，规范管理，加强科技创新，建设企业文化，使矿山企业将高效利用资源、保护环境、促进矿地和谐的外在要求转化为企业发展的内在动力，自觉承担起节约集约利用资源、节能减排、环境重建、土地复垦、带动地方经济社会发展的企业责任。建设绿色矿山，是矿山企业经营管理方式的一次变革，对于完善矿产资源管理共同责任机制，全面规范矿产资源开发秩序，加快构建保障和促进科学发展新机制具有重要意义。\r\n　　二、推进绿色矿山建设的思路、原则与目标\r\n　　（四）总体思路。深入贯彻落实科学发展观，按照国家转变经济增长方式的战略要求，将发展绿色矿业、建设绿色矿山作为保障矿业健康可持续发展的重要抓手，认真落实全国矿产资源规划提出的目标任务和部署要求，坚持规划统筹、政策配套，试点先行、整体推进，通过绿色矿山建设促进矿业发展方式的转变，努力构建规范矿产资源开发利用秩序的长效机制。\r\n　　（五）基本原则。一是坚持政府引导。强化政策激励，积极引导，组织做好试点示范，建立健全绿色矿山建设标准体系，有序推进。二是落实企业责任。鼓励矿山企业树立科学发展理念、严格规范管理、推进科技创新、加强文化建设，落实节约资源、节能减排、保护环境、促进矿区和谐等社会责任。三是加强行业自律。充分发挥行业协会桥梁和纽带作用，密切联系矿山企业，加强宣传，扩大共识，加强行业自律。四是搞好政策配套。充分运用经济、行政等多种手段，制定有利于促进资源合理利用、环境保护等方面的政策措施，建立完善制度，推动绿色矿山建设。\r\n　　（六）建设目标。力争1～3年完成一批示范试点矿山建设工作，建立完善的绿色矿山标准体系和管理制度，研究形成配套绿色矿山建设的激励政策。到2020年，全国绿色矿山格局基本形成，大中型矿山基本达到绿色矿山标准，小型矿山企业按照绿色矿山条件严格规范管理。资源集约节约利用水平显著提高，矿山环境得到有效保护，矿区土地复垦水平全面提升，矿山企业与地方和谐发展。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于贯彻落实全国矿产资源规划发展绿色矿业建设绿色矿山工作的指导意见\n（国土资发〔2010〕119号）"
        }
      },
      {
        "title": "国土资源部关于全面实施《固体矿产资源/储量分类》国家标准和勘查规范有关事项的通知",
        "url": "https://www.pkulaw.com/chl/7fde10ceeb2b91ebbdfb.html?way=listView",
        "content": "国土资源部关于全面实施《固体矿产资源/储量分类》国家标准和勘查规范有关事项的通知\r\n            \r\n            \r\n国土资源部关于全面实施《固体矿产资源/储量分类》国家标准和勘查规范有关事项的通知\r\n（国土资发[2007]68号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局、房屋土地资源管理局）：\r\n　　《固体矿产资源/储量分类》（GB/T17766-1999）、《固体矿产地质勘查规范总则》（GB/T13908-2002）国家标准和各矿类（种）地质勘查规范行业标准（以下统称新标准规范）发布实施以来，对指导和规范矿产资源勘查、开发和管理起到了积极的推动作用，但实际工作中仍存在新旧标准混用、不能正确理解和运用新标准规范等一些问题。为进一步规范矿产资源储量管理，为国家经济建设提供统一的基础数据，方便社会各界正确使用地质勘查成果和矿产资源储量信息，现就实施新标准规范的有关事项通知如下：\r\n　　一、自2007年5月1日起，编写、提交、填报各类资源评价报告、地质勘查报告、矿山生产勘探报告、资源储量核实报告、储量动态检测报告、闭坑（停采）地质报告、可行性评价报告、矿产资源开发利用方案、矿山设计、矿产资源登记统计书（表）等，须符合新标准规范及本通知。\r\n　　矿产资源储量评审、矿业权评估，须依据新标准规范及本通知。\r\n　　各级国土资源管理部门进行矿业权审批管理、资源储量管理、资源规划与评价及矿山开发利用监督管理等，须符合新标准规范及本通知。\r\n　　二、矿产资源勘查执行单矿类（种）规范。尚无对应单矿种规范的矿产地质勘查，可根据《固体矿产地质勘查规范总则》并参考产出特征、加工选冶性能相近的矿种规范要求，编写勘查工作设计和矿产资源储量报告。凡无法类比或单矿类（种）规范没有具体规定的，遵循《固体矿产地质勘查规范总则》的原则规定。\r\n　　三、探矿权人应在新标准规范要求的基础上，合理确定矿产勘查工作程度和要求，并在勘查合同或委托书中加以明确。\r\n　　在矿床（井田）勘探工作进行前，应根据已有地质勘查成果，由矿山设计部门提出先期开采地段（或首采区、第一水平）范围，先期开采地段要有保障一定服务年限的资源量，主要由探明的、控制的资源量组成。\r\n　　四、申请设立采矿权（含划定矿区范围），大中型煤矿应达到勘探程度；非煤矿山原则上应达到勘探程度，简单矿床应达到详查并符合开采设计要求（《矿产勘查开采分类目录》中第三类矿产除外）。已设采矿权的生产矿山利用原有生产系统申请在其深部和外围区域扩大开采的，扩大区范围内资源勘查程度原则上应达到详查。\r\n　　五、如详查、勘探工作是依据（预）可行性研究开展的，可不进行单独的矿床经济技术评价。\r\n　　预可行性研\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于全面实施《固体矿产资源/储量分类》国家标准和勘查规范有关事项的通知\n（国土资发[2007]68号）"
        }
      },
      {
        "title": "自然资源部办公厅关于做好全国地质勘查行业第二届地质调查员(地质灾害方向)职业技能竞赛选拔工作的通知",
        "url": "https://www.pkulaw.com/chl/6d6386eacc64e637bdfb.html?way=listView",
        "content": "自然资源部办公厅关于做好全国地质勘查行业第二届地质调查员(地质灾害方向)职业技能竞赛选拔工作的通知\r\n            \r\n            \r\n自然资源部办公厅关于做好全国地质勘查行业第二届地质调查员（地质灾害方向）职业技能竞赛选拔工作的通知\r\n（自然资办函〔2022〕793号　2022年5月10日）\r\n自然资源部办公厅关于做好全国地质勘查行业第二届地质调查员（地质灾害方向）职业技能竞赛选拔工作的通知\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部办公厅关于做好全国地质勘查行业第二届地质调查员（地质灾害方向）职业技能竞赛选拔工作的通知\n（自然资办函〔2022〕793号　2022年5月10日）"
        }
      },
      {
        "title": "国土资源部关于全面开展矿山储量动态监督管理的通知",
        "url": "https://www.pkulaw.com/chl/53d7d5c0a54d4635bdfb.html?way=listView",
        "content": "国土资源部关于全面开展矿山储量动态监督管理的通知\r\n            \r\n            \r\n国土资源部关于全面开展矿山储量动态监督管理的通知\r\n（国土资发〔2006〕87号）\r\n各省、自治区、直辖市国土资源厅（国土环境资源厅、国土资源局、国土资源和房屋管理局）：\r\n　　为贯彻落实《国务院关于加强地质工作的决定》（国发[2006]4号）和《国务院关于全面整顿和规范矿产资源开发秩序的通知》（国发[2005]28号）精神，大力促进资源保护和合理利用，在总结试点经验基础上，部决定全面开展矿山储量动态监督管理工作。现就有关事项通知如下：\r\n　　一、充分认识矿山储量动态监管的重要意义\r\n　　矿山储量地质测量是掌握矿山地质条件和储量变化情况的一项重要基础性工作。依法培育矿山地质测量机构，监督矿山企业开展矿山储量地质测量，综合运用法律、经济和必要的行政手段加强矿产开发全程储量动态监督管理，对于促进矿山企业珍惜和合理开发利用资源，推进国土资源管理职能全面到位，建设资源节约型社会，具有重要意义。\r\n　　二、矿山储量动态监管总体要求\r\n　　（一）明确分工，落实责任。国土资源部负责石油、天然气（煤层气）、放射性矿产的储量动态监督管理，其中放射性矿产资源储量动态监督管理委托中国核工业总公司负责。其他矿种储量动态监督管理，由各省（区、市）国土资源管理部门负责。\r\n　　国土资源管理部门要认真履行监督管理职能，矿产资源储量登记统计、矿产资源补偿费征收和矿业权评估等必须以经审查的矿山储量年报为依据。矿山企业办理资源储量报销、注销及停办矿山申请，必须按照《矿产资源监督管理暂行办法》进行。对资源不清、储量不实的矿山，国土资源管理部门要督促矿山企业补做地质工作，核实资源储量，履行储量评审备案和登记手续。矿山企业要按要求开展矿山储量地质测量，依法向国土资源管理部门报送矿山储量变化情况，不按规定进行地质测量、不提交矿山储量年报的，不予通过“矿产资源开发利用年检”。矿山地质\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部关于全面开展矿山储量动态监督管理的通知\n（国土资发〔2006〕87号）"
        }
      },
      {
        "title": "国土资源部办公厅关于认定超越矿区范围采矿法律适用问题的复函",
        "url": "https://www.pkulaw.com/chl/aaf7e391e9b32187bdfb.html?way=listView",
        "content": "国土资源部办公厅关于认定超越矿区范围采矿法律适用问题的复函\r\n            \r\n            \r\n国土资源部办公厅关于认定超越矿区范围采矿法律适用问题的复函\r\n（国土资厅函[2007]231号）\r\n河南省国土资源厅：\r\n　　《关于如何认定超越矿区范围采矿法律适用问题的紧急请示》（豫国土资文[2007]号）收悉。经认真研究，现函复如下：\r\n　　根据《矿产资源开采\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国土资源部办公厅关于认定超越矿区范围采矿法律适用问题的复函\n（国土资厅函[2007]231号）"
        }
      },
      {
        "title": "国家矿山安全监察局关于进一步加强非煤矿山安全生产行政许可工作的通知",
        "url": "https://www.pkulaw.com/chl/26a45635b9e9f781bdfb.html?way=listView",
        "content": "国家矿山安全监察局关于进一步加强非煤矿山安全生产行政许可工作的通知\r\n            \r\n            \r\n国家矿山安全监察局关于进一步加强非煤矿山安全生产行政许可工作的通知\r\n（矿安〔2024〕70号）\r\n各省、自治区、直辖市应急管理厅（局），新疆生产建设兵团应急管理局，国家矿山安全监察局各省级局，有关中央企业：\r\n　　为深入贯彻落实《中共中央办公厅 国务院办公厅关于进一步加强矿山安全生产工作的意见》等有关规定，进一步规范安全生产准入，提升非煤矿山本质安全水平，坚决防范遏制重特大事故，现就加强非煤矿山安全生产行政许可工作通知如下：\r\n　　一、明确非煤矿山安全生产行政许可权限\r\n　　（一）国家矿山安全监察局负责的行政许可。稀土矿山开发项目、铀矿山建设项目、已探明工业储量5000万吨及以上规模的铁矿建设项目，新建项目一次设计或者经改扩建后年产300万吨及以上或者最大开采深度1000米及以上（井巷工程最高标高至最低开采中段运输水平标高间的垂直距离）的金属非金属地下矿山建设项目，年产1000万吨及以上或者边坡高度200米及以上（采场最终境界最高点标高至最低开采水平标高间的垂直距离）的金属非金属露天矿山建设项目，总库容1亿立方米及以上的尾矿库建设项目等安全设施设计（含安全设施重大变更设计，下同）审查由国家矿山安全监察局负责。\r\n　　（二）省级应急管理部门负责的行政许可。除国家矿山安全监察局负责审查的建设项目外，其他金属非金属地下矿山、设计边坡高度150米及以上的金属非金属露天矿山（含排土场）和尾矿库等建设项目安全设施设计审查由省级应急管理部门负责。金属非金属地下矿山、设计边坡高度200米及以上的金属非金属露天矿山和尾矿库，以及中央管理企业所属非煤矿山等安全生产许可证审核颁发由省级应急管理部门负责。\r\n　　（三）其他非煤矿山行政许可的职责划分。除国家矿山安全监察局、省级应急管理部门负责许可的非煤矿山外，坑探工程（含生产探矿）安全专篇审查，其他金属非金属矿山以及危险性较小的地热、温泉、矿泉水、卤水（岩盐）、砖瓦用粘土等资源开采建设项目安全设施设计审查和安全生产许可证审核颁发由省级应急管理部门作出规定。建设项目安全设施竣工验收活动和验收结果的监督核查由省级应急管理部门作出规定。跨行政区域的行政许可，由共同的上一级应急管理部门负责或指定其中一家负责。\r\n　　（四）规范行政许可组织实施部门。行政许可涉及行政审批、业务监管、行政执法等多个部门时，由应急管理系统的业务监管部门牵头负责开展现场核查、专家遴选、技术审查等实质内容审查，行政审批部门负责受理、参与审查、证（书）制作送达和信息公开等流程工作。\r\n　　二、规范非煤矿山安全评价和检测检验工作\r\n　　（五）提升安全评价报告编写质量。矿山企业应当选取具备相应资质和与建设项目需求能力相匹配的安全评价机构开展安全评价，不得以低于成本价、影响安全评价质量的价格选取安全评价机构。安全预评价应当采取定性和定量的方法分析评价重点防范的安全风险，实事求是提出安全对策措施，并给出安全风险是否可控的确切结论。安全设施验收评价应当逐项检查评价安全设施符合性及有效性，评价结论应当明确说明是否符合安全设施设计、是否具备验收条件。安全现状评价应当说明上一\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家矿山安全监察局关于进一步加强非煤矿山安全生产行政许可工作的通知\n（矿安〔2024〕70号）"
        }
      },
      {
        "title": "自然资源部办公厅关于配合做好《矿业权交易规则》实施情况调研的通知",
        "url": "https://www.pkulaw.com/chl/6c77f9e4467ea28bbdfb.html?way=listView",
        "content": "自然资源部办公厅关于配合做好《矿业权交易规则》实施情况调研的通知\r\n            \r\n            \r\n自然资源部办公厅关于配合做好《矿业权交易规则》实施情况调研的通知\r\n（自然资办函〔2020〕2080号）\r\n各省、自治区、直辖市自然资源主管部门，新疆生产建设兵团自然资源局：\r\n　　2017年9月，部印发了《矿业权交易规则》（国土资规〔2017〕7号，以下简称7号文）。7号文的实施对规范全国矿业权交易行为，促进矿业权市场健康发展起到了积极作用。但随着公共资源交易平台整合、电子化交易等工作的推进，出现了一些新情况、新问题和新要求，需要进一步健全完善矿业权交易规则。为做好7号文的修订工作，部委托咨询研究中心组织开展7号文实施情况的评估，评估工作以书面调研与实地调研结合的方式进行，请你单位配合做好相关工作。\r\n　　按照安排，请参考《矿业权交易规则》实施情况调研提纲（见附件）形成书面调研材料，于12月15日前报部。\r\n　　联系人及电话：马小杰 （010）66558254/8259（传真）\r\n　　冯　聪 （010）66560386\r\n　　电子邮箱：kyqgls@mail.mnr.gov.cn\r\n     自然资源部办公厅\r\n2020年11月20日\r\n　　附件\r\n《矿业权交易规则》实施情况调研提纲\r\n　　一、2017年以来本行政区域矿业权交易情况\r\n　　（一）探矿权出让转让情况\r\n　　（二）采矿权出让转让情况\r\n　　二、矿业权交易平台建设情况\r\n　　（一）地方自然资源主管部门将矿业权出让纳入公共资源交易平台的层级及具体方式、形式等情况。\r\n　　（二）在矿业权出让中，地方自然资源主管部门与公共资源交易平台的工作分工与衔接、职责划分，以及交易监管等情况。\r\n　　三、矿业权出让电子化交易情况\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "自然资源部办公厅关于配合做好《矿业权交易规则》实施情况调研的通知\n（自然资办函〔2020〕2080号）"
        }
      },
      {
        "title": "中国地质调查局关于物化探遥感新理论新技术新方法培训的通知",
        "url": "https://www.pkulaw.com/chl/1d563ff5ec586f9dbdfb.html?way=listView",
        "content": "中国地质调查局关于物化探遥感新理论新技术新方法培训的通知\r\n            \r\n            \r\n中国地质调查局关于物化探遥感新理论新技术新方法培训的通知\r\n（2011年）\r\n各有关单位：\r\n　　为了进一步贯彻落实《国务院关于加强地质工作的决定》，切实推进《国土资源调查评价“十二五”规划》的实施，加强科学技术在地质找矿中重要支撑作用及先进技术方法的推广应用，按照2011年度中国地质调查局工作项目计划的安排和工作项目任务书的要求，受中国地质调查局委托，由国土资源部人力资源开发中心、中国地质科学院地球物理地球化学勘查所承办的“物探、化探、遥感新理论新技术新方法在地质勘查找矿中应用培训班”定于2011年9月24－27日在厦门举办，届时将邀请有关方面的权威专家授课。现将有关事宜通知如下：\r\n　　一、参加人员\r\n　　有关地勘单位负责物化遥勘查技术的技术负责人，从事区域地质、地球物理、地球化学和遥感应用的专业技术人员，地质项目管理人员等。\r\n　　二、培训内容\r\n　　1.国内外勘查地球物理新技术与发展趋势；\r\n　　2.物探方法在地质找矿中的应用与研究；\r\n　　3.国内外勘查地球化学新技术与发展趋势；\r\n　　4.勘查地球化学技术在地质找矿中的应用；\r\n　　5.航空物探与遥感技术在地质找矿中的应用；\r\n　　6.高光谱遥感技术；\r\n　　7.现场X莹光分析技术；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国地质调查局关于物化探遥感新理论新技术新方法培训的通知\n（2011年）"
        }
      }
    ]
  }
]