[
  {
    "category_name": "金融综合 (293)",
    "total_laws_in_category": 293,
    "target_laws_count": 14,
    "actual_crawled_count": 14,
    "laws": [
      {
        "title": "最高人民法院印发《关于审理涉及金融不良债权转让案件工作座谈会纪要》的通知",
        "url": "https://www.pkulaw.com/chl/0203aa8b4905cecbbdfb.html?way=listView",
        "content": "最高人民法院印发《关于审理涉及金融不良债权转让案件工作座谈会纪要》的通知\r\n            \r\n            \r\n最高人民法院印发《关于审理涉及金融不良债权转让案件工作座谈会纪要》的通知\r\n（法发[2009]19号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　为认真落实中央关于研究解决金融不良债权转让过程中国有资产流失问题的精神，统一思想，明确任务，依法公正妥善地审理涉及金融不良债权转让案件，防止国有资产流失，保障金融不良债权处置工作的顺利进行，维护和促进社会和谐稳定，维护社会公共利益和相关当事人的合法权益，最高人民法院商有关部门形成了《关于审理涉及金融不良债权转让案件工作座谈会纪要》，现印发给你们，请结合审判工作实际，遵照执行。\r\n　　各高级人民法院，特别是不良债权转让纠纷案件数量较多、标的额较大、影响较大地区的高级人民法院，要加强对有关案件审判、执行工作的调研指导，发现新情况、新问题的，应当及时报告最高人民法院。\r\n     中华人民共和国最高人民法院\r\n二00九年三月三十日\r\n最高人民法院关于审理\r\n涉及金融不良债权转让案件工作座谈会纪要\r\n　　为了认真落实中央关于研究解决金融不良债权转让过程中国有资产流失问题的精神。统一思想，明确任务，依法妥善公正地审理涉及金融不良债权转让案件，防止国有资产流失，保障金融不良债权处置工作的顺利进行，维护和促进社会和谐稳定，最高人民法院邀请全国人大常委会法制工作委员会、中共中央政法委员会、国务院法制办公室、财政部、国务院国有资产监督管理委员会、中国银行业监督管理委员会、中国人民银行和审计署等单位，于2008年10月14日在海南省海口市召开了全国法院审理金融不良债权转让案件工作座谈会。各省、自治区、直辖市高级人民法院和解放军军事法院以及新疆维吾尔自治区高级人民法院生产建设兵团分院主管民商审判工作的副院长、相关审判庭的负责同志参加了座谈会。与会同志通过认真讨论，就关于审理涉及金融不良债权转让案件的主要问题取得了一致的看法。现纪要如下：\r\n　　一、关于审理此类案件应遵循的原则\r\n　　会议认为，此类案件事关金融不良资产处置工作的顺利进行，事关国有资产保护，事关职工利益保障和社会稳定。因此，人民法院必须高度重视此类案件，并在审理中注意坚持以下原则：\r\n　　（一）坚持保障国家经济安全原则。民商事审判工作是国家维护经济秩序、防范和化解市场风险、维护国家经济安全的重要手段。全国法院必须服从和服务于国家对整个国民经济稳定和国有资产安全的监控，从中央政策精神的目的出发，以民商事法律、法规的基本精神为依托，本着规范金融市场、防范金融风险、维护金融稳定、保障经济安全的宗旨，依法公正妥善地审理此类纠纷案件，确保国家经济秩序稳定和国有资产安全。\r\n　　（二）坚持维护企业和社会稳定原则。金融不良资产的处置，涉及企业重大经济利益。全国法院要进一步强化政治意识、大局意识、责任意识和保障意识，从维护国家改革、发展和稳定的大局出发，依法公正妥善地审理好此类纠纷案件，切实防止可能引发的群体性、突发性和恶性事件，切实做到“化解矛盾、理顺关系、安定人心、维护秩序”。　\r\n　　（三）坚持依法公正和妥善合理的原则。人民法院在审理此类案件中，要将法律条文规则的适用与中央政策精神的实现相结合，将坚持民商法的意思自治、平等保护等理念与国家经济政策、金融市场监管和社会影响等因素相结合，正确处理好保护国有资产、保障金融不良资产处置工作顺利进行、维护企业和社会稳定的关系，做到统筹兼顾、妥善合理，确保依法公正与妥善合理的统一，确保审判的法律效果和社会效果统一。\r\n　　（四）坚持调解优先、调判结合的原则。为了避免矛盾激化，维护社会稳定，平衡各方利益，人民法院在诉讼中应当向当事人充分说明国家的政策精神，澄清当事人对法律和政策的模糊认识。坚持调解优先，积极引导各方当事人本着互谅互让的精神进行协商，尽最大可能采用调解的方式解决纠纷。如果当事人不能达成和解，人民法院要根据相关法律法规以及本座谈会纪要（以下简称《纪要》）进行妥善公正的审理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于审理涉及金融不良债权转让案件工作座谈会纪要》的通知\n（法发[2009]19号）"
        }
      },
      {
        "title": "国务院办公厅关于加强金融消费者权益保护工作的指导意见",
        "url": "https://www.pkulaw.com/chl/7bd173a18c8e982fbdfb.html?way=listView",
        "content": "国务院办公厅关于加强金融消费者权益保护工作的指导意见\r\n            \r\n            \r\n国务院办公厅关于加强金融消费者权益保护工作的指导意见\r\n（国办发〔2015〕81号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　金融消费者是金融市场的重要参与者，也是金融业持续健康发展的推动者。加强金融消费者权益保护工作，是防范和化解金融风险的重要内容，对提升金融消费者信心、维护金融安全与稳定、促进社会公平正义和社会和谐具有积极意义。随着我国金融市场改革发展不断深化，金融产品与服务日趋丰富，在为金融消费者带来便利的同时，也存在提供金融产品与服务的行为不规范，金融消费纠纷频发，金融消费者权益保护意识不强、识别风险能力亟待提高等问题。为规范和引导金融机构提供金融产品和服务的行为，构建公平、公正的市场环境，加强金融消费者权益保护工作，经国务院同意，现提出如下意见：\r\n　　一、指导思想\r\n　　以党的十八大和十八届三中、四中、五中全会精神为指导，认真落实党中央、国务院决策部署，坚持市场化和法治化原则，坚持审慎监管与行为监管相结合，建立健全金融消费者权益保护监管机制和保障机制，规范金融机构行为，培育公平竞争和诚信的市场环境，切实保护金融消费者合法权益，防范和化解金融风险，促进金融业持续健康发展。\r\n　　二、工作要求\r\n　　（一）人民银行、银监会、证监会、保监会（以下统称金融管理部门）要按照职责分工，密切配合，切实做好金融消费者权益保护工作。金融管理部门和地方人民政府要加强合作，探索建立中央和地方人民政府金融消费者权益保护协调机制。\r\n　　（二）银行业机构、证券业机构、保险业机构以及其他从事金融或与金融相关业务的机构（以下统称金融机构）应当遵循平等自愿、诚实守信等原则，充分尊重并自觉保障金融消费者的财产安全权、知情权、自主选择权、公平交易权、依法求偿权、受教育权、受尊重权、信息安全权等基本权利，依法、合规开展经营活动。\r\n　　（三）金融领域相关社会组织应当发挥自身优势，积极参与金融消费者权益保护工作，协助金融消费者依法维权，推动金融知识普及，在金融消费者权益保护中发挥重要作用。\r\n　　三、规范金融机构行为\r\n　　（一）健全金融消费者权益保护机制。金融机构应当将保护金融消费者合法权益纳入公司治理、企业文化建设和经营发展战略中统筹规划，落实人员配备和经费预算，完善金融消费者权益保护工作机制。\r\n　　（二）建立金融消费者适当性制度。金融机构应当对金融产品和服务的风险及专业复杂程度进行评估并实施分级动态管理，完善金融消费者风险偏好、风险认知和风险承受能力测评制度，将合适的金融产品和服务提供给适当的金融消费者。\r\n　　（三）保障金融消费者财产安全权。金融机构应当依法保障金融消费者在购买金融产品和接受金融服务过程中的财产安全。金融机构应当审慎经营，采取严格的内控措施和科学的技术监控手段，严格区分机构自身资产与客户资产，不得挪用、占用客户资金。\r\n　　（四）保障金融消费者知情权。金融机构应当以通俗易懂的语言，及时、真实、准确、全面地向金融消费者披露可能影响其决策的信息，充分提示风险，不得发布夸大产品收益、掩饰产品风险等欺诈信息，不得作虚假或引人误解的宣传。\r\n　　（五）保障金融消费者自主选择权。金融机构应当在法律法规和监管规定允许范围内，充分尊重金融消费者意愿，由消费者自主选择、自行决定是否购买金融产品或接受金融服务，不得强买强卖，不得违背金融消费者意愿搭售产品和服务，不得附加其他不合理条件，不得采用引人误解的手段诱使金融消费者购买其他产品。\r\n　　（六）保障金融消费者公平交易权。金融机构不得设置违反公平原则的交易条件，在格式合同中不得加重金融消费者责任、限制或者排除金融消费者合法权利，不得限制金融消费者寻求法律救济途径，不得减轻、免除本机构损害金融消费者合法权益应当承担的民事责任。\r\n　　（七）保障金融消费者依法求偿权。金融机构应\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于加强金融消费者权益保护工作的指导意见\n（国办发〔2015〕81号）"
        }
      },
      {
        "title": "最高人民检察院关于办理涉互联网金融犯罪案件有关问题座谈会纪要",
        "url": "https://www.pkulaw.com/chl/3fb646f165200b05bdfb.html?way=listView",
        "content": "最高人民检察院关于办理涉互联网金融犯罪案件有关问题座谈会纪要\r\n            \r\n            \r\n最高人民检察院关于办理涉互联网金融犯罪案件有关问题座谈会纪要\r\n（高检诉[2017]14号　2017年6月2日）\r\n　　互联网金融是金融与互联网相互融合形成的新型金融业务模式。发展互联网金融，对加快实施创新驱动发展战略、推进供给侧结构性改革、促进经济转型升级具有积极作用。但是，在互联网金融快速发展过程中，部分机构、业态偏离了正确方向，有些甚至打着\"金融创新\"的幌子进行非法集资、金融诈骗等违法犯罪活动，严重扰乱了金融管理秩序，侵害了人民群众合法权益。2016 年4 月，国务院部署开展了互联网金融风险专项整治工作，集中整治违法违规行为，防范和化解互联网金融风险。各级检察机关积极参与专项整治工作，依法办理进入检察环节的涉互联网金融犯罪案件。针对办案中遇到的新情况、新问题，高检院公诉厅先后在昆明、上海、福州召开座谈会，对办理涉互联网金融犯罪案件中遇到的有关行为性质、法律适用、证据审查、追诉范围等问题进行了深入研究。纪要如下：\r\n　　一、办理涉互联网金融犯罪案件的基本要求\r\n　　促进和保障互联网金融规范健康发展，是检察机关服务经济社会发展的重要内容。各地检察机关公诉部门应当充分认识防范和化解互联网金融风险的重要性、紧迫性和复杂性，立足检察职能，积极参与互联网金融风险专项整治工作，有效预防、依法惩治涉互联网金融犯罪，切实维护人民群众合法权益，维护国家金融安全。\r\n　　1　准确认识互联网金融的本质。互联网金融的本质仍然是金融，其潜在的风险与传统金融没有区别，甚至还可能因互联网的作用而被放大。要依据现有的金融管理法律规定，依法准确判断各类金融活动、金融业态的法律性质，准确界定金融创新和金融违法犯罪的界限。在办理涉互联网金融犯罪案件时，判断是否符合\"违反国家规定\"\"未经有关国家主管部门批准\"等要件时，应当以现行刑事法律和金融管理法律法规为依据。对各种类型互联网金融活动，要深入剖析行为实质并据此判断其性质，从而准确区分罪与非罪、此罪与彼罪、罪轻与罪重、打击与保护的界限，不能机械地被所谓\"互联网金融创新\"表象所迷惑。\r\n　　2　妥善把握刑事追诉的范围和边界。涉互联网金融犯罪案件涉案人员众多，要按照区别对待的原则分类处理，综合运用刑事追诉和非刑事手段处置和化解风险，打击少数、教育挽救大多数。要坚持主客观相统一的原则，根据犯罪嫌疑人在犯罪活动中的地位作用、涉案数额、危害结果、主观过错等主客观情节，综合判断责任轻重及刑事追诉的必要性，做到罪责适应、罚当其罪。对犯罪情节严重、主观恶性大、在犯罪中起主要作用的人员，特别是核心管理层人员和骨干人员，依法从严打击；对犯罪情节相对较轻、主观恶性较小、在犯罪中起次要作用的人员依法从宽处理。\r\n　　3　注重案件统筹协调推进。涉互联网金融犯罪跨区域特征明显，各地检察机关公诉部门要按照\"统一办案协调、统一案件指挥、统一资产处置、分别侦查诉讼、分别落实维稳\"（下称\"三统两分\"）的要求分别处理好辖区内案件，加强横向、纵向联系，在上级检察机关特别是省级检察院的指导下统一协调推进办案工作，确保辖区内案件处理结果相对平衡统一。跨区县案件由地市级检察院统筹协调，跨地市案件由省级检察院统一协调，跨省案件由高检院公诉厅统一协调。各级检察机关公诉部门要加强与公安机关、地方金融办等相关单位以及检察机关内部侦监、控申等部门的联系，建立健全案件信息通报机制，及时掌握重大案件的立案、侦查、批捕、信访等情况，适时开展提前介入侦查等工作，并及时上报上级检察院。省级检察院公诉部门要发挥工作主动性，主动掌握社会影响大的案件情况，研究制定工作方案，统筹协调解决办案中遇到的问题，重大、疑难、复杂问题要及时向高检院报告。\r\n　　4　坚持司法办案\"三个效果\"有机统一。涉互联网金融犯罪影响广泛，社会各界特别是投资人群体十分关注案件处理。各级检察机关公诉部门要从有利于全案依法妥善处置的角度出发，切实做好提前介入侦查引导取证、审查起诉、出庭公诉等各个阶段的工作，依法妥善处理重大敏感问题，不能机械司法、就案办案。同时，要把办案工作与保障投资人合法权益紧密结合起来，同步做好释法说理、风险防控、追赃挽损、维护稳定等工作，努力实现司法办案的法律效果、社会效果、政治效果有机统一。\r\n　　二、准确界定涉互联网金融行为法律性质\r\n　　5　互联网金融涉及P2P 网络借贷、股权众筹、第三方支付、互联网保险以及通过互联网开展资产管理及跨界从事金融业务等多个金融领域，行为方式多样，所涉法律关系复杂。违法犯罪行为隐蔽性、迷惑性强，波及面广，社会影响大，要根据犯\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于办理涉互联网金融犯罪案件有关问题座谈会纪要\n（高检诉[2017]14号　2017年6月2日）"
        }
      },
      {
        "title": "非银行支付机构监督管理条例",
        "url": "https://www.pkulaw.com/chl/b450356b729b868dbdfb.html?way=listView",
        "content": "非银行支付机构监督管理条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第768号）\r\n　　《非银行支付机构监督管理条例》已经2023年11月24日国务院第19次常务会议通过，现予公布，自2024年5月1日起施行。\r\n     总理　李强\r\n2023年12月9日\r\n　\r\n非银行支付机构监督管理条例\r\n第一章　总　　则\r\n　　第一条　为了规范非银行支付机构行为，保护当事人合法权益，防范化解风险，促进非银行支付行业健康发展，根据《中华人民共和国中国人民银行法》、《中华人民共和国电子商务法》等法律，制定本条例。\r\n　　第二条　本条例所称非银行支付机构，是指在中华人民共和国境内（以下简称境内）依法设立，除银行业金融机构外，取得支付业务许可，从事根据收款人或者付款人（以下统称用户）提交的电子支付指令转移货币资金等支付业务的有限责任公司或者股份有限公司。\r\n　　中华人民共和国境外（以下简称境外）的非银行机构拟为境内用户提供跨境支付服务的，应当依照本条例规定在境内设立非银行支付机构，国家另有规定的除外。\r\n　　第三条　非银行支付机构开展业务，应当遵守法律、行政法规的规定，遵循安全、高效、诚信和公平竞争的原则，以提供小额、便民支付服务为宗旨，维护国家金融安全，不得损害国家利益、社会公共利益和他人合法权益。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第768号）"
        }
      },
      {
        "title": "最高人民法院关于成渝金融法院案件管辖的规定",
        "url": "https://www.pkulaw.com/chl/526992504d8b8fb4bdfb.html?way=listView",
        "content": "最高人民法院关于成渝金融法院案件管辖的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于成渝金融法院案件管辖的规定》已于2022年9月19日由最高人民法院审判委员会第1875次会议通过，现予公布，自2023年1月1日起施行。\r\n     2022年12月20日\r\n最高人民法院关于成渝金融法院案件管辖的规定\r\n（法释〔2022〕20号）\r\n　　为服务和保障成渝地区双城经济圈及西部金融中心建设，进一步明确成渝金融法院案件管辖的具体范围，根据《中华人民共和国民事诉讼法》《中华人民共和国行政诉讼法》《全国人民代表大会常务委员会关于设立成渝金融法院的决定》等规定，制定本规定。\r\n　　\r\n　　第一条　成渝金融法院管辖重庆市以及四川省属于成渝地区双城经济圈范围内的应由中级人民法院受理的下列第一审金融民商事案件：\r\n　　（一）证券、期货交易、营业信托、保险、票据、信用证、独立保函、保理、金融借款合同、银行卡、融资租赁合同、委托理财合同、储蓄存款合同、典当、银行结算合同等金融民商事纠纷；\r\n　　（二）资产管理业务、资产支持证券业务、私募基金业务、外汇业务、金融产品销售和适当性管理、征信业务、支付业务及经有权机关批准的其他金融业务引发的金融民商事纠纷；\r\n　　（三）涉金融机构的与公司有关的纠纷；\r\n　　（四）以金融机构为债务人的破产纠纷；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "金融机构合规管理办法",
        "url": "https://www.pkulaw.com/chl/f279a84c6687dceebdfb.html?way=listView",
        "content": "金融机构合规管理办法\r\n            \r\n            \r\n金融机构合规管理办法\r\n（2024年12月9日经金融监管总局2024年第15次局务会议审议通过　2024年12月25日金融监管总局令2024年第7号公布　自2025年3月1日起施行）\r\n第一章　总　则\r\n　　第一条　为提高金融机构依法合规经营能力，根据《中华人民共和国银行业监督管理法》、《中华人民共和国商业银行法》、《中华人民共和国保险法》、《中华人民共和国信托法》等法律法规，制定本办法。\r\n　　第二条　依法由国家金融监督管理总局及其派出机构监管的政策性银行、商业银行、金融资产管理公司、企业集团财务公司、金融租赁公司、汽车金融公司、消费金融公司、货币经纪公司、信托公司、理财公司、金融资产投资公司、保险公司（包括再保险公司）、保险资产管理公司、保险集团（控股）公司、相互保险组织等机构（以下统称金融机构）适用本办法。\r\n　　第三条　本办法所称合规，是指金融机构经营管理行为及其员工履职行为应当符合法律、行政法规、部门规章和规范性文件，以及金融机构落实监管要求制定的内部规范（以下统称合规规范）。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "金融机构合规管理办法\n（2024年12月9日经金融监管总局2024年第15次局务会议审议通过　2024年12月25日金融监管总局令2024年第7号公布　自2025年3月1日起施行）"
        }
      },
      {
        "title": "国务院办公厅关于印发互联网金融风险专项整治工作实施方案的通知",
        "url": "https://www.pkulaw.com/chl/e3e38748093ced81bdfb.html?way=listView",
        "content": "国务院办公厅关于印发互联网金融风险专项整治工作实施方案的通知\r\n            \r\n            \r\n国务院办公厅关于印发互联网金融风险专项整治工作实施方案的通知\r\n（国办发〔2016〕21号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《互联网金融风险专项整治工作实施方案》已经国务院同意，现印发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2016年4月12日\r\n　　互联网金融风险专项整治工作实施方案\r\n　　规范发展互联网金融是国家加快实施创新驱动发展战略、促进经济结构转型升级的重要举措，对于提高我国金融服务的普惠性，促进大众创业、万众创新具有重要意义。经党中央、国务院同意，2015年7月人民银行等十部门联合印发了《关于促进互联网金融健康发展的指导意见》（以下简称《指导意见》）；有关部门及时出手，打击处置一批违法经营金额大、涉及面广、社会危害大的互联网金融风险案件，社会反映良好。为贯彻落实党中央、国务院决策部署，鼓励和保护真正有价值的互联网金融创新，整治违法违规行为，切实防范风险，建立监管长效机制，促进互联网金融规范有序发展，制定本方案。\r\n　　一、工作目标和原则\r\n　　（一）工作目标。\r\n　　落实《指导意见》要求，规范各类互联网金融业态，优化市场竞争环境，扭转互联网金融某些业态偏离正确创新方向的局面，遏制互联网金融风险案件高发频发势头，提高投资者风险防范意识，建立和完善适应互联网金融发展特点的监管长效机制，实现规范与发展并举、创新与防范风险并重，促进互联网金融健康可持续发展，切实发挥互联网金融支持大众创业、万众创新的积极作用。\r\n　　（二）工作原则。\r\n　　打击非法，保护合法。明确各项业务合法与非法、合规与违规的边界，守好法律和风险底线。对合法合规行为予以保护支持，对违法违规行为予以坚决打击。\r\n　　积极稳妥，有序化解。工作稳扎稳打，讲究方法步骤，针对不同风险领域，明确重点问题，分类施策。根据违法违规情节轻重和社会危害程度区别对待，做好风险评估，依法、有序、稳妥处置风险，防范处置风险的风险。同时坚持公平公正开展整治，不搞例外。\r\n　　明确分工，强化协作。按照部门职责、《指导意见》明确的分工和本方案要求，采取“穿透式”监管方法，根据业务实质明确责任。坚持问题导向，集中力量对当前互联网金融主要风险领域开展整治，有效整治各类违法违规活动。充分考虑互联网金融活动特点，加强跨部门、跨区域协作，共同承担整治任务，共同落实整治责任。\r\n　　远近结合，边整边改。立足当前，切实防范化解互联网金融领域存在的风险，对违法违规行为形成有效震慑。着眼长远，以专项整治为契机，及时总结提炼经验，形成制度规则，建立健全互联网金融监管长效机制。\r\n　　二、重点整治问题和工作要求\r\n　　（一）P2P网络借贷和股权众筹业务。\r\n　　1.P2P网络借贷平台应守住法律底线和政策红线，落实信息中介性质，不得设立资金池，不得发放贷款，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发互联网金融风险专项整治工作实施方案的通知\n（国办发〔2016〕21号）"
        }
      },
      {
        "title": "最高人民法院关于北京金融法院案件管辖的规定",
        "url": "https://www.pkulaw.com/chl/30877c964c860e61bdfb.html?way=listView",
        "content": "最高人民法院关于北京金融法院案件管辖的规定\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于北京金融法院案件管辖的规定》已于2021年3月1日由最高人民法院审判委员会第1833次会议通过，现予公布，自2021年3月16日起施行。\r\n     　　2021年3月16日\r\n最高人民法院关于北京金融法院案件管辖的规定\r\n（法释〔2021〕7号）\r\n　　为服务和保障国家金融管理中心建设，进一步明确北京金融法院案件管辖的具体范围，根据《中华人民共和国民事诉讼法》《中华人民共和国行政诉讼法》《全国人民代表大会常务委员会关于设立北京金融法院的决定》等规定，制定本规定。\r\n　　\r\n　　第一条　北京金融法院管辖北京市辖区内应由中级人民法院受理的下列第一审金融民商事案件：\r\n　　（一）证券、期货交易、营业信托、保险、票据、信用证、独立保函、保理、金融借款合同、银行卡、融资租赁合同、委托理财合同、储蓄存款合同、典当、银行结算合同等金融民商事纠纷；\r\n　　（二）资产管理业务、资产支持证券业务、私募基金业务、外汇业务、金融产品销售和适当性管理、征信业务、支付业务及经有权机关批准的其他金融业务引发的金融民商事纠纷；\r\n　　（三）涉金融机构的与公司有关的纠纷；\r\n　　（四）以金融机构为债务人的破产纠纷；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于上海金融法院案件管辖的规定(2021修正)",
        "url": "https://www.pkulaw.com/chl/f91f8cf326933e1bbdfb.html?way=listView",
        "content": "最高人民法院关于上海金融法院案件管辖的规定(2021修正)\r\n            \r\n            \r\n最高人民法院关于上海金融法院案件管辖的规定\r\n　　（2018年7月31日由最高人民法院审判委员会第1746次会议通过，根据2021年3月1日最高人民法院审判委员会第1833次会议通过的《关于修改〈关于上海金融法院案件管辖的规定〉的决定》修正，该修正自2021年4月22日起施行）\r\n　　为服务和保障上海国际金融中心建设，进一步明确上海金融法院案件管辖的具体范围，根据《中华人民共和国民事诉讼法》《中华人民共和国行政诉讼法》《全国人民代表大会常务委员会关于设立上海金融法院的决定》等规定，制定本规定。\r\n　　\r\n　　第一条　上海金融法院管辖上海市辖区内应由中级人民法院受理的下列第一审金融民商事案件：\r\n　　（一）证券、期货交易、营业信托、保险、票据、信用证、独立保函、保理、金融借款合同、银行卡、融资租赁合同、委托理财合同、储蓄存款合同、典当、银行结算合同等金融民商事纠纷；\r\n　　（二）资产管理业务、资产支持证券业务、私募基金业务、外汇业务、金融产品销售和适当性管理、征信业务、支付业务及经有权机关批准的其他金融业务引发的金融民商事纠纷；\r\n　　（三）涉金融机构的与公司有关的纠纷；\r\n　　（四）以金融机构为债务人的破产纠纷；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于上海金融法院案件管辖的规定"
        }
      },
      {
        "title": "最高人民法院发布十起人民法院依法惩治金融犯罪典型案例",
        "url": "https://www.pkulaw.com/chl/db51f0790ee97b90bdfb.html?way=listView",
        "content": "最高人民法院发布十起人民法院依法惩治金融犯罪典型案例\r\n            \r\n            \r\n最高人民法院发布十起人民法院依法惩治金融犯罪典型案例\r\n（2022年9月22日）\r\n人民法院依法惩治金融犯罪典型案例\r\n目录\r\n　　1.“e租宝”集资诈骗、非法吸收公众存款案\r\n　　2.“昆明泛亚”非法吸收公众存款案\r\n　　3.上海“阜兴”集资诈骗案\r\n　　4.沈阳“老妈乐”集资诈骗案\r\n　　5.江西“老庆祥”非法吸收公众存款执行案\r\n　　6.丹东欣泰电气股份有限公司、温德乙等欺诈发行股票、违规披露重要信息案\r\n　　7.张家港保税区伊世顿国际贸易有限公司、金文献等操纵期货市场案\r\n　　8.远大石化有限公司、吴向东操纵期货市场案\r\n　　9.袁钢志洗钱案\r\n　　10.周张成洗钱案\r\n　　案例1\r\n“e租宝”集资诈骗、非法吸收公众存款案\r\n--借互联网金融名义实施非法集资犯罪\r\n　　一、基本案情\r\n　　被告单位安徽钰诚控股集团。\r\n　　被告单位钰诚国际控股集团有限公司。\r\n　　被告人丁宁，男，汉族，1982年7月11日出生。\r\n　　被告人丁甸，男，汉族，1987年6月24日出生。\r\n　　其他被告人身份情况，略。\r\n　　被告单位安徽钰诚控股集团、钰诚国际控股集团有限公司于2014年6月至2015年12月间，在不具有银行业金融机构资质的前提下，利用“e租宝”平台、芝麻金融平台发布虚假融资租赁债权项目及个人债权项目，包装成“e租年享”、“年安丰裕”等若干理财产品进行销售，以承诺还本付息等为诱饵，通过电视台、网络、散发传单等途径向社会公开宣传，向115万余人非法吸收资金762亿余元。其中，大部分集资款被用于返还集资本息、收购线下销售公司等平台运营支出，或被挥霍以及用于其他违法犯罪活动，造成集资款损失380亿余元。此外，钰诚国际控股集团有限公司、丁宁等人还走私贵重金属、非法持有枪支、偷越国境。\r\n　　二、裁判结果\r\n　　本案由北京市第一中级人民法院一审，北京市高级人民法院二审。\r\n　　法院认为，被告单位安徽钰诚控股集团、钰诚国际控股集团有限公司及被告人丁宁、丁甸、张敏等10人以非法占有为目的，使用诈骗方法非法集资，其行为均已构成集资诈骗罪；被告人王之焕等16人违反国家金融管理法律规定，变相吸收公众存款，其行为均已构成非法吸收公众存款罪。二被告单位以及丁宁等被告人的非法集资行为，犯罪数额特别巨大，造成全国多地集资参与人巨额财产损失，严重扰乱国家金融管理秩序，犯罪情节、后果特别严重，应依法惩处。据此，依法以集资诈骗罪、走私贵重金属罪判处被告单位钰诚国际控股集团有限公司罚金人民币十八亿零三百万元；以集资诈骗罪判处安徽钰诚控股集团罚金人民币一亿元；以集资诈骗罪、走私贵重金属罪、非法持有枪支罪、偷越国境罪判处丁宁无期徒刑，剥夺政治权利终身，并处没收个人财产五十万元，罚金人民币一亿零一万元；以集资诈骗罪判处丁甸无期徒刑，剥夺政治权利终身，并处罚金人民币七千万元。分别以集资诈骗罪、非法吸收公众存款罪、走私贵重金属罪、偷越国境罪，对张敏等24人判处有期徒刑十五年至三年不等刑罚，并处剥夺政治权利及罚金。在案扣押、冻结款项分别按比例发还集资参与人；在案查封、扣押的房产、车辆、股权、物品等变价后发还集资参与人，不足部分继续责令退赔并按照同等原则分别发还。\r\n　　三、典型意义\r\n　　本案是利用互联网金融模式实施非法集资犯罪的典型案例。被告单位安徽钰诚控股集团、钰诚国际控股集团有限公司打着“金融创新”的旗号，依托互联网金融平台，以互联网金融创新、虚拟货币投资、网络借贷等为幌子，以高额利息为诱饵，虚构融资租赁项目，持续采用借旧还新、自我担保等方式进行非法集资活动，是一个彻头彻尾的“庞氏骗局”。本案涉案数额特别巨大，涉及众多集资参与人，造成集资参与人巨额经济损失，严重损害投资者合法权益，严重危害国家金融安全，犯罪情节、后果特别严重，应依法严惩。法院以集资诈骗罪判处被告人丁宁、丁甸无期徒刑，并判处被告单位安徽钰诚控股集团、钰诚国际控股集团有限公司巨额罚金，充分体现了从严惩处的精神。\r\n　　案例2\r\n“昆明泛亚”非法吸收公众存款案\r\n--借用合法经营形式实施非法集资犯罪\r\n　　一、基本案情\r\n　　被告单位昆明泛亚有色金属交易\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布十起人民法院依法惩治金融犯罪典型案例\n（2022年9月22日）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于设立成渝金融法院的决定",
        "url": "https://www.pkulaw.com/chl/01423c1891a74162bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于设立成渝金融法院的决定\r\n            \r\n            \r\n全国人民代表大会常务委员会关于设立成渝金融法院的决定\r\n（2022年2月28日第十三届全国人民代表大会常务委员会第三十三次会议通过）\r\n　　为了加大金融司法保护力度，营造良好金融法治环境，维护金融安全，根据宪法和人民法院组织法，现作如下决定：\r\n　　一、设立成渝金融法院。\r\n　　成渝金融法院审判庭的设置，由最高人民法院根据金融案件的类型和数量决定。\r\n　　二、成渝金融法院专门管辖以下案件：\r\n　　（一）重庆市以及四川省属于成渝地区双城经济圈范围内的应由中级人民法院管辖的第一审金融民商事案件；\r\n　　（二）重庆市以及四川省属于成渝地区双城经济圈范围内的应由中级人民法院管辖的以金融监管机构为被告的第一审涉金融行政案件；\r\n　　（三）以住所地在重庆市以及四川\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "全国人民代表大会常务委员会关于设立成渝金融法院的决定\n（2022年2月28日第十三届全国人民代表大会常务委员会第三十三次会议通过）"
        }
      },
      {
        "title": "中共中央、国务院关于完善国有金融资本管理的指导意见",
        "url": "https://www.pkulaw.com/chl/0c8ff84ad201aebabdfb.html?way=listView",
        "content": "中共中央、国务院关于完善国有金融资本管理的指导意见\r\n            \r\n            \r\n中共中央、国务院关于完善国有金融资本管理的指导意见\r\n（2018年6月30日）\r\n　　国有金融资本是推进国家现代化、维护国家金融安全的重要保障，是我们党和国家事业发展的重要物质基础和政治基础。国有金融机构是服务实体经济、防控金融风险、深化金融改革的重要支柱，是促进经济和金融良性循环健康发展的重要力量。近年来，我国国有金融资本规模稳步增长，实力日益壮大，管理体制机制不断健全，国有金融机构改革持续推进，运营效益明显提升，为促进社会主义市场经济平稳健康发展作出了重要贡献。但也要看到，当前国有金融资本管理还存在职责分散、权责不明、授权不清、布局不优，以及配置效率有待提高、法治建设不到位等矛盾和问题，需要进一步完善国有金融资本体制机制，优化管理制度。面向未来，在决胜全面建成小康社会、实现社会主义现代化和中华民族伟大复兴的进程中，要认真贯彻落实党中央、国务院决策部署，按照全国金融工作会议要求，继续发挥国有金融资本的重要作用，依法依规管住管好用好、坚定不移做强做优做大国有金融资本，不断增强国有经济的活力、控制力、影响力和抗风险能力。现就完善国有金融资本管理提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和全国金融工作会议精神，坚持和完善社会主义基本经济制度，以依法保护各类产权为前提，以提高国有金融资本效益和国有金融机构活力、竞争力和可持续发展能力为中心，以尊重市场经济规律和企业发展规律为原则，以服务实体经济、防控金融风险、深化金融改革为导向，统筹国有金融资本战略布局，完善国有金融资本管理体制，优化国有金融资本管理制度，促进国有金融机构持续健康经营，为推动金融治理体系和治理能力现代化，保障国家金融安全，促进经济社会持续健康发展提供强大支撑。\r\n　　（二）基本原则\r\n　　--坚持服务大局。毫不动摇地巩固和发展公有制经济，保持国有金融资本在金融领域的主导地位，保持国家对重点金融机构的控制力，更好服务于我国社会主义市场经济的发展。\r\n　　--坚持统一管理。通过法治思维和法治方式推动国有金融资本管理制度创新。加强国有金融资本的统一管理、穿透管理和统计监测，强化国有产权的全流程监管，落实全口径报告制度。\r\n　　--坚持权责明晰。厘清金融监管部门、履行国有金融资本出资人职责的机构和国有金融机构的权责，完善授权经营体系，清晰委托代理关系。放管结合，健全激励约束机制，严防国有金融资本流失。\r\n　　--坚持问题导向。聚焦制约国有金融资本管理的问题和障碍，加强协调，统筹施策，理顺管理体制机制，完善基本管理制度，促进国有金融资本布局优化、运作规范和保值增值，切实维护资本安全。\r\n　　--坚持党的领导。落实全面从严治党要求，加强国有金融机构党的领导和党的建设，推动管资本与管党建相结合，保证党的路线方针政策和重大决策部署不折不扣贯彻落实。\r\n　　（三）主要目标\r\n　　建立健全国有金融资本管理的“四梁八柱”，优化国有金融资本战略布局，理顺国有金融资本管理体制，增强国有金融机构活力与控制力，促进国有金融资本保值增值，更好地实现服务实体经济、防控金融风险、深化金融改革三大基本任务。\r\n　　--法律法规更加健全。制定出台国有金融资本管理法律法规，明晰出资人的法律地位，实现权由法授、权责法定。履行国有金融资本出资人职责的机构依法行使相关权利，按照权责匹配、权责对等原则，承担管理责任。\r\n　　--资本布局更加合理。有进有退、突出重点，进一步提高国有金融资本配置效率，有效发挥国有金融资本在金融领域的主导作用，继续保持国家对重点国有金融机构的控制力，显著增强金融服务实体经济的能力。\r\n　　--资本管理更加完善。以资本为纽带，以产权为基础，规范委托代理关系，完善国有金融资本管理方式，创新资本管理机制，强化资本管理手段，发挥激励约束作用，加强基础设施建设，进一步提高管理的科学性、有效性。\r\n　　--党的建设更加强化。加强党对国有金融机构的领导，强化国有金融机构党的建设，巩固党委（党组）在公司治理中的法定地位，发挥党委（党组）的领导作用，为国有金融资本管理提供坚强有力的政治保证、组织保证和人才支撑。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央、国务院关于完善国有金融资本管理的指导意见\n（2018年6月30日）"
        }
      },
      {
        "title": "国务院办公厅关于印发国有金融资本出资人职责暂行规定的通知",
        "url": "https://www.pkulaw.com/chl/a09ecf9998645deabdfb.html?way=listView",
        "content": "国务院办公厅关于印发国有金融资本出资人职责暂行规定的通知\r\n            \r\n            \r\n国务院办公厅关于印发国有金融资本出资人职责暂行规定的通知\r\n（国办发〔2019〕49号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《国有金融资本出资人职责暂行规定》已经国务院同意，现印发给你们，请结合实际认真贯彻落实。\r\n     国务院办公厅\r\n2019年11月7日\r\n　　国有金融资本出资人职责暂行规定\r\n　第一章　总　则　\r\n　　第一条　为进一步加强国有金融资本管理、明确出资人职责，根据《中华人民共和国公司法》等法律法规和《中共中央 国务院关于完善国有金融资本管理的指导意见》有关要求，制定本规定。\r\n　　第二条　本规定所称国有金融资本是指国家及其授权投资主体直接或间接对金融机构出资所形成的资本和应享有的权益。凭借国家权力和信用支持的金融机构所形成的资本和应享有的权益，纳入国有金融资本管理，法律另有规定的除外。\r\n　　前款所称金融机构包括依法设立的获得金融业务许可证的各类金融企业，主权财富基金、金融控股公司、金融投资运营公司以及金融基础设施等实质性开展金融业务的其他企业或机构。\r\n　　第三条　按照权责匹配、权责对等、权责统一的原则，各级财政部门根据本级政府授权，集中统一履行国有金融资本出资人职责。财政部根据国务院授权，履行国有金融资本出资人职责。地方财政部门根据地方政府授权，履行地方国有金融资本出资人职责。\r\n　　第四条　财政部门以管资本为主加强国有金融资产监管，重点管好国有金融资本布局、规范资本运作、提高资本回报、维护资本安全，对国家出资金融机构依法享有资本收益、参与重大决策和选择管理者等出资人权利。\r\n　　第五条　国家出资金融机构及其投资设立的机构，依法享有经营自主权，承担国有金融资本保值增值责任，依法接受金融监管部门的行业监管。财政部门应当支持金融机构审慎合规经营、强化风险防控，除履行出资人职责以外，不得干预机构正常经营活动。\r\n　　第六条　财政部门应当合理界定职责边界，以市场化、法治化方式履行国有金融资本出资人职责，加强与金融管理部门的沟通协调和信息共享，按照市场监管与出资人职责相分离的原则，理顺国有金融机构管理体制。地方政府、各级\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发国有金融资本出资人职责暂行规定的通知\n（国办发〔2019〕49号）"
        }
      },
      {
        "title": "国务院关于金融工作情况的报告",
        "url": "https://www.pkulaw.com/chl/577cf961326128a9bdfb.html?way=listView",
        "content": "国务院关于金融工作情况的报告\r\n            \r\n            \r\n国务院关于金融工作情况的报告\r\n--2022年10月28日在十三届全国人民代表大会常务委员会第三十七次会议上\r\n中国人民银行行长　易纲\r\n全国人民代表大会常务委员会：\r\n　　按照全国人大常委会有关工作安排，受国务院委托，现就金融工作情况报告如下，请审议。\r\n　　党的十八大以来，以习近平同志为核心的党中央高度重视金融工作。习近平经济思想特别是习近平总书记关于金融工作的系列重要论述和指示批示精神，为做好新时代金融工作提供了根本遵循。李克强总理对做好金融工作作出具体部署。党中央、国务院其他领导同志也多次作出指示批示。全国人大常委会给予有力的监督和指导。国务院金融稳定发展委员会统筹协调、靠前指挥，各相关部门、各地方政府大力配合。\r\n　　在以习近平同志为核心的党中央坚强领导下，金融改革发展稳定各项工作稳步推进，助力经济社会发展取得历史性成就。实施稳健的货币政策，管住货币总闸门，守护好老百姓的钱袋子，社会融资规模增长与经济增长总体匹配，利率和汇率市场化改革稳步推进，人民币汇率形成机制进一步完善，有力促进稳增长、稳物价、稳就业和国际收支平衡。金融业综合实力大幅提升，金融业总资产超过400万亿元，5家银行、保险机构成为全球系统重要性金融机构，股票市场、债券市场和保险市场规模均居全球第二，外汇储备规模连续17年稳居全球第一。金融服务实体经济质效明显提升，制造业、科技创新等重点领域融资持续快速增长，绿色金融全球领先，普惠小微贷款实现“量增、面扩、价降”，数字金融服务走在世界前列。坚决遏制“脱实向虚”，影子银行规模较历史峰值压降接近30万亿元。金融改革开放呈现新局面，金融基础性制度建设持续加强，推动制定和修改法律法规规章百余部。稳步推进股票发行注册制改革，推出科创板，改革创业板，设立北京证券交易所。政策性、开发性银行实行分类分账管理。开展数字人民币试点。取消银行、证券、保险行业外资股比限制，人民币加入国际货币基金组织特别提款权（SDR），成为全球第三大篮子货币、第五大储备货币。防范化解重大金融风险取得重要阶段性成果，2017年至2021年，主动处置银行业不良资产超过12万亿元，精准处置“明天系”、“安邦系”、海航集团、方正集团等大型集团风险，平稳化解一批高风险中小金融机构风险，金融风险整体收敛。严肃查办***、赖小民、胡怀邦、蔡鄂生等一批金融领域腐败大案要案，根据十九届中央第八轮巡视整改要求，开展“地毯式”整改。\r\n　　党的十八大以来的金融工作有力促进了经济社会发展，为完成脱贫攻坚目标、全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。金融系统进一步提高了政治站位，深刻认识到，必须坚持党中央对金融工作的集中统一领导，坚持以人民为中心的金融价值取向，坚持金融服务实体经济的根本要求，坚持把防控风险作为金融工作永恒主题，坚持市场化法治化的改革开放方向，坚定走好中国特色金融发展之路。\r\n　　一、2022年金融工作主要进展及成效\r\n　　2022年以来，面对百年变局和世纪疫情相互叠加的复杂环境，金融系统认真贯彻落实党中央、国务院决策部署，按照“疫情要防住、经济要稳住、发展要安全”的要求，主动应对，靠前发力，坚决支持稳住经济大盘，有效防控金融风险，持续深化金融改革开放，切实改进金融服务，认真开展中央巡视整改。\r\n　　（一）货币政策执行情况。\r\n　　新冠肺炎疫情暴发以来，我国没有实施量化宽松、负利率等非常规货币政策，是少数实施正常货币政策的主要经济体之一。我国利率水平在全世界居中，在主要发展中国家中较低，确保了物价走势平稳可控，有力促进了经济稳定增长。2022年以来，进一步加强和完善了货币政策调控。一是加大稳健的货币政策实施力度。降准0.25个百分点，合理增加流动性，增强信贷总量增长的稳定性。9月末，广义货币供应量（M2）同比增长12.1%，社会融资规模存量同比增长10.6%，在保持物价稳定的情况下有力支持经济恢复。二是推动企业综合融资成本稳中有降。引导1年期、5年期以上贷款市场报价利率（LPR）分别下行0.15个、0.35个百分点。1月至9月，新发放企业贷款加权平均利率为4.24%，比上年同期下降0.29个百分点，处于历史较低水平。三是发挥结构性货币政策工具作用。精准设计并用好支农支小再贷款、普惠小微贷款支持工具、碳减排支持工具、煤炭清洁高效利用专项再贷款等结构性工具，创设科技创新、普惠养\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于金融工作情况的报告\n--2022年10月28日在十三届全国人民代表大会常务委员会第三十七次会议上\n中国人民银行行长　易纲"
        }
      }
    ]
  }
]