[
  {
    "category_name": "国家赔偿 (140)",
    "total_laws_in_category": 140,
    "target_laws_count": 7,
    "actual_crawled_count": 7,
    "laws": [
      {
        "title": "中华人民共和国国家赔偿法(2012修正)",
        "url": "https://www.pkulaw.com/chl/ec89dc35fca91336bdfb.html?way=listView",
        "content": "中华人民共和国国家赔偿法(2012修正)\r\n            \r\n            \r\n中华人民共和国国家赔偿法\r\n　　（1994年5月12日第八届全国人民代表大会常务委员会第七次会议通过　根据2010年4月29日第十一届全国人民代表大会常务委员会第十四次会议《关于修改〈中华人民共和国国家赔偿法〉的决定》第一次修正　根据2012年10月26日第十一届全国人民代表大会常务委员会第二十九次会议《关于修改〈中华人民共和国国家赔偿法〉的决定》第二次修正）\r\n　　目录\r\n　　第一章　总则\r\n　　第二章　行政赔偿\r\n　　第一节　赔偿范围\r\n　　第二节　赔偿请求人和赔偿义务机关\r\n　　第三节　赔偿程序\r\n　　第三章　刑事赔偿\r\n　　第一节　赔偿范围\r\n　　第二节　赔偿请求人和赔偿义务机关\r\n　　第三节　赔偿程序\r\n　　第四章　赔偿方式和计算标准\r\n　　第五章　其他规定\r\n　　第六章　附则\r\n第一章　总则\r\n　　第一条　为保障公民、法人和其他组织享有依法取得国家赔偿的权利，促进国家机关依法行使职权，根据宪法，制定本法。\r\n　　第二条　国家机关和国家机关工作人员行使职权，有本法规定的侵犯公民、法人和其他组织合法权益的情形，造成损害的，受害人有依照本法取得国家赔偿的权利。\r\n　　本法规定的赔偿义务机关，应当依照本法及时履行赔偿义务。\r\n第二章　行政赔偿\r\n第一节　赔偿范围\r\n　　第三条　行政机关及其工作人员在行使行政职权时有下列侵犯人身权情形之一的，受害人有取得赔偿的权利：\r\n　　（一）违法拘留或者违法采取限制公民人身自由的行政强制措施的；\r\n　　（二）非法拘禁或者以其他方法非法剥夺公民人身自由的；\r\n　　（三）以殴打、虐待等行为或者唆使、放纵他人以殴打、虐待等行为造成公民身体伤害或者死亡的；\r\n　　（四）违法使用武器、警械造成公民身体伤害或者死亡的；\r\n　　（五）造成公民身体伤害或者死亡的其他违法行为。\r\n　　第四条　行政机关及其工作人员在行使行政职权时有下列侵犯财产权情形之一的，受害人有取得赔偿的权利：\r\n　　（一）违法实施罚款、吊销许可证和执照、责令停产停业、没收财物等行政处罚的；\r\n　　（二）违法对财产采取查封、扣押、冻结等行政强制措施的；\r\n　　（三）违法征收、征用财产的；\r\n　　（四）造成财产损害的其他违法行为。\r\n　　第五条　属于下列情形之一的，国家不承担赔偿责任：\r\n　　（一）行政机关工作人员与行使职权无关的个人行为；\r\n　　（二）因公民、法人和其他组织自己的行为致使损害发生的；\r\n　　（三）法律规定的其他情形。\r\n第二节　赔偿请求人和赔偿义务机关\r\n　　第六条　受害的公民、法人和其他组织有权要求赔偿。\r\n　　受害的公民死亡，其继承人和其他有扶养关系的亲属有权要求赔偿。\r\n　　受害的法人或者其他组织终止的，其权利承受人有权要求赔偿。\r\n　　第七条　行政机关及其工作人员行使行政职权侵犯公民、法人和其他组织的合法权益造成损害的，该行政机关为赔偿义务机关。\r\n　　两个以上行政机关共同行使行政职权时侵犯公民、法人和其他组织的合法权益造成损害的，共同行使行政职权的行政机关为共同赔偿义务机关。\r\n　　法律、法规授权的组织在行使授予的行政权力时侵犯公民、法人和其他组织的合法权益造成损害的，被授权的组织为赔偿义务机关。\r\n　　受行政机关委托的组织或者个人在行使受委托的行政权力时侵犯公民、法人和其他组织的合法权益造成损害的，委托的行政机关为赔偿义务机关。\r\n　　赔偿义务机关被撤销的，继续行使其职权的行政机关为赔偿义务机关；没有继续行使其职权的行政机关的，撤销该赔偿义务机关的行政机关为赔偿义务机关。\r\n　　第八条　经复议机关复议的，最初造成侵权行为的行政机关为赔偿义务机关，但复议机关的复议决定加重损害的，复议机关对加重的部分履行赔偿义务。\r\n第三节　赔偿程序\r\n　　第九条　赔偿义务机关有本法第三条、第四条规定情形之一的，应当给予赔偿。\r\n　　赔偿请求人要求赔偿，应当先向赔偿义务机关提出，也可以在申请行政复议或者提起行政诉讼时一并提出。\r\n　　第十条　赔偿请求人可以向共同赔偿义务机关中的任何一个赔偿义务机关要求赔偿，该赔偿义务机关应当先予赔偿。\r\n　　第十一条　赔偿请求人根据受到的不同损害，可以同时提出数项赔偿要求。\r\n　　第十二条　要求赔偿应当递交申请书，申请书应当载明下列事项：\r\n　　（一）受害人的姓名、性别、年龄、工作单位和住所，法人或者其他组织的名称、住所和法定代表人或者主要负责人的姓名、职务；\r\n　　（二）具体的要求、事实根据和理由；\r\n　　（三）申请的年、月、日。\r\n　　赔偿请求人书写申请书确有困难的，可以委托他人代书；也可以口头申请，由赔偿义务机关记入笔录。\r\n　　赔偿请求人不是受害人本人的，应当说明与受害人的关系，并提供相应证明。\r\n　　赔偿请求人当面递交申请书的，赔偿义务机关应当当场出具加盖本行政机关专用印章并注明收讫日期的书面凭证。申请材料不齐全的，赔偿义务机关应当当场或者在五日内一次性告知赔偿请求人需要补正的全部内容。\r\n　　第十三条　赔偿义务机关应当自收到申请之日起两个月内，作出是否赔偿的决定。赔偿义务机关作出赔偿决定，应当充分听取赔偿请求人的意见，并可以与赔偿请求人就赔偿方式、赔偿项目和赔偿数额依照本法第四章的规定进行协商。\r\n　　赔偿义务机关决定赔偿的，应当制作赔偿决定书，并自作出决定之日起十日内送达赔偿请求人。\r\n　　赔偿义务机关决定不予赔偿的，应当自作出决定之日起十日内书面通知赔偿请求人，并说明不予赔偿的理由。\r\n　　第十四条　赔偿义务机关在规定期限内未作出是否赔偿的决定，赔偿请求人可以自期限届满之日起三个月内，向人民法院提起诉讼。\r\n　　赔偿请求人对赔偿的方式、项目、数额有异议的，或者赔偿义务机关作出不予赔偿决定的，赔偿请求人可以自赔偿义务机关作出赔偿或者不予赔偿决定之日起三个月内，向人民法院提起诉讼。\r\n　　第十五条　人民法院审理行政赔偿案件，赔偿请求人和赔偿义务机关对自己提出的主张，应当提供证据。\r\n　　赔偿义务机关采取行政拘留或者限制人身自由的强制措施期间，被限制人身自由的人死亡或者丧失行为能力的，赔偿义务机关的行为与被限制人身自由的人的死亡或者丧失行为能力是否存在因果关系，赔偿义务机关应当提供证据。\r\n　　第十六条　赔偿义务机关赔偿损失后，应当责令有故意或者重大过失的工作人员或者受委托的组织或者个人承担部分或者全部赔偿费用。\r\n　　对有故意或者重大过失的责任人员，有关机关应当依法给予处分；构成犯罪的，应当依法追究刑事责任。\r\n第三章　刑事赔偿\r\n第一节　赔偿范围\r\n　　第十七条　行使侦查、检察、审判职权的机关以及看守所、监狱管理机关及其工作人员在行使职权时有下列侵犯人身权情形之一的，受害人有取得赔偿的权利：\r\n　　（一）违反刑事诉讼法的规定对公民采取拘留措施的，或者依照刑事诉讼法规定的条件和程序对公民采取拘留措施，但是拘留时间超过刑事诉讼法规定的时限，其后决定撤销案件、不起诉或者判决宣告无罪终止追究刑事责任的；\r\n　　（二）对公民采取逮捕措施后，决定撤销案件、不起诉或者判决宣告无罪终止追究刑事责任的；\r\n　　（三）依照审判监督程序再审改判无罪，原判刑罚已经执行的；\r\n　　（四）刑讯逼供或者以殴打、虐待等行为或者唆使、放纵他人以殴打、虐待等行为造成公民身体伤害或者死亡的；\r\n　　（五）违法使用武器、警械造成公民身体伤害或者死亡的。\r\n　　第十八条　行使侦查、检察、审判职权的机关以及看守所、监狱管理机关及其工作人员在行使职权时有下列侵犯财产权情形之一的，受害人有取得赔偿的权利：\r\n　　（一）违法对财产采取查封、扣押、冻结、追缴等措施的；\r\n　　（二）依照审判监督程序再审改判无罪，原判罚金、没收财产已经执行的。\r\n　　第十九条　属于下列情形之一的，国家不承担赔偿责任：\r\n　　（一）因公民自己故意作虚伪供述，或者伪造其他有罪证据被羁押或者被判处刑罚的；\r\n　　（二）依照刑法第十七条、第十八条规定不负刑事责任的人被羁押的；\r\n　　（三）依照刑事诉讼法第十五条、第一百七十三条第二款、第二百七十三条第二款、第二百七十九条规定不追究刑事责任的人被羁押的；\r\n　　（四）行使侦查、检察、审判职权的机关以及看守所、监狱管理机关的工作人员与行使职权无关的个人行为；\r\n　　（五）因公民自伤、自残等故意行为致使损害发生的；\r\n　　（六）法律规定的其他情形。\r\n第二节　赔偿请求人和赔偿义务机关\r\n　　第二十条　赔偿请求人的确定依照本法第六条的规定。\r\n　　第二十一条　行使侦查、检察、审判职权的机关以及看守所、监狱管理机关及其工作人员在行使职权时侵犯公民、法人和其他组织的合法权益造成损害的，该机关为赔偿义务机关。\r\n　　对公民采取拘留措施，依照本法的规定应当给予国家赔偿的，作出拘留决定的机关为赔偿义务机关。\r\n　　对公民采取逮捕措施后决定撤销案件、不起诉或者判决宣告无罪的，作出逮捕决定的机关为赔偿义务机关。\r\n　　再审改判无罪的，作出原生效判决的人民法院为赔偿义务机关。二审改判无罪，以及二审发回重审后作无罪处理的，作出一审有罪判决的人民法院为赔偿义务机关。\r\n第三节　赔偿程序\r\n　　第二十二条　赔偿义务机关有本法第十七条、第十八条规定情形之一的，应当给予赔偿。\r\n　　赔偿请求人要求赔偿，应当先向赔偿义务机关提出。\r\n　　赔偿请求人提出赔偿请求，适用本法第十一条、第十二条的规定。\r\n　　第二十三条　赔偿义务机关应当自收到申请之日起两个月内，作出是否赔偿的决定。赔偿义务机关作出赔偿决定，应当充分听取赔偿请求人的意见，并可以与赔偿请求人就赔偿方式、赔偿项目和赔偿数额依照本法第四章的规定进行协商。\r\n　　赔偿义务机关决定赔偿的，应当制作赔偿决定书，并自作出决定之日起十日内送达赔偿请求人。\r\n　　赔偿义务机关决定不予赔偿的，应当自作出决定之日起十日内书面通知赔偿请求人，并说明不予赔偿的理由。\r\n　　第二十四条　赔偿义务机关在规定期限内未作出是否赔偿的决定，赔偿请求人可以自期限届满之日起三十日内向赔偿义务机关的上一级机关申请复议。\r\n　　赔偿请求人对赔偿的方式、项目、数额有异议的，或者赔偿义务机关作出不予赔偿决定的，赔偿请求人可以自赔偿义务机关作出赔偿或者不予赔偿决定之日起三十日内，向赔偿义务机关的上一级机关申请复议。\r\n　　赔偿义务机关是人民法院的，赔偿请求人可以依照本条规定向其上一级人民法院赔偿委员会申请作出赔偿决定。\r\n　　第二十五条　复议机关应当自收到申请之日起两个月内作出决定。\r\n　　赔偿请求人不服复议决定的，可以在收到复议决定之日起三十日内向复议机关所在地的同级人民法院赔偿委员会申请作出赔偿决定；复议机关逾期不作决定的，赔偿请求人可以自期限届满之日起三十日内向复议机关所在地的同级人民法院赔偿委员会申请作出赔偿决定。\r\n　　第二十六条　人民法院赔偿委员会处理赔偿请求，赔偿请求人和赔偿义务机关对自己提出的主张，应当提供证据。\r\n　　被羁押人在羁押期间死亡或者丧失行为能力的，赔偿义务机关的行为与被羁押人的死亡或者丧失行为能力是否存在因果关系，赔偿义务机关应当提供证据。\r\n　　第二十七条　人民法院赔偿委员会处理赔偿请求，采取书面审查的办法。必要时，可以向有关单位和人员调查情况、收集证据。赔偿请求人与赔偿义务机关对损害事实及因果关系有争议的，赔偿委员会可以听取赔偿请求人和赔偿义务机关的陈述和申辩，并可以进行质证。\r\n　　第二十八条　人民法院赔偿委员会应当自收到赔偿申请之日起三个月内作出决定；属于疑难、复杂、重大案件的，经本院院长批准，可以延长三个月。\r\n　　第二十九条　中级以上的人民法院设立赔偿委员会，由人民法院三名以上审判员组成，组成人员的人数应当为单数。\r\n　　赔偿委员会作赔偿决定，实行少数服从多数的原则。\r\n　　赔偿委员会作出的赔偿决定，是发生法律效力的决定，必须执行。\r\n　　第三十条　赔偿请求人或者赔偿义务机关对赔偿委员会作出的决定，认为确有错误的，可以向上一级人民法院赔偿委员会提出申诉。\r\n　　赔偿委员会作出的赔偿决定生效后，如发现赔偿决定违反本法规定的，经本院院长决定或者上级人民法院指令，赔偿委员会应当在两个月内重新审查并依法作出决定，上一级人民法院赔偿委员会也可以直接审查并作出决定。\r\n　　最高人民检察院对各级人民法院赔偿委员会作出的决定，上级人民检察院对下级人民法院赔偿委员会作出的决定，发现违反本法规定的，应当向同级人民法院赔偿委员会提出意见，同级人民法院赔偿委员会应当在两个月内重新审查并依法作出决定。\r\n　　第三十一条　赔偿义务机关赔偿后，应当向有下列情形之一的工作人员追偿部分或者全部赔偿费用：\r\n　　（一）有本法第十七条第四项、第五项规定情形的；\r\n　　（二）在处理案件中有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n　　对有前款规定情形的责任人员，有关机关应当依法给予处分；构成犯罪的，应当依法追究刑事责任。\r\n第四章　赔偿方式和计算标准\r\n　　第三十二条　国家赔偿以支付赔偿金为主要方式。\r\n　　能够返还财产或者恢复原状的，予以返还财产或者恢复原状。\r\n　　第三十三条　侵犯公民人身自由的，每日赔偿金按照国家上年度职工日平均工资计算。\r\n　　第三十四条　侵犯公民生命健康权的，赔偿金按照下列规定计算：\r\n　　（一）造成身体伤害的，应当支付医疗费、护理费，以及赔偿因误工减少的收入。减少的收入每日的赔偿金按照国家上年度职工日平均工资计算，最高额为国家上年度职工年平均工资的五倍；\r\n　　（二）造成部分或者全部丧失劳动能力的，应当支付医疗费、护理费、残疾生活辅助具费、康复费等因残疾而增加的必要支出和继续治疗所必需的费用，以及残疾赔偿金。残疾赔偿金根据丧失劳动能力的程度，按照国家规定的伤残等级确定，最高不超过国家上年度职工年平均工资的二十倍。造成全部丧失劳动能力的，对其扶养的无劳动能力的人，还应当支付生活费；\r\n　　（三）造成死亡的，应当支付死亡赔偿金、丧葬费，总额为国家上年度职工年平均工资的二十倍。对死者生前扶养的无劳动能力的人，还应当支付生活费。\r\n　　前款第二项、第三项规定的生活费的发放标准，参照当地最低生活保障标准执行。被扶养的人是未成年人的，生活费给付至十八周岁止；其他无劳动能力的人，生活费给付至死亡时止。\r\n　　第三十五条　有本法第三条或者第十七条规定情形之一，致人精神损害的，应当在侵权行为影响的范围内，为受害人消除影响，恢复名誉，赔礼道歉；造成严重后果的，应当支付相应的精神损害抚慰金。\r\n　　第三十六条　侵犯公民、法人和其他组织的财产权造成损害的，按照下列规定处理：\r\n　　（一）处罚款、罚金、追缴、没收财产或者违法征收、征用财产的，返还财产；\r\n　　（二）查封、扣押、冻结财产的，解除对财产的查封、扣押、冻结，造成财产损坏或者灭失的，依照本条第三项、第四项的规定赔偿；\r\n　　（三）应当返还的财产损坏的，能够恢复原状的恢复原状，不能恢复原状的，按照损害程度给付相应的赔偿金；\r\n　　（四）应当返还的财产灭失的，给付相应的赔偿金；\r\n　　（五）财产已经拍卖或者变卖的，给付拍卖或者变卖所得的价款；变卖的价款明显低于财产价值的，应当支付相应的赔偿金；\r\n　　（六）吊销许可证和执照、责令停产停业的，赔偿停产停业期间必要的经常性费用开支；\r\n　　（七）返还执行的罚款或者罚金、追缴或者没收的金钱，解除冻结的存款或者汇款的，应当支付银行同期存款利息；\r\n　　（八）对财产权造成其他损害的，按照直接损失给予赔偿。\r\n　　第三十七条　赔偿费用列入各级财政预算。\r\n　　赔偿请求人凭生效的判决书、复议决定书、赔偿决定书或者调解书，向赔偿义务机关申请支付赔偿金。\r\n　　赔偿义务机关应当自收到支付赔偿金申请之日起七日内，依照预算管理权限向有关的财政部门提出支付申请。财政部门应当自收到支付申请之日起十五日内支付赔偿金。\r\n　　赔偿费用预算与支付管理的具体办法由国务院规定。\r\n第五章　其他规定\r\n　　第三十八条　人民法院在民事诉讼、行政诉讼过程中，违法采取对妨害诉讼的强制措施、保全措施或者对判决、裁定及其他生效法律文书执行错误，造成损害的，赔偿请求人要求赔偿的程序，适用本法刑事赔偿程序的规定。\r\n　　第三十九条　赔偿请求人请求国家赔偿的时效为两年，自其知道或者应当知道国家机关及其工作人员行使职权时的行为侵犯其人身权、财产权之日起计算，但被羁押等限制人身自由期间不计算在内。在申请行政复议或者提起行政诉讼时一并提出赔偿请求的，适用行政复议法、行政诉讼法有关时效的规定。\r\n　　赔偿请求人在赔偿请求时效的最后六个月内，因不可抗力或者其他障碍不能行使请求权的，时效中止。从中止时效的原因消除之日起，赔偿请求时效期间继续计算。\r\n　　第四十条　外国人、外国企业和组织在中华人民共和国领域内要求中华人民共和国国家赔偿的，适用本法。\r\n　　外国人、外国企业和组织的所属国对中华人民共和国公民、法人和其他组织要求该国国家赔偿的权利不予保护或者限制的，中华人民共和国与该外国人、外国企业和组织的所属国实行对等原则。\r\n第六章　附则\r\n　　第四十一条　赔偿请求人要求国家赔偿的，赔偿义务机关、复议机关和人民法院不得向赔偿请求人收取任何费用。\r\n　　对赔偿请求人取得的赔偿金不予征税。\r\n　　第四十二条　本法自1995年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国国家赔偿法"
        }
      },
      {
        "title": "最高人民法院关于审理国家赔偿案件确定精神损害赔偿责任适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/63c3fd12f171e191bdfb.html?way=listView",
        "content": "最高人民法院关于审理国家赔偿案件确定精神损害赔偿责任适用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理国家赔偿案件确定精神损害赔偿责任适用法律若干问题的解释》已于2021年2月7日由最高人民法院审判委员会第1831次会议通过，现予公布，自2021年4月1日起施行。\r\n     \r\n　　2021年3月24日\r\n最高人民法院关于审理国家赔偿案件确定精神损害赔偿责任适用法律若干问题的解释\r\n（法释〔2021〕3号）\r\n　　为正确适用《中华人民共和国国家赔偿法》有关规定，合理确定精神损害赔偿责任，结合国家赔偿审判实际，制定本解释。\r\n　　\r\n　　第一条　公民以人身权受到侵犯为由提出国家赔偿申请，依照国家赔偿法第三十五条的规定请求精神损害赔偿的，适用本解释。\r\n　　法人或者非法人组织请求精神损害赔偿的，人民法院不予受理。\r\n　　第二条　公民以人身权受到侵犯为由提出国家赔偿申请，未请求精神损害赔偿，或者未同时请求消除影响、恢复名誉、赔礼道歉以及精神损害抚慰金的，人民法院应当向其释明。经释明后不变更请求，案件审结后又基于同一侵权事实另行提出申请的，人民法院不予受理。\r\n　　第三条　赔偿义务机关有\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于审理涉执行司法赔偿案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/e9a034202e6745a7bdfb.html?way=listView",
        "content": "最高人民法院关于审理涉执行司法赔偿案件适用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理涉执行司法赔偿案件适用法律若干问题的解释》已于2021年12月20日由最高人民法院审判委员会第1857次会议通过，现予公布，自2022年3月1日起施行。\r\n     2022年2月8日\r\n最高人民法院关于审理涉执行司法赔偿案件适用法律若干问题的解释\r\n（法释〔2022〕3号）\r\n　　为正确审理涉执行司法赔偿案件，保障公民、法人和其他组织的合法权益，根据《中华人民共和国国家赔偿法》等法律规定，结合人民法院国家赔偿审判和执行工作实际，制定本解释。\r\n　　\r\n　　第一条　人民法院在执行判决、裁定及其他生效法律文书过程中，错误采取财产调查、控制、处置、交付、分配等执行措施或者罚款、拘留等强制措施，侵犯公民、法人和其他组织合法权益并造成损害，受害人依照国家赔偿法第三十八条规定申请赔偿的，适用本解释。\r\n　　第二条　公民、法人和其他组织认为有下列错误执行行为造成损害申请赔偿的，人民法院应当依法受理：\r\n　　（一）执行未生效法律文书，或者明显超出生效法律文书确定的数额和范围执行的；\r\n　　（二）发现被执行人有可供执行的财产，但故意拖延执行、不执行，或者应当依法恢复执行而不恢复的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国国家赔偿法》若干问题的解释(一)",
        "url": "https://www.pkulaw.com/chl/95255bc74c8a2f7ebdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国国家赔偿法》若干问题的解释(一)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于适用〈中华人民共和国国家赔偿法〉若干问题的解释（一）》已于2011年2月14日由最高人民法院审判委员会第1511次会议通过，现予公布，自2011年3月18日施行。\r\n     二○一一年二月二十八日\r\n最高人民法院关于适用《中华人民共和国国家赔偿法》若干问题的解释（一）\r\n（法释〔2011〕4号）\r\n　　为正确适用2010年4月29日第十一届全国人民代表大会常务委员会第十四次会议修正的《中华人民共和国国家赔偿法》，对人民法院处理国家赔偿案件中适用国家赔偿法的有关问题解释如下：\r\n　　\r\n　　第一条　国家机关及其工作人员行使职权侵犯公民、法人和其他组织合法权益的行为发生在2010年12月1日以后，或者发生在2010年12月1日以前、持续至2010年12月1日以后的，适用修正的国家赔偿法。\r\n　　第二条　国家机关及其工作人员行使职权侵犯公民、法人和其他组织合法权益的行为发生在2010年12月1日以前的，适用修正前的国家赔偿法，但有下列情形之一的，适用修正的国家赔偿法：\r\n　　（一）2010年12月1日以前已经受理赔偿请求人的赔偿请求但尚未作出生效赔偿决定的；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院印发《关于司法赔偿案件案由的规定》的通知",
        "url": "https://www.pkulaw.com/chl/65d9018fb7bb915abdfb.html?way=listView",
        "content": "最高人民法院印发《关于司法赔偿案件案由的规定》的通知\r\n            \r\n            \r\n最高人民法院印发《关于司法赔偿案件案由的规定》的通知\r\n（法〔2023〕68号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　最高人民法院《关于司法赔偿案件案由的规定》已于2023年4月3日由最高人民法院审判委员会第1883次会议讨论通过，自2023年6月1日起施行，《关于国家赔偿案件案由的规定》（法﹝2012﹞32号）同时废止。现将《关于司法赔偿案件案由的规定》（以下简称《案由规定》）印发给你们，并就适用《案由规定》的有关问题通知如下。\r\n　　一、认真学习和准确适用《案由规定》\r\n　　本次对案由规定进行修改，坚持以国家赔偿法为依据，重点解决原案由规定过于简单笼统、案由划分过于粗疏以及司法赔偿审判实践中部分案件无案由可用、以申请赔偿理由代替案由等问题。案由规定的修改以必要性和实用性为原则，尊重既往案由使用习惯，结合审判实践需要，确保修改后的案由规定体系完整、分类准确、适用方便。\r\n　　准确适用司法赔偿案件案由，有利于人民法院司法赔偿立案、审判工作的精细化，有利于提高案件统计的准确性，可以为人民法院司法决策提供有效参考。各级人民法院要充分认识到准确适用司法赔偿案件案由的重要性，认真学习《案由规定》，理解案由层级式列举的体系和具体适用规则，准确选择适用具体案由，依法维护赔偿请求人申请赔偿权利，切实落实新时代司法赔偿审判工作“人民性”理念，不断促进司法赔偿审判精细化发展。\r\n　　二、案由的体系编排和确定标准\r\n　　《案由规定》坚持以国家赔偿法篇章体系为依据，将案由的列举方式由原案由规定的平铺式改为层级式，以“刑事赔偿”“非刑事司法赔偿”2个一级案由为基础，进行三级分类，使每一个司法赔偿案件都有可适用的案由。其中，“刑事赔偿”案由按照侵权客体分为3个二级案由，分别是“人身自由损害刑事赔偿”“生命健康损害刑事赔偿”和“财产损害刑事赔偿”；“非刑事司法赔偿”案由按照侵权行为分为4个二级案由，分别是“违法采取对妨害诉讼的强制措施赔偿”“违法保全赔偿”“违法先予执行赔偿”和“错误执行赔偿”。\r\n　　三级案由以原有的14个案由为基础，除“违法保全赔偿”“错误执行赔偿”被保留为二级案由外，其他12个原有案由均被保留为三级案由。同时，根据司法赔偿审判实践需要，新增三级案由8个，分别是“变相羁押赔偿”“怠于履行监管职责致伤、致死赔偿”“违法没收、拒不退还取保候审保证金赔偿”以及涉执行司法赔偿案由“无依据、超范围执行赔偿”“违法执行损害案外人权益赔偿”“违法采取执行措施赔偿”“违法采取执行强制措施赔偿”“违法不执行、拖延执行赔偿”。\r\n　　三、案由具体适用规则\r\n　　（一）一般适用规则\r\n　　《案由规定》实现了人民法院各种司法赔偿案件类型的全覆盖。在具体适用时，不应在《案由规定》之外创设其他案由，如“其他赔偿”“国家赔偿”等。应当按照层级递进原则，由下至上，先适用三级案由；无对应的三级案由时，适用二级案由；二级案由仍不对应的，适用一级案由。在有下一层级案由可\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院印发《关于司法赔偿案件案由的规定》的通知\n（法〔2023〕68号）"
        }
      },
      {
        "title": "最高人民法院、最高人民检察院关于办理刑事赔偿案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/953711dccf132c45bdfb.html?way=listView",
        "content": "最高人民法院、最高人民检察院关于办理刑事赔偿案件适用法律若干问题的解释\r\n            \r\n            \r\n最高人民法院、最高人民检察院公告\r\n　　《最高人民法院、最高人民检察院关于办理刑事赔偿案件适用法律若干问题的解释》已于2015年12月14日由最高人民法院审判委员会第1671次会议、2015年12月21日由最高人民检察院第十二届检察委员会第46次会议通过，现予公布，自2016年1月1日起施行。\r\n     最高人民法院\r\n最高人民检察院\r\n2015年12月28日\r\n最高人民法院、最高人民检察院关于办理刑事赔偿案件适用法律若干问题的解释\r\n（2015年12月14日最高人民法院审判委员会第1671次会议、\r\n2015年12月21日最高人民检察院第十二届检察委员会第46次会议通过 法释〔2015〕24号）\r\n　　根据国家赔偿法以及有关法律的规定，结合刑事赔偿工作实际，对办理刑事赔偿案件适用法律的若干问题解释如下：\r\n　　\r\n　　第一条　赔偿请求人因行使侦查、检察、审判职权的机关以及看守所、监狱管理机关及其工作人员行使职权的行为侵犯其人身权、财产权而申请国家赔偿，具备国家赔偿法第十七条、第十八条规定情形的，属于本解释规定的刑事赔偿范围。\r\n　　第二条　解除、撤销拘留或者逮捕措施后虽尚未撤销案件、作出不起诉决定或者判决宣告无罪，但是符合下列情形之一的，属于国家赔偿法第十七条第一项、第二项规定的终止追究刑事责任：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、最高人民检察院公告"
        }
      },
      {
        "title": "最高人民法院关于审理司法赔偿案件适用请求时效制度若干问题的解释",
        "url": "https://www.pkulaw.com/chl/3a6884c415322277bdfb.html?way=listView",
        "content": "最高人民法院关于审理司法赔偿案件适用请求时效制度若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理司法赔偿案件适用请求时效制度若干问题的解释》已于2023年4月3日由最高人民法院审判委员会第1883次会议通过，现予公布，自2023年6月1日起施行。\r\n     2023年5月23日\r\n最高人民法院关于审理司法赔偿案件适用请求时效制度若干问题的解释\r\n（法释〔2023〕2号）\r\n　　为正确适用国家赔偿请求时效制度的规定，保障赔偿请求人的合法权益，依照《中华人民共和国国家赔偿法》的规定，结合司法赔偿审判实践，制定本解释。\r\n　　\r\n　　第一条　赔偿请求人向赔偿义务机关提出赔偿请求的时效期间为两年，自其知道或者应当知道国家机关及其工作人员行使职权时的行为侵犯其人身权、财产权之日起计算。\r\n　　赔偿请求人知道上述侵权行为时，相关诉讼程序或者执行程序尚未终结的，请求时效期间自该诉讼程序或者执行程序终结之日起计算，但是本解释有特别规定的除外。\r\n　　第二条　赔偿请求人以人身权受到侵犯为由，依照国家赔偿法第十七条第一项、第二项、第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      }
    ]
  }
]