[
  {
    "category_name": "票据 (444)",
    "total_laws_in_category": 444,
    "target_laws_count": 22,
    "actual_crawled_count": 22,
    "laws": [
      {
        "title": "中华人民共和国票据法(2004修正)",
        "url": "https://www.pkulaw.com/chl/6d48357c66c557a2bdfb.html?way=listView",
        "content": "中华人民共和国票据法(2004修正)\r\n            \r\n            \r\n中华人民共和国票据法\r\n（1995年5月10日第八届全国人民代表大会常务委员会第十三次会议通过 根据2004年8月28日第十届全国人民代表大会常务委员会第十一次会议《关于修改〈中华人民共和国票据法〉的决定》修正）\r\n目录\r\n　　第一章　总则\r\n　　第二章　汇票\r\n　　第一节　出票\r\n　　第二节　背书\r\n　　第三节　承兑\r\n　　第四节　保证\r\n　　第五节　付款\r\n　　第六节　追索权\r\n　　第三章　本票\r\n　　第四章　支票\r\n　　第五章　涉外票据的法律适用\r\n　　第六章　法律责任\r\n　　第七章　附则\r\n第一章　总则\r\n　　第一条　【立法目的】为了规范票据行为，保障票据活动中当事人的合法权益，维护社会经济秩序，促进社会主义市场经济的发展，制定本法。\r\n　　第二条　【适用范围】在中华人民共和国境内的票据活动，适用本法。\r\n　　本法所称票据，是指汇票、本票和支票。\r\n　　第三条　【票据活动基本原则】票据活动应当遵守法律、行政法规，不得损害社会公共利益。\r\n　　第四条　【票据行为、票据权利与票据责任】票据出票人制作票据，应当按照法定条件在票据上签章，并按照所记载的事项承担票据责任。\r\n　　持票人行使票据权利，应当按照法定程序在票据上签章，并出示票据。\r\n　　其他票据债务人在票据上签章的，按照票据所记载的事项承担票据责任。\r\n　　本法所称票据权利，是指持票人向票据债务人请求支付票据金额的权利，包括付款请求权和追索权。\r\n　　本法所称票据责任，是指票据债务人向持票人支付票据金额的义务。\r\n　　第五条　【票据代理】票据当事人可以委托其代理人在票据上签章，并应当在票据上表明其代理关系。\r\n　　没有代理权而以代理人名义在票据上签章的，应当由签章人承担票据责任；代理人超越代理权限的，应当就其超越权限的部分承担票据责任。\r\n　　第六条　【非完全行为能力人盖章的效力】无民事行为能力人或者限制民事行为能力人在票据上签章的，其签章无效，但是不影响其他签章的效力。\r\n　　第七条　【票据签章】票据上的签章，为签名、盖章或者签名加盖章。\r\n　　法人和其他使用票据的单位在票据上的签章，为该法人或者该单位的盖章加其法定代表人或者其授权的代理人的签章。\r\n　　在票据上的签名，应当为该当事人的本名。\r\n　　第八条　【票据金额的记载】票据金额以中文大写和数码同时记载，二者必须一致，二者不一致的，票据无效。\r\n　　第九条　【票据的记载事项及其更改】票据上的记载事项必须符合本法的规定。\r\n　　票据金额、日期、收款人名称不得更改，更改的票据无效。\r\n　　对票据上的其他记载事项，原记载人可以更改，更改时应当由原记载人签章证明。\r\n　　第十条　【票据与其基础关系】票据的签发、取得和转让，应当遵循诚实信用的原则，具有真实的交易关系和债权债务关系。\r\n　　票据的取得，必须给付对价，即应当给付票据双方当事人认可的相对应的代价。\r\n　　第十一条　【无对价的票据取得】因税收、继承、赠与可以依法无偿取得票据的，不受给付对价的限制。但是，所享有的票据权利不得优于其前手的权利。\r\n　　前手是指在票据签章人或者持票人之前签章的其他票据债务人。\r\n　　第十二条　【恶意或重大过失取得票据的效力】以欺诈、偷盗或者胁迫等手段取得票据的，或者明知有前列情形，出于恶意取得票据的，不得享有票据权利。\r\n　　持票人因重大过失取得不符合本法规定的票据的，也不得享有票据权利。\r\n　　第十三条　【票据抗辩】票据债务人不得以自己与出票人或者与持票人的前手之间的抗辩事由，对抗持票人。但是，持票人明知存在抗辩事由而取得票据的除外。\r\n　　票据债务人可以对不履行约定义务的与自己有直接债权债务关系的持票人，进行抗辩。\r\n　　本法所称抗辩，是指票据债务人根据本法规定对票据债权人拒绝履行义务的行为。\r\n　　第十四条　【票据的伪造和变造】票据上的记载事项应当真实，不得伪造、变造。伪造、变造票据上的签章和其他记载事项的，应当承担法律责任。\r\n　　票据上有伪造、变造的签章的，不影响票据上其他真实签章的效力。\r\n　　票据上其他记载事项被变造的，在变造之前签章的人，对原记载事项负责；在变造之后签章的人，对变造之后的记载事项负责；不能辨别是在票据被变造之前或者之后签章的，视同在变造之前签章。\r\n　　第十五条　【票据丧失及其救济】票据丧失，失票人可以及时通知票据的付款人挂失止付，但是，未记载付款人或者无法确定付款人及其代理付款人的票据除外。\r\n　　收到挂失止付通知的付款人，应当暂停支付。\r\n　　失票人应当在通知挂失止付后三日内，也可以在票据丧失后，依法向人民法院申请公示催告，或者向人民法院提起诉讼。\r\n　　第十六条　【票据权利的行使与保全】持票人对票据债务人行使票据权利，或者保全票据权利，应当在票据当事人的营业场所和营业时间内进行，票据当事人无营业场所的，应当在其住所进行。\r\n　　第十七条　【票据时效】票据权利在下列期限内不行使而消灭：\r\n　　（一）持票人对票据的出票人和承兑人的权利，自票据到期日起二年。见票即付的汇票、本票，自出票日起二年；\r\n　　（二）持票人对支票出票人的权利，自出票日起六个月；\r\n　　（三）持票人对前手的追索权，自被拒绝承兑或者被拒绝付款之日起六个月；\r\n　　（四）持票人对前手的再追索权，自清偿日或者被提起诉讼之日起三个月。\r\n　　票据的出票日、到期日由票据当事人依法确定。\r\n　　第十八条　【票据的利益返还请求权】持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。\r\n第二章　汇票\r\n第一节　出票\r\n　　第十九条　【汇票的定义和种类】汇票是出票人签发的，委托付款人在见票时或者在指定日期无条件支付确定的金额给收款人或者持票人的票据。\r\n　　汇票分为银行汇票和商业汇票。\r\n　　第二十条　【出票】出票是指出票人签发票据并将其交付给收款人的票据行为。\r\n　　第二十一条　【出票行为的有效条件】汇票的出票人必须与付款人具有真实的委托付款关系，并且具有支付汇票金额的可靠资金来源。\r\n　　不得签发无对价的汇票用以骗取银行或者其他票据当事人的资金。\r\n　　第二十二条　【汇票的绝对应记载事项及其效力】汇票必须记载下列事项：\r\n　　（一）表明“汇票”的字样；\r\n　　（二）无条件支付的委托；\r\n　　（三）确定的金额；\r\n　　（四）付款人名称；\r\n　　（五）收款人名称；\r\n　　（六）出票日期；\r\n　　（七）出票人签章。\r\n　　汇票上未记载前款规定事项之一的，汇票无效。\r\n　　第二十三条　【汇票的相对应记载事项及其效力】汇票上记载付款日期、付款地、出票地等事项的，应当清楚、明确。\r\n　　汇票上未记载付款日期的，为见票即付。\r\n　　汇票上未记载付款地的，付款人的营业场所、住所或者经常居住地为付款地。\r\n　　汇票上未记载出票地的，出票人的营业场所、住所或者经常居住地为出票地。\r\n　　第二十四条　【不具票据法上效力的记载事项及其效力】汇票上可以记载本法规定事项以外的其他出票事项，但是该记载事项不具有汇票上的效力。\r\n　　第二十五条　【付款日期的记载】付款日期可以按照下列形式之一记载：\r\n　　（一）见票即付；\r\n　　（二）定日付款；\r\n　　（三）出票后定期付款；\r\n　　（四）见票后定期付款。\r\n　　前款规定的付款日期为汇票到期日。\r\n　　第二十六条　【汇票出票的效力】出票人签发汇票后，即承担保证该汇票承兑和付款的责任。出票人在汇票得不到承兑或者付款时，应当向持票人清偿本法第七十条、第七十一条规定的金额和费用。\r\n第二节　背书\r\n　　第二十七条　【汇票权利转让】持票人可以将汇票权利转让给他人或者将一定的汇票权利授予他人行使。\r\n　　出票人在汇票上记载“不得转让”字样的，汇票不得转让。\r\n　　持票人行使第一款规定的权利时，应当背书并交付汇票。\r\n　　背书是指在票据背面或者粘单上记载有关事项并签章的票据行为。\r\n　　第二十八条　【粘单】票据凭证不能满足背书人记载事项的需要，可以加附粘单，粘附于票据凭证上。\r\n　　粘单上的第一记载人，应当在汇票和粘单的粘接处签章。\r\n　　第二十九条　【背书的记载事项】背书由背书人签章并记载背书日期。\r\n　　背书未记载日期的，视为在汇票到期日前背书。\r\n　　第三十条　【记名背书】汇票以背书转让或者以背书将一定的汇票权利授予他人行使时，必须记载被背书人名称。\r\n　　第三十一条　【背书的连续】以背书转让的汇票，背书应当连续。持票人以背书的连续，证明其汇票权利；非经背书转让，而以其他合法方式取得汇票的，依法举证，证明其汇票权利。\r\n　　前款所称背书连续，是指在票据转让中，转让汇票的背书人与受让汇票的被背书人在汇票上的签章依次前后衔接。\r\n　　第三十二条　【后手及其责任】以背书转让的汇票，后手应当对其直接前手背书的真实性负责。\r\n　　后手是指在票据签章人之后签章的其他票据债务人。\r\n　　第三十三条　【附条件背书、部分背书、分别背书的效力】背书不得附有条件。背书时附有条件的，所附条件不具有汇票上的效力。\r\n　　将汇票金额的一部分转让的背书或者将汇票金额分别转让给二人以上的背书无效。\r\n　　第三十四条　【背书人的禁止背书及其效力】背书人在汇票上记载“不得转让”字样，其后手再背书转让的，原背书人对后手的被背书人不承担保证责任。\r\n　　第三十五条　【委托收款背书和质押背书及其效力】背书记载“委托收款”字样的，被背书人有权代背书人行使被委托的汇票权利。但是，被背书人不得再以背书转让汇票权利。\r\n　　汇票可以设定质押；质押时应当以背书记载“质押”字样。被背书人依法实现其质权时，可以行使汇票权利。\r\n　　第三十六条　【不得背书转让的情形】汇票被拒绝承兑、被拒绝付款或者超过付款提示期限的，不得背书转让；背书转让的，背书人应当承担汇票责任。\r\n　　第三十七条　【背书人义务】背书人以背书转让汇票后，即承担保证其后手所持汇票承兑和付款的责任。背书人在汇票得不到承兑或者付款时，应当向持票人清偿本法第七十条、第七十一条规定的金额和费用。\r\n第三节　承兑\r\n　　第三十八条　【承兑的定义】承兑是指汇票付款人承诺在汇票到期日支付汇票金额的票据行为。\r\n　　第三十九条　【提示承兑及定时付款、出票后定期付款的汇票的提示承兑期间】定日付款或者出票后定期付款的汇票，持票人应当在汇票到期日前向付款人提示承兑。\r\n　　提示承兑是指持票人向付款人出示汇票，并要求付款人承诺付款的行为。\r\n　　第四十条　【见票后定期付款汇票的提示承兑期间及在提示承兑期间未提示承兑的效力】见票后定期付款的汇票，持票人应当自出票日起一个月内向付款人提示承兑。\r\n　　汇票未按照规定期限提示承兑的，持票人丧失对其前手的追索权。\r\n　　见票即付的汇票无需提示承兑。\r\n　　第四十一条　【付款人的承兑期间】付款人对向其提示承兑的汇票，应当自收到提示承兑的汇票之日起三日内承兑或者拒绝承兑。\r\n　　付款人收到持票人提示承兑的汇票时，应当向持票人签发收到汇票的回单。回单上应当记明汇票提示承兑日期并签章。\r\n　　第四十二条　【承兑的记载】付款人承兑汇票的，应当在汇票正面记载“承兑”字样和承兑日期并签章；见票后定期付款的汇票，应当在承兑时记载付款日期。\r\n　　汇票上未记载承兑日期的，以前条第一款规定期限的最后一日为承兑日期。\r\n　　第四十三条　【附条件承兑的效力】付款人承兑汇票，不得附有条件；承兑附有条件的，视为拒绝承兑。\r\n　　第四十四条　【承兑的效力】付款人承兑汇票后，应当承担到期付款的责任。\r\n第四节　保证\r\n　　第四十五条　【汇票保证及保证人的资格】汇票的债务可以由保证人承担保证责任。\r\n　　保证人由汇票债务人以外的他人担当。\r\n　　第四十六条　【汇票保证的记载事项和方法】保证人必须在汇票或者粘单上记载下列事项：\r\n　　（一）表明“保证”的字样；\r\n　　（二）保证人名称和住所；\r\n　　（三）被保证人的名称；\r\n　　（四）保证日期；\r\n　　（五）保证人签章。\r\n　　第四十七条　【未载事项的推定】保证人在汇票或者粘单上未记载前条第（三）项的，已承兑的汇票，承兑人为被保证人；未承兑的汇票，出票人为被保证人。\r\n　　保证人在汇票或者粘单上未记载前条第（四）项的，出票日期为保证日期。\r\n　　第四十八条　【票据保证的限制】保证不得附有条件；附有条件的，不影响对汇票的保证责任。\r\n　　第四十九条　【票据保证人的票据责任】保证人对合法取得汇票的持票人所享有的汇票权利，承担保证责任。但是，被保证人的债务因汇票记载事项欠缺而无效的除外。\r\n　　第五十条　【保证人和被保证人的连带责任】被保证的汇票，保证人应当与被保证人对持票人承担连带责任。汇票到期后得不到付款的，持票人有权向保证人请求付款，保证人应当足额付款。\r\n　　第五十一条　【共同保证人的连带责任】保证人为二人以上的，保证人之间承担连带责任。\r\n　　第五十二条　【保证人的追索权】保证人清偿汇票债务后，可以行使持票人对被保证人及其前手的追索权。\r\n第五节　付款\r\n　　第五十三条　【提示付款】持票人应当按照下列期限提示付款：\r\n　　（一）见票即付的汇票，自出票日起一个月内向付款人提示付款；\r\n　　（二）定日付款、出票后定期付款或者见票后定期付款的汇票，自到期日起十日内向承兑人提示付款。\r\n　　持票人未按照前款规定期限提示付款的，在作出说明后，承兑人或者付款人仍应当继续对持票人承担付款责任。\r\n　　通过委托收款银行或者通过票据交换系统向付款人提示付款的，视同持票人提示付款。\r\n　　第五十四条　【付款人即时足额付款的义务】持票人依照前条规定提示付款的，付款人必须在当日足额付款。\r\n　　第五十五条　【持票人的签收】持票人获得付款的，应当在汇票上签收，并将汇票交给付款人。持票人委托银行收款的，受委托的银行将代收的汇票金额转账收入持票人账户，视同签收。\r\n　　第五十六条　【受托收款银行和受托付款银行的责任】持票人委托的收款银行的责任，限于按照汇票上记载事项将汇票金额转入持票人账户。\r\n　　付款人委托的付款银行的责任，限于按照汇票上记载事项从付款人账户支付汇票金额。\r\n　　第五十七条　【付款人的审查义务及其过错责任】付款人及其代理付款人付款时，应当审查汇票背书的连续，并审查提示付款人的合法身份证明或者有效证件。\r\n　　付款人及其代理付款人以恶意或者有重大过失付款的，应当自行承担责任。\r\n　　第五十八条　【期前付款】对定日付款、出票后定期付款或者见票后定期付款的汇票，付款人在到期日前付款的，由付款人自行承担所产生的责任。\r\n　　第五十九条　【付款的币种】汇票金额为外币的，按照付款日的市场汇价，以人民币支付。\r\n　　汇票当事人对汇票支付的货币种类另有约定的，从其约定。\r\n　　第六十条　【付款的效力】付款人依法足额付款后，全体汇票债务人的责任解除。\r\n第六节　追索权\r\n　　第六十一条　【追索权的发生】汇票到期被拒绝付款的，持票人可以对背书人、出票人以及汇票的其他债务人行使追索权。\r\n　　汇票到期日前，有下列情形之一的，持票人也可以行使追索权：\r\n　　（一）汇票被拒绝承兑的；\r\n　　（二）承兑人或者付款人死亡、逃匿的；\r\n　　（三）承兑人或者付款人被依法宣告破产的或者因违法被责令终止业务活动的。\r\n　　第六十二条　【追索权的行使】持票人行使追索权时，应当提供被拒绝承兑或者被拒绝付款的有关证明。\r\n　　持票人提示承兑或者提示付款被拒绝的，承兑人或者付款人必须出具拒绝证明，或者出具退票理由书。未出具拒绝证明或者退票理由书的，应当承担由此产生的民事责任。\r\n　　第六十三条　【拒绝证明的代替－其他有关证明】持票人因承兑人或者付款人死亡、逃匿或者其他原因，不能取得拒绝证明的，可以依法取得其他有关证明。\r\n　　第六十四条　【拒绝证明的代替－法院司法文书、行政处罚决定】承兑人或者付款人被人民法院依法宣告破产的，人民法院的有关司法文书具有拒绝证明的效力。\r\n　　承兑人或者付款人因违法被责令终止业务活动的，有关行政主管部门的处罚决定具有拒绝证明的效力。\r\n　　第六十五条　【追索权的丧失】持票人不能出示拒绝证明、退票理由书或者未按照规定期限提供其他合法证明的，丧失对其前手的追索权。但是，承兑人或者付款人仍应当对持票人承担责任。\r\n　　第六十六条　【拒绝事由的通知】持票人应当自收到被拒绝承兑或者被拒绝付款的有关证明之日起三日内，将被拒绝事由书面通知其前手；其前手应当自收到通知之日起三日内书面通知其再前手。持票人也可以同时向各汇票债务人发出书面通知。\r\n　　未按照前款规定期限通知的，持票人仍可以行使追索权。因延期通知给其前手或者出票人造成损失的，由没有按照规定期限通知的汇票当事人，承担对该损失的赔偿责任，但是所赔偿的金额以汇票金额为限。\r\n　　在规定期限内将通知按照法定地址或者约定的地址邮寄的，视为已经发出通知。\r\n　　第六十七条　【拒绝事由通知的记载】依照前条第一款所作的书面通知，应当记明汇票的主要记载事项，并说明该汇票已被退票。\r\n　　第六十八条　【追索权的效力】汇票的出票人、背书人、承兑人和保证人对持票人承担连带责任。\r\n　　持票人可以不按照汇票债务人的先后顺序，对其中任何一人、数人或者全体行使追索权。\r\n　　持票人对汇票债务人中的一人或者数人已经进行追索的，对其他汇票债务人仍可以行使追索权。被追索人清偿债务后，与持票人享有同一权利。\r\n　　第六十九条　【追索权的限制】持票人为出票人的，对其前手无追索权。持票人为背书人的，对其后手无追索权。\r\n　　第七十条　【追索金额】持票人行使追索权，可以请求被追索人支付下列金额和费用：\r\n　　（一）被拒绝付款的汇票金额；\r\n　　（二）汇票金额自到期日或者提示付款日起至清偿日止，按照中国人民银行规定的利率计算的利息；\r\n　　（三）取得有关拒绝证明和发出通知书的费用。\r\n　　被追索人清偿债务时，持票人应当交出汇票和有关拒绝证明，并出具所收到利息和费用的收据。\r\n　　第七十一条　【再追索及再追索金额】被追索人依照前条规定清偿后，可以向其他汇票债务人行使再追索权，请求其他汇票债务人支付下列金额和费用：\r\n　　（一）已清偿的全部金额；\r\n　　（二）前项金额自清偿日起至再追索清偿日止，按照中国人民银行规定的利率计算的利息；\r\n　　（三）发出通知书的费用。\r\n　　行使再追索权的被追索人获得清偿时，应当交出汇票和有关拒绝证明，并出具所收到利息和费用的收据。\r\n　　第七十二条　【有关追索人清偿债务的效力】被追索人依照前二条规定清偿债务后，其责任解除。\r\n第三章　本票\r\n　　第七十三条　【本票及其范围】本票是出票人签发的，承诺自己在见票时无条件支付确定的金额给收款人或者持票人的票据。\r\n　　本法所称本票，是指银行本票。\r\n　　第七十四条　【出票人资格】本票的出票人必须具有支付本票金额的可靠资金来源，并保证支付。\r\n　　第七十五条　【本票的绝对应记载事项】本票必须记载下列事项：\r\n　　（一）表明“本票”的字样；\r\n　　（二）无条件支付的承诺；\r\n　　（三）确定的金额；\r\n　　（四）收款人名称；\r\n　　（五）出票日期；\r\n　　（六）出票人签章。\r\n　　本票上未记载前款规定事项之一的，本票无效。\r\n　　第七十六条　【本票的相应记载事项】本票上记载付款地、出票地等事项的，应当清楚、明确。\r\n　　本票上未记载付款地的，出票人的营业场所为付款地。\r\n　　本票上未记载出票地的，出票人的营业场所为出票地。\r\n　　第七十七条　【见票的效力】本票的出票人在持票人提示见票时，必须承担付款的责任。\r\n　　第七十八条　【付款期限】本票自出票日起，付款期限最长不得超过二个月。\r\n　　第七十九条　【逾期提示见票的法律后果】本票的持票人未按照规定期限提示见票的，丧失对出票人以外的前手的追索权。\r\n　　第八十条　【汇票有关规定对本票的准用】本票的背书、保证、付款行为和追索权的行使，除本章规定外，适用本法第二章有关汇票的规定。\r\n　　本票的出票行为，除本章规定外，适用本法第二十四条关于汇票的规定。\r\n第四章　支票\r\n　　第八十一条　【支票的概念】支票是出票人签发的，委托办理支票存款业务的银行或者其他金融机构在见票时无条件支付确定的金额给收款人或者持票人的票据。\r\n　　第八十二条　【支票存款帐户的开立】开立支票存款账户，申请人必须使用其本名，并提交证明其身份的合法证件。\r\n　　开立支票存款账户和领用支票，应当有可靠的资信，并存入一定的资金。\r\n　　开立支票存款账户，申请人应当预留其本名的签名式样和印鉴。\r\n　　第八十三条　【现金支票与转帐支票】支票可以支取现金，也可以转账，用于转账时，应当在支票正面注明。\r\n　　支票中专门用于支取现金的，可以另行制作现金支票，现金支票只能用于支取现金。\r\n　　支票中专门用于转账的，可以另行制作转账支票，转账支票只能用于转账，不得支取现金。\r\n　　第八十四条　【支票的绝对应记载事项】支票必须记载下列事项：\r\n　　（一）表明“支票”的字样；\r\n　　（二）无条件支付的委托；\r\n　　（三）确定的金额；\r\n　　（四）付款人名称；\r\n　　（五）出票日期；\r\n　　（六）出票人签章。\r\n　　支票上未记载前款规定事项之一的，支票无效。\r\n　　第八十五条　【支票金额的授权补记】支票上的金额可以由出票人授权补记，未补记前的支票，不得使用。\r\n　　第八十六条　【收款人名称的授权补记与支票的相对应记载事项】支票上未记载收款人名称的，经出票人授权，可以补记。\r\n　　支票上未记载付款地的，付款人的营业场所为付款地。\r\n　　支票上未记载出票地的，出票人的营业场所、住所或者经常居住地为出票地。\r\n　　出票人可以在支票上记载自己为收款人。\r\n　　第八十七条　【支票资金关系与空头支票的禁止】支票的出票人所签发的支票金额不得超过其付款时在付款人处实有的存款金额。\r\n　　出票人签发的支票金额超过其付款时在付款人处实有的存款金额的，为空头支票。禁止签发空头支票。\r\n　　第八十八条　【支票的签章】支票的出票人不得签发与其预留本名的签名式样或者印鉴不符的支票。\r\n　　第八十九条　【支票出票的效力】出票人必须按照签发的支票金额承担保证向该持票人付款的责任。\r\n　　出票人在付款人处的存款足以支付支票金额时，付款人应当在当日足额付款。\r\n　　第九十条　【支票的付款日期】支票限于见票即付，不得另行记载付款日期。另行记载付款日期的，该记载无效。\r\n　　第九十一条　【提示付款期限】支票的持票人应当自出票日起十日内提示付款；异地使用的支票，其提示付款的期限由中国人民银行另行规定。\r\n　　超过提示付款期限的，付款人可以不予付款；付款人不予付款的，出票人仍应当对持票人承担票据责任。\r\n　　第九十二条　【支票付款的效力】付款人依法支付支票金额的，对出票人不再承担受委托付款的责任，对持票人不再承担付款的责任。但是，付款人以恶意或者有重大过失付款的除外。\r\n　　第九十三条　【汇票的有关规定对支票的准用】支票的背书、付款行为和追索权的行使，除本章规定外，适用本法第二章有关汇票的规定。\r\n　　支票的出票行为，除本章规定外，适用本法第二十四条、第二十六条关于汇票的规定。\r\n第五章　涉外票据的法律适用\r\n　　第九十四条　【涉外票据及其法律适用】涉外票据的法律适用，依照本章的规定确定。\r\n　　前款所称涉外票据，是指出票、背书、承兑、保证、付款等行为中，既有发生在中华人民共和国境内又有发生在中华人民共和国境外的票据。\r\n　　第九十五条　【国际条约和国际惯例的适用】中华人民共和国缔结或者参加的国际条约同本法有不同规定的，适用国际条约的规定。但是，中华人民共和国声明保留的条款除外。\r\n　　本法和中华人民共和国缔结或者参加的国际条约没有规定的，可以适用国际惯例。\r\n　　第九十六条　【票据行为能力的准据法】票据债务人的民事行为能力，适用其本国法律。\r\n　　票据债务人的民事行为能力，依照其本国法律为无民事行为能力或者为限制民事行为能力而依照行为地法律为完全民事行为能力的，适用行为地法律。\r\n　　第九十七条　【票据形式的准据法】汇票、本票出票时的记载事项，适用出票地法律。\r\n　　支票出票时的记载事项，适用出票地法律，经当事人协议，也可以适用付款地法律。\r\n　　第九十八条　【票据行为的准据法】票据的背书、承兑、付款和保证行为，适用行为地法律。\r\n　　第九十九条　【票据追索行使期限的准据法】票据追索权的行使期限，适用出票地法律。\r\n　　第一百条　【票据权利保全的准据法】票据的提示期限、有关拒绝证明的方式、出具拒绝证明的期限，适用付款地法律。\r\n　　第一百零一条　【票据权利保护的准据法】票据丧失时，失票人请求保全票据权利的程序，适用付款地法律。\r\n第六章　法律责任\r\n　　第一百零二条　【票据欺诈行为的刑事责任】有下列票据欺诈行为之一的，依法追究刑事责任：\r\n　　（一）伪造、变造票据的；\r\n　　（二）故意使用伪造、变造的票据的；\r\n　　（三）签发空头支票或者故意签发与其预留的本名签名式样或者印鉴不符的支票，骗取财物的；\r\n　　（四）签发无可靠资金来源的汇票、本票，骗取资金的；\r\n　　（五）汇票、本票的出票人在出票时作虚假记载，骗取财物的；\r\n　　（六）冒用他人的票据，或者故意使用过期或者作废的票据，骗取财物的；\r\n　　（七）付款人同出票人、持票人恶意串通，实施前六项所列行为之一的。\r\n　　第一百零三条　【票据欺诈行为的行政责任】有前条所列行为之一，情节轻微，不构成犯罪的，依照国家有关规定给予行政处罚。\r\n　　第一百零四条　【票据业务中玩忽职守的法律责任】金融机构工作人员在票据业务中玩忽职守，对违反本法规定的票据予以承兑、付款或者保证的，给予处分；造成重大损失，构成犯罪的，依法追究刑事责任。\r\n　　由于金融机构工作人员因前款行为给当事人造成损失的，由该金融机构和直接责任人员依法承担赔偿责任。\r\n　　第一百零五条　【付款人故意压票的法律责任】票据的付款人对见票即付或者到期的票据，故意压票，拖延支付的，由金融行政管理部门处以罚款，对直接责任人员给予处分。\r\n　　票据的付款人故意压票，拖延支付，给持票人造成损失的，依法承担赔偿责任。\r\n　　第一百零六条　【民事责任】依照本法规定承担赔偿责任以外的其他违反本法规定的行为，给他人造成损失的，应当依法承担民事责任。\r\n第七章　附则\r\n　　第一百零七条　【期限的计算】本法规定的各项期限的计算，适用民法通则关于计算期间的规定。\r\n　　按月计算期限的，按到期月的对日计算；无对日的，月末日为到期日。\r\n　　第一百零八条　【票据及其格式与印制】汇票、本票、支票的格式应当统一。\r\n　　票据凭证的格式和印制管理办法，由中国人民银行规定。\r\n　　第一百零九条　【实施办法的制定】票据管理的具体实施办法，由中国人民银行依照本法制定，报国务院批准后施行。\r\n　　第一百一十条　【生效日期】本法自1996年1月1日起施行。",
        "metadata": {
          "完整标题": "中华人民共和国票据法\n（1995年5月10日第八届全国人民代表大会常务委员会第十三次会议通过 根据2004年8月28日第十届全国人民代表大会常务委员会第十一次会议《关于修改〈中华人民共和国票据法〉的决定》修正）"
        }
      },
      {
        "title": "票据管理实施办法(2011修订)",
        "url": "https://www.pkulaw.com/chl/cb287d4b7e1dabd5bdfb.html?way=listView",
        "content": "票据管理实施办法(2011修订)\r\n            \r\n            \r\n票据管理实施办法\r\n（1997年6月23日国务院批准　1997年8月21日中国人民银行令第2号发布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）\r\n　　第一条　为了加强票据管理，维护金融秩序，根据《中华人民共和国票据法》（以下简称票据法）的规定，制定本办法。\r\n　　第二条　在中华人民共和国境内的票据管理，适用本办法。\r\n　　第三条　中国人民银行是票据的管理部门。\r\n　　票据管理应当遵守票据法和本办法以及有关法律、行政法规的规定，不得损害票据当事人的合法权益。\r\n　　第四条　票据当事人应当依法从事票据活动，行使票据权利，履行票据义务。\r\n　　第五条　票据当事人应当使用中国人民银行规定的统一格式的票据。\r\n　　第六条　银行汇票的出票人，为经中国人民银行批准办理银行汇票业务的银行。\r\n　　第七条　银行本票的出票人，为经中国人民银行批准办理银行本票业务的银行。\r\n　　第八条　商业汇票的出票人，为银行以外的企业和其他组织。\r\n　　向银行申请办理汇票承兑的商业汇票的出票人，必须具备下列条件：\r\n　　（一）在承兑银行开立存款账户；\r\n　　（二）资信状况良好，并具有支付汇票金额的可靠资金来源。\r\n　　第九条　承兑商业汇票的银行，必须具备下列条件：\r\n　　（一）与出票人具有真实的委托付款关系；\r\n　　（二）具有支付汇票金额的可靠资金。\r\n　　第十条　向银行申请办理票据贴现的商业汇票的持票人，必须具备下列条件：\r\n　　（一）在银行开立存款账户；\r\n　　（二）与出票人、前手之间具有真实的交易关系和债权债务关系。\r\n　　第十一条　支票的出票人，为在经中国人民银行批准办理支票存款业务的银行、城市信用合作社和农村信用合作社开立支票存款账户的企业、其他组织和个人。\r\n　　第十二条　票据法所称“保证人”，是指具有代为清偿票据债务能力的法人、其他组织或者个人。\r\n　　国家机关、以公益为目的的事业单位、社会团体、企业法人的分支机构和职能部门不得为保证人；但是，法律另有规定的除外。\r\n　　第十三条　银行汇票上的出票人的签章、银行承兑商业汇票的签章，为该银行的汇票专用章加其法定代表人或者其授权的代理人的签名或者盖章。\r\n　　银行本票上的出票人的签章，为该银行的本票专用章加其法定代表人或者其授权的代理人的签名或者盖章。\r\n　　银行汇票专用章、银行本票专用章须经中国人民银行批准。\r\n　　第十四条　商业汇票上的出票人的签章，为该单位的财务专用章或者公章加其法定代表人或者其授权的代理人的签名或者盖章。\r\n　　第十五条　支票上的出票人的签章，出票人为单位的，为与该单位在银行预留签章一致的财务专用章或者公章加其法定代表人或者其授权的代理人的签名或者盖章；出票人为个人的，为与该个人在银行预留签章一致的签名或者盖章。\r\n　　第十六条　票据法所称“本名”，是指符合法律、行政法规以及国家有关规定的身份证件上的姓名。\r\n　　第十七条　出票人在票据上的签章不符合票据法和本办法规定的，票据无效；背书人、承兑人、保证人在票据上的签章不符合票据法和本办法规定的，其签章无效，但是不影响票据上其他签章的效力。\r\n　　第十八条　票据法所称“代理付款人”，是指根据付款人的委托，代其支付票据金额的银行、城市信用合作社和农村信用合作社。\r\n　　第十九条　票据法规定可以办理挂失止付的票据丧失的，失票人可以依照票据法的规定及时通知付款人或者代理付款人挂失止付。\r\n　　失票人通知票据的付款人或者代理付款人挂失止付时，应当填写挂失止付通知书并签章。挂失止付通知书应当记载下列事项：\r\n　　（一）票据丧失的时间和事由；\r\n　　（二）票据种类、号码、金额、出票日期、付款日期、付款人名称、收款人名称；\r\n　　（三）挂失止付人的名称、营业场所或者住所以及联系方法。\r\n　　第二十条　付款人或者代理付款人收到挂失止付通知书，应当立即暂停支付。付款人或者代理付款人自收到挂失止付通知书之日起12日内没有收到人民法院的止付通知书的，自第13日起，挂失止付通知书失效。\r\n　　第二十一条　付款人或者代理付款人在收到挂失止付通知书前，已经依法向持票人付款的，不再接受挂失止付。\r\n　　第二十二条　申请人申请开立支票存款账户的，银行、城市信用合作社和农村信用合作社可以与申请人约定在支票上使用支付密码，作为支付支票金额的条件。\r\n　　第二十三条　保证人应当依照票据法的规定，在票据或者其粘单上记载保证事项。保证人为出票人、付款人、承兑人保证的，应当在票据的正面记载保证事项；保证人为背书人保证的，应当在票据的背面或者其粘单上记载保证事项。\r\n　　第二十四条　依法背书转让的票据，任何单位和个人不得冻结票据款项；但是，法律另有规定的除外。\r\n　　第二十五条　票据法第五十五条所称“签收”，是指持票人在票据的正面签章，表明持票人已经获得付款。\r\n　　第二十六条　通过委托收款银行或者通过票据交换系统向付款人提示付款的，持票人向银行提交票据日为提示付款日。\r\n　　第二十七条　票据法第六十二条所称“拒绝证明”应当包括下列事项：\r\n　　（一）被拒绝承兑、付款的票据的种类及其主要记载事项；\r\n　　（二）拒绝承兑、付款的事实依据和法律依据；\r\n　　（三）拒绝承兑、付款的时间；\r\n　　（四）拒绝承兑人、拒绝付款人的签章。\r\n　　票据法第六十二条所称“退票理由书”应当包括下列事项：\r\n　　（一）所退票据的种类；\r\n　　（二）退票的事实依据和法律依据；\r\n　　（三）退票时间；\r\n　　（四）退票人签章。\r\n　　第二十八条　票据法第六十三条规定的“其他有关证明”是指：\r\n　　（一）医院或者有关单位出具的承兑人、付款人死亡的证明；\r\n　　（二）司法机关出具的承兑人、付款人逃匿的证明；\r\n　　（三）公证机关出具的具有拒绝证明效力的文书。\r\n　　第二十九条　票据法第七十条第一款第（二）项、第七十一条第一款第（二）项规定的“利率”，是指中国人民银行规定的流动资金贷款利率。\r\n　　第三十条　有票据法第一百零二条所列行为之一，情节轻微，不构成犯罪的，由公安机关依法予以处罚。\r\n　　第三十一条　签发空头支票或者签发与其预留的签章不符的支票，不以骗取财物为目的的，由中国人民银行处以票面金额5%但不低于1000元的罚款；持票人有权要求出票人赔偿支票金额2%的赔偿金。\r\n　　第三十二条　金融机构的工作人员在票据业务中玩忽职守，对违反票据法和本办法规定的票据予以承兑、付款、保证或者贴现的，对直接负责的主管人员和其他直接责任人员给予警告、记过、撤职或者开除的处分；造成重大损失，构成犯罪的，依法追究刑事责任。\r\n　　第三十三条　票据的付款人对见票即付或者到期的票据，故意压票、拖延支付的，由中国人民银行处以压票、拖延支付期间内每日票据金额0.7‰的罚款；对直接负责的主管人员和其他直接责任人员给予警告、记过、撤职或者开除的处分。\r\n　　第三十四条　违反中国人民银行规定，擅自印制票据的，由中国人民银行责令改正，处以1万元以上20万元以下的罚款；情节严重的，中国人民银行有权提请有关部门吊销其营业执照。\r\n　　第三十五条　票据的格式、联次、颜色、规格及防伪技术要求和印制，由中国人民银行规定。\r\n　　中国人民银行在确定票据格式时，可以根据少数民族地区和外国驻华使领馆的实际需要，在票据格式中增加少数民族文字或者外国文字。\r\n　　第三十六条　本办法自1997年10月1日起施行。",
        "metadata": {
          "完整标题": "票据管理实施办法\n（1997年6月23日国务院批准　1997年8月21日中国人民银行令第2号发布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "商业汇票承兑、贴现与再贴现管理办法",
        "url": "https://www.pkulaw.com/chl/4f4a1c92f0262d71bdfb.html?way=listView",
        "content": "商业汇票承兑、贴现与再贴现管理办法\r\n            \r\n            \r\n中国人民银行、中国银行保险监督管理委员会令\r\n（〔2022〕第4号）\r\n　　《商业汇票承兑、贴现与再贴现管理办法》已经2022年8月24日中国人民银行2022年第7次行务会议审议通过和中国银行保险监督管理委员会审签，现予发布，自2023年1月1日起施行。\r\n     人民银行行长 易纲\r\n银保监会主席 郭树清\r\n2022年11月11日\r\n商业汇票承兑、贴现与再贴现管理办法\r\n第一章　总　则\r\n　　第一条　为了规范商业汇票承兑、贴现与再贴现业务，根据《中华人民共和国票据法》、《中华人民共和国中国人民银行法》、《中华人民共和国银行业监督管理法》、《中华人民共和国商业银行法》等有关法律法规，制定本办法。\r\n　　第二条　本办法所称商业汇票是出票人签发的，委托付款人在见票时或者在指定日期无条件支付确定的金额给收款人或者持票人的票据，包括但不限于纸质或电子形式的银行承兑汇票、财务公司承兑汇票、商业承兑汇票等。\r\n　　第三条　电子商业汇票的出票、承兑、贴现、贴现前的背书、质押、保证、提示付款和追索等业务，应当通过人民银行认可的票据市场基础设施办理。供应链票据属于电子商业汇票。\r\n　　第四条　本办法所称承兑是指付款人承诺在商业汇票到期日无条件支付汇票金额的票据行为。\r\n　　第五条　本办法所称贴现是指持票人在商业汇票到期日前，贴付一定利息将票据转让至具有贷款业务资质机构的行为。持票人持有的票据应为依法合规取得，具有真实交易关系和债权债务关系，因税收、继承、赠与依法无偿取得票据的除外。\r\n　　第六条　本办法所称再贴现是指人民银行对金融机构持有的已贴现未到期商业汇票予以贴现的行为，是中央银行的一种货币政策工具。\r\n　　第七条　商业汇票的承兑、贴现和再贴现，应当遵循依法合规、公平自愿、诚信自律、风险自担的原则。\r\n第二章　承　兑\r\n　　第八条　银行承兑汇票是指银行和农村信用合作社承兑的商业汇票。银行主要包括政策性开发性银行、商业银行和农村合作银行。银行承兑汇票承兑人应在中华人民共和国境内依法设立，具有银保监会或其派出机构颁发的金融许可证，且业务范围包含票据承兑。\r\n　　第九条　财务公司承兑汇票是指企业集团财务公司承兑的商业汇票。财务公司承兑汇票承兑人应在中华人民共和国境内依法设立，具有银保监会或其派出机构颁发的金融许可证，且业务范围包含票据承兑。\r\n　　第十条　商业承兑汇票是由银行、农村信用合作社、财务公司以外的法人或非法人组织承兑的商业汇票。商业承兑汇票承兑人应为在中华人民共和国境内依法设立的法人及其分支机构和非法人组织。\r\n　　第十一条　银行、农村信用合作社、财务公司承兑人开展承兑业务时，应当严格审查出票人的真实交易关系和债权债务关系以及承兑风险，出票人应当具有良好资信。承兑的金额应当与真实交易关系和债权债务关系、承兑申请人的偿付能力相匹配。\r\n　　第十二条　银行、农村信用合作社、财务公司承兑的担保品应当严格管理。担保品为保证金的，保证金账户应当独立设置，不得挪用或随意提前支取保证金。\r\n　　第十三条　银行、农村信用合作社、财务公司承兑业务应当纳入存款类金融机构统一授信管理和风险管理框架。\r\n第三章　贴现和再贴现\r\n　　第十四条　商业汇票的贴现人应为在中华人民共和国境内依法设立的、具有贷款业务资质的法人及其分支机构。申请贴现的商业汇票持票人应为自然人、在中华人民共和国境内依法设立的法人及其分支机构和非法人组织。\r\n　　第十五条　申请贴现的持票人取得贴现票据应依法合规，与出票人或前手之间具有真实交易关系和债权债务关系，因税收、继承、赠与依法无偿取得票据的除外。\r\n　　第十六条　持票人申请贴现，须提交贴现申请、持票人背书的未到期商业汇票以及能够反映真实交易关系和债权债务关系的材料。\r\n　　第十七条　持票人可以通过票据经纪机构进行票据贴现询价和成交，贴现撮合交易应当通过人民银行认可的票据市场基础设施开展。\r\n　　第十八条　票据经纪机构应为市场信誉良好、票据业务活跃的金融机构。票据经纪机构应当具有独立的票据经纪部门和完善的内控管理机制，具有专门的经纪渠道，票据经纪业务与自营业务严格隔离。票据经纪机构应当具有专业的从业人员。\r\n　　第十九条　转贴现业务按照人民银行和银保监会票据交易有关规定执行。\r\n　　第二十条　办理商业汇票贴现业务的金融机构，可以申请办理再贴现业务。再贴现业务办理的条件、利率、期限和方式，按照人民银行有关规定执行。\r\n第四章　风险控制\r\n　　第二十一条　金融机构应当具备健全的票据业务管理制度和内部控制制度，审慎开展商业汇票承兑和贴现业务，采取有效措施防范市场风险、信用风险和操作风险。\r\n　　第二十二条　商业汇票的承兑人和贴现人应当具备良好的经营和财务状况，最近二年不得发生票据持续逾期或者未按规定披露信息的行为。商业汇票承兑人对承兑的票据应当具备到期付款的能力。\r\n　　第二十三条　财务公司承兑人所属的集团法人应当具备良好的经营和财务状况，最近二年不得发生票据持续逾期或者未按规定披露信息的行为，最近二年不得发生重大违法行为，以及其他严重损害市场主体合法权益或社会公共利益的行为。\r\n　　第二十四条　银行承兑汇票和财务公司承兑汇票的最高承兑余额不得超过该承兑人总资产的15%。银行承兑汇票和财务公司承兑汇票保证金余额不得超过该承兑人吸收存款规模的10%。人民银行和银保监会可以根据金融机构内控情况设置承兑余额与贷款余额比例上限等其他监管指标。\r\n　　第二十五条　商业汇票的付款期限应当与真实交易的履行期限相匹配，自出票日起至到期日止，最长不得超过6个月。\r\n第五章　信息披露\r\n　　第二十六条　商业汇票信息披露按照人民银行有关规定执行，应当遵循及时、真实、准确、完整的原则。\r\n　　第二十七条　商业承兑汇票承兑人和财务公司承兑汇票承兑人应当按照人民银行规定披露票据主要要素及信用信息。银行承兑汇票承兑人应当披露承兑人信用信息。\r\n　　第二十八条　贴现人办理商业汇票贴现的，应当按照人民银行规定核对票据披露信息，信息不存在或者记载事项与披露信息不一致的，不得为持票人办理贴现。\r\n　　第二十九条　商业汇票背书转让时，被背书人可以按照人民银行规定核对票据信息，信息不存在或者记载事项与披露信息不一致的，可以采取有效措施识别票据信息真伪及信用风险，加强风险防范。\r\n　　第三十条　商业汇票承兑人为非上市公司、在债券市场无信用评级的，鼓励商业汇票流通前由信用评级机构对承兑人进行主体信用评级，并按照人民银行有关规定披露相关信息。\r\n　　第三十一条　票据市场基础设施按人民银行有关要求对承兑人信息披露情况进行监测，承兑人存在票据持续逾期或披露信息存在虚假、遗漏、延迟的，票据市场基础设施应根据业务规则采取相应处置措施，并向人民银行报告。\r\n第六章　监督管理\r\n　　第三十二条　人民银行依法监测商业汇票承兑和贴现的运行情况，依法对票据市场进行管理。\r\n　　第三十三条　人民银行、银保监会按照法定职责对商业汇票的承兑、贴现、风险控制和信息披露进行监督管理。人民银行对再贴现进行监督管理。\r\n　　第三十四条　票据市场基础设施和办理商业汇票承兑、贴现、再贴现业务的主体，应当按规定和监管需要向人民银行和银保监会报送有关业务数据。\r\n第七章　法律责任\r\n　　第三十五条　银行承兑汇票、财务公司承兑汇票的承兑限额、付款期限超出规定的，由人民银行及其分支机构、银保监会及其派出机构对承兑人进行警告、通报批评，并由银保监会及其派出机构依法处以罚款。\r\n　　第三十六条　商业汇票承兑人最近二年发生票据持续逾期或者未按规定披露信息的，金融机构不得为其办理票据承兑、贴现、保证、质押等业务。\r\n　　第三十七条　金融机构为不具有真实交易关系和债权债务关系（因税收、继承、赠与依法无偿取得票据的除外）的出票人、持票人办理商业汇票承兑、贴现的，由银保监会及其派出机构根据不同情形依法采取暂停其票据业务等监管措施或者实施行政处罚；对直接负责的董事、高级管理人员和其他直接责任人员，依法追究相关责任。\r\n　　第三十八条　商业汇票出票人、持票人通过欺诈手段骗取金融机构承兑、贴现的，依法承担相应责任；涉嫌构成犯罪的，移送司法机关依法追究刑事责任。\r\n　　第三十九条　未经依法许可或者违反国家金融管理规定，擅自从事票据贴现的，依照有关法律法规进行处置。\r\n第八章　附　则\r\n　　第四十条　本办法由人民银行、银保监会负责解释。\r\n　　第四十一条　本办法第二十四条规定自2024年1月1日起实施。\r\n　　第四十二条　本办法自2023年1月1日起施行。《商业汇票承兑、贴现与再贴现管理暂行办法》（银发〔1997〕216号文印发）、《中国人民银行关于切实加强商业汇票承兑贴现和再贴现业务管理的通知》（银发〔2001〕236号）同时废止。",
        "metadata": {
          "完整标题": "中国人民银行、中国银行保险监督管理委员会令\n（〔2022〕第4号）"
        }
      },
      {
        "title": "最高人民法院研究室对《票据法》第十七条如何理解和适用问题的复函",
        "url": "https://www.pkulaw.com/chl/d06dc68c9389a9f4bdfb.html?way=listView",
        "content": "最高人民法院研究室对《票据法》第十七条如何理解和适用问题的复函\r\n            \r\n            \r\n最高人民法院研究室对《票据法》第十七条如何理解和适用问题的复函\r\n（2000年9月29日　法[研]明传[2000]21号）\r\n上海市高级人民法院：\r\n　　你院[1999]沪高经终字第584号《关于如何理解和适用（票据法）第十七条之规定的请示》收悉。经研究，答复如下：\r\n　　\r\n　　一、《中华人民共和国票据法》第十七条第一款第（一）项规定的“持票人对票据的出票人和承兑人的权利”，包括付款请求权和追索权；第（三）项规定的“持票人对前手的追索权”，不包括对票据出票人的追索权。\r\n　　二、你院请示的持票人行使追索权的期限，应当适用《中华人民共和国票据法》第十七条第一款第（一）项规定的两年期限。",
        "metadata": {
          "完整标题": "最高人民法院研究室对《票据法》第十七条如何理解和适用问题的复函\n（2000年9月29日　法[研]明传[2000]21号）"
        }
      },
      {
        "title": "财政票据管理办法(2020修改)",
        "url": "https://www.pkulaw.com/chl/be3885e063f1091fbdfb.html?way=listView",
        "content": "财政票据管理办法(2020修改)\r\n            \r\n            \r\n财政票据管理办法\r\n　　（2012年10月22日财政部令第70号公布 根据2020年12月3日《财政部关于修改＜财政票据管理办法＞的决定》修改）\r\n第一章　总 则\r\n　　第一条　为了规范财政票据行为，加强政府非税收入征收管理和单位财务监督，维护国家财经秩序，保护公民、法人和其他组织的合法权益，根据国家有关规定，制定本办法。\r\n　　第二条　财政票据的监（印）制、领用、发放、使用、保管、核销、销毁及监督检查等活动，适用本办法。\r\n　　第三条　本办法所称财政票据，是指由财政部门监（印）制、发放、管理，国家机关、事业单位、具有公共管理或者公共服务职能的社会团体及其他组织（以下统称“行政事业单位”）依法收取政府非税收入或者从事非营利性活动收取财物时，向公民、法人和其他组织开具的凭证。\r\n　　财政票据是财务收支和会计核算的原始凭证，包括电子和纸质两种形式。财政电子票据和纸质票据具有同等法律效力，是财会监督、审计监督等的重要依据。\r\n　　第四条　财政部门是财政票据的主管部门。\r\n　　财政部负责全国财政票据管理工作，承担中央单位财政票据的监（印）制、发放、核销、销毁和监督检查等工作，指导地方财政票据管理工作。\r\n　　省、自治区、直辖市人民政府财政部门，新疆生产建设兵团财政局（以下简称省级财政部门）负责本行政区域财政票据的监（印）制、发放、核销、销毁和监督检查等工作，指导下级财政部门财政票据管理工作。\r\n　　省级以下财政部门负责本行政区域财政票据的申领、发放、核销、销毁和监督检查等工作。\r\n　　第五条　财政部门应当积极推进财政电子票据管理改革，以数字信息代替纸质文件、以电子签名代替手工签章，依托计算机和信息网络技术开具、存储、传输和接收财政电子票据，实现电子开票、自动核销、全程跟踪、源头控制。\r\n　　第六条　财政部门通过有关票据公共服务平台提供财政电子票据真伪查验服务。\r\n第二章　财政票据的种类、适用范围和内容\r\n　　第七条　财政票据的种类和适用范围如下：\r\n　　（一）非税收入类票据\r\n　　1.非税收入通用票据，是指行政事业单位依法收取政府非税收入时开具的通用凭证。\r\n　　2.非税收入一般缴款书，是指实施政府非税收入收缴管理制度改革的行政事业单位收缴政府非税收入时开具的通用凭证。\r\n　　（二）结算类票据\r\n　　资金往来结算票据，是指行政事业单位在发生暂收、代收和单位内部资金往来结算时开具的凭证。\r\n　　（三）其他财政票据\r\n　　1.公益事业捐赠票据，是指国家机关、公益性事业单位、公益性社会团体和其他公益性组织依法接受公益性捐赠时开具的凭证。\r\n　　2.医疗收费票据，是指非营利医疗卫生机构从事医疗服务取得医疗收入时开具的凭证。\r\n　　3.社会团体会费票据，是指依法成立的社会团体向会员收取会费时开具的凭证。\r\n　　4.其他应当由财政部门管理的票据。\r\n　　第八条　财政票据应当包括票据名称、票据编码、票据监制章、项目、标准、数量、金额、交款人、开票日期、开票单位、开票人、复核人等内容。\r\n　　第九条　纸质票据一般包括存根联、收据联、记账联。存根联由开票方留存，收据联由支付方收执，记账联由开票方留做记账凭证。\r\n　　非税收入一般缴款书一般设置五联，包括回单联、借方凭证、贷方凭证、收据联、存根联。回单联退执收单位，借方凭证和贷方凭证分别由缴款人、收款人开户银行留存，收据联由缴款人收执，存根联由执收单位留存。\r\n第三章　财政票据的监（印）制\r\n　　第十条　财政票据由省级以上财政部门按照管理权限分别监（印）制。\r\n　　第十一条　财政票据实行全国统一的式样、编码规则和电子票据数据标准，由财政部负责制定。\r\n　　电子票据数据标准包括数据要素、数据结构、数据格式和防伪方法等内容。各级财政部门应当按照统一的财政电子票据数据标准，生成、传输、存储和查验财政电子票据。\r\n　　第十二条　省级以上财政部门应当按照国家政府采购有关规定确定承印财政票据的企业，并与其签订印制合同。\r\n　　财政票据印制企业应当按照印制合同和财政部规定的式样印制票据。\r\n　　禁止私自印制、伪造、变造财政票据。\r\n　　第十三条　财政票据应当套印全国统一式样的财政票据监制章。财政票据监制章的形状、规格和印色由财政部统一规定。\r\n　　禁止伪造、变造财政票据监制章，禁止在非财政票据上套印财政票据监制章。\r\n　　第十四条　财政票据应当使用中文监（印）制。民族自治地方的财政票据，可以加印一种当地通用的民族文字。有实际需要的，可以同时使用中外两种文字监（印）制。\r\n　　第十五条　财政票据印制企业应当建立票据印制管理制度和保管措施，对财政票据式样模板、财政票据监制章印模等的使用和管理实行专人负责，不得将承印的财政票据委托其他企业印制，不得向委托印制票据的财政部门以外的其他单位或者个人提供财政票据。\r\n　　第十六条　印制合同终止后，财政票据印制企业应当将印制票据所需用品、资料交还委托印制票据的财政部门，不得自行保留或者提供给其他单位或者个人。\r\n　　第十七条　禁止在境外印制财政票据。\r\n第四章　财政票据的领用与发放\r\n　　第十八条　省级以下财政部门应当根据本地区用票需求，按照财政管理体制向上一级财政部门报送用票计划，申领财政票据。上级财政部门经审核后发放财政票据。\r\n　　第十九条　财政票据实行凭证领用、分次限量、核旧领新制度。\r\n　　领用财政票据，一般按照财务隶属关系向同级财政部门申请。\r\n　　第二十条　财政部门及其工作人员应当为申领单位提供便利，一次性告知领用财政票据的相关程序、材料、要求及依据等内容。\r\n　　第二十一条　首次领用财政票据，应当按照规定程序办理《财政票据领用证》。\r\n　　办理《财政票据领用证》，应当提交申请函，填写《财政票据领用证申请表》，并且按要求提供与票据种类相关的可核验信息，并对提供信息的真实性承担法律责任。\r\n　　第二十二条　受理申请的财政部门应当对申请单位提交的材料进行审核，对符合条件的单位，核发《财政票据领用证》，并发放财政票据。\r\n　　《财政票据领用证》应当包括单位基本信息、领用票据名称和项目名称、领用票据记录、检查核销票据记录、检查核销结果记录等项目。\r\n　　第二十三条　再次领用财政票据，应当出示《财政票据领用证》，提供前次票据使用情况，包括票据的种类、册（份）数、起止号码、使用份数、作废份数、收取金额及票据存根等内容。受理申请的财政部门审核后，发放财政票据。\r\n　　第二十四条　领用未列入《财政票据领用证》内的财政票据，应当向原核发领用证的财政部门提出申请，并依照本办法规定提交相应材料。受理申请的财政部门审核后，应当在《财政票据领用证》上补充新增财政票据的相关信息，并发放财政票据。\r\n　　第二十五条　财政票据一次领用的数量一般不超过本单位六个月的使用量。\r\n第五章　财政票据的使用与保管\r\n　　第二十六条　财政票据使用单位应当指定专人负责管理财政票据，建立票据使用登记制度，设置票据管理台账，按照规定向财政部门报送票据使用情况。\r\n　　第二十七条　财政票据使用单位开具电子票据，应当确保电子票据及其元数据自形成起完整无缺、来源可靠，未被非法更改，传输过程中发生的形式变化不得影响财政电子票据内容的真实、完整。\r\n　　第二十八条　财政票据应当按照规定填写，做到字迹清楚、内容完整真实、印章齐全、各联次内容和金额一致。填写错误的，应当另行填写。\r\n　　因填写错误等原因而作废的纸质票据，应当加盖作废戳记或者注明“作废”字样，并完整保存各联次，不得擅自销毁。\r\n　　第二十九条　填写财政票据应当统一使用中文。财政票据以两种文字监（印）制的，可以同时使用另一种文字填写。\r\n　　第三十条　财政票据使用单位不得转让、出借、代开、买卖、擅自销毁、涂改财政票据；不得串用财政票据，不得将财政票据与其他票据互相替代。\r\n　　第三十一条　省级财政部门监（印）制的财政票据应当在本行政区域内发放使用，但派驻外地的单位在派驻地使用的情形除外。\r\n　　第三十二条　财政票据应当按照规定使用。不按规定使用的，付款单位和个人有权拒付款项，财务部门不得报销。\r\n　　第三十三条　财政票据使用单位和付款单位应当准确、完整、有效接收和读取财政电子票据，并按照会计信息化和会计档案等有关管理要求归档入账。\r\n　　第三十四条　纸质票据使用完毕，使用单位应当按照要求填写相关资料，按顺序清理纸质票据存根、装订成册、妥善保管。\r\n　　纸质票据存根的保存期限一般为5年。保存期满需要销毁的，报经原核发票据的财政部门查验后销毁。保存期未满、但有特殊情况需要提前销毁的，应当报原核发票据的财政部门批准。\r\n　　第三十五条　尚未使用但应予作废销毁的财政票据，使用单位应当登记造册，报原核发票据的财政部门核准、销毁。\r\n　　第三十六条　财政票据使用单位发生合并、分立、撤销、职权变更，或者收费项目被依法取消或者名称变更的，应当自变动之日起15日内，向原核发票据的财政部门办理《财政票据领用证》的变更或者注销手续；对已使用财政票据的存根和尚未使用的财政票据应当分别登记造册，报财政部门核准、销毁。\r\n　　第三十七条　财政票据或者《财政票据领用证》灭失的，财政票据使用单位应当查明原因，及时以书面形式报告原核发票据的财政部门，并自发现之日起3日内登报声明作废。\r\n　　第三十八条　财政部门、财政票据印制企业、财政票据使用单位应当设置财政票据专用仓库或者专柜，指定专人负责保管，确保财政票据安全。\r\n第六章　监督检查及罚则\r\n　　第三十九条　财政部门应当建立健全财政票据监督检查制度，对财政票据监（印）制、使用、管理等情况进行检查。\r\n　　第四十条　财政部门实施监督检查，应当按照规定程序和要求进行，不得滥用职权、徇私舞弊，不得向被检查单位收取费用。\r\n　　第四十一条　财政票据使用单位和财政票据印制企业应当自觉接受财政部门的监督检查，如实反映情况，提供有关资料，不得隐瞒、弄虚作假或者拒绝、阻挠。\r\n　　第四十二条　单位和个人违反本办法规定，有下列行为之一的，由县级以上财政部门责令改正并给予警告；对非经营活动中的违法行为，处以1000元以下罚款；对经营活动中的违法行为，有违法所得的，处以违法所得金额3倍以下不超过30000元的罚款，没有违法所得的，处以10000元以下罚款；构成犯罪的，依法追究刑事责任：\r\n　　（一）违反规定印制财政票据；\r\n　　（二）转让、出借、串用、代开财政票据；\r\n　　（三）伪造、变造、买卖、擅自销毁财政票据；\r\n　　（四）提供虚假信息骗取和冒领财政票据；\r\n　　（五）伪造、使用伪造的财政票据监制章；\r\n　　（六）未按规定使用财政票据监制章；\r\n　　（七）在境外印制财政票据；\r\n　　（八）其他违反财政票据管理规定的行为。\r\n　　单位和个人违反本办法规定，对涉及财政收入的财政票据有本条第一款所列行为之一的，依照《财政违法行为处罚处分条例》第十六条的规定予以处理、处罚。\r\n　　第四十三条　财政部门、行政事业单位工作人员违反本办法规定，在工作中徇私舞弊、玩忽职守、滥用职权的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第四十四条　单位和个人对处理、处罚决定不服的，可以依法申请行政复议或者提起行政诉讼。\r\n　　国家工作人员对处分不服的，可以依照有关规定申请复审复核或者提出申诉。\r\n第七章　附则\r\n　　第四十五条　中国人民解放军和中国人民武装警察部队适用《军队票据管理规定》。\r\n　　第四十六条　省级财政部门可以依据本办法，结合本地区实际情况制定具体实施办法，报财政部备案。\r\n　　第四十七条　本办法自2013年1月1日起施行。1998年9月21日财政部发布的《行政事业性收费和政府性基金票据管理规定》（财综字〔1998〕104号）同时废止。",
        "metadata": {
          "完整标题": "财政票据管理办法"
        }
      },
      {
        "title": "中国人民银行关于修订《电子商业汇票系统管理办法》等四项制度的通知(2018)",
        "url": "https://www.pkulaw.com/chl/cda0e2874fafe802bdfb.html?way=listView",
        "content": "中国人民银行关于修订《电子商业汇票系统管理办法》等四项制度的通知(2018)\r\n            \r\n            \r\n中国人民银行关于修订《电子商业汇票系统管理办法》等四项制度的通知\r\n（银发【2018】152号）\r\n中国人民银行上海总部，各分行、营业管理部、各省会（首府）城市中心支行，深圳市中心支行；国家开发银行，各政策性银行、国有商业银行、股份制商业银行，中国邮政储蓄银行；城市商业银行资金清算中心、农信银资金清算中心、上海票据交易所股份有限公司：\r\n　　按照相关工作安排，为建立全国统一的票据市场，人民银行已于2017年10月7日将电子商业汇票系统移交上海票据交易所股份有限公司运营。现将修订后的《电子商业汇票系统管理办法》（附件1）、《电子商业汇票系统运行管理办法》（附件2）、《电子商业汇票系统数字证书管理办法》（附件3）和《电子商业汇票系统危机处置预案》（附件4）印发给你们，请遵照执行。\r\n　　原《电子商业汇票系统管理办法》、《电子商业汇票系统运行管理办法》、《电子商业汇票系统数字证书管理办法》、《电子商业汇票系统危机处置预案》（银发﹝2009﹞328号文印发）和《中国人民银行办公厅关于简化电子商业汇票系统接入审核程序的通知》（银办发﹝2015﹞90号）同时废止。\r\n　　请人民银行上海总部，各分行、营业管理部、省会（首府）城市中心支行，深圳市中心支行将本通知转发至辖区内人民银行分支机构，各城市商业银行、农村商业银行、农村合作银行、农村信用社、村镇银行、外资银行和财务公司。\r\n　　附件：1.电子商业汇票系统管理办法\r\n　　2.电子商业汇票系统运行管理办法\r\n　　3.电子商业汇票系统数字证书管理办法\r\n　　4.电子商业汇票系统危机处置预案\r\n     中国人民银行\r\n2018年6月4日\r\n　　附件1\r\n　　电子商业汇票系统管理办法\r\n　第一章　总则　\r\n　　第一条　为加强电子商业汇票系统管理，保障电子商业汇票系统安全、稳定、高效运行，依据《中华人民共和国中国人民银行法》、《中华人民共和国票据法》、《中华人民共和国电子签名法》、《电子商业汇票业务管理办法》（中国人民银行令〔2009〕第2号发布）、《票据交易管理办法》（中国人民银行公告〔2016〕第29号公布）及有关法律制度，制定本办法。\r\n　　第二条　上海票据交易所股份有限公司（以下简称上海票据交易所）是中国人民银行指定的电子商业汇票系统运营者，负责电子商业汇票系统的建设和运营。\r\n　　上海票据交易所以及通过电子商业汇票系统处理业务的参与者适用本办法。\r\n　　第三条　电子商业汇票系统是指经中国人民银行批准建立，依托网络和计算机技术，接收、存储、发送电子商业汇票数据电文，提供与电子商业汇票货币给付、资金清算行为等相关服务的业务处理平台。\r\n　　电子商业汇票的登记、流转和结清等业务必须通过上海票据交易所电子商业汇票系统等相关系统办理。\r\n　　第四条　电子商业汇票系统的系统参与者（以下简称系统参与者）是指具有大额支付系统行号，直接接入并通过电子商业汇票系统处理电子商业汇票业务的银行业金融机构、财务公司（以下统称金融机构）。\r\n　　第五条　系统参与者通过接入点以直连方式接入电子商业汇票系统。\r\n　　接入点是指金融机构接入电子商业汇票系统的接入系统，系统参与者通过接入点发送和接收相关业务。\r\n　　电子商业汇票系统对接入点分配唯一的接入点代码。\r\n　　第六条　直连方式是指系统参与者通过电子商业汇票系统数据接口办理电子商业汇票业务的接入方式。\r\n　　直连分为自主直连和集中接入直连。系统参与者可自主选择直连接入方式，但只能以一种方式接入电子商业汇票系统。\r\n　　自主直连是指金融机构通过自有系统直连接入电子商业汇票系统的接入方式。\r\n　　集中接入直连是指金融机构通过集中接入技术服务机构直连接入电子商业汇票系统的接入方式。上海票据交易所负责制定集中接入技术服务机构的相关规定。\r\n　　第七条　上海票据交易所应确保电子商业汇票系统业务指令接收、存储和发送的准确无误，保障系统参与者的合法权益。\r\n　　第八条　系统参与者应自觉遵守中国人民银行以及上海票据交易所的相关规定。\r\n　　第九条　上海票据交易所和系统参与者应采取有效措施，建立健全与电子商业汇票系统相关的内部管理制度，防范与电子商业汇票系统相关的信用风险、流动性风险、运行风险、法律风险和系统性风险。\r\n　　第十条　上海票据交易所和系统参与者应建立健全故障处理和应急处置机制，保证电子商业汇票系统的安全、稳定运行和业务的正常处理。\r\n　　第十一条　电子商业汇票系统运行时间由上海票据交易所统一规定。\r\n　　第十二条　通过电子商业汇票系统发送和流转的业务处理信息，应符合中国人民银行规定的信息格式，并采用电子签名方式保障数据安全。\r\n　　第十三条　上海票据交易所对电子商业汇票系统核心业务功能进行调整的，报中国人民银行同意后施行；对电子商业汇票系统非核心业务功能进行调整的，报中国人民银行备案。\r\n　　上海票据交易所应于每年1月31日前向中国人民银行书面报告上一年度电子商业汇票系统运行情况。\r\n　　第十四条　中国人民银行依法履行如下监管职责：\r\n　　（一）制定电子商业汇票系统管理制度；\r\n　　（二）审核电子商业汇票系统核心业务功能调整；\r\n　　（三）指导电子商业汇票系统参与者的准入、变更和退出管理工作；\r\n　　（四）监督检查上海票据交易所和系统参与者的业务活动；\r\n　　（五）审核电子商业汇票系统重大危机处置方案；\r\n　　（六）法律法规以及中国人民银行规章规定的其他监管职责。\r\n　第二章　准入、变更和退出　\r\n　　第十五条　上海票据交易所在中国人民银行指导下开展系统参与者的准入、变更和退出申请的受理和审核工作。\r\n　　第十六条　加入电子商业汇票系统的金融机构应具备下列条件：\r\n　　（一）拥有大额支付系统行号。\r\n　　（二）满足加入电子商业汇票系统的相关技术及安全性要求。\r\n　　（三）具有健全的电子商业汇票系统相关内部管理制度。\r\n　　（四）中国人民银行以及上海票据交易所规定的其他条件。\r\n　　第十七条　金融机构加入电子商业汇票系统，应由其法人机构按照申请、审核、实施和加入的程序办理。\r\n　　申请是指金融机构按规定以书面形式向上海票据交易所提交加入电子商业汇票系统请求的行为。\r\n　　审核是指上海票据交易所审查、核准金融机构加入电子商业汇票系统的行为。\r\n　　实施是指金融机构按规定完成内部系统接入电子商业汇票系统前各项准备工作的行为。\r\n　　加入是指金融机构正式接入电子商业汇票系统的行为。\r\n　　第十八条　金融机构及其分支机构需加入电子商业汇票系统的，应以法人为单位提出书面申请，并遵循上海票据交易所关于系统参与者加入的相关规定。\r\n　　申请集中接入直连的金融机构，应同时提交集中接入技术服务机构同意其使用接入服务的书面意见。\r\n　　第十九条　上海票据交易所受理申请材料后，应在20个工作日内予以审核，并通知金融机构审核结果。\r\n　　第二十条　通过审核的金融机构可以进行工程实施。工程实施完成后，上海票据交易所进行工程验收，并出具验收报告。\r\n　　集中接入技术服务机构在提供集中接入服务前，应通过上海票据交易所的工程验收，并取得验收报告。\r\n　　第二十一条　通过验收的金融机构由上海票据交易所确定其加入电子商业汇票系统的日期。\r\n　　拟加入金融机构为财务公司的，应按属地管理原则，向中国人民银行上海总部、分行、营业管理部、省会（首府）城市中心支行或深圳市中心支行提出机构代码申请，由中国人民银行上海总部、分行、营业管理部、省会（首府）城市中心支行或深圳市中心支行按照支付系统行号编码标准为其编制财务公司机构代码；财务公司将机构代码提交上海票据交易所，由上海票据交易所为其完成机构代码数据申报流程后，确定其加入电子商业汇票系统的日期。\r\n　　第二十二条　金融机构以法人为单位已加入电子商业汇票系统、需新增分支机构作为电子商业汇票系统的系统参与者的，原则上由金融机构法人向上海票据交易所提出申请，并提交上海票据交易所要求的申请材料。\r\n　　上海票据交易所应确定新增系统参与者的生效日期，并在电子商业汇票系统中进行维护。\r\n　　拟新增系统参与者为财务公司分支机构的，应按属地管理原则，向中国人民银行上海总部、分行、营业管理部、省会（首府）城市中心支行或深圳市中心支行提出机构代码申请，由中国人民银行上海总部、分行、营业管理部、省会（首府）城市中心支行或深圳市中心支行按照支付系统行号编码标准为其编制机构代码；由财务公司法人将分支机构的机构代码提交上海票据交易所，由上海票据交易所为其完成机构代码数据申报流程后，确定新增系统参与者的生效日期。\r\n　　第二十三条　金融机构需变更接入方式的，原则上由法人向上海票据交易所提出申请，按照加入系统的程序办理。\r\n　　第二十四条　系统参与者退出电子商业汇票系统的，原则上由系统参与者的法人向上海票据交易所提出申请，并提交上海票据交易所要求的申请材料。\r\n　　上海票据交易所确定退出日期后，在电子商业汇票系统中进行维护。\r\n　　系统参与者按本办法规定需建立承接关系的，应在退出之前遵照本办法有关建立承接关系的规定执行。\r\n　　第二十五条　系统参与者退出电子商业汇票系统的，应自行指定另一系统参与者作为电子商业汇票业务的承接者。若承接者和被承接者属于同一法人机构，应由承接者和被承接者的法人向上海票据交易所提交《承接申请（同一法人机构间承接）》（附1）；若承接者和被承接者分属不同法人机构，应由承接者的法人向上海票据交易所报送《承接申请（不同法人机构间承接）》（附2）。\r\n　　上海票据交易所确定承接生效日期后，在电子商业汇票系统中进行维护。自承接关系生效日起，被承接者自身及其客户的票据业务通过承接者办理。\r\n　　被承接的银行业金融机构应选择银行业金融机构作为承接者。\r\n　　被承接的财务公司可选择银行业金融机构或财务公司作为承接者。\r\n　　第二十六条　系统参与者出现下列情况之一的，上海票据交易所可强制其退出电子商业汇票系统或限制其部分功能，并报告中国人民银行：\r\n　　（一）提供虚假申请材料，采取欺骗手段加入电子商业汇票系统的。\r\n　　（二）严重违反电子商业汇票系统相关制度，影响业务正常处理的。\r\n　　（三）存在重大风险隐患，影响电子商业汇票系统安全运行的。\r\n　　（四）系统参与者违规发展被代理机构，造成重大风险隐患的。\r\n　　（五）其他影响电子商业汇票系统安全、稳定运行的。\r\n　　上海票据交易所强制系统参与者退出电子商业汇票系统或限制其部分功能的，应向其法人送达书面通知。\r\n　　第二十七条　自关于退出的书面通知送达之日起，存在票据债权债务关系的系统参与者进入退出等待期，期间不得开展新业务。\r\n　　票据债权债务关系结清或由其他系统参与者承接的，退出等待期结束，系统参与者正式退出。\r\n　　第二十八条　被强制退出电子商业汇票系统的系统参与者，自退出之日起2年内不得申请加入电子商业汇票系统。\r\n　第三章　业务代理　\r\n　　第二十九条　业务代理是指未直连接入电子商业汇票系统的银行业金融机构、财务公司或作为银行间债券市场交易主体的其他金融机构采取通过电子商业汇票系统的系统参与者办理电子商业汇票业务的业务办理方式。\r\n　　提供电子商业汇票业务代理服务的系统参与者称为代理机构。\r\n　　通过代理机构办理电子商业汇票业务的金融机构称为被代理机构。\r\n　　第三十条　拟提供电子商业汇票业务代理服务的金融机构，应当以法人为单位报经上海票据交易所同意。\r\n　　第三十一条　代理机构应当由其法人定期向上海票据交易所报告电子商业汇票业务代理情况，包括代理机构和被代理机构的机构信息、被代理机构开展电子商业汇票业务的情况等。上海票据交易所对代理机构业务开展的合规性进行审查。\r\n　　第三十二条　代理机构应当加强对被代理机构的资质管理。对被代理机构开办电子商业汇票业务证明文件的真实性、完整性和合规性进行严格审核，对被代理机构的真实性及其加入电子商业汇票系统的真实意愿负责。对已经加入电子商业汇票系统的参与者，不得为其提供电子商业汇票业务代理服务。\r\n　　代理机构应按照中国人民银行规定为被代理机构开立人民币同业银行结算账户，用于办理电子商业汇票业务。\r\n　　被代理机构只能选择一家代理机构办理电子商业汇票业务。\r\n　　第三十三条　代理机构应当加强对被代理机构的日常管理。对于存在可疑情形的，应当停止提供电子商业汇票业务代理服务，并向上海票据交易所报告。\r\n　　第三十四条　代理机构未履行尽职调查责任引发风险事件的，上海票据交易所可视情节轻重采取函告、约谈、暂停或取消其业务代理权限等措施。\r\n　　第三十五条　被代理机构法人直连接入电子商业汇票系统的，自接入之日起，代理机构应当停止为被代理机构提供新增电子商业汇票业务代理服务，存续业务可以继续以业务代理方式结清。\r\n　第四章　业务处理　\r\n　　第三十六条　电子商业汇票系统支持电子商业汇票票据托管业务、信息接收和存储业务、信息发送业务、信息更新业务、电子商业汇票票款对付业务和信息服务业务。\r\n　　第三十七条　电子商业汇票票据托管业务是指电子商业汇票系统负责保管经系统登记的电子商业汇票的业务。\r\n　　第三十八条　电子商业汇票票据信息接收和存储业务是指电子商业汇票系统接收系统参与者发来的票据当事人的各类行为申请和回复，并将其存储在系统内的业务。\r\n　　第三十九条　电子商业汇票信息发送业务是指电子商业汇票系统根据发起方内部系统提交的电子商业汇票信息、向接收方内部系统转发相关信息，以及根据业务处理需要向系统参与者主动发送相关信息的业务。\r\n　　电子商业汇票系统转发票据信息时，只转发本次票据行为当事人的签章，不转发历史票据行为当事人的签章。\r\n　　第四十条　电子商业汇票信息更新业务是指电子商业汇票系统根据系统参与者发来的票据当事人的票据行为信息，实时记录票面信息和行为信息的业务。\r\n　　第四十一条　电子商业汇票票款对付业务是指电子商业汇票系统提供与电子商业汇票提示付款、贴现、转贴现、再贴现相关的实时资金清算服务的业务。\r\n　　第四十二条　电子商业汇票信息服务业务指电子商业汇票系统提供单笔或批量电子商业汇票票据信息查询、电子商业汇票当事人支付信用信息查询、系统参与者相关信息查询、广播式公告等信息发布服务的业务。\r\n　第五章　故障处理　\r\n　　第四十三条　上海票据交易所、金融机构应建立健全电子商业汇票系统故障处理和突发事件应急处置机制，保障业务处理的连续性、数据的完整性和资金的安全性。\r\n　　电子商业汇票系统突发事件是指影响电子商业汇票系统正常运行的突发自然灾害、事故灾害、公共卫生事件、社会安全事件等突发事件。\r\n　　第四十四条　上海票据交易所、金融机构应做好电子商业汇票系统运行异常信息和突发事件信息的收集、分析和报告工作，建立健全系统运行异常和突发事件预警机制，做到早发现、早报告、早准备。\r\n　　第四十五条　上海票据交易所、金融机构在电子商业汇票系统发生故障时，应按照“先报告、后处理，尽快恢复运行”的原则进行处置。\r\n　　金融机构发生系统故障时，应及时向上海票据交易所报告；上海票据交易所发生系统故障或接到金融机构报告的系统故障时，应及时向中国人民银行报告。系统发生影响业务正常处理的重大故障时，应在故障发生后半小时内报告。\r\n　　第四十六条　故障报告内容应包括故障性质、影响系统运行情况、影响业务处理情况、现场处置情况、启动技术应急处置预案情况等。\r\n　　故障报告应采用书面报告的形式，情况紧急的，可采用先电话报告后书面报告的形式。\r\n　　第四十七条　接入点前置机与电子商业汇票系统出现联机故障，应启动故障应急处置机制，尽快排除故障，恢复正常工作。\r\n　　如遇接入点发生故障，则接入点在故障恢复后，可以向上海票据交易所提交申请，补发故障期间的业务报文。\r\n　　第四十八条　接入点发生故障后，应按以下规则进行业务核对：\r\n　　接入点在故障当天日终前恢复正常，则电子商业汇票系统与接入点进行正常日终对账。\r\n　　接入点当天日终前不能恢复正常，且故障日数据在系统数据保存期内，则电子商业汇票系统在接入点恢复正常当日将故障日业务核对报文下发给接入点，完成故障日的对账处理。\r\n　　接入点当天日终前不能恢复正常，且故障日数据超出了系统数据保存期，金融机构应以书面形式向上海票据交易所申请，通过重新导入数据的方式，保证金融机构内部系统数据与电子商业汇票系统数据相符。\r\n　　第四十九条　电子商业汇票系统与大额支付系统出现联机故障时，系统运营者应按规定启动故障应急处置方案，尽快排除故障，恢复正常工作。\r\n　　在联机故障的情况下，电子商业汇票系统不接受票款对付业务报文，退回系统参与者发来的票款对付业务报文。联机恢复正常后，电子商业汇票系统按照正常业务流程处理票款对付业务。\r\n　　第五十条　电子商业汇票系统故障排除后，上海票据交易所和金融机构应尽快做好业务数据的恢复和核对工作，尽快恢复系统的正常运行和业务的正常处理。\r\n　　第五十一条　系统发生重大故障且在可容忍时间内无法排除的，经中国人民银行同意，上海票据交易所可宣告电子商业汇票系统暂停运行，并按有关规定启动故障救援程序。\r\n　第六章　附则　\r\n　　第五十二条　本办法由中国人民银行负责解释和修订。\r\n　　第五十三条　本办法自印发之日起施行。\r\n　　附：1.承接申请（同一法人机构间承接）\r\n　　2.承接申请（不同法人机构间承接）\r\n　　附1：\r\n承接申请\r\n（同一法人机构间承接）\r\n上海票据交易所股份有限公司：\r\n　　我机构下属XX机构（行名：　　　　　　　，行号：　　　　　）由于XX原因，需由我机构下属XX机构（行名：　　　　　　　 ，行号：　　　　　）承接其电子商业汇票业务。我机构愿意承担因票据承接产生的相应法律责任。请你单位予以办理。\r\n     XX商业银行/财务公司签章\r\n年　月　日\r\n　　附2：\r\n承接申请\r\n（不同法人机构间承接）\r\n上海票据交易所股份有限公司：\r\n　　XX机构下属XX机构（行名：　　　　　　　 ，行号：　　　　　）由于XX原因，需由我机构下属XX机构（行名：　　　　　　　，行号：　　　　　）承接其电子商业汇票业务。我机构愿意承担因票据承接产生的相应法律责任。请你单位予以办理。\r\n　　附：承接协议\r\n　　承接者签章　　　　　　　　　　　　 被承接者签章\r\n　　年　月　日　　　　　　　　　　　　 年　月　日\r\n　　附件2\r\n　　电子商业汇票系统运行管理办法\r\n　第一章　总则　\r\n　　第一条　为规范电子商业汇票系统的运行管理，确保电子商业汇票系统的安全、稳定、高效运行，依据《中华人民共和国中国人民银行法》、《中华人民共和国票据法》、《中华人民共和国电子签名法》、《票据管理实施办法》、《支付结算办法》（银发〔1997〕393号文印发）、《电子商业汇票业务管理办法》（中国人民银行令〔2009〕第2号发布）及有关法律制度，制定本办法。\r\n　　第二条　电子商业汇票系统是经中国人民银行批准建立，依托网络和计算机技术，接收、存储、发送电子商业汇票数据电文，提供与电子商业汇票货币给付、资金清算行为等相关服务的业务处理平台。\r\n　　第三条　本办法适用于上海票据交易所股份有限公司（以下简称上海票据交易所）及单一前置机运行维护部门；负责电子商业汇票系统网络运行、维护和管理的部门；负责再贴现系统的日常运行部门。\r\n　　第四条　电子商业汇票系统运行管理范围包括：\r\n　　（一）电子商业汇票系统国家处理中心（以下简称国家处理中心）。\r\n　　（二）电子商业汇票系统城市处理中心（以下简称城市处理中心）。\r\n　　（三）电子商业汇票系统单一前置机。\r\n　　（四）电子商业汇票系统备份系统。\r\n　　（五）电子商业汇票系统网络。\r\n　　（六）电子商业汇票系统应用安全子系统。\r\n　　（七）电子商业汇票系统再贴现系统。\r\n　　第五条　上海票据交易所负责国家处理中心、城市处理中心、电子商业汇票系统备份系统、相关网络以及应用安全子系统的运行、维护和管理；负责再贴现系统维护；对系统运行及单一前置机的运行、维护进行指导和技术支持。\r\n　　电子商业汇票系统网络运行维护部门负责与电子商业汇票系统相关网络的运行、维护和管理。\r\n　　单一前置机运行维护部门负责本单位（或本部门）电子商业汇票系统的运行、维护和管理。\r\n　　再贴现系统日常运行部门负责再贴现系统的日常运行、维护。\r\n　第二章　岗位管理　\r\n　　第六条　上海票据交易所、单一前置机和再贴现系统的运行维护部门应当合理安排各岗位人员，确保电子商业汇票系统安全稳定运行。\r\n　　第七条　上海票据交易所应当设置系统管理岗、业务主管岗、业务操作岗、电子商业汇票管理岗、系统参与者管理岗、市场拓展岗、法律合规岗、系统维护岗、注册中心（RA）管理岗、RA审核操作岗、RA录入操作岗和数字证书管理岗。\r\n　　单一前置机运行维护部门应当设置系统管理岗、业务主管岗、系统维护岗和业务操作岗。\r\n　　再贴现系统日常运行部门应根据再贴现业务处理需要，设置系统管理岗、业务主管岗、业务操作岗以及其他相关岗位。\r\n　　第八条　业务操作岗和应用安全子系统RA录入操作岗可兼任，但不得与其他岗位兼任；系统管理岗和系统维护岗不得兼任业务主管岗、电子商业汇票管理岗、系统参与者管理岗、市场拓展岗和法律合规岗；RA管理岗、RA审核操作岗和RA录入操作岗不得相互兼任。\r\n　　第九条　系统管理岗负责增加、更改和删除用户。\r\n　　第十条　业务主管岗（再贴现系统业务主管除外）负责系统业务运行，监控业务运行状况；设置业务参数，维护基础数据，处理或授权处理业务运行异常；组织业务操作员正确处理业务，对用户业务操作授权等；提供业务咨询、协调服务；负责审查证书绑定关系的真实性。\r\n　　再贴现系统业务主管负责用户审核、数字证书的初始设定、变更和注销等。\r\n　　第十一条　业务操作岗（再贴现系统业务操作岗除外）负责根据业务主管授权进行日常运行操作和监控等；按照职责范围处理业务；对违规信息进行统计；负责有关业务清单打印。\r\n　　再贴现系统业务操作岗负责再贴现业务的签收、赎回和到期提示付款等。\r\n　　第十二条　电子商业汇票管理岗负责识别并防范电子商业汇票运行风险，制定相关规章制度；研究并推动电子商业汇票系统业务发展；研究完善电子商业汇票系统功能。\r\n　　第十三条　系统参与者管理岗负责系统参与者加入、变更、退出和承接等相关设置；处理组织机构代码异常；协调新增系统参与者；及时通知系统参与者系统运行调整事项。\r\n　　第十四条　市场拓展岗负责统计分析业务信息，为系统参与者提供信息服务；建立服务平台，提供窗口服务。\r\n　　第十五条　法律合规岗负责按照业务管理要求，监督检查电子商业汇票系统运行管理制度落实情况；对各种票据纠纷进行取证、对票据信息泄露、篡改等事件进行评估并提出处置意见；协助司法、审计等有关机构查询举证；制定票据查冻扣管理办法和办理流程。\r\n　　第十六条　系统维护岗负责安装维护计算机软件、硬件及网络设备、网络系统；解决系统运行中出现的技术问题；设置系统参数，监控系统运行状态；定期完成系统和数据备份；提供技术咨询、协调服务；为系统稳定运行提供技术保障等。\r\n　　第十七条　RA管理岗负责电子商业汇票系统中有关操作人员证书的管理，包括对有关操作人员授权和颁发证书等。\r\n　　第十八条　RA审核操作岗负责电子商业汇票系统中系统参与者机构证书的审核等。\r\n　　第十九条　RA录入操作岗负责电子商业汇票系统中系统参与者机构证书的初审、录入、制作和撤销等。\r\n　　第二十条　数字证书管理岗负责证书下载、证书管理密钥口令更改、制定证书存放路径等。\r\n　　第二十一条　岗位人员变动应当办理岗位变动交接手续，并在系统中及时注销该用户。\r\n　第三章　操作管理　\r\n　　第二十二条　上海票据交易所应当结合本单位实际，制定并严格执行电子商业汇票系统业务操作管理制度和运行操作规程，做好相关记录。\r\n　　单一前置机运行维护部门应当制定相应的电子商业汇票系统运行操作规程，报上海票据交易所备案。\r\n　　第二十三条　上海票据交易所及单一前置机运行维护部门应当严格遵守电子商业汇票系统运行时间的规定。\r\n　　上海票据交易所调整电子商业汇票系统运行时间，应至少提前3个系统工作日通知系统参与者。\r\n　　第二十四条　单一前置机运行维护部门在业务运行期间，未经上海票据交易所批准不得退出登录。\r\n　　第二十五条　上海票据交易所按照有关规定操作下列事项：\r\n　　（一）基础数据导入。\r\n　　（二）设置系统参与者的业务权限。\r\n　　（三）设置城市处理中心和接入点对应关系。\r\n　　（四）设置接入点和系统参与者对应关系。\r\n　　（五）设置系统参与者承接关系。\r\n　　（六）设置计费费率。\r\n　　（七）设置业务数据联机保存期。\r\n　　（八）为中国人民银行会计营业部门设置再贴现系统管理员和业务主管初始用户。\r\n　　（九）设置规定的其他业务参数。\r\n　　第二十六条　上海票据交易所各岗位人员在系统运行期间应当监控系统运行状态，并填写系统运行日志。\r\n　　发现未按时登录、报文丢失、日终业务核对信息无法下载等异常情况，应当按有关规定进行处理。\r\n　　第二十七条　上海票据交易所应对收到提示付款指令未及时发出回执、组织机构代码异常、电子商业汇票支付信用信息以及系统运行情况进行统计监测。\r\n　　第二十八条　电子商业汇票系统行名行号由上海票据交易所依据中国人民银行的相关规定进行统一管理和维护，并可根据需要向单一前置机运行维护部门提供行名行号等基础数据。\r\n　　上海票据交易所和单一前置机运行维护部门不得擅自对行名行号进行增加、更改或删除。\r\n　　系统参与者应当及时申报行名行号的承接关系，经上海票据交易所审核后完成变更处理。\r\n　　第二十九条　上海票据交易所应根据系统提示的组织机构代码异常信息，通知相关单一前置机运行维护部门进行处理。\r\n　　第三十条　上海票据交易所应当根据相关要求，进行票据信息导出和补发操作。\r\n　　第三十一条　上海票据交易所和单一前置机运行维护部门应当加强系统用户管理，系统初始用户应在完成系统投产工作后及时注销。\r\n　　第三十二条　上海票据交易所和单一前置机运行维护部门应及时处理各待办业务事项，保证日终前当日待办业务全部处理完毕。\r\n　第四章　维护管理　\r\n　　第三十三条　上海票据交易所和单一前置机的运行维护部门应当结合本单位（或本部门）实际，制定电子商业汇票系统维护管理制度和日常检查规程，按照规程完成日常检查和系统维护并记录维护日志，发现系统异常按规定处理。\r\n　　共用设备的维护管理应避免影响其他业务系统的正常运行。\r\n　　第三十四条　上海票据交易所根据中国人民银行的授权，对电子商业汇票系统应用软件版本进行统一管理。\r\n　　第三十五条　上海票据交易所应制定维护电子商业汇票系统相关硬件和软件的管理制度，并严格组织执行。\r\n　　第三十六条　单一前置机运行维护部门实施下列电子商业汇票系统相关的运行维护工作，应事先报上海票据交易所同意：\r\n　　（一）变更电子商业汇票系统相关的物理环境。\r\n　　（二）变更电子商业汇票系统相关的接口软件。\r\n　　第三十七条　单一前置机运行维护部门因系统维护或应急演练需要临时断开与电子商业汇票系统连接，且只能安排在系统运营时间，应提前10个工作日向上海票据交易所报备。单一前置机运行维护部门在非系统运营时间进行系统维护或应急演练，应提前5个工作日向上海票据交易所报备。报备材料包括：\r\n　　（一）书面报告。报告内容应包括系统维护及应急演练原因、对自身和其他系统参与者造成的业务影响、工作安排以及需上海票据交易所配合事项等。\r\n　　（二）《电子商业汇票系统参与者系统运行维护报告表》（见附）。\r\n　　第三十八条　上海票据交易所和单一前置机运行维护部门应当定期对计算机系统、网络系统进行系统备份和数据备份，并填写备份记录。\r\n　　第三十九条　上海票据交易所和单一前置机运行维护部门请外单位人员对系统进行检查维护时，须经本部门负责人批准，由系统维护人员陪同进行，并作好检查维护记录。\r\n　　第四十条　上海票据交易所和单一前置机运行维护部门应当分别制定电子商业汇票系统应急预案并逐级报备，定期进行应急预案演练和备份系统测试，并作好记录备查。\r\n　第五章　安全管理　\r\n　　第四十一条　为保证业务及证书的安全性，电子商业汇票系统所有用户应当严格权限管理，相关操作应当遵循“双签制”原则。\r\n　　第四十二条　操作人员接到用户标识后，应当立即登录系统，修改用户口令，用户口令仅限本人使用，不得外泄；操作人员禁止使用未经修改的口令进行业务操作。\r\n　　一个用户标识只能分配给一个操作人员，一个操作人员只能拥有唯一的用户标识。\r\n　　用户口令应当具有一定的复杂性，至少每个季度更换一次。操作人员遗忘口令时，应当立即报告主管负责人，经主管负责人审批后，由系统管理员重新设定，并做好记录备查。\r\n　　第四十三条　操作人员应当在规定权限内操作，禁止进行与业务无关的操作；操作人员离开操作岗位时，应当退出登录。\r\n　　第四十四条　电子商业汇票系统采用基于公钥基础设施（PKI）的电子签名保证业务数据的完整性和不可抵赖性。\r\n　　第四十五条　上海票据交易所委托专业、合法数字证书认证管理机构负责数字证书的统一管理。\r\n　　第四十六条　国家处理中心RA管理员的证书由数字证书认证管理机构负责生成，本人负责保管。\r\n　　上海票据交易所负责创建电子商业汇票系统RA管理员和RA操作员，并为电子商业汇票系统参与者提供证书换发等服务。\r\n　　第四十七条　电子商业汇票系统参与者用户证书的申请、补发、换发、撤销和冻结等管理操作，由上海票据交易所负责。\r\n　　第四十八条　电子商业汇票系统参与者必须妥善保管包含私钥的最终用户证书以及私钥保护密码。如发现包括私钥的最终用户证书文件、USBKey丢失或被非法复制，以及私钥保护密码丢失，应当及时报告上海票据交易所。\r\n　　第四十九条　电子商业汇票系统在与支付系统以外的其他系统连接时，应依照中国人民银行有关规定，采取必要的技术隔离保护措施。\r\n　　第五十条　电子商业汇票系统病毒防范处理应当符合中国人民银行的规定，在系统内安装病毒处理程序并及时升级；对外来数据应当进行病毒检测；定期查毒，发现病毒立即处理，并逐级报备。\r\n　　第五十一条　禁止在生产设备和备份系统上进行开发和培训，以及使用非系统专用的存储介质。\r\n　　第五十二条　禁止任何单位和个人泄漏计算机系统和网络系统的参数、配置信息、汇票业务信息和账户信息。\r\n　　系统设备因故障需外送维修时，应当进行必要的备份，并对数据进行专业的清除处理。\r\n　　第五十三条　上海票据交易所和单一前置机运行维护部门在特殊情况下，需要对后台业务数据进行变更操作时，须经本单位业务主管同意、本单位负责人批准，由2名以上系统维护员共同实施，并详细记录；事后由业务主管及时核对业务数据，并向本单位负责人和上级主管部门报告。\r\n　第六章　机房管理　\r\n　　第五十四条　上海票据交易所的电子商业汇票系统机房应当符合国家建设标准和中国人民银行有关机房的管理规定。\r\n　　单一前置机运行维护部门的机房应当符合国家建设标准和本单位（或本部门）有关机房的管理规定。\r\n　　第五十五条　电子商业汇票系统机房管理部门应当制定机房管理、门禁系统管理和进出审批登记等相关制度，运行维护部门应当遵照执行。\r\n　　第五十六条　上海票据交易所和单一前置机的运行维护部门应保持机房的清洁、整齐、有序，禁止将易燃、易爆、易腐蚀等危险品和与运行无关的物品带入机房；禁止在机房内使用明火或可能影响运行的设备。\r\n　　第五十七条　上海票据交易所和单一前置机的运行维护部门应保持机房电源和接地线齐全，UPS负荷配置合理，系统主设备和网络设备电源以及电源开关标有明显禁止操作的告警标识或保护措施。\r\n　　第五十八条　外来计算机存储介质，未经许可，不得在电子商业汇票系统机房内使用。外来计算机、电子设备，未经许可，不得使用机房设备的电源。\r\n　　第五十九条　电子商业汇票系统机房所在区域应安装24小时视频监控录像装置，重要机房区域实行24小时警卫值班。门禁系统、视频监控设备运行资料应妥善保存，保存期限不少于90天。\r\n　　第六十条　电子商业汇票系统机房实行封闭式管理，应设置一个主出入口和一个或多个备用出入口。\r\n　第七章　设备管理　\r\n　　第六十一条　电子商业汇票系统设备包括计算机设备、网络设备、安全设备和场地设备等。上海票据交易所和单一前置机运行维护部门应对电子商业汇票系统设备实行专人管理，建立档案，并定期检查，账实相符，禁止挪作他用。\r\n　　第六十二条　电子商业汇票系统设备应符合国家和中国人民银行相关技术规范及安全要求。\r\n　　第六十三条　电子商业汇票系统设备应当按照国家和中国人民银行制定的技术规范定期进行检查维护，并做好记录，确保生产设备稳定运行，且备份设备处于可用状态。\r\n　　第六十四条　上海票据交易所和单一前置机运行维护部门应对电子商业汇票系统设备采取必要的安全保护措施，制定完善的访问控制策略，防止未经授权使用设备或信息。\r\n　　第六十五条　电子商业汇票系统机房应配备适量的传真机和程控电话，以满足系统运行需要。\r\n　第八章　文档管理　\r\n　　第六十六条　电子商业汇票系统运行文档包括技术资料、操作手册、运行维护手册，以及系统运行过程中产生的各种纸质信息和存储介质信息等。\r\n　　第六十七条　上海票据交易所和单一前置机运行维护部门应指定专人负责文档的入库保管，建立文档登记簿，保管人员调动时，须办理有关资料的交接手续。\r\n　　第六十八条　上海票据交易所和单一前置机运行维护部门对电子商业汇票系统运行文档须妥善保管，并做到防火、防盗、防磁、防潮和防蛀。\r\n　　第六十九条　上海票据交易所和单一前置机运行维护部门对存储介质形式的文档，应当定期检查、定期备份，防止因存储介质损坏而丢失资料。\r\n　　第七十条　上海票据交易所和单一前置机运行维护部门要严格执行文档查阅、借用登记制度，禁止私自或越权复制和外借电子商业汇票系统运行文档。\r\n　　第七十一条　电子商业汇票系统运行文档应当比照同类会计档案确定保存期限。\r\n　　第七十二条　废弃或过期的电子商业汇票系统运行文档应当比照会计档案管理办法进行销毁处理。\r\n　第九章　故障管理　\r\n　　第七十三条　电子商业汇票系统国家处理中心、城市处理中心和单一前置机发生技术故障时，其运行维护部门应当遵循“及时报告、及时处理、尽快恢复运行”的原则进行处置。\r\n　　第七十四条　单一前置机发生技术故障时，其运行维护部门应向上海票据交易所报告。\r\n　　第七十五条　国家处理中心、城市处理中心发生技术故障时，上海票据交易所应根据故障影响情况及时通知相关系统参与者，并向中国人民银行报告。\r\n　　第七十六条　电子商业汇票系统发生技术故障时，报告的内容应真实、准确，不得瞒报、漏报。\r\n　　第七十七条　电子商业汇票系统故障分为常规故障和非常规故障：\r\n　　（一）常规故障为故障现象和其排除方法在现有电子商业汇票系统运行文档中有明确描述的故障。\r\n　　（二）非常规故障为故障现象和其排除方法在现有电子商业汇票系统运行文档中没有描述的故障。\r\n　　第七十八条　电子商业汇票系统国家处理中心、城市处理中心、单一前置机发生系统常规故障时，应由其系统维护人员按照故障处理规定和排除方法进行处理。\r\n　　第七十九条　电子商业汇票系统国家处理中心、城市处理中心、单一前置机发生系统非常规故障时，其操作人员应立即记录或复制设备提示信息，将故障现象报上一级岗位人员，同时交由系统维护人员对故障进行排除；短时间不能排除的，应向有关单位和部门请求技术支持或按规定启动应急预案。\r\n　　第八十条　参与故障处理的技术人员，未经本单位（或本部门）负责人批准，不得查询、调用、修改和复制业务数据。排除故障需要外部技术支持，或非本单位（或非本部门）人员排除故障时需要在生产系统上进行操作的，应经本单位（或本部门）负责人书面批准，由系统维护人员陪同并配合，同时作好记录备查。\r\n　　第八十一条　电子商业汇票系统发生故障时，上海票据交易所和单一前置机运行维护部门应相互配合，排除故障，必要时应当组织外部资源提供远程或现场技术支持。\r\n　　故障排除后，上海票据交易所和单一前置机运行维护部门应记录故障时间、故障现象、故障处理、分析结果以及专家咨询意见（有必要时），对重大技术故障应编写故障处理和分析报告。\r\n　　第八十二条　电子商业汇票系统故障和处理情况的披露应符合国家有关规定。未经批准，任何单位和个人不得擅自披露电子商业汇票系统故障信息。\r\n　第十章　纪律与责任　\r\n　　第八十三条　电子商业汇票系统运行维护部门应当遵守本办法以及其他相关规定，加强内部控制管理，建立健全应急处理机制，保证系统安全稳定运行和业务正常处理。\r\n　　第八十四条　电子商业汇票系统运行维护部门擅自修改电子商业汇票系统基础数据，未造成资金损失的，应当追究有关责任人的行政责任；造成资金损失的，有关责任方依法承担民事责任；涉嫌犯罪的，移送司法机关依法处理。\r\n　　第八十五条　电子商业汇票系统运行维护部门未做好信息安全防范措施，影响电子商业汇票系统安全、稳定运行的，应当追究有关当事人责任。\r\n　　第八十六条　电子商业汇票系统运行维护部门工作人员玩忽职守，或出现重大失误，造成资金损失的，按规定承担行政责任；伪造、篡改业务基础数据挪用票据、盗用资金的，按规定承担行政责任和民事责任，涉嫌犯罪的，移送司法机关依法处理。\r\n　　第八十七条　电子商业汇票系统运行维护部门工作人员应履行保密职责，不得擅自查询、对外泄露相关信息。违反规定的，承担相应的行政责任；情节严重、涉嫌犯罪的，移送司法机关依法处理。\r\n　　第八十八条　电子商业汇票系统参与者发生下列情形的，上海票据交易所按有关规定进行通报处理，情节严重的，可强制其退出电子商业汇票系统，并报告中国人民银行：\r\n　　（一）业务运行期间，未经上海票据交易所同意擅自退出系统登录。\r\n　　（二）未经上海票据交易所同意，擅自变更电子商业汇票系统相关物理环境或接口软件。\r\n　　（三）进行系统维护或应急演练未向上海票据交易所报备或未按规定时间报备。\r\n　　（四）擅自对行名行号进行增加、更改或删除。\r\n　　（五）在电子商业汇票生产或备份系统上进行开发、测试或者培训。\r\n　　（六）单一前置机发生故障时，未及时向上海票据交易所报告或者报告的内容不真实、不准确，存在瞒报、漏报等情况。\r\n　　（七）系统参与者退出电子商业汇票系统未按规定建立业务承接关系。\r\n　　（八）其他违反电子商业汇票系统运行管理规定的情形。\r\n　第十一章　附　则　\r\n　　第八十九条　本办法由中国人民银行负责解释和修订。\r\n　　第九十条　本办法自印发之日起施行。\r\n　　附：电子商业汇票系统参与者系统运行维护报告表\r\n　　附\r\n　　电子商业汇票系统参与者系统运行维护报告表\r\n　　报告单位：\t报告时间：　　　年　　　月　　　日\r\n运行维护起止时间：\r\n  \r\n年　　月　　日　　时至　　月　　日　　时\r\n  \r\n报告人：\r\n  \r\n　\r\n  \r\n联系电话：\r\n  \r\n座机：\r\n  　  \r\n手机：\r\n  　  \r\n业务联系人：\r\n  \r\n　\r\n  \r\n联系电话：\r\n  \r\n座机：\r\n  　  \r\n手机：\r\n  　  \r\n技术联系人：\r\n  \r\n　\r\n  \r\n联系电话：\r\n  \r\n座机：\r\n  　  \r\n手机：\r\n  　  \r\n变更类型\r\n  \r\n□网络变更      □系统变更     □应急演练    □其他_____________\r\n  \r\n接入点号\r\n  \r\n　\r\n  \r\n报\r\n　　告\r\n　　事\r\n　　项\r\n  \r\n　\r\n　\r\n　\r\n　\r\n　\r\n　\r\n  \r\n业务影响说明\r\n  \r\n如断开连接期间，自身或开户企业承兑的票据到期兑付等。\r\n　\r\n　\r\n　\r\n　\r\n　\r\n  \r\n需上海票据交易所配合事项\r\n  \r\n　\r\n  \r\n负责人意见\r\n  \r\n　\r\n  　  　  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n负责人签字：\r\n  \r\n　\r\n  \r\n（单位签章）\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n年　　月　　日\r\n  \r\n　　附件3\r\n　　电子商业汇票系统数字证书管理办法\r\n　第一章　总则　\r\n　　第一条　为规范电子商业汇票系统数字证书管理，保障数据传输安全，依据《电子商业汇票业务管理办法》（中国人民银行令〔2009〕2号发布）等规定，制定本办法。\r\n　　第二条　为实现电子商业汇票的电子签名以及数据传输和交换过程中的不可抵赖性和完整性，保障系统交易安全，电子商业汇票系统以及电子商业汇票系统系统参与者之间采用公钥基础设施（Public Key Infrastructure）机制，使用第三方认证机构--中国金融认证中心有限公司（China Financial Certification Authority，以下简称CFCA）发放的数字证书提供安全认证服务。\r\n　　电子商业汇票系统系统参与者与客户之间所使用数字证书的管理不适用本办法。\r\n　　第三条　数字证书由上海票据交易所股份有限公司（以下简称上海票据交易所）负责建立注册中心（Registration Authority，以下简称RA）。RA与CFCA专线连接。\r\n　　第四条　RA是CFCA授权的证书注册审核机构，延伸了CFCA证书发放、管理的范围，负责对证书申请者的证书管理。\r\n　　第五条　证书管理操作内容包括证书申请、发放、撤销、补发、换发、冻结和解冻等操作。\r\n　　第六条　RA受理业务的时间与国家法定工作时间一致。\r\n　　第七条　RA设置管理员、录入操作员、审核操作员岗位。电子商业汇票系统的系统参与者按照机构设置证书管理员岗。\r\n　　第八条　RA的证书管理岗位人员及电子商业汇票系统的系统参与者均需要申报一张数字证书。RA实行“一人一证”，隶属于同一法人的电子商业汇票系统的系统参与者可共用数字证书。\r\n　　第九条　RA的管理员、录入操作员、审核操作员的数字证书存放在USBKey中，电子商业汇票系统的系统参与者的数字证书存放在证书文件或者USBKey中。\r\n　　第十条　电子商业汇票系统的系统参与者进行电子商业汇票业务处理时，应使用自身的数字证书进行数字签名。电子商业汇票系统各级节点在接收到业务时，应进行核签，核签不通过的，按相关规定处理。\r\n　　第十一条　数字证书有效期为3年，数字证书颁发或换发时收取3年的证书服务费。\r\n　第二章　岗位职责　\r\n　　第十二条　RA管理员职责：\r\n　　（一）收集并保存RA录入操作员、RA审核操作员的证书申请表；\r\n　　（二）发放、管理RA录入操作员和RA审核操作员的证书，生成参考号和授权码（以下简称“两码”），将两码通过特定方式交予RA录入操作员和RA审核操作员，并进行登记管理；\r\n　　（三）管理RA录入操作员和RA审核操作员的操作权限。\r\n　　第十三条　RA录入操作员职责：\r\n　　（一）录入经审核的电子商业汇票系统的系统参与者的证书申请；\r\n　　（二） 录入经审核的电子商业汇票系统的系统参与者证书管理操作的申请。\r\n　　第十四条　RA审核操作员职责：\r\n　　（一） 收集并保存经审核的电子商业汇票系统的系统参与者的证书申请表和批量录入文件；\r\n　　（二） 审核电子商业汇票系统的系统参与者的证书申请和证书管理操作申请，生成两码并通过特定方式交予电子商业汇票系统系统参与者证书管理员，并进行登记管理；\r\n　　（三） 查询和统计所有电子商业汇票系统的系统参与者的证书信息；\r\n　　（四） 监控所有电子商业汇票系统的系统参与者的证书管理操作。\r\n　　第十五条　电子商业汇票系统的系统参与者证书管理员职责：\r\n　　（一） 向法人提交本机构的《电子商业汇票系统系统参与者证书申请表》（附1）、《电子商业汇票系统系统参与者批量录入文件（Excel格式）》（附2）和《电子商业汇票系统系统参与者证书管理表》（附3），由法人向上海票据交易所提交申请；\r\n　　（二） 从法人处领取由上海票据交易所发放的本机构两码；\r\n　　（三） 登陆CFCA网站，输入两码，设置数字证书密码，下载本机构的数字证书文件；\r\n　　（四） 保管数字证书文件，安装与使用数字证书；\r\n　　（五） 定期修改数字证书密码。\r\n　第三章　证书管理　\r\n　　第十六条　电子商业汇票系统的系统参与者证书发放流程：\r\n　　（一） 电子商业汇票系统的系统参与者填写《电子商业汇票系统系统参与者证书申请表》，交由法人盖章，同时填写《电子商业汇票系统系统参与者批量录入文件（Excel格式）》，以法人为单位提交上海票据交易所。\r\n　　（二）上海票据交易所对《电子商业汇票系统系统参与者证书申请表》、Excel汇总电子数据文件审核确认后，由RA录入操作员录入电子商业汇票系统的系统参与者证书申请信息。录入时可以批量导入Excel汇总电子数据文件，也可以直接录入《电子商业汇票系统系统参与者证书申请表》信息。\r\n　　（三） RA审核操作员对录入的信息进行审核。审核通过的，RA审核操作员生成两码。\r\n　　（四） RA审核操作员将两码通过特定方式交予电子商业汇票系统的系统参与者所属法人。\r\n　　（五） 电子商业汇票系统的系统参与者证书管理员从法人处领取两码后，登陆CFCA网站，输入两码，设置数字证书的密码，下载数字证书文件。\r\n　　第十七条　电子商业汇票系统的系统参与者退出电子商业汇票系统、发生私钥泄露、证书文件丢失的，可以申请证书撤销。\r\n　　电子商业汇票系统的系统参与者证书撤销流程：\r\n　　（一） 电子商业汇票系统的系统参与者证书管理员填写《电子商业汇票系统系统参与者证书管理表》，由法人盖章后，提交上海票据交易所；\r\n　　（二） RA录入操作员录入电子商业汇票系统系统参与者的证书撤销申请信息，RA审核操作员对录入的信息进行审核。审核通过的，RA审核操作员撤销证书。\r\n　　第十八条　发生证书密码遗忘、私钥泄漏、证书文件丢失或损坏等情况下，可以申请证书补发，证书补发后有效期不变，补发成功后原有证书自动撤销。\r\n　　电子商业汇票系统的系统参与者证书补发流程：\r\n　　（一） 电子商业汇票系统系统参与者证书管理员填写《电子商业汇票系统系统参与者证书管理表》，由法人盖章后，提交上海票据交易所；\r\n　　（二） RA录入操作员录入电子商业汇票系统系统参与者的证书补发申请信息，RA审核操作员对录入的信息进行审核，审核通过的，生成两码；\r\n　　（三） RA审核操作员将两码通过特定方式交予电子商业汇票系统系统参与者所属法人；\r\n　　（四）电子商业汇票系统的系统参与者证书管理员从法人处领取两码后，登陆CFCA网站，输入两码，设置数字证书的密码，下载新的数字证书文件。\r\n　　第十九条　证书即将到期或者已经过期的，须申请证书换发，换发成功后原有证书自动撤销。\r\n　　电子商业汇票系统的系统参与者证书换发流程：\r\n　　（一） 电子商业汇票系统系统参与者证书管理员填写《电子商业汇票系统系统参与者证书管理表》，由法人盖章后，提交上海票据交易所；\r\n　　（二） RA录入操作员录入电子商业汇票系统系统参与者的证书换发申请信息。RA审核操作员对录入的信息进行审核，审核通过的，生成两码；\r\n　　（三） RA审核操作员将两码通过特定方式交予电子商业汇票系统系统参与者所属法人；\r\n　　（四）电子商业汇票系统系统参与者证书管理员从法人处领取两码后，登陆CFCA网站，输入两码，设置数字证书的密码，下载新的数字证书文件。\r\n　　第二十条　发现证书处于非正常使用状态的，可以进行证书冻结。\r\n　　电子商业汇票系统的系统参与者证书冻结流程：\r\n　　（一） 填写《电子商业汇票系统系统参与者证书管理表》，由法人盖章后，提交上海票据交易所；\r\n　　（二） RA录入操作员录入电子商业汇票系统系统参与者的证书冻结申请信息。RA审核操作员对录入的信息进行审核，审核通过的，进行冻结操作。\r\n　　第二十一条　被冻结的证书符合重新使用条件的，可以申请证书解冻。\r\n　　电子商业汇票系统的系统参与者证书解冻流程：\r\n　　（一） 电子商业汇票系统系统参与者证书管理员填写《电子商业汇票系统系统参与者证书管理表》，由法人盖章后，提交上海票据交易所；\r\n　　（二） RA录入操作员录入电子商业汇票系统系统参与者的证书解冻申请信息。RA审核操作员对录入的信息进行审核，审核通过的，进行解冻操作。\r\n　　第二十二条　证书使用者应妥善保管USBKey或证书文件，不得转借他人。\r\n　　第二十三条　RA管理员、RA录入操作员、RA审核操作员应妥善保管证书保护密码，不得泄漏。\r\n　　第二十四条　电子商业汇票系统的系统参与者证书管理员必须设置较为复杂的证书密码，密码位数至少12位，应含有数字、大小写字母和特殊字符，并定期更换证书密码，不得泄漏。\r\n　　第二十五条　电子商业汇票系统的系统参与者数字证书密钥泄漏、数字证书文件损坏或者丢失时，应立即报告上海票据交易所，并按证书管理流程申请撤销或补发。\r\n　第四章　附则　\r\n　　第二十六条　本办法由中国人民银行负责解释和修订。\r\n　　第二十七条　本办法自印发之日起施行。\r\n　　附：1.电子商业汇票系统系统参与者证书申请表\r\n　　2．电子商业汇票系统系统参与者批量录入文件（Excel　　　　　　　　 格式）\r\n　　3.电子商业汇票系统系统参与者证书管理表\r\n　　附1\r\n　　电子商业汇票系统系统参与者证书申请表\r\n申请日期\r\n  \r\n                   年      月       日\r\n  \r\n系统\r\n参与者\r\n信息\r\n  \r\n所属法人名称\r\n  　  \r\n系统参与者名称\r\n  \r\n \r\n  \r\n系统参与者行号\r\n  \r\n　\r\n  \r\n 系统参与者英文简称\r\n  \r\n　\r\n  \r\n主管负责人（签名）\r\n  \r\n \r\n  \r\n地址\r\n  \r\n \r\n  \r\n邮政编码\r\n  \r\n \r\n  \r\n \r\n    \r\n（法人单位盖章）\r\n  \r\n电话\r\n  \r\n \r\n  \r\n　\r\n  \r\n传真\r\n  \r\n \r\n  \r\n　\r\n  \r\n联系人信息\r\n  \r\n姓名（签名）\r\n  \r\n \r\n  \r\n证件类型\r\n  \r\n□身份证 □军官证 □港澳通行证 □护照\r\n□其他，请注明：\r\n  \r\n证件号码\r\n  　  \r\n电子邮件\r\n  \r\n \r\n  \r\n电话\r\n  \r\n \r\n  \r\n以下由上海票据交易所填写\r\n  \r\n业务\r\n主管\r\n部门\r\n意见\r\n  \r\n审核意见：□通过   □拒绝  \r\n拒绝原因：                    \r\n  \r\n经办人签字：                             日期：\r\n  \r\n部门负责人签字：                         日期：\r\n  \r\nRA\r\n主管\r\n部门\r\n意见\r\n  \r\n审核意见：□通过   □拒绝   \r\n拒绝原因：   \r\n  \r\nRA录入操作员签字：                       日期：     \r\n  \r\nRA审核操作员签字：                       日期：            \r\n  \r\n　　注：1.如果企业无英文简称，则填写其拼音简称。\r\n　　2.申请单位必须遵守CFCA的CPS（电子认证业务规则）、相关证书政策和管理规定，并在办理证书申请的同时缴纳CFCA证书服务年费。\r\n　　3.CFCA只负责本表信息的有效性，对于证书在应用中所涉及的其他信息需另行审查或签订协议。\r\n　　附2\r\n　　电子商业汇票系统系统参与者\r\n　　批量录入文件（Excel格式）\r\n证件\r\n类型\r\n  \r\n证件\r\n编号\r\n  \r\n企业\r\n名称\r\n  \r\n英文\r\n简称\r\n  \r\n地址\r\n  \r\n电话\r\n  \r\n邮件\r\n地址\r\n  \r\n参考号\r\n发放方式\r\n  \r\n授权码\r\n发放方式\r\n  \r\n证书类型\r\n  \r\nZ\r\n  \r\n \r\n  \r\n \r\n  \r\n \r\n  \r\n \r\n  \r\n \r\n  \r\n \r\n  \r\n2\r\n  \r\n2\r\n  \r\n2\r\n  \r\n　　批量文件填写说明\r\n　　1.证件类型\r\n　　根据DN标准，填写证件类型对应的编号。电子商业汇票系统的系统参与者填写支付系统行号作为证件类型为“Z”。\r\n　　2.证件编号\r\n　　电子商业汇票系统系统参与者的支付系统行号：长度必须为12位，只能输入数字。\r\n　　3.英文简称\r\n　　长度不能超过40个字节。只能输入字母和数字。\r\n　　4.企业名称\r\n　　电子商业汇票系统的系统参与者名称，中文或者英文最大长度40个字节（中文按双字节计）。\r\n　　5.地址\r\n　　电子商业汇票系统的系统参与者地址，最大长度40个字节（中文按双字节计）。\r\n　　6.电话\r\n　　联系电话，多个号码之间用“，”分隔。\r\n　　7.邮件地址\r\n　　持证人电子邮件地址，可通过邮寄方式发送两码最大长度40个字节（中文按双字节计）。\r\n　　8.参考号发放方式\r\n　　电子商业汇票系统的系统参与者的为2。\r\n　　9.授权码发放方式\r\n　　电子商业汇票系统的系统参与者的为2。\r\n　　10.证书类型\r\n　　个人普通 0\r\n　　个人高级 1\r\n　　企业普通 2\r\n　　企业高级 3\r\n　　Web Server 4\r\n　　电子商业汇票系统的系统参与者证书的为2\r\n　　附3\r\n　　电子商业汇票系统系统参与者证书管理表\r\n申请日期\r\n  \r\n              年      月    日\r\n  \r\n证书管理原因说明\r\n  \r\n \r\n  \r\n证书管理操作\r\n  \r\n□撤销  □补发 □换发（延长有效期） □冻结 □解冻     \r\n  \r\n系统参与者信息\r\n  \r\n所属法人名称\r\n  　  \r\n系统参与者名称\r\n  \r\n \r\n  \r\n系统参与者行号\r\n  　  \r\n系统参与者英文简称\r\n  　  \r\n主管负责人（签名）\r\n  \r\n \r\n  \r\n地址\r\n  \r\n \r\n  \r\n邮政编码\r\n  \r\n \r\n  \r\n \r\n                  （法人单位盖章）\r\n  \r\n电话\r\n  \r\n \r\n  \r\n传真\r\n  \r\n \r\n  \r\n联系人信息\r\n  \r\n姓名（签名）\r\n  \r\n \r\n  \r\n证件类型\r\n  \r\n□身份证 □军官证 □港澳通行证 □护照\r\n□其他，请注明：                                  \r\n  \r\n证件号码\r\n  　  \r\n电子邮件\r\n  \r\n \r\n  \r\n电话\r\n  \r\n \r\n  \r\n以下由上海票据交易所填写\r\n  \r\n业务\r\n主管\r\n部门\r\n意见\r\n  \r\n审核意见：□通过   □拒绝  \r\n拒绝原因：          \r\n  \r\n经办人签字：                             日期：\r\n  \r\n部门负责人签字：                         日期：\r\n  \r\nRA\r\n主管\r\n部门\r\n意见\r\n  \r\n审核意见：□通过   □拒绝   \r\n拒绝原因：   \r\n  \r\nRA录入操作员签字：                       日期：     \r\n  \r\nRA审核操作员签字：                       日期：            \r\n  \r\n部门负责人签字：                         日期：\r\n  \r\n　　注：1.如果企业无英文简称，则填写其拼音简称。\r\n　　2.申请单位必须遵守CFCA的CPS（电子认证业务规则）、相关证书政策和管理规定，并在办理证书申请的同时缴纳CFCA证书服务年费。\r\n　　3.CFCA只负责本表信息的有效性，对于证书在应用中所涉及的其他信息需另行审查或签订协议。\r\n　　附件4\r\n　　电子商业汇票系统危机处置预案\r\n1　总　则\r\n　　1.1　目的和依据\r\n　　（1）为提高应对电子商业汇票系统危机的能力，规范电子商业汇票系统危机处置程序，保障电子商业汇票业务的连续性和社会资金的安全，制定本预案。\r\n　　（2）本预案依据《中华人民共和国中国人民银行法》、《电子商业汇票业务管理办法》（中国人民银行令〔2009〕第2号发布）、《中国人民银行突发事件应急预案管理办法》（银发〔2014〕174号文印发）等法律法规和规章制度制定。\r\n　　1.2　适用范围\r\n　　本预案适用于由上海票据交易所股份有限公司（以下简称上海票据交易所）和系统参与者对电子商业汇票系统危机的预防、预警、报告和处理。\r\n　　1.3　突发事件\r\n　　1.3.1 突发事件的定义\r\n　　电子商业汇票系统突发事件是指影响电子商业汇票系统正常运行的突发自然灾害、事故灾难、公共卫生事件、社会安全事件等突发事件。\r\n　　1.3.2 突发事件的分类\r\n　　电子商业汇票系统突发事件分为电子商业汇票系统危机和其他突发事件。\r\n　　本预案所称电子商业汇票系统危机包括以下三种情况：\r\n　　（1）电子商业汇票系统国家处理中心、城市处理中心、前置机崩溃或被侵入。\r\n　　（2）电子商业汇票系统国家处理中心出现严重故障，预计恢复正常运行时间超过2小时或在电子商业汇票系统预定日终处理时点前无法恢复正常运行的，应定义为危机。\r\n　　城市处理中心出现严重故障，预计在电子商业汇票系统预定日终处理时点前无法恢复正常运行的，应定义为危机。\r\n　　前置机在电子商业汇票系统预定日终处理时点前无法恢复正常运行的，应定义为危机。\r\n　　（3）突发公共卫生事件、社会安全事件造成可用人力资源的操作限制，严重影响电子商业汇票系统相关业务的正常办理。\r\n　　本预案主要规范电子商业汇票系统危机的处置。其他突发事件可按照《电子商业汇票系统运行管理办法》等相关规定进行处置。\r\n　　1.4　危机处置原则\r\n　　（1）业务连续性原则。应采取有效措施，保障电子商业汇票业务处理的连续性。\r\n　　（2）效率性原则。相关措施应及时快速，将可能造成的损失和影响控制在最小范围内。\r\n　　（3）数据完整性原则。应尽快查找丢失的业务数据，以保障数据完整性和资金安全。\r\n　　（4）可操作性原则。各项处置措施应符合实际，具有可操作性。\r\n　　1.5　危机处置预案体系\r\n　　电子商业汇票系统危机处置预案体系主要包括如下内容：\r\n　　（1）国家处理中心危机处置预案。\r\n　　（2）城市处理中心危机处置预案。\r\n　　（3）系统参与者危机处置预案的相关部分。\r\n　　本预案主要规范电子商业汇票系统国家处理中心、城市处理中心和前置机的危机处置。系统参与者危机处置预案包括与电子商业汇票系统危机处置相关的内容。系统参与者危机处置预案相关内容与本预案相关内容不一致的，应以本预案为准。\r\n2　组织机构\r\n　　2.1　机构设置\r\n　　按照“反应灵敏、运转高效”的原则，结合电子商业汇票系统的特点，设置危机处置组织机构。\r\n　　2.1.1 上海票据交易所危机处置领导小组\r\n　　上海票据交易所危机处置领导小组是电子商业汇票系统危机处置的指挥决策机构（以下简称上海票据交易所领导小组），组长由上海票据交易所总裁担任，副组长由分管业务、技术和场务的副总裁担任，成员由业务、技术和场务部门的负责人担任。\r\n　　上海票据交易所领导小组下设办公室，主任由上海票据交易所技术部门负责人担任，成员包括上海票据交易所业务、技术和场务部门有关人员。上海票据交易所领导小组和领导小组办公室成员发生变更的，应及时向中国人民银行报告。\r\n　　2.1.2 系统参与者危机处置领导小组\r\n　　各系统参与者应以法人为单位成立电子商业汇票系统危机处置领导小组（以下简称系统参与者领导小组），组长由分管的单位负责人担任，成员由相关部门的负责人担任。\r\n　　系统参与者应以法人为单位将本单位领导小组成员名单报送上海票据交易所；领导小组成员发生变更的，应及时向上海票据交易所报告。\r\n　　2.2　机构职责\r\n　　2.2.1 上海票据交易所领导小组的主要职责\r\n　　（1）研究决策电子商业汇票系统危机处置。\r\n　　（2）统一指挥电子商业汇票系统危机处置工作。\r\n　　（3）发布启动、结束电子商业汇票系统危机处置方案的命令。\r\n　　（4）统一负责相关信息发布。\r\n　　（5）向中国人民银行报告电子商业汇票系统危机及处置情况。\r\n　　2.2.2 上海票据交易所领导小组办公室的主要职责\r\n　　（1）贯彻执行上海票据交易所领导小组的决策。\r\n　　（2）协调有关单位做好电子商业汇票系统危机处置工作。\r\n　　（3）收集有关电子商业汇票系统危机处置的情况。\r\n　　（4）起草有关文件。\r\n　　2.2.3 系统参与者领导小组的主要职责\r\n　　（1）执行上海票据交易所领导小组发布的有关电子商业汇票系统危机处置命令。\r\n　　（2）及时向上海票据交易所领导小组报告有关情况。\r\n　　（3）决策和指挥本单位相关业务系统的危机处置。\r\n3　预防与预警\r\n　　3.1　预防机制的定义\r\n　　预防机制是指在电子商业汇票系统日常运行中，为防止出现电子商业汇票系统危机，或者在出现危机时最大程度地减少损失所预先采取的措施和行动。\r\n　　3.1.1建立和完善灾难备份系统或机制\r\n　　（1）上海票据交易所应研究建立与电子商业汇票系统相关的灾难备份系统，定期或不定期地进行生产环境切换到灾难备份环境的演练，保障灾难备份系统在危机情况下能快速、高效地投入使用。\r\n　　（2）系统参与者应建立健全与电子商业汇票系统相关的灾难备份机制。\r\n　　3.1.2 建立和完善运行维护机制\r\n　　电子商业汇票系统运行部门应严格按照《电子商业汇票系统运行管理办法》的规定，对电子商业汇票系统进行运行维护，定期对电子商业汇票系统计算机系统、网络系统进行系统备份和数据备份，确保电子商业汇票系统安全、稳定、高效运行。\r\n　　3.1.3 妥善留存相关业务资料\r\n　　上海票据交易所和系统参与者应按有关规定保留电子商业汇票系统业务凭证、业务报文以及相关日志等资料信息，作为危机处置时业务核对的依据。\r\n　　3.1.4 开发灾难比对软件\r\n　　上海票据交易所应开发电子商业汇票系统灾难比对软件，确保在危机处置时能获取电子商业汇票系统相关报文。\r\n　　3.2　预警机制的定义\r\n　　预警机制是指对电子商业汇票系统危机发生的可能性及其可能造成的影响进行的预测、分析、评估和处理。\r\n　　3.2.1 预警信息来源\r\n　　预警信息分为系统运行异常信息和外部事件信息。\r\n　　（1）系统运行异常信息是指电子商业汇票系统在运行过程中，其硬件设备、应用软件、通讯网络等出现异常情况的信息。\r\n　　（2）外部事件信息是指可能影响电子商业汇票系统正常运行的自然灾害、事故灾难、突发公共卫生事件、突发社会安全事件等信息。\r\n　　3.2.2 预警信息的收集和报告\r\n　　（1）电子商业汇票系统业务部门和运行部门负责收集系统运行异常信息，并向本单位领导小组或其办公室报告。\r\n　　（2）上海票据交易所领导小组办公室负责收集外部事件信息，并向上海票据交易所领导小组报告。\r\n　　3.2.3 预警信息分析与行动\r\n　　上海票据交易所领导小组办公室应及时对预警信息进行分析、评估。对于发生可能性较大的电子商业汇票系统危机，应及时通知有关单位加强预防、密切监测，并做好有关危机处置的准备。\r\n4　报告与指挥\r\n　　4.1　报告\r\n　　4.1.1 报告时间要求\r\n　　有关单位和部门应在电子商业汇票系统危机发生后至迟半小时内将有关情况报告上海票据交易所领导小组办公室。\r\n　　4.1.2 报告程序\r\n　　（1）电子商业汇票系统国家处理中心和城市处理中心发生危机时，电子商业汇票系统运行部门应立即向上海票据交易所领导小组办公室报告。\r\n　　（2）前置机、系统参与者相关业务系统发生重大故障时，应立即向系统参与者领导小组报告，并由系统参与者领导小组向上海票据交易所领导小组报告。\r\n　　（3）上海票据交易所领导小组应将有关情况报告中国人民银行。\r\n　　4.1.3 报告内容\r\n　　（1）危机发生的单位、时间和地点。\r\n　　（2）危机性质和原因。危机的性质包括应用系统故障、数据库故障、网络故障、自然灾害、事故灾难、公共卫生事件、社会安全事件等。能说明危机原因的，应予以详细说明。\r\n　　（3）危机的影响程度。包括危机发生后对系统运行造成的影响程度、影响范围等。\r\n　　（4）现场处置情况。包括现场组织指挥、先期处置措施、系统修复等情况。\r\n　　（5）启动危机处置方案的请求。报告单位应根据危机情况，提出启动危机处置方案的请求。\r\n　　4.1.4报告形式\r\n　　故障报告应采用书面报告的形式。情况紧急的，可采用先电话报告后书面报告的形式。\r\n　　4.2　领导小组决策\r\n　　4.2.1 决策原则\r\n　　（1）划分事权，分级决策。\r\n　　电子商业汇票系统国家处理中心、城市处理中心系统危机的处置由上海票据交易所领导小组决策。前置机及系统参与者相关业务系统发生重大故障的，由其领导小组自行决策处置措施。\r\n　　（2）快速反应，研究决策。\r\n　　危机发生后，领导小组应立即召开会议，研究决策，尽快恢复电子商业汇票系统正常运行。\r\n　　（3）措施得当，果断决策。\r\n　　危机事件发生后，领导小组应果断决策，启动相应的危机处置方案，最大限度地降低风险，减少损失。\r\n　　4.2.2 决策程序\r\n　　（1）上海票据交易所领导小组决策程序。\r\n　　电子商业汇票系统发生危机后，上海票据交易所应立即报告中国人民银行，并召开领导小组会议，分析危机发生的原因、影响，决策处置措施。对于影响特别严重难以决策的，应立即组织专家会议研究，必要时报中国人民银行决策。\r\n　　（2）系统参与者领导小组决策程序。\r\n　　前置机及系统参与者相关业务系统出现重大故障后，应立即召开领导小组会议，分析故障发生的原因、影响，决策处置措施。\r\n　　4.3　指挥流程\r\n　　电子商业汇票系统国家处理中心、城市处理中心出现危机时，遵循以下处理流程：\r\n　　（1）根据上海票据交易所领导小组的决策，上海票据交易所领导小组办公室负责向上海票据交易所相关业务部门、技术和场务部门以及系统参与者领导小组传达启动危机处置方案的命令；指导和督促有关单位和部门认真履行职责，协调业务和技术处置事宜；掌握危机处置进展情况。\r\n　　（2）上海票据交易所业务部门接到命令后，负责协调、指挥危机处置业务方案的实施；收集、整理危机处置业务方面的信息，上报上海票据交易所领导小组办公室；根据实际情况及时调整危机处置业务方案。\r\n　　（3）上海票据交易所技术部门接到命令后，负责协调、指导各单位危机处置技术方案的实施；收集、整理危机处置技术方面的信息，上报上海票据交易所领导小组办公室；根据实际情况及时调整危机处置技术方案。\r\n　　（4）上海票据交易所场务部门接到命令后，迅速组织有关人员按照危机处置方案进行操作；及时向上海票据交易所领导小组办公室报告应急处置方案的执行情况及问题，并提出改进建议。\r\n　　（5）系统参与者领导小组接到命令后，负责组织本单位的危机处置工作，及时向上海票据交易所领导小组报告应急处置方案的执行情况及问题，并提出改进建议。\r\n　　（6）上海票据交易所领导小组办公室应对上海票据交易所相关业务部门、技术部门、场务部门和系统参与者领导小组上报的危机处置信息进行汇总、整理，并向上海票据交易所领导小组报告。\r\n　　（7）上海票据交易所领导小组根据上报信息，分析并决策；确认危机处置结束时，发布结束命令。\r\n　　（8）上海票据交易所领导小组汇总整理危机处置情况和处置结果，报告中国人民银行。\r\n　　如遇重大事件，上海票据交易所领导小组须及时报告中国人民银行。\r\n5　危机处置方案\r\n　　5.1　危机处置具体方案\r\n　　电子商业汇票系统国家处理中心、城市处理中心以及系统参与者应按照上海票据交易所领导小组启动有关危机处置方案的命令，实施相应的危机处置方案。\r\n　　5.1.1 电子商业汇票系统国家处理中心危机的处置\r\n　　电子商业汇票系统国家处理中心是电子商业汇票系统的核心节点（以下简称核心节点），核心节点重大故障将影响所有系统参与者业务的正常办理。\r\n　　5.1.1.1 核心节点重大故障的处置\r\n　　核心节点重大故障分为应用系统重大故障和数据库重大故障。核心节点应用系统重大故障是指核心节点由于网络、计算机硬件、软件发生重大故障，无法继续受理电子商业汇票业务。核心节点数据库系统重大故障是指核心节点业务数据和系统控制数据均遭到破坏。\r\n　　核心节点发生重大故障后的基本处置流程和方法如下。\r\n　　（1）实施技术救治。\r\n　　核心节点发生应用系统重大故障或数据库重大故障时，上海票据交易所电子商业汇票系统技术部门应立即实施技术救治。在救治期间，电子商业汇票系统国家处理中心应暂停受理新的电子商业汇票业务。\r\n　　（2）业务应急处置。\r\n　　核心节点发生重大故障后，上海票据交易所领导小组可宣布电子商业汇票系统暂停运行。在系统暂停运行期间，将国家处理中心设置为故障状态，各城市处理中心向下辖接入点广播“NPC和CCPC状态变更报文”，通知接入点国家处理中心故障，同时城市处理中心暂停受理系统参与者发起的任何业务。\r\n　　（3）系统紧急切换。\r\n　　如果在一定时间内无法恢复系统正常运行，由上海票据交易所领导小组决定是否切换系统到电子商业汇票系统备份系统运行。\r\n　　（4）数据恢复。\r\n　　核心节点发生数据库重大故障的，对于故障发生日以前的数据，电子商业汇票系统国家处理中心应通过备份数据等方法予以恢复；对于故障发生当日已经丢失的数据，应在数据库系统救治完成并恢复故障发生日以前的数据后，根据故障发生时核心节点的系统状态，分情况进行处理。\r\n　　（5）系统恢复和业务恢复。\r\n　　核心节点救治完成且全部数据恢复后，电子商业汇票系统国家处理中心应将核心节点调整到正确的系统状态，验证基础数据和系统状态，并在验证无误后恢复系统运行。\r\n　　上海票据交易所领导小组发布命令，恢复启用电子商业汇票系统办理电子商业汇票业务，并通过“NPC和CCPC状态变更报文”报文通知城市处理中心、系统参与者，将国家处理中心恢复为“有效”状态，开始受理系统参与者发出的当日业务。同时，在国家处理中心修改工作日的属性，将下一工作日（不含）到故障恢复日（不含）当日的日期属性均修改为电子商业汇票系统节假日，将故障日的下一工作日设置为法定节假日，当日业务全部处理完成后再做当日日切。日切后将下一工作日到期的业务均处理完成后，再将电子商业汇票系统切换到故障恢复日的日期，至此，故障恢复和业务恢复全部完成。\r\n　　若故障日当日可以恢复业务的，不需要修改工作日的属性而可以直接做日切。\r\n　　5.1.2 电子商业汇票系统城市处理中心的处置\r\n　　电子商业汇票系统城市处理中心危机是指一个或者多个电子商业汇票系统城市处理中心或该中心下再贴现系统发生重大故障且严重影响业务正常办理。\r\n　　5.1.2.1 电子商业汇票系统城市处理中心系统重大故障的处置\r\n　　电子商业汇票系统城市处理中心危机的基本处置流程和方法如下。\r\n　　（1）实施技术救治。\r\n　　某一电子商业汇票系统城市处理中心发生重大故障后，上海票据交易所电子商业汇票系统技术部门应立即实施技术救治。\r\n　　（2）业务应急处置。\r\n　　某一电子商业汇票系统城市处理中心发生重大故障后，国家处理中心应在核心节点将该城市处理中心设置为“故障”状态，并使用“NPC和CCPC状态变更报文”通知所有的城市处理中心、各系统参与者。有效城市处理中心收到故障城市处理中心故障的通知后，会拒绝发往故障城市处理中心的业务，有效城市处理中心之间的业务不受影响，国家处理中心可以正常做日终处理。\r\n　　说明：若城市处理中心发生故障且无法在当日恢复正常，挂在故障城市处理中心下的系统参与者可能存在部分业务到达特定的到期日，会因故障日无法发起和接收业务而导致逾期，如果存在这样的业务，且当日一定要完成，接入点可以改挂到其他正常的城市处理中心。改变接入点与城市处理中心对应关系的报文接入点信息变更报文（062）。\r\n　　（3）系统恢复和业务恢复。\r\n　　电子商业汇票系统城市处理中心应在故障排除后，通过NPC广播“NPC和CCPC状态变更报文”将故障城市处理中心调整到有效状态，验证基础数据和系统状态，并在验证无误后恢复系统运行。\r\n　　电子商业汇票系统城市处理中心在下一个工作日之前恢复正常的，已恢复正常的城市处理中心可以继续办理相关业务，日终时发生故障的城市处理中心的下辖接入点需要与国家处理中心对账实现数据一致。\r\n　　电子商业汇票系统城市处理中心下一个工作日之后恢复正常的，通过国家处理中心广播“NPC和CCPC状态变更报文”将故障城市处理中心调整为有效状态。故障期间下发到该城市处理中心的系统控制类报文可以由城市处理中心自动处理，待城市处理中心处理成功后，故障城市处理中心会将故障期间的报文转发下辖接入点。对于个别未处理成功的报文，可以从国家处理中心手工补发，对于下辖接入点未收到的报文，可以在恢复为有效的城市处理中心向其转发。日终时，故障城市处理中心下辖各接入点需要与国家处理中心逐日对账，用以恢复故障日当日未处理的业务和故障期间因票据状态变更而下发的报文。\r\n　　至此，故障城市处理中心恢复为正常状态，可以正常处理业务。\r\n　　5.1.2.2 再贴现系统重大故障的处置\r\n　　再贴现系统重大故障分为应用系统重大故障和数据库重大故障。再贴现系统应用系统重大故障是指因网络、计算机硬件、软件发生重大故障无法继续受理业务，数据库系统重大故障是指其业务数据和系统控制数据均遭到破坏。\r\n　　再贴现系统发生重大故障后的基本处置流程和方法如下。\r\n　　（1）实施技术救治。\r\n　　当再贴现系统发生应用系统重大故障或数据库重大故障时，上海票据交易所电子商业汇票系统技术部门应立即实施技术救治。\r\n　　（2）应急业务处置。\r\n　　再贴现系统发生重大故障的，上海票据交易所电子商业汇票系统场务部门应在核心节点将再贴现系统所在接入点设置为“禁止登录”状态，同时取消再贴现系统接入点下所有系统参与者的接收权限。\r\n　　（3）数据恢复。\r\n　　再贴现系统发生数据库重大故障的，上海票据交易所电子商业汇票系统技术和场务部门应在再贴现系统数据库系统救治完成并恢复故障发生日以前的数据后，以核心节点数据为准恢复系统故障期间丢失的业务数据。核心节点同时发生数据库故障的，原则上应在核心节点数据库系统恢复正常后，以核心节点数据为准恢复再贴现系统故障期间丢失的业务数据。\r\n　　（4）系统恢复和业务恢复。\r\n　　上海票据交易所电子商业汇票系统技术和场务部门应在再贴现系统故障排除后，在核心节点解除再贴现系统所在节点“禁止登录”状态，同时恢复再贴现系统接入点下所有系统参与者的接收权限；并在核对核心节点与再贴现系统业务数据后，恢复再贴现系统的运行。\r\n　　5.1.3 前置机系统危机的处置\r\n　　前置机系统危机是指由于设备或线路发生重大故障，造成通过前置机系统接入的系统参与者无法正常办理业务且故障排除时间超过可容忍时间。\r\n　　前置机系统危机的基本处置流程和方法如下。\r\n　　（1）实施技术救治。\r\n　　前置机系统危机发生后，危机所在系统参与者应组织实施技术救治，尽快恢复系统正常运行。\r\n　　（2）业务应急处置。\r\n　　在确认故障发生后，应尽可能早地将消息中间件断开，以保证发往该前置机的报文能够堵在队列中，而未被读出。待故障恢复时，可以继续处理。\r\n　　（3）系统恢复和业务恢复。\r\n　　前置机系统在故障排除后，应将日期恢复在故障日当日的日期，从城市处理中心导出基础数据，导入到前置机，经过验证无误后，可以恢复消息中间件的连接，开始处理故障期间的业务。故障处理完成后，可以通过每月票据信息核对或到国家处理中心做磁盘文件导出功能实现将国家处理中心的数据恢复到前置机，以达到票据业务的一致。\r\n　　5.1.4 系统参与者重大故障的处置\r\n　　系统参与者发生重大故障的基本处置流程和方法如下。\r\n　　（1）实施技术救治。\r\n　　系统参与者发生重大故障后，应立即实施技术救治。需要上海票据交易所协助的，应及时提出请求。\r\n　　（2）业务应急处置。\r\n　　系统参与者发生重大故障的，上海票据交易所电子商业汇票系统场务部门应在核心节点将系统参与者所在接入点设置为“禁止登录”状态，同时取消在该接入点下所有系统参与者的接收权限。\r\n　　（3）系统恢复和业务恢复。\r\n　　上海票据交易所电子商业汇票系统技术和场务部门应在系统参与者系统故障排除后，在核心节点解除系统参与者所在节点“禁止登录”状态，同时恢复系统参与者所在接入点下所有系统参与者的接收权限；并在核对核心节点与再贴现系统业务数据后，恢复再贴现运行。如果业务数据完全丢失，可以从国家处理中心导出所有票据数据到行内进行数据恢复。\r\n　　5.1.5 突发公共卫生事件和社会安全事件应急处置\r\n　　上海票据交易所和系统参与者应科学合理地配置人力资源，防范突发公共卫生事件和社会安全事件对电子商业汇票系统各岗位的操作限制。电子商业汇票系统国家处理中心、城市处理中心要针对突发公共卫生事件和社会安全事件的特点，结合自身实际，制定详细的电子商业汇票系统应急处置预案。\r\n　　5.2　评估与改进\r\n　　危机处置结束后，上海票据交易所领导小组办公室应当对危机处置预案进行评估和改进。\r\n　　（1）组织有关单位和部门对电子商业汇票系统危机发生的原因进行认真分析。\r\n　　（2）对电子商业汇票系统危机处置的具体情况进行评估、汇总。\r\n　　（3）对电子商业汇票系统危机处置的经验和教训进行总结，提出科学、合理的改进措施。\r\n　　（4）对电子商业汇票系统危机处置预案进行补充完善，提高预案的科学性、预见性和可操作性。\r\n6　应急保障\r\n　　6.1　人员保障\r\n　　电子商业汇票系统的关键业务及技术岗位应有备份人员，实行AB角制度。电子商业汇票系统危机发生后，采取必要预防措施，为系统关键岗位人员提供必需的工作、生活条件，确保其人生安全。\r\n　　确保系统参与者领导小组和办公室成员联系方式真实有效。\r\n　　6.2　制度保障\r\n　　系统参与者应根据本预案的规定，制订本单位的电子商业汇票系统危机处置预案，建立健全危机处置内部控制制度，防范和控制操作风险，确保资金安全。\r\n　　系统参与者应以法人为单位将本单位电子商业汇票系统危机处置预案报送上海票据交易所备案。\r\n7　预案培训与演练\r\n　　7.1　预案培训\r\n　　上海票据交易所统一组织电子商业汇票系统危机处置培训工作。\r\n　　7.2　预案演练\r\n　　上海票据交易所不定期组织电子商业汇票系统危机处置预案的演练。\r\n　　系统参与者应当根据实际情况，采取培训、模拟等形式对电子商业汇票系统危机处置预案相关内容进行演练。\r\n8　附　则\r\n　　8.1　信息发布\r\n　　电子商业汇票系统国家处理中心、城市处理中心发生危机，应由上海票据交易所领导小组统一发布有关信息。\r\n　　系统参与者因内部有关系统出现故障无法正常办理业务，可发布与其自身相关的信息。\r\n　　8.2　预案的管理与完善\r\n　　本预案由中国人民银行负责解释，上海票据交易所组织实施。\r\n　　中国人民银行根据电子商业汇票系统的建设和发展情况，按照加强系统管理、防范系统风险的要求，不断修改完善本预案。\r\n　　8.3　预案实施\r\n　　本预案自印发之日起施行。",
        "metadata": {
          "完整标题": "中国人民银行关于修订《电子商业汇票系统管理办法》等四项制度的通知\n（银发【2018】152号）"
        }
      },
      {
        "title": "中国人民银行关于《票据法》和《支付结算办法》中有关问题的复函",
        "url": "https://www.pkulaw.com/chl/3d55e09b3e817f96bdfb.html?way=listView",
        "content": "中国人民银行关于《票据法》和《支付结算办法》中有关问题的复函\r\n            \r\n            \r\n中国人民银行关于《票据法》和《支付结算办法》中有关问题的复函\r\n（银条法[2000]29号）\r\n中国工商银行法律事务部：\r\n　　你部《关于〈票据法〉和〈支付结算办法〉有关问题的请示》收悉。经研究，答复如下：\r\n　　根据《支付结算办法》第23条、第24条的规定，单位在票据上的签章，应为该单位的财务专用章或者公章加其法定代表人或其授权的代理人的签名或者盖章。背书人在票据上的签章不符合规定的，其签章无效，由此签章做成的背书相应亦无效。根据《票据法》第31条、《支付结算办法》第33条的规定，以背书转让的汇票，背书应当连续，持票人以连续的背书，证明其汇票权利。若申请贴现的汇票背书签章不符合法律规定，该背书无效，同时造成该汇票背书不连续。根据《票据法》第12条第2款的规定，若贴现银行对背书不连续的汇票办理了贴现，其因重大过失取得不符合《票据法》规定的票据，不得享有票据权利。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　 二000年四月三十日",
        "metadata": {
          "完整标题": "中国人民银行关于《票据法》和《支付结算办法》中有关问题的复函\n（银条法[2000]29号）"
        }
      },
      {
        "title": "票据交易管理办法",
        "url": "https://www.pkulaw.com/chl/e43046ccb2d59f92bdfb.html?way=listView",
        "content": "票据交易管理办法\r\n            \r\n            \r\n中国人民银行公告\r\n（[2016]第29号）\r\n　　为规范票据市场交易行为，维护交易各方合法权益，促进票据市场健康发展，中国人民银行制定了《票据交易管理办法》，现予公布施行。\r\n     　　2016年12月5日\r\n　　 附件：\r\n票据交易管理办法\r\n　第一章　总　则　\r\n　　第一条　为规范票据市场交易行为，防范交易风险，维护交易各方合法权益，促进票据市场健康发展，依据《中华人民共和国中国人民银行法》、《中华人民共和国票据法》、《中华人民共和国电子签名法》等有关法律法规，制定本办法。\r\n　　第二条　市场参与者从事票据交易应当遵守本办法，本办法所称票据包括但不限于纸质或者电子形式的银行承兑汇票、商业承兑汇票等可交易票据。\r\n　　第三条　票据交易应当遵循公平自愿、诚信自律、风险自担的原则。\r\n　　第四条　中国人民银行依法对票据市场进行监督管理，并根据宏观调控需要对票据市场进行宏观审慎管理。\r\n　第二章　票据市场参与者　\r\n　　第五条　票据市场参与者是指可以从事票据交易的市场主体，包括：\r\n　　(一)法人类参与者。指金融机构法人，包括政策性银行、商业银行及其授权的分支机构，农村信用社、企业集团财务公司、信托公司、证券公司、基金管理公司、期货公司、保险公司等经金融监督管理部门许可的金融机构。\r\n　　(二)非法人类参与者。指金融机构等作为资产管理人，在依法合规的前提下，接受客户的委托或者授权，按照与客户约定的投资计划和方式开展资产管理业务所设立的各类投资产品，包括证券投资基金、资产管理计划、银行理财产品、信托计划、保险产品、住房公积金、社会保障基金、企业年金、养老基金等。\r\n　　(三)中国人民银行确定的其他市场参与者。\r\n　　第六条　法人类参与者应当符合以下条件：\r\n　　(一)依法合规设立。\r\n　　(二)已制定票据业务内部管理制度和操作规程，具有健全的公司治理结构和完善的内部控制、风险管理机制。\r\n　　(三)有熟悉票据市场和专门从事票据交易的人员。\r\n　　(四)具备相应的风险识别和承担能力，知悉并承担票据投资风险。\r\n　　(五)中国人民银行要求的其他条件。\r\n　　第七条　非法人类参与者应当符合以下条件：\r\n　　(一)产品设立符合相关法律法规和监管规定，并已依法在相关金融监督管理部门获得批准或者完成备案。\r\n　　(二)产品已委托具有托管资格的金融机构(以下简称托管人)进行独立托管，托管人对委托人资金实行分账管理、单独核算。\r\n　　(三)产品管理人具有相关金融监督管理部门批准的资产管理业务资格。\r\n　　第八条　法人类参与者开展票据交易，应当遵守有关法律法规，强化内控制度建设，完善部门和岗位设置，并采取切实措施持续提高相关人员业务能力。\r\n　　第九条　非法人类参与者开展票据交易，由其资产管理人代表其行使票据权利并以受托管理的资产承担相应的民事责任。资产管理人从事资管业务的部门、岗位、人员及其管理的资产应当与其自营业务相互独立。\r\n　第三章　票据市场基础设施　\r\n　　第十条　票据市场基础设施是指提供票据交易、登记托管、清算结算、信息服务的机构。\r\n　　第十一条　票据市场基础设施应当经中国人民银行认可。中国人民银行对票据市场基础设施开展票据相关业务进行监督管理。\r\n　　第十二条　票据市场基础设施可以为市场参与者提供以下服务：\r\n　　(一)组织票据交易，公布票据交易即时行情。\r\n　　(二)票据登记托管。\r\n　　(三)票据交易的清算结算。\r\n　　(四)票据信息服务。\r\n　　(五)中国人民银行认可的其他服务。\r\n　　第十三条　票据市场基础设施按照金融市场基础设施建设有关标准进行系统建设与管理。\r\n　　第十四条　票据市场基础设施应当从其业务收入中提取一定比例的金额设立风险基金并存入开户银行专门账户，用于弥补因违约交收、技术故障、操作失误、不可抗力等造成的相关损失。\r\n　　第十五条　上海票据交易所是中国人民银行指定的提供票据交易、登记托管、清算结算和信息服务的机构。\r\n　第四章　票据信息登记与电子化　\r\n　　第十六条　纸质票据贴现前，金融机构办理承兑、质押、保证等业务，应当不晚于业务办理的次一工作日在票据市场基础设施完成相关信息登记工作。\r\n　　纸质商业承兑汇票完成承兑后，承兑人开户行应当根据承兑人委托代其进行承兑信息登记。承兑信息未能及时登记的，持票人有权要求承兑人补充登记承兑信息。\r\n　　纸质票据票面信息与登记信息不一致的，以纸质票据票面信息为准。\r\n　　第十七条　贴现人办理纸质票据贴现时，应当通过票据市场基础设施查询票据承兑信息，并在确认纸质票据必须记载事项与已登记承兑信息一致后，为贴现申请人办理贴现，贴现申请人无需提供合同、发票等资料；信息不存在或者纸质票据必须记载事项与已登记承兑信息不一致的，不得办理贴现。\r\n　　本款所称纸质票据必须记载事项指《中华人民共和国票据法》第二十二条规定的票据必须记载事项。\r\n　　第十八条　贴现人完成纸质票据贴现后，应当不晚于贴现次一工作日在票据市场基础设施完成贴现信息登记。\r\n　　第十九条　承兑人或者承兑人开户行收到挂失止付通知或者公示催告等司法文书并确认相关票据未付款的，应当于当日依法暂停支付并在票据市场基础设施登记或者委托开户行在票据市场基础设施登记相关信息。\r\n　　第二十条　金融机构通过票据市场基础设施进行相关业务信息登记，因信息登记错误给他人造成损失的，应当承担赔偿责任。\r\n　　第二十一条　贴现人办理纸质票据贴现后，应当在票据上记载“已电子登记权属”字样，该票据不再以纸质形式进行背书转让、设立质押或者其他交易行为。贴现人应当对纸质票据妥善保管。\r\n　　第二十二条　已贴现票据背书通过电子形式办理。电子形式背书是指在票据市场基础设施以数据电文形式记载的背书，和纸质形式背书具有同等法律效力。\r\n　　第二十三条　纸质票据电子形式背书后，由票据权利人通过票据市场基础设施通知保管人变更寄存人的方式完成交付。\r\n　　第二十四条　贴现人可以按市场化原则选择商业银行对纸质票据进行保证增信。\r\n　　保证增信行对纸质票据进行保管并为贴现人的偿付责任进行先行偿付。\r\n　　第二十五条　已贴现票据应当通过票据市场基础设施办理背书转让、质押、保证、提示付款等票据业务。\r\n　　第二十六条　纸质票据贴现后，其保管人可以向承兑人发起付款确认。付款确认可以采用实物确认或者影像确认。\r\n　　实物确认是指票据保管人将票据实物送达承兑人或者承兑人开户行，由承兑人在对票据真实性和背书连续性审查的基础上对到期付款责任进行确认。\r\n　　影像确认是指票据保管人将票据影像信息发送至承兑人或者承兑人开户行，由承兑人在对承兑信息和背书连续性审查的基础上对到期付款责任进行确认。\r\n　　承兑人要求实物确认的，银行承兑汇票保管人应当将票据送达承兑人，实物确认后，纸质票据由其承兑人代票据权利人妥善保管；商业承兑汇票保管人应当将票据通过承兑人开户行送达承兑人进行实物确认，实物确认后，纸质票据由商业承兑汇票开户行代票据权利人妥善保管。\r\n　　第二十七条　实物确认与影像确认具有同等效力。承兑人或者承兑人开户行进行付款确认后，除挂失止付、公示催告等合法抗辩情形外，应当在持票人提示付款后付款。\r\n　　第二十八条　承兑人收到票据影像确认请求或者票据实物后，应当在三个工作日内做出或者委托其开户行做出同意或者拒绝到期付款的应答。拒绝到期付款的，应当说明理由。\r\n　　第二十九条　票据保管人应当采取切实措施保证纸质票据不被挪用、污损、涂改和灭失，并承担因保管不善引发的相关法律责任。\r\n　　第三十条　电子商业汇票签发、承兑、质押、保证、贴现等信息应当通过电子商业汇票系统同步传送至票据市场基础设施。\r\n　　第三十一条　电子商业汇票一经承兑即视同承兑人已进行付款确认。\r\n　第五章　票据登记与托管　\r\n　　第三十二条　票据登记是指金融机构将票据权属在票据市场基础设施电子簿记系统予以记载的行为。\r\n　　第三十三条　票据托管是指票据市场基础设施根据票据权利人委托对其持有票据的相关权益进行管理和维护的行为。\r\n　　第三十四条　市场参与者应当在票据市场基础设施开立票据托管账户。\r\n　　市场参与者开立票据托管账户时，应当向票据市场基础设施提出申请，并保证所提交的开户资料真实、准确、完整。\r\n　　第三十五条　票据托管账户采用实名制，不得出租、出借或者转让。\r\n　　第三十六条　一个市场参与者只能开立一个票据托管账户，中国人民银行另有规定的除外。\r\n　　具有法人资格的市场参与者应当以法人名义开立票据托管账户；经法人授权的分支机构应当以分支机构名义开立票据托管账户；非法人市场参与者应当以产品名义单独开立票据托管账户。\r\n　　第三十七条　贴现人应当于票据交易前在票据市场基础设施完成纸质票据登记工作，确保其提交的票据登记信息真实、有效，并承担相应法律责任。\r\n　　第三十八条　票据市场基础设施依据电子商业汇票系统相关信息为持票人完成电子票据登记。\r\n　　第三十九条　因票据的交易过户、非交易过户等原因引起票据托管账户余额变化的，票据市场基础设施应当为权利人办理票据变更登记。\r\n　第六章　票据交易　\r\n　　第四十条　票据交易采取全国统一的运营管理模式，通过票据市场基础设施进行。\r\n　　第四十一条　票据交易包括转贴现、质押式回购和买断式回购等。\r\n　　转贴现是指卖出方将末到期的已贴现票据向买入方转让的交易行为。\r\n　　质押式回购是指正回购方在将票据出质给逆回购方融入资金的同时，双方约定在未来某一日期由正回购方按约定金额向逆回购方返还资金、逆回购方向正回购方返还原出质票据的交易行为。\r\n　　买断式回购是指正回购方将票据卖给逆回购方的同时，双方约定在未来某一日期，正回购方再以约定价格从逆回购方买回票据的交易行为。\r\n　　第四十二条　市场参与者完成票据登记后即可以开展交易，或者在付款确认、保证增信后开展交易。贴现人申请保证增信的，应当在首次交易前完成。\r\n　　第四十三条　票据到期后偿付顺序如下：\r\n　　(一)票据未经承兑人付款确认和保证增信即交易的，若承兑人未付款，应当由贴现人先行偿付。该票据在交易后又经承兑人付款确认的，应当由承兑人付款；若承兑人未付款，应当由贴现人先行偿付。\r\n　　(二)票据经承兑人付款确认且未保证增信即交易的，应当由承兑人付款；若承兑人未付款，应当由贴现人先行偿付。\r\n　　(三)票据保证增信后即交易且未经承兑人付款确认的，若承兑人未付款，应当由保证增信行先行偿付；保证增信行未偿付的，应当由贴现人先行偿付。\r\n　　(四)票据保证增信后且经承兑人付款确认的，应当由承兑人付款；若承兑人未付款，应当由保证增信行先行偿付；保证增信行未偿付的，应当由贴现人先行偿付。\r\n　　第四十四条　票据交易应当通过票据市场基础设施进行并生成成交单。成交单应当对交易日期、交易品种、交易利率等要素做出明确约定。\r\n　　票据成交单、票据交易主协议及补充协议(若有)构成交易双方完整的交易合同。\r\n　　票据交易合同一经成立，交易双方应当认真履行，不得擅自变更或者解除合同。\r\n　　第四十五条　票据交易无需提供转贴现凭证、贴现凭证复印件、查询查复书及票面复印件等纸质资料。\r\n　　第四十六条　票据贴现、转贴现的计息期限，从贴现、转贴现之日起至票据到期日止，到期日遇法定节假日的顺延至下一工作日。\r\n　　第四十七条　质押式回购和买断式回购最短期限为一天，并应当小于票据剩余期限。\r\n　　第四十八条　质押式回购的回购金额不得超过质押票据的票面总额。\r\n　第七章　票据交易结算与到期处理　\r\n　　第四十九条　票据交易的结算通过票据市场基础设施电子簿记系统进行，包括票款对付和纯票过户。\r\n　　票款对付是指结算双方同步办理票据过户和资金支付并互为条件的结算方式。\r\n　　纯票过户是指结算双方的票据过户与资金支付相互独立的结算方式。\r\n　　第五十条　市场参与者开展票据交易应当采用票款对付，同一法人分支机构间的票据交易可以采用纯票过户。\r\n　　第五十一条　已在大额支付系统开立清算账户的市场参与者，应当通过其在大额支付系统的清算账户办理票款对付的资金结算。\r\n　　未在大额支付系统开立清算账户的市场参与者，应当委托票据市场基础设施代理票款对付的资金结算。\r\n　　第五十二条　票据市场基础设施代理票款对付的资金结算时，应当通过其在大额支付系统的清算账户进行。票据市场基础设施应当在该账户下，为委托其代理资金结算的市场参与者开立票据结算资金专户。\r\n　　第五十三条　交易双方应当根据合同约定，确保在约定结算日有用于结算的足额票据和资金。\r\n　　第五十四条　在票据交易达成后结算完成之前，不得动用该笔交易项下用于结算的票据、资金或者担保物。\r\n　　第五十五条　办理法院强制执行、税收、债权债务承继、赠与等非交易票据过户的，票据市场基础设施应当要求当事人提交合法有效的法律文件。\r\n　　第五十六条　持票人在提示付款期内通过票据市场基础设施提示付款的，承兑人应当在提示付款当日进行应答或者委托其开户行进行应答。\r\n　　承兑人存在合法抗辩事由拒绝付款的，应当在提示付款当日出具或者委托其开户行出具拒绝付款证明，并通过票据市场基础设施通知持票人。\r\n　　承兑人或者承兑人开户行在提示付款当日未做出应答的，视为拒绝付款，票据市场基础设施提供拒绝付款证明并通知持票人。\r\n　　第五十七条　商业承兑汇票承兑人在提示付款当日同意付款的，承兑人开户行应当根据承兑人账户余额情况予以处理。\r\n　　(一)承兑人账户余额足够支付票款的，承兑人开户行应当代承兑人做出同意付款应答，并于提示付款日向持票人付款。\r\n　　(二)承兑人账户余额不足以支付票款的，则视同承兑人拒绝付款。承兑人开户行应当于提示付款日代承兑人做出拒付应答并说明理由，同时通过票据市场基础设施通知持票人。\r\n　　第五十八条　银行承兑汇票的承兑人已于到期前进行付款确认的，票据市场基础设施应当根据承兑人的委托于提示付款日代承兑人发送指令划付资金至持票人资金账户。\r\n　　商业承兑汇票的承兑人已于到期前进行付款确认的，承兑人开户行应当根据承兑人委托于提示付款日扣划承兑人账户资金，并将相应款项划付至持票人资金账户。\r\n　　第五十九条　保证增信行或者贴现人承担偿付责任时，应当委托票据市场基础设施代其发送指令划付资金至持票人资金账户。\r\n　　第六十条　承兑人或者出票人付款后，票据保管人应当参照会计档案保管要求对票据进行保管。承兑人进行影像确认并付款的，可以凭票据市场基础设施的提示付款通知、划款通知以及留存的票据底卡联作为会计记账凭证。\r\n　　第六十一条　票据发生法律纠纷时，依据有权申请人的请求，票据市场基础设施应当出具票据登记、托管和交易流转记录；票据保管人应当提供相应票据实物。\r\n　第八章　附　则　\r\n　　第六十二条　票据市场基础设施依照本办法及中国人民银行有关规定制定相关业务规则，报中国人民银行同意后施行。\r\n　　第六十三条　本办法施行前制定的相关规定，与本办法相抵触的，以本办法为准。\r\n　　第六十四条　本办法由中国人民银行负责解释。\r\n　　第六十五条　本办法自公布之日起施行，过渡期按照《中国人民银行办公厅关于做好票据交易平台接入准备工作的通知》 (银办发[2016]224号)执行。",
        "metadata": {
          "完整标题": "中国人民银行公告\n（[2016]第29号）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国票据法》的决定(2004)",
        "url": "https://www.pkulaw.com/chl/c6e6ca77f9c6e270bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国票据法》的决定(2004)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第22号）\r\n　　《全国人民代表大会常务委员会关于修改〈中华人民共和国票据法〉的决定》已由中华人民共和国第十届全国人民代表大会常务委员会第十一次会议于2004年8月28日通过，现予公布，自公布之日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　中华人民共和国主席　胡锦涛\r\n　　　　　　　　　　　　　　　　　　　　　　2004年8月28日\r\n全国人民代表大会常务委员会关于修改\r\n《中华人民共和国票据法》的决定\r\n（2004年8月28日第十届全国人民代表大会\r\n常务委员会第十一次会议通过）\r\n　　第十届全国人民代表大会常务委员会第十一次会议决定对《中华人民共和国票据法》作如下修改：\r\n　　删去第七十五条。\r\n　　本决定自公布之日起施行。\r\n　　《中华人民共和国票据法》根据本决定作修改并对条款顺序作调整后，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第22号）"
        }
      },
      {
        "title": "中国人民银行、中国银行业监督管理委员会关于加强票据业务监管促进票据市场健康发展的通知",
        "url": "https://www.pkulaw.com/chl/aae7a59f4f9a5a1fbdfb.html?way=listView",
        "content": "中国人民银行、中国银行业监督管理委员会关于加强票据业务监管促进票据市场健康发展的通知\r\n            \r\n            \r\n中国人民银行、中国银行业监督管理委员会关于加强票据业务监管促进票据市场健康发展的通知\r\n（银发〔2016〕126号 2016年4月30日）\r\n中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，深圳市中心支行；各省（自治区、直辖市）银监局；国家开发银行，各政策性银行、国有商业银行、股份制商业银行，中国邮政储蓄银行：\r\n　　近年来，基于商业汇票的各类票据市场业务快速增长，为拓宽企业融资渠道、优化银行业金融机构（以下简称银行）资产负债管理发挥了积极作用。但也存在部分票据业务发展不规范，部分银行有章不循、内控失效等问题，已引发系列票据案件，造成重大资金损失，业务风险不容忽视。为落实金融支持实体经济发展的要求，有效防范和控制票据业务风险，促进票据市场健康有序发展，现就加强票据业务监管、规范业务开展等事项通知如下：\r\n　　一、本通知所称的票据业务，是指中华人民共和国境内依法设立的银行，为客户办理的商业汇票承兑、贴现业务和银行之间办理的买断式转贴现业务，以及《中国人民银行中国银行业监督管理委员会中国证券监督管理委员会中国保险监督管理委员会国家外汇管理局关于规范金融机构同业业务的通知》（银发〔2014〕127号）中以票据类金融资产为基础资产的买入返售（卖出回购）业务。\r\n　　二、强化票据业务内控管理\r\n　　（一）按业务实质建立审慎性考核机制。银行应建立科学的考核激励机制，按照《银行业金融机构绩效考评监管指引》（银监发〔2012〕34号文印发）的要求，合规经营类指标和风险管理类指标权重应当明显高于其他类指标，将承兑费率与垫款率等票据业务经营效益指标与风险管理类指标纳入考核，确保票据业务规模合理增长。\r\n　　（二）加强实物票据保管。银行应建立监督有力、制约有效的票据保管制度，严格执行票据实物清点交接登记、出入库制度，加强定期查账、查库，做到账实相符，防范票据传递和保管风险。\r\n　　（三）严格规范同业账户管理。银行应严格执行《中国人民银行关于加强银行业金融机构人民币同业银行结算账户管理的通知》（银发〔2014〕178号）要求。开户银行必须通过大额支付系统向存款银行一级法人进行核实。严格规范异地同业账户的开立和使用管理，加强预留印鉴管理，不得出租、出借账户，严禁将本银行同业账户委托他人代为管理。开户银行和存款银行应按月对账，对账发现同业账户属于虚假开立或者资金流水异常的，应立即排查原因，对存在可疑情形的应在2个工作日内向监管部门报告。\r\n　　（四）强化风险防控。银行应严格按照监管部门票据业务管理制度和本通知要求，认真梳理内部各项制度，规范业务流程设计，坚持关键岗位、职能部门分离制约。加强员工行为管控和行为排查，开展内部业务培训、道德教育，提升员工专业素养和合规意识。建立和持续优化票据业务系统，实现流程控制系统化，加强内控检查和业务审计，确保内控制度和监管要求落实到位，防范道德风险和操作风险。\r\n　　三、坚持贸易背景真实性要求，严禁资金空转\r\n　　（一）严格贸易背景真实性审查。银行应加强对相关交易合同、增值税发票或普通发票的真实性审查，并可增验运输单据、出入库单据等，确保相关票据反映的交易内容与企业经营范围、真实经营状况、以及相关单据内容的一致性。通过对已承兑、贴现商业汇票所附发票、单据等凭证原件正面加注的方式，防范虚假交易或相关资料的重复使用。严禁为票据业务量与其实际经营情况明显不符的企业办理承兑和贴现业务。\r\n　　（二）加强客户授信调查和统一授信管理。银行应科学核定客户表内外票据业务授信规模，并将其纳入总体授信管理框架中。根据票据业务具体的授信种类搜集客户资料，包含但不限于基本信息、财务信息和非财务信息等，杜绝超额授信。银行应按照《商业银行授信工作尽职指引》（银监发〔2004〕51号文印发）的要求做好对不同票据业务授信品种的分析评价。在客户原有信用等级和业务评价水平的有效期内，发生影响客户授信等的重大事项，银行应及时调整相关风险分析与评价。\r\n　　（三）加强承兑保证金管理。银行应确保承兑保证金为货币资金，比例适当且及时足额到位，保证金未覆盖部分所要求的抵押、质押或第三方保证必须严格依法落实。应识别承兑保证金的资金来源，不得办理将贷款和贴现资金转存保证金后滚动申请银行承兑汇票的业务。保证金账户应独立设置，不得与银行其他资金合并存放。保证金管理应通过系统控制，不得挪用或随意提前支取。\r\n　　（四）不得掩盖信用风险。银行不得利用贴现资金借新还旧，调节信贷质量指标；不得发放贷款偿还银行承兑汇票垫款，掩盖不良资产。\r\n　　四、规范票据交易行为\r\n　　（一）严格执行同业业务的统一管理要求。银行应严格按照《中国人民银行中国银行业监督管理委员会中国证券监督管理委员会中国保险监督管理委员会国家外汇管理局关于规范金融机构同业业务的通知》和《中国银监会办公厅关于规范商业银行同业业务治理的通知》（银监办发〔2014〕140号）要求，将银行承兑汇票买入返售（卖出回购）业务纳入全面风险管理，严格实施集中统一授权、授信、审批，完善前、中、后台分设的内部控制机制，强化业务管理。按照会计准则要求，釆用正确的会计处理方法，对买入返售（卖出回购）业务单独列立会计科目，严格按照业务合同（协议）规定进行会计核算。\r\n　　（二）加强交易对手资质管理。银行应对买入返售（卖出回购）的交易对手由法人总部进行集中统一的名单制管理，定期评估交易对手信用风险，动态调整交易对手名单，不得与交易对手名单之外的机构开展买入返售（卖出回购）票据等同业业务。\r\n　　（三）规范纸质票据背书要求。受理转贴现业务时，拟贴入银行必须确认交易对手已记载背书，禁止无背书买卖票据；已贴入银行必须于转贴现业务当日在本手背书的被背书人栏记载本机构名称，保障自身票据权利。受理买入返售业务时，拟买入返售银行必须确认交易对手是最后一手票据背书记载的被背书人。\r\n　　（四）禁止离行离柜办理纸质票据业务。转贴现、买入返售（卖出回购）的交易双方应在交易一方营业场所内逐张办理票据审验和交接。买入返售（卖出回购）交易对应的票据资产需要封包的，交易双方应在买入方营业场所内办理票据审验和交接。票据实物应由买入方保管。\r\n　　（五）严格资金划付要求。办理转贴现贴入和买入返售（卖出回购）业务时，转入行应将资金划入票据转出行在中国人民银行开立的存款准备金账户，或票据转出行在本银行开立的账户，防止资金体外循环。通过被代理方式办理电子商业汇票业务的金融机构，可以使用在代理行开立的、与电子商业汇票业务关联的同业账户办理资金收付。\r\n　　（六）禁止各类违规交易。严禁银行与非法“票据中介”、“资金掮客”开展业务合作，不得开展以“票据中介”、“资金掮客”为买方或卖方的票据交易。禁止跨行清单交易、一票多卖。\r\n　　五、开展风险自查，强化监督检查\r\n　　（一）全面开展票据业务风险自查。\r\n　　银行应于2016年6月30日前，在全系统开展票据业务风险排查，对存在的风险隐患，立即釆取有效措施堵塞漏洞。重点排查将公章、印鉴、同业账户出租、出借行为，与交易对手名单之外机构开展交易的行为，以及为他行“做通道”、“消规模”，不按规定进行会计核算的行为。对违规开立和使用的同业账户，应予撤销；对疑似“票据中介”、“资金掮客”等客户或交易对手，应及时审慎处置；对已形成资金损失或涉嫌违法犯罪的，应及时向监管部门报告，移交公安部门处理。银行应于2016年7月15日前，将风险自查情况同时报送中国人民银行和银行业监督管理部门，全国性银行报送中国人民银行总行和中国银行业监督管理委员会，其他银行报送法人所在地中国人民银行上海总部、各分行、营业管理部、省会（首府）城市中心支行、深圳市中心支行（以下统称人民银行副省级城市中心支行以上分支机构）和各省（自治区、直辖市）银监局。\r\n　　（二）加大监督检查力度，增强监管实效。\r\n　　中国人民银行总行和副省级城市中心支行以上分支机构，中国银行业监督管理委员会和各省（自治区、直辖市）银监局，要依照法定职责加大对票据业务的现场和非现场检查力度，增强监管实效，强化制度执行，整顿市场秩序；严肃票据业务纪律，公布咨询举报电话、畅通举报渠道。对接受举报和执法检查中，发现银行存在违规操作的，依法严肃查处并督促及时整改。对违规情节严重的，视情况釆取暂停市场准入、暂停票据业务等监管措施，依法追究直接责任人员和相关高管人员责任。\r\n　　请中国人民银行副省级城市中心支行以上分支机构，各省（自治区、直辖市）银监局将本通知联合转发至辖区内各城市商业银行、农村商业银行、农村合作银行、外资银行、农村信用社和村镇银行。\r\n　　执行中如遇问题，请及时报告中国人民银行、中国银行业监督管理委员会。",
        "metadata": {
          "完整标题": "中国人民银行、中国银行业监督管理委员会关于加强票据业务监管促进票据市场健康发展的通知\n（银发〔2016〕126号 2016年4月30日）"
        }
      },
      {
        "title": "中国银行业监督管理委员会办公厅关于银行承兑汇票业务案件风险提示的通知",
        "url": "https://www.pkulaw.com/chl/5044b51e5c674d68bdfb.html?way=listView",
        "content": "中国银行业监督管理委员会办公厅关于银行承兑汇票业务案件风险提示的通知\r\n            \r\n            \r\n中国银行业监督管理委员会办公厅关于银行承兑汇票业务案件风险提示的通知\r\n(银监办发[2011]206号)\r\n各银监局，各政策性银行、国有商业银行、股份制商业银行，邮政储蓄银行：\r\n　　近期，不法分子利用银行承兑汇票进行欺诈活动及伪造变造银行承兑汇票的案件有明显反弹趋势，山西、江苏、河南、深圳等地相继出现了与银行承兑汇票有关的案件风险。为进一步强化银行承兑汇票业务的管理，防范案件风险，现作如下风险提示：\r\n　　一、各银行业金融机构要充分认识并高度重视银行票据业务中存在的风险隐患，强化制度执行，规范操作流程，加强监督检查，落实责任制，审慎经营，切实防范操作风险。\r\n　　二、加强对承兑申请人和贴现申请人的资信调查，实现风险关口前移。银行业金融机构要坚决按照“了解你的客户”、“了解你客户的业务”的原则，加强客户授信调查工作，严格审核票据申请人资格、贸易背景的真实性及背书流转过程合理性，严防持票人恶意串通套取银行信用。\r\n　　三、加强对保证金来源真实性、合规性的审核和管理，不得降低业务标准。办理业务过程中，必须确保承兑保证金比例适当且及时足额到位，不得以贷款或贴现资金缴存保证金，不得挪用或提前支取保证金，不得将保证金账户与其他账户串用；保证金未覆盖部分所要求的抵押、质押或第三方保证必须严格落实。\r\n　　四、加强对贴现资金划付和使用情况的管理。银行业金融机构要加强贴现资金使用情况的追踪检查，对与企业经营范围或合同约定不符合的资金流转行为要采取严格的控制措施，严禁贴现资金直接转回出票人账户；杜绝随身携带票据和印章，凭传真和电话指挥划款，事后补办贴现资料和划款凭证的情况，严禁机构异地办理票据业务。\r\n　　五、加强票据审验和查询查复环节管理。银行业金融机构要确保票据审验人员的上岗资格和专业能力，严禁以票据查询代替审验，避免出现单人验票情况；规范查询方式和程序，对大额银行承兑汇票必须坚持双人实地查询。\r\n　　六、加强重要空白凭证和业务印章管理。银行业金融机构要加强对重要空白凭证和业务印章的管理，严格执行出入库、领用、登记、交接、作废和销毁制度，坚持印、押、证分管原则，禁止出现“一人多岗”、“审贴不分”的情况，尤其要防范内外勾结、伪造和变造票据、“假作废，真盗用”、“大头小尾”等重大风险。\r\n　　七、进一步加强员工管理，提高从业人员专业技能。银行业金融机构要加强对银行承兑汇票业务从业人员的业务培训，全面提高从业人员对银行承兑汇票真伪及贸易背景资料的识别技能；加强员工职业道德素质考核要求，严禁银行员工作为中间人介绍票据贴现业务从事资金掮客活动。\r\n　　八、严肃查处银行承兑汇票业务中的违法违规行为。监管部门要督促银行业金融机构组织力量查处已发票据案件，厘清责任，严肃处理有关责任人员，绝不姑息；对严重违规的机构视情况可停办其票据业务，对管理不力、屡查屡犯的银行业金融机构，除对直接责任人进行严肃处理外，还要追究有关领导的责任。对涉嫌犯罪的，要及时移送司法部门。\r\n　　九、银行承兑汇票业务是违规操作频发乃至诱发大量案件的重点风险领域，银监会曾就此多次做出风险提示，提出监管要求。鉴于目前的风险态势，银监会将结合深化“银行业内控和案防制度执行年”活动，进一步加大对票据业务的监管和检查力度。各银行业金融机构必须切实加大管理力度，做到令行禁止。银监会和各银监局将依据检查结果和案件风险程度，对违规操作行为甚至诱发案件的机构和人员给予严厉处罚和问责。\r\n　　请各银监局将本通知转发至辖内银行业金融机构。\r\n     中国银行业监督管理委员会办公厅\r\n二〇一一年六月二十四日",
        "metadata": {
          "完整标题": "中国银行业监督管理委员会办公厅关于银行承兑汇票业务案件风险提示的通知\n(银监办发[2011]206号)"
        }
      },
      {
        "title": "中国银行业监督管理委员会办公厅关于票据业务风险提示的通知",
        "url": "https://www.pkulaw.com/chl/acb01634832cf064bdfb.html?way=listView",
        "content": "中国银行业监督管理委员会办公厅关于票据业务风险提示的通知\r\n            \r\n            \r\n中国银行业监督管理委员会办公厅关于票据业务风险提示的通知\r\n（银监办发〔2015〕203号）\r\n各银监局，各政策性银行、大型银行、股份制银行，邮储银行，外资银行，金融资产管理公司，其他会管金融机构：\r\n　　按照2015年现场检查计划，各银监局分别对辖内部分银行业金融机构2015年上半年票据业务进行了现场检查。检查发现，相关银行业金融机构在办理票据业务中均不同程度存在不审慎行为。为督促和引导银行业金融机构切实加强票据业务管理，有效防范风险，现就有关风险提示如下：\r\n　　一、风险提示\r\n　　（一）票据同业业务专营治理落实不到位。部分银行业金融机构票据同业专营上收不彻底，不同程度存在未实行专营部门集中审批、分支机构办理同业票据业务、会计处理不集中、未对同业票据交易对手实行名单制管理、违规办理商业承兑汇票买入返售业务等问题。\r\n　　（二）通过票据转贴现业务转移规模，消减资本占用。部分银行业金融机构利用“卖断＋买入返售＋到期买断”、“假买断、假卖断”、附加回购承诺等交易模式，假卖断真出表，或帮助他行在月底代持，调节信贷规模；有的利用第三方机构，将票据资产转为资管计划，以投资替代贴现，随意调节会计报表并减少资本计提。\r\n　　（三）利用承兑贴现业务虚增存贷款规模。部分银行业金融机构滚动签发银行承兑汇票，以票吸存，虚增资产负债规模；或以贷款、贴现资金做保证金，办理银行承兑汇票，虚增存款。有的还通过人为倒换业务类型，提增中间业务收入，虚增绩效。\r\n　　（四）与票据中介联手，违规交易，扰乱市场秩序。部分银行业金融机构与中介合作，离行离柜大量办理无真实贸易背景票据贴现，非法牟利。\r\n　　（五）贷款与贴现相互腾挪，掩盖信用风险。部分银行业金融机构利用贴现资金还旧借新，调节信贷质量指标；发放贷款偿还垫款，掩盖不良。\r\n　　（六）创新“票据代理”，规避监管要求。部分银行业金融机构通过同业代理转贴现、抽屉协议，隐匿信贷资产规模；委托中介机构办理票据业务，甚至出租、出借账户和印鉴。\r\n　　（七）部分农村金融机构为他行隐匿、消减信贷规模提供“通道”，违规经营问题突出。在个别股份制银行、城商行主导下，部分农信社、农商行、村镇银行为他行做通道、消规模，违规贴现，大量出具抽屉协议或承诺办理转贴现，不按规定进行会计核算，甚至账外经营，潜藏风险重大。\r\n　　二、监管要求\r\n　　（一）高度重视票据业务风险，认真落实监管要求。银行业金融机构要将“低风险”业务全口径纳入统一授信范围，认真履行尽职调查、审核、审批职责。要全面加强票据业务风险管理，不得办理无真实贸易背景的票据业务。对已办理票据承兑、贴现的发票、单据等凭证，经办行应在原件正面注明承兑（贴现）的银行名称、日期、金额等相关信息，防止虚假交易及发票重复使用。各法人银行业金融机构要切实落实同业专营和治理要求，严格按照业务权限、交易对手准入清单和同业授信额度开展同业票据业务。\r\n　　（二）强化合规管理，规范票据经营。银行业金融机构要强化内控建设，全面树立合规理念，加强员工行为管控。严禁机构和员工参与各类票据中介和资金掮客活动，严禁携带凭证、印章等到异地办理票据业务。银行业金融机构要严格规范账户特别是异地账户的开立和使用管理，不得出租、出借账户，严禁“倒打款”行为。严防银行票据资金被套取、挪用，违规参与民间借贷或非法集资，甚至成为社会非法金融活动的资金来源。\r\n　　（三）完善绩效考核，防止资金空转。银行业金融机构要合理确定业务规模和发展速度，按照业务实质建立完善的绩效考核机制，确保信贷资金有效服务实体经济。防止将票据业务作为调节经营指标和绩效收入的工具，造成银行资金空转。\r\n　　（四）加大监管力度，依法查处违规行为。各银监局要进一步加大对票据业务的监督与检查力度，坚决把“三铁三见”要求落实到位，严肃查处各类违法违规行为。对管理不力、屡查屡犯及账外经营等严重违法违规问题，除对直接责任人进行严肃问责外，还要追究上级管理人员责任。涉嫌犯罪的，及时移送司法机关。\r\n     中国银行业监督管理委员会办公厅\r\n2015年12月31日",
        "metadata": {
          "完整标题": "中国银行业监督管理委员会办公厅关于票据业务风险提示的通知\n（银监办发〔2015〕203号）"
        }
      },
      {
        "title": "中国人民银行关于规范和促进电子商业汇票业务发展的通知",
        "url": "https://www.pkulaw.com/chl/dad51900a0a4ec0cbdfb.html?way=listView",
        "content": "中国人民银行关于规范和促进电子商业汇票业务发展的通知\r\n            \r\n            \r\n中国人民银行关于规范和促进电子商业汇票业务发展的通知\r\n（银发〔2016〕224号）\r\n中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，深圳市中心支行；国家开发银行，各政策性银行、国有商业银行、股份制商业银行，中国邮政储蓄银行；城市商业银行资金清算中心、农信银资金清算中心：\r\n　　为充分发挥电子商业汇票（以下简称电票）系统和电票业务优势，防范纸质商业汇票（以下简称纸票）业务风险，加快票据市场电子化进程，现就规范和促进电票业务发展有关事项通知如下：\r\n　　一、扩大系统覆盖率，扩充系统功能\r\n　　（一）扩大系统覆盖率，优化电票流通环境。\r\n　　尚未接入电票系统的银行业金融机构、财务公司（以下统称金融机构）应加快接入，已接入电票系统的金融机构在风险可控的前提下应尽可能提高网点开通率。\r\n　　各金融机构要完善内部业务系统的电票业务处理功能，支持发起和接收跨行承兑、跨行贴现等业务，支持向被代理接入机构发起和接收各类票据业务，不得对电票的跨行流转设置障碍。各银行业金融机构应同时支持线上、线下两种资金清算方式。已开通线上清算功能的金融机构间开展票据转贴现业务，原则上应采用票款对付（DVP）结算方式。\r\n　　人民银行上海总部、各分行、营业管理部、省会（首府）城市中心支行、深圳市中心支行（以下统称人民银行省级分支机构）应支持尚未开通电票再贴现业务的人民银行地市中心支行接入电票系统，提供电票再贴现服务。\r\n　　（二）持续开放电票模拟运行环境，提供测试便利。\r\n　　人民银行清算总中心应持续开放电票系统模拟运行环境，提高模拟运行环境的容纳量，为金融机构业务测试提供有力支持。需接入模拟运行环境开展测试的金融机构应向清算总中心报送测试需求及计划，清算总中心应在收到金融机构测试申请之日起1个月内安排测试，测试周期不得短于2个月（金融机构主动结束测试周期的除外）。\r\n　　（三）全面推广财务公司线上清算功能。\r\n　　自2016年9月1日起，分批组织符合条件的财务公司开通线上清算功能。拟开通线上清算功能的财务公司应及时将业务需求连同《财务公司线上清算功能权限开通申请表》（见附件）以正式文件通过法人所在地人民银行省级分支机构上报人民银行总行。\r\n　　（四）增加电票交易主体。\r\n　　自2016年9月1日起，除银行业金融机构和财务公司以外的、作为银行间债券市场交易主体的其他金融机构可以通过银行业金融机构代理加入电票系统，开展电票转贴现（含买断式和回购式）、提示付款等规定业务。此类被代理机构在电票系统中的主体识别码采用“RC03”，代理机构应通过系统控制，限制被代理非银行金融机构的承兑、贴现和再贴现等业务权限。\r\n　　二、提高服务水平，简化业务操作\r\n　　（一）提高服务水平，便利企业使用电票。\r\n　　各银行业金融机构应着力提升客户服务水平，通过官方网站、宣传折页等途径公布开通电票业务的机构网点、咨询电话，制作简明易懂的业务申请和操作指南，根据客户需求提供集中培训、上门指导等服务。各金融机构应以上下游关系密切的产业链龙头企业或集团企业为重点，带动产业链上下游企业使用电票；可以采取提高综合营销力度、优先办理电票贴现、给予费率优惠等方式，鼓励和引导企业签发、收受、转让电票。有条件的金融机构还应为企业办理柜面电票业务、批量电票业务和集团企业集中管理电票业务提供便利。鼓励金融机构基于协议代理客户发起出票（含提示承兑和交付申请）、转让背书、贴现申请等行为并作出电子签名。中国支付清算协会应组织制定统一的电票客户端功能标准与操作规范，指导金融机构进一步统一和完善网银客户界面应显示的基本功能和操作服务，便利企业办理电票业务。\r\n　　（二）增强商业信用，发展电子商业承兑汇票。\r\n　　金融机构应选择资信状况良好、产供销关系稳定的企业，鼓励其签发、收受和转让电子商业承兑汇票；探索采用保函、保证与保贴业务等形式，增强电子商业承兑汇票信用，促进电子商业承兑汇票流通。鼓励电子商业承兑汇票的出票人、承兑人进行信用评级，充分利用电票系统的评级信息登记功能，提高票据信用保障，并严格遵守“恪守信用、履约付款”的结算原则，及时足额兑付到期电子商业承兑汇票。电子商业承兑汇票的收受人可利用电票系统的支付信用查询功能了解出票人和承兑人的资信状况。\r\n　　（三）提高贸易背景真实性审查效率。\r\n　　对资信良好的企业申请电票承兑的，金融机构可通过审查合同、发票等材料的影印件，企业电子签名的方式，对电票的真实交易关系和债权债务关系进行在线审核。对电子商务企业申请电票承兑的，金融机构可通过审查电子订单或电子发票的方式，对电票的真实交易关系和债权债务关系进行在线审核。企业申请电票贴现的，无需向金融机构提供合同、发票等资料。\r\n　　（四）简化转贴现操作。\r\n　　金融机构办理电票转贴现业务（含买断式和回购式）时，无需再签订线下协议，如有需约定的事项，金融机构可以通过电票系统合同模块签订协议，或在备注栏内加注约定有关事项。\r\n　　三、规范操作，确保业务有序开展\r\n　　（一）规范录入组织机构代码。\r\n　　持加载统一社会信息代码营业执照的企业，在电票系统开展业务时，“组织机构代码”字段应录入统一社会信用代码的第9-第17位主体识别码，录入规则仍按照电票系统报文格式标准中组织机构代码的要求录入10位，第9位固定录入“-”。对未换发统一社会信用代码营业执照的企业，仍按照原业务规则录入组织机构代码。\r\n　　（二）有效审核电票背书连续性。\r\n　　对于电票前手被背书人与后手背书人的账号、开户行行号、组织机构代码和身份类别均相同但名称有所不同的，不影响票据背书连续性的认定，承兑人应及时给付票据款项。如确需相关当事人说明的，承兑人应及时通过大额支付系统查询查复报文或其他方式联系相关当事人或当事人开户行予以证实。\r\n　　（三）严格履行电票付款责任。\r\n　　持票人在电子银行承兑汇票提示付款期内提示付款的，如提示付款指令于中午12：00前发出，承兑人应在收到提示付款请求的当日（遇法定休假日、大额支付系统非营业日、电票系统非营业日顺延，下同）付款或拒绝付款；如提示付款指令于中午12：00后发出，承兑人应在收到提示付款请求的当日至迟次日付款或拒绝付款。电子商业承兑汇票承兑人的接入机构应及时将持票人的提示付款请求通知承兑人，承兑人在收到请求次日起第三日仍未应答的，接入机构应按协议约定代为应答。\r\n　　（四）强化电票系统代理接入真实性审核。\r\n　　直连接入电票系统的金融机构提供电票代理接入服务时，应对被代理机构基本信息及身份的真实性进行审核，且须通过大额支付系统向被代理机构进行核实确认（查询报文内容至少包括申请人全称、法定代表人姓名、营业执照编号、金融许可证编号、查询事项等），被代理机构应给予同意接入或不同意接入的明确答复。\r\n　　（五）严格落实纸质商业汇票登记制度。\r\n　　人民银行省级分支机构在办理银行业金融机构票据制版批复时，应按要求审核其加入电票系统开通纸票登记查询功能或委托其他银行业金融机构代理登记纸票业务的相关证明文件。各金融机构应严格落实《纸质商业汇票登记查询管理办法》（银发〔2009〕328号文印发）相关要求。未实现纸票登记信息由系统自动导入或法人机构统一登记的金融机构，应加强对其分支机构登记情况的管理和审查，确保其及时、准确、完整登记相关信息。纸票买入返售（卖出回购）业务的转入行按照转贴现业务登记要求办理登记；原转出行办理纸票赎回业务应参照转贴现业务登记要求办理登记，其中转贴现日期填写纸票赎回日，备注栏注明“赎回”字样。\r\n　　（六）完善票据业务查询查复制度。\r\n　　根据《最高人民法院关于人民法院发布公示催告程序中公告有关问题的通知》（法〔2016〕109号）有关规定，各金融机构应在办理票据（含纸票）贴现、转贴现、质押等业务时，通过查询电票系统以及中国法院网、法院公告网、人民法院报网站等方式，及时掌握票据是否被挂失止付或公示催告等信息；应严格执行支付系统查询查复有关规定，全面、如实地向查询行回复票据司法涉诉、冻结等信息，切实防范风险。\r\n　　四、健全考评机制，强化业务监管\r\n　　（一）明确工作目标，有效提升电票业务占比。\r\n　　各金融机构应严格落实电票业务各项制度规定，采取有效措施，规范有序开展电票业务，有效提升电票业务占比，确保办理的电票承兑业务在本机构办理的全部商业汇票承兑业务中金额占比逐年提高。自2017年1月1日起，单张出票金额在300万元以上的商业汇票应全部通过电票办理；自2018年1月1日起，原则上单张出票金额在100万元以上的商业汇票应全部通过电票办理。\r\n　　（二）建立考核通报机制。\r\n　　各金融机构应结合本机构实际和本通知要求，制定本机构推广电票应用的细化措施和推进时间表，并对本机构内部系统支持跨行业务和被代理机构业务的功能进行自查，不符合要求的应及时整改优化，于2016年10月15日前以正式文件向人民银行报送细化措施、推进时间表和系统功能改造情况，并于每年1月20日前报送上一年度电票业务推进情况。其中，国家开发银行，各政策性银行、国有商业银行、股份制商业银行，中国邮政储蓄银行、城市商业银行资金清算中心、农信银资金清算中心报送人民银行总行，城市商业银行、农村商业银行、农村合作银行、农村信用社、村镇银行、外资银行、财务公司报送法人所在地人民银行省级分支机构。人民银行总行和省级分支机构建立对金融机构电票业务推广情况的考核评价机制，按年度进行考核督促，对年度考核中未达标的金融机构，予以通报并督促整改。\r\n　　人民银行省级分支机构应结合辖区实际和本通知要求，制定本辖区推广电票的细化措施和推进时间表，于2016年10月15日前以正式文件报送人民银行总行，并于每年1月20日前报送上一年度电票业务推进情况。人民银行总行建立对各省级分支机构电票业务推广情况的考核评价机制，按年度进行考核督促，完成情况纳入支付结算工作年度考核。\r\n　　（三）畅通举报渠道，加大执法检查力度。\r\n　　人民银行省级分支机构应严肃电票结算和纸票业务登记纪律，公布咨询举报电话、畅通举报机制；在支付结算执法检查中，应重点检查金融机构电票业务开展和推广的情况。对接受举报和执法检查中，发现金融机构存在纸票登记不规范、内部电票系统功能不符合跨行业务要求等违规行为的，应依法严肃查处并督促其及时整改。\r\n　　请人民银行省级分支机构将本通知转发至辖区内人民银行地市中心支行，各城市商业银行、农村商业银行、农村合作银行、农村信用社、村镇银行、外资银行、财务公司。执行中如遇问题，请及时向人民银行总行反映。\r\n　　人民银行支付结算司联系人：董平，电话：010-66195509\r\n　　人民银行清算总中心联系人：王环（模拟运行环境），电话：010-51709609；吴丹（信息查询服务），电话：010-59372652\r\n　　附件：财务公司线上清算功能权限开通申请表\r\n     \r\n中国人民银行\r\n2016年8月27日\r\n　　附件\r\n　　财务公司线上清算功能权限开通申请表\r\n财务公司名称\r\n  \r\n  接入点\r\n代码  \r\n  \r\n行号  　　　　　　　　　　　　  联系人和联系方式  　　　　　　　　　　　　　　　　　　　　　  \r\n申请人基本情况\r\n  （包括申请开通的理由、人员配备、业务情况、内部管理等内容）\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　法人申请机构签章\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　年　月　日  \r\n人民银行省级分支机\r\n构初步意见\r\n  \r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　人民银行省级分支机构签章\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　年　月　日",
        "metadata": {
          "完整标题": "中国人民银行关于规范和促进电子商业汇票业务发展的通知\n（银发〔2016〕224号）"
        }
      },
      {
        "title": "标准化票据管理办法",
        "url": "https://www.pkulaw.com/chl/0f5f926c4a2b5910bdfb.html?way=listView",
        "content": "标准化票据管理办法\r\n            \r\n            \r\n中国人民银行公告\r\n（〔2020〕第6号）\r\n　　为规范标准化票据融资机制，更好服务中小企业融资和供应链金融发展，中国人民银行制定了《标准化票据管理办法》，现予公布，自2020年7月28日起实施。\r\n     人民银行\r\n2020年6月24日\r\n标准化票据管理办法\r\n　第一章　总　则　\r\n　　第一条　为规范标准化票据业务，支持中小金融机构流动性，服务中小企业融资和供应链金融发展，根据《中华人民共和国中国人民银行法》、《中华人民共和国信托法》、《中华人民共和国票据法》以及相关法律、行政法规，制定本办法。\r\n　　第二条　本办法所称标准化票据，是指存托机构归集核心信用要素相似、期限相近的商业汇票组建基础资产池，以基础资产池产生的现金流为偿付支持而创设的等分化受益凭证。\r\n　　第三条　标准化票据的创设和交易应根据市场需要，遵循公平自愿、诚信自律、风险自担的原则。\r\n　　第四条　标准化票据属于货币市场工具，中国人民银行依法对标准化票据实施宏观调控和监督管理。\r\n　第二章　主要参与机构　\r\n　　第五条　本办法所称存托机构，是指为标准化票据提供基础资产归集、管理、创设及信息服务的机构。\r\n　　存托机构应依照法律法规规定和存托协议约定，完成每只标准化票据相关的登记、托管、信息披露以及协助完成兑付、追索等，督促原始持票人、承兑人、承销商等相关机构履行法律法规规定及存托协议约定的义务。\r\n　　第六条　存托机构应符合以下条件：\r\n　　(一)熟悉票据和债券市场业务的商业银行或证券公司；\r\n　　(二)具有与开展标准化票据存托业务相适应的从业人员、内控制度和业务设施等；\r\n　　(三)财务状况良好，组织机构健全，内部控制规范，风险管理有效；\r\n　　(四)信誉良好，最近两年内无重大违法、违规行为；\r\n　　(五)法律法规和中国人民银行规定的其他条件。\r\n　　第七条　本办法所称原始持票人，是指根据存托协议约定将符合条件的商业汇票完成存托，取得相应对价的商业汇票持票人。\r\n　　原始持票人持有的商业汇票应真实、合法、有效，存托时以背书方式将基础资产权利完整转让，不得存在虚假或欺诈性存托，不得认购或变相认购以自己存托的商业汇票为基础资产的标准化票据。\r\n　　第八条　本办法所称票据经纪机构，是指受存托机构委托，负责归集基础资产的金融机构。\r\n　　票据经纪机构应票据业务活跃、市场信誉良好，有独立的票据经纪部门和完善的内控管理机制，具有专业从业人员和经纪渠道，票据经纪机构的票据经纪业务与票据自营业务应严格隔离。\r\n　第三章　基础资产　\r\n　　第九条　基础资产应符合以下条件：\r\n　　(一)承兑人、贴现行、保证人等信用主体的核心信用要素相似、期限相近；\r\n　　(二)依法合规取得，权属明确、权利完整，无附带质押等权利负担；\r\n　　(三)可依法转让，无挂失止付、公示催告或被有关机关查封、冻结等限制票据权利的情形；\r\n　　(四)承兑人、贴现行、保证人等信用主体和原始持票人最近两年内无重大违法、违规行为；\r\n　　(五)法律法规和中国人民银行规定的其他条件。\r\n　　第十条　标准化票据的基础资产应独立于存托机构等其他参与人的固有财产。\r\n　　第十一条　原始持票人、存托机构和标准化票据投资者应通过存托协议明确标准化票据所代表权益和各方权利义务。存托协议应符合法律法规及中国人民银行规定，并至少载明下列事项：\r\n　　(一)创设目的；\r\n　　(二)原始持票人、存托机构及相关机构名称和住所；\r\n　　(三)标准化票据的规模、期限等基本情况；\r\n　　(四)基础资产的种类、金额、期限、合法合规性、现金流预测分析等基本情况；\r\n　　(五)基础资产现金流归集与分配程序；\r\n　　(六)投资者范围和投资者取得标准化票据权利的形式、方法；\r\n　　(七)标准化票据持有人大会召集程序、规则等安排；\r\n　　(八)信息披露、风险揭示要求与防范措施；\r\n　　(九)原始持票人、存托机构、投资者的权利与义务。\r\n　　投资者认购或受让标准化票据即成为存托协议当事人，视为其同意并遵守存托协议约定。\r\n　　第十二条　存托机构可自行归集或通过票据经纪机构归集基础资产。存托机构和票据经纪机构应对基础资产的真实性、合法性和有效性进行审查。\r\n　　存托机构和票据经纪机构公开归集基础资产的，应明确归集规则，保证归集过程公平、公正、公开，严禁欺诈、误导、操纵、串通、利益输送等行为。\r\n　　第十三条　存托机构应委托票据市场基础设施为基础资产提供登记、托管、清算结算等服务。标准化票据存续期间，基础资产不得被交易、挪用或设置质押等权利负担。\r\n　第四章　标准化票据创设　\r\n　　第十四条　存托机构应在标准化票据创设前披露基础资产清单，并向投资者公布标准化票据的认购公告。公开归集基础资产的，存托机构或票据经纪机构应在基础资产归集前至少3个工作日发布基础资产申报公告。\r\n　　标准化票据认购成功的次一工作日前，票据市场基础设施应完成基础资产的登记托管，标准化票据登记托管机构应完成标准化票据的登记托管。\r\n　　第十五条　存托机构可自行组织标准化票据认购或委托金融机构承销。标准化票据的承销适用《全国银行间债券市场金融债券发行管理办法》(中国人民银行令〔2005〕第1号发布)关于承销的规定。\r\n　　第十六条　标准化票据的登记托管、清算结算适用《银行间债券市场债券登记托管结算管理办法》(中国人民银行令〔2009〕第1号发布)及中国人民银行有关规定。\r\n　　第十七条　标准化票据的交易流通适用《全国银行间债券市场债券交易管理办法》(中国人民银行令〔2000〕第2号发布)的有关规定，在银行间债券市场和票据市场交易流通。\r\n　　第十八条　标准化票据适用于现券买卖、回购、远期等交易品种。\r\n　第五章　信息披露　\r\n　　第十九条　存托机构应在标准化票据创设前和存续期间依照本办法规定真实、准确、完整、及时披露对标准化票据投资价值判断有实质性影响的信息，不得有虚假记载、误导性陈述和重大遗漏。\r\n　　第二十条　存托机构应在标准化票据创设前至少1个工作日，披露存托协议、基础资产清单、信用主体的信用评级、认购公告等，在认购结束之日起1个工作日内披露标准化票据创设结果。\r\n　　基础资产的信用主体为非上市公司，且在债券市场无信用信息披露的，存托机构应向投资者提供对标准化票据投资价值判断有实质性影响的信息。\r\n　　第二十一条　存托机构应向投资者充分提示标准化票据可能涉及的各类风险，包括但不限于资产信用风险、集中度风险、操作风险、法律风险、关联关系风险等。\r\n　　第二十二条　标准化票据存续期间，存托机构应及时披露基础资产兑付信息、信用主体涉及的重大经营问题或诉讼事项等内容。发生任何影响基础资产价值的重大事件，存托机构应自获得相关信息之日起3个工作日内向投资者披露。\r\n　第六章　投资者保护　\r\n　　第二十三条　标准化票据的持有人依照相关法律法规和合同约定，享有以下权利：\r\n　　(一)参与标准化票据的收益分配；\r\n　　(二)依法处置标准化票据；\r\n　　(三)监督存托机构对基础资产的管理情况，并有权要求其对相关情况作出说明；\r\n　　(四)按照相关要求参加标准化票据持有人大会，并对审议事项行使表决权；\r\n　　(五)按规定或约定的时间和方式获得标准化票据相关信息披露文件，查阅或复制标准化票据相关文件；\r\n　　(六)标准化票据相关合同约定的其他权利。\r\n　　第二十四条　标准化票据存续期间，发生存托机构变更或解任、存托协议变更、基础资产逾期追索、诉讼等事件以及存托协议中约定的应由标准化票据持有人大会作出决议的其他情形时，应通过召开标准化票据持有人大会审议决定。\r\n　　标准化票据持有人大会由存托机构召集，存托机构不召集的，持有人可按照存托协议的约定自行召集。\r\n　第七章　监督管理　\r\n　　第二十五条　标准化票据的利率、价格等以市场化方式确定，任何机构不得以欺诈、操纵市场等行为获取不正当利益。\r\n　　第二十六条　标准化票据存托、经纪、承销、信用评级等专业机构及人员应勤勉尽责，严格遵守执业规范和职业道德，按规定和约定履行义务。\r\n　　专业机构及人员出具的文件含有虚假记载、误导性陈述和重大遗漏的，应按职责范围承担相应的法律责任。\r\n　　第二十七条　票据市场基础设施、标准化票据登记托管机构等标准化票据相关基础设施，应根据自身职责依照本办法及中国人民银行有关规定，建立相应内部控制和风险管理制度，制定基础资产托管及信息披露等规则，组织市场机构起草标准化票据存托协议标准文本，报中国人民银行备案后施行。\r\n　　第二十八条　存托机构应于标准化票据创设结束之日起5个工作日内向中国人民银行报告创设情况。标准化票据相关基础设施应每月向中国人民银行报告标准化票据的基础资产管理、创设、登记托管、交易、结算等情况。\r\n　　第二十九条　中国人民银行依法对标准化票据相关基础设施、存托机构、票据经纪机构、承销机构等进行监督管理。对违反本办法规定的机构和人员，中国人民银行依照《中华人民共和国中国人民银行法》第四十六条的规定进行处罚。\r\n　第八章　附则　\r\n　　第三十条　本办法由中国人民银行负责解释。\r\n　　第三十一条　本办法自2020年7月28日起施行。",
        "metadata": {
          "完整标题": "中国人民银行公告\n（〔2020〕第6号）"
        }
      },
      {
        "title": "商业汇票办法",
        "url": "https://www.pkulaw.com/chl/c1e6a9cb3f8fb4babdfb.html?way=listView",
        "content": "商业汇票办法\r\n            \r\n            \r\n商业汇票办法\r\n（1994年7月7日　银发[1994]163号）\r\n　　第一条　为保证商业汇票的正常使用和流通，适应社会主义市场经济发展的需要，特制定本办法。\r\n　　第二条　商业汇票是收款人或付款人(或承兑申请人)签发，由承兑人承兑，并于到期日向收款人或被背书人支付款项的票据。\r\n　　第三条　商业汇票按其承兑人的不同，分为商业承兑汇票和银行承兑汇票。\r\n　　商业承兑汇票是由收款人签发，经付款人承兑，或由付款人签发并承兑的票据。\r\n　　银行承兑汇票是由收款人或承兑申请人签发，并由承兑申请人向开户银行申请，经银行审查同意承兑的票据。\r\n　　第四条　在银行开立帐户的法人之间根据购销合同进行的商品交易，可使用商业承兑汇票。\r\n　　国有企业、股份制企业、集体所有制工业企业、供销合作社以及三资企业之间根据购销合同进行的商品交易，可使用银行承兑汇票。其他法人和个人不得使用银行承兑汇票。\r\n　　商业汇票在同城和异地均可使用。\r\n　　第五条　签发商业汇票应以商品交易为基础。禁止签发、承兑和贴现无商品交易的商业汇票，严禁利用商业汇票拆借资金和套取银行贴现资金。\r\n　　第六条　商业汇票一律记名。允许背书转让。\r\n　　签发人或承兑人在汇票正面记明“不准转让”字样的，该汇票不得背书转让，否则，签发人或承兑人对被背书人不负保证付款的责任。\r\n　　第七条　商业汇票承兑期限，由交易双方商定，最长不超过六个月。如属分期付款，应一次签发若干张不同期限的汇票，也可按供货进度分次签发汇票。\r\n　　第八条　商业承兑汇票按双方约定签发。由收款人签发的商业承兑汇票，应交付款人承兑；由付款人签发的商业承兑汇票，应经本人承兑。付款人须在商业承兑汇票正面签署“承兑”字样并加盖预留银行印章后，将商业承兑汇票交给收款人。\r\n　　第九条　商业承兑汇票的收款人或被背书人，对同城承兑的汇票，应于汇票到期日送交开户银行办理收款；对异地承兑的汇票，应于汇票到期日前五日内送交开户银行办理收款；对逾期的汇票，应于汇票到期日的次日起十日内送交开户银行办理收款，超过期限的，银行不予受理。\r\n　　付款人应于商业承兑汇票到期前将票款足额交存其开户银行，银行俟到期日凭票将款项划转给收款人、被背书人或贴现银行。\r\n　　第十条　商业承兑汇票到期日，付款人帐户不足支付时，其开户银行应将商业承兑汇票退给收款人或被背书人，由其自行处理。同时银行对付款人按票面金额处以百分之五但不低于五十元的罚款。\r\n　　第十一条　银行承兑汇票按双方约定签发。由收款人签发的银行承兑汇票，应交承兑申请人持汇票和购销合同向其开户银行申请承兑；由承兑申请人签发的银行承兑汇票，应由本人持汇票和购销合同向其开户银行申请承兑。\r\n　　第十二条　银行承兑汇票的承兑银行，必须具备下列条件：\r\n　　一、参加全国联行或省辖联行(限省内范围使用)；\r\n　　二、内部管理完善，制度健全；\r\n　　三、具有到期履行支付票款的能力。\r\n　　承兑银行的确定，由其上级管理行审定。\r\n　　第十三条　银行承兑汇票的承兑，非银行金融机构不能办理。交通银行、中信实业银行、光大银行、华夏银行及区域性银行不能向本系统未设立机构的地区承兑银行承兑汇票。\r\n　　第十四条　银行承兑汇票的承兑权限，按各行规定的贷款审批权限执行。每张汇票承兑金额最高不得超过一千万元。\r\n　　第十五条　银行在办理银行承兑汇票的承兑时，信贷部门负责按照信贷办法的有关规定和审批程序，以及对企业单位的资信情况、购销合同、汇票的使用对象和汇票记载的内容进行认真审查，必要时可由承兑申请人提供抵押或担保。符合规定和承兑条件的，与承兑申请人签订承兑协议。对不符合规定和承兑条件的，一律不予办理。\r\n　　会计部门负责汇票记载内容和使用对象的复审，符合规定并具有承兑协议的，在银行承兑汇票上加盖“汇票专用章”，用压数机压印汇票金额，然后将银行承兑汇票和解讫通知交给承兑申请人。\r\n　　第十六条　银行承兑汇票的承兑银行，应按票面金额向承兑申请人收取万分之五的手续费。手续费每笔不足十元的，按十元计收。\r\n　　第十七条　银行承兑汇票的收款人或被背书人应在银行承兑汇票到期时，将银行承兑汇票、解讫通知，连同进帐单送交开户银行办理转帐，对逾期的汇票应于汇票到期日的次日起十日内，送交开户银行办理转帐，超过期限的银行不予受理。\r\n　　第十八条　银行承兑汇票的承兑申请人应于银行承兑汇票到期前将票款足额交存其开户银行。承兑银行俟到期日凭票将款项付给收款人、被背书人或贴现银行。\r\n　　第十九条　银行承兑汇票的承兑申请人于汇票到期日未能足额交存票款时，承兑银行除凭票向收款人、被背书人或贴现银行无条件付款外，应根据承兑协议规定，对承兑申请人执行扣款，并对尚未扣回的承兑金额每天按万分之五计收罚息。\r\n　　第二十条　商业汇票的贴现银行除另有规定外必须是贴现申请人的开户银行。银行承兑汇票的贴现银行必须是参加全国联行和省辖联行的银行机构。非银行金融机构不准办理银行承兑汇票的贴现。\r\n　　第二十一条　商业汇票的收款人或被背书人需要资金时，可持未到期的商业承兑汇票或银行承兑汇票并填写贴现凭证，向其开户银行申请贴现。贴现银行需要资金时，可持未到期的承兑汇票向其他银行转贴现，也可向人民银行申请再贴现。\r\n　　第二十二条　商业汇票的贴现，信贷部门应按照银行承兑的要求认真审查，会计部门应按照商业汇票会计核算手续的有关规定认真审查。符合规定的，办理贴现手续。\r\n　　第二十三条　贴现、转贴现和再贴现的期限从其贴现之日起至汇票到期日止。实付贴现金额按票面金额扣除贴现日至汇票到期前一日的利息计算。贴现利率按现有同档次信用贷款利率下浮3％执行。\r\n　　第二十四条　贴现到期，贴现银行应向承兑人收取票款。如收到退回的商业承兑汇票，贴现银行应从贴现申请人帐户内收取票款。\r\n　　转贴现、再贴现到期，转贴现、再贴现银行向申请贴现的银行收取票款。\r\n　　第二十五条　银行办理商业汇票的承兑和贴现，必须经信贷、会计部门负责人复审。金额较大的，须报经主管行长批准。\r\n　　第二十六条　单位或银行对已承兑的商业承兑汇票或银行承兑汇票，负有到期无条件付款的责任，不得以交易纠纷和本身承兑的责任拒付票款。对于持票人用欺骗手段取得票据行使权利时，承兑人对其可以抗辩。但对经背书转让汇票的其他债权人行使权利时，承兑人对其不得提出抗辩。\r\n　　第二十七条　经背书转让的商业汇票，因不获付款而遭退票时，持票人可以对出票人、背书人和其他债务人行使追索权，票据的各债务人对持票人负连带责任。\r\n　　第二十八条　签发、承兑空白或内容不完整的商业汇票无效。收款人或被背书人不得收受和转让空白或内容不完整的商业汇票，银行也不得为其办理贴现和票款的结算，否则，由此产生的民事责任和经济纠纷，由责任人共同承担。\r\n　　第二十九条　单位签发商业汇票必须使用中国人民银行总行统一印刷的商业承兑汇票、银行承兑汇票，否则，收款人和被背书人不得受理，银行也不办理承兑、贴现和票款的结算。\r\n　　第三十条　商业承兑汇票和银行承兑汇票是空白重要结算凭证，单位和银行的财会部门要按照规定严格管理。\r\n　　第三十一条　单位和银行违反本办法，签发、承兑、转让、贴现商业汇票，应按照有关规定对其予以处罚。\r\n　　第三十二条　伪造、变造商业汇票和利用商业汇票进行违法活动构成犯罪的，由司法机关追究刑事责任。",
        "metadata": {
          "完整标题": "商业汇票办法\n（1994年7月7日　银发[1994]163号）"
        }
      },
      {
        "title": "商业汇票承兑、贴现暂行办法",
        "url": "https://www.pkulaw.com/chl/0210f2efe996e722bdfb.html?way=listView",
        "content": "商业汇票承兑、贴现暂行办法\r\n            \r\n            \r\n商业汇票承兑、贴现暂行办法\r\n（中国人民银行一九八四年十二月四日发文\r\n一九八五年四月一日起执行）\r\n　　第一条　为了加强对商业信用的疏导和管理，更好地发挥商业信用的积极作用，促进有计划的商品经济发展，特制定本办法。\r\n　　第二条　本办法所称的商业汇票是指单位之间根据购销合同进行延期付款的商品交易时，开具的反映债权债务关系的票据。根据承兑人不同，分为商业承兑汇票和银行承兑汇票。\r\n　　一、商业承兑汇票是指由收款人开出，经付款人承兑，或由付款人开出并承兑的汇票。\r\n　　二、银行承兑汇票是指由收款人或承兑申请人开出，并由其向开户银行申请，经银行审查同意承兑的汇票。\r\n　　这两种承兑汇票在同城和异地均可使用。\r\n　　第三条　签发、承兑、使用汇票必须遵守以下原则：\r\n　　一、使用汇票的单位必须是在银行开立帐户的法人。\r\n　　二、签发汇票必须以合法的商品交易为基础，禁止签发无商品交易的汇票。\r\n　　三、汇票经承兑后，承兑人即付款人负有到期无条件交付票款的责任。\r\n　　四、汇票除向银行贴现外，不准流通转让。\r\n　　第四条　汇票承兑期限，由交易双方商定，一般在三至六个月，最长不超过九个月，特殊情况可适当延长。如属分期付款，应一次签发若干不同期限的汇票。汇票到期，一律通过银行转帐结算。\r\n　　第五条　商业承兑汇票\r\n　　一、付款人必须在汇票正面签署“承兑”字样并加盖印鉴，印鉴须与其在开户银行预留印鉴相符。\r\n　　二、付款人应于汇票到期前将票款足额交存其开户银行，银行俟到期日凭票从付款人帐户划转给收款人或贴现银行。\r\n　　三、汇票到期日付款人帐户不足支付时，其开户银行应将汇票退给收款人，由收付双方自行处理。同时，对付款人应比照签发空头支票的规定，按票面金额处以百分之一的罚金。\r\n　　第六条　银行承兑汇票\r\n　　一、承兑申请人持汇票和购销合同向其开户银行申请承兑，银行应按照有关政策规定进行审查，如同意，即可与承兑申请人签订承兑契约，并在汇票上签章。\r\n　　二、承兑银行应按票面金额在千分之零点五至千分之一幅度内，酌情向承兑申请人收取承兑手续费。承兑手续费每笔不足五元的，按五元计收。\r\n　　三、承兑申请人应于汇票到期前将票款足交存其开户银行，承兑银行俟到期日凭票将款划转给收款人或贴现银行。\r\n　　四、汇票到期日承兑申请人未能足额交款时，承兑银行除凭票向收款人或贴现银行无条件履行支付外，　应根据承兑契约规定，对承兑申请人执行扣款，并对尚未扣回的承兑金额，按逾期贷款计收利息。。\r\n　　第七条　汇票贴现\r\n　　一、收款人需要资金时，　可持承兑汇票向其开户银行申请贴现，银行按信贷政策进行审查，对符合条件的，可按票面金额扣除从贴现日至汇票到期日的利息后，予以贴现。\r\n　　二、贴现期限一律从贴现之日起至汇票到期日止。\r\n　　三、贴现率中国工商银行、中国农业银行、中国银行按略低于国营工商企业流动资金贷款利率计收；中国人民建设银行可按略低于建筑企业流动资金贷款利率计收。\r\n　　四、已贴现的商业承兑汇票，到期日付款人的银行帐户不足支付时，其开户银行立即将汇票退给贴现银行，贴现银行对已贴现的金额视同逾期贷款处理。\r\n　　第八条　汇票的印制与发售\r\n　　汇票可以由企业印制,也可以由专业银行印制、发售。\r\n　　第九条　本办法由中国人民银行制定，全国统一执行。\r\n　　第十条　中国人民银行各省、自治区、直辖市分行，重庆、 武汉、 沈阳、大连、哈尔滨、广州、西安市分行、深圳经济特区分行，可结合当地实际情况作补充规定，报中国人民银行总行备案。",
        "metadata": {
          "完整标题": "商业汇票承兑、贴现暂行办法\n（中国人民银行一九八四年十二月四日发文\n一九八五年四月一日起执行）"
        }
      },
      {
        "title": "中国银行业票据业务规范",
        "url": "https://www.pkulaw.com/chl/d9aaf37fa8a72c92bdfb.html?way=listView",
        "content": "中国银行业票据业务规范\r\n            \r\n            \r\n中国银行业票据业务规范\r\n（中国银行业协会　2021年）\r\n　第一章　总　则　\r\n　　第一条　《中国银行业票据业务规范》（以下简称\"规范\"）主要依据《中华人民共和国票据法》、《支付结算办法》、《票据管理实施办法》、《商业汇票承兑、贴现与再贴现管理暂行办法》、《商业银行内部控制指引》等商业汇票业务相关法律、法规和规范性文件规定，结合我国票据市场及商业汇票业务实践制定。\r\n　　第二条　本规范遵循\"诚信自律、公平竞争、合规经营、共同发展\"的市场原则，旨在自觉建立和维护国内商业汇票市场的良好经营秩序和提高金融资源配置效率，促进中国票据市场健康可持续发展。\r\n　　第三条　本规范由中国银行业协会（以下简称\"中银协\"）制定，作为中银协各会员单位办理商业汇票承兑、贴现、转贴现、再贴现、回购、到期托收业务以及在票据业务创新和风险控制等方面的基本行为规范。\r\n　第二章　重要术语与定义　\r\n　　第四条　基于国内货币市场发展现状，本规范所称票据特指商业汇票。商业汇票是出票人签发的，委托付款人在指定日期无条件支付确定的金额给收款人或者持票人的票据。商业汇票分为银行承兑汇票（简称银票）和商业承兑汇票（简称商票）。根据制作形式与介质不同，商业汇票包括纸质商业汇票和电子商业汇票二种形态。电子商业汇票是出票人以数据电文形式制作的，委托付款人在指定日期无条件支付确定的金额给收款人或者持票人的票据。\r\n　　第五条　本规范所称票据业务是指以商业汇票为媒介，与信用投放、资金融通以及支付结算等方面相关的金融服务行为。\r\n　　第六条　本规范所称承兑业务特指会员单位作为付款人，承诺在票据到期日向收款人或者持票人支付票面金额的票据行为。\r\n　　第七条　本规范所称贴现业务是指商业汇票的持票人在汇票到期日前，为了取得资金贴付一定利息将票据权利转让给会员单位的票据行为。\r\n　　第八条　本规范所称转贴现业务是指会员单位为了取得资金，将未到期的已贴现商业汇票再以贴现方式向另一金融机构转让的票据行为。\r\n　　第九条　本规范所称回购业务是指会员单位（卖出回购方）将其持有的已经其贴现的票据以不改变票据权利人的方式向其他金融机构（买入返售方）申请贴现，买入返售方按票面金额以双方商定的回购期限和价格扣除回购利息后向卖出回购方给付资金，回购到期后卖出回购方按票面金额向买入返售方购回票据的融资行为。\r\n　　第十条　本规范所称再贴现业务是指会员单位为了取得资金，将未到期的已贴现商业汇票再以贴现方式向中国人民银行转让的票据行为。\r\n　　第十一条　本规范所称到期托收业务是指会员单位以持有票据或委托收款票据向付款人收取款项的票据行为。\r\n　　第十二条　本规范所称票据业务期限。贴现、转贴现和再贴现业务的期限从其贴现之日起至汇票到期日止。实付贴现金额按票面金额扣除贴现日至汇票到期日前一天的利息计算。承兑人在异地的，贴现、转贴现和再贴现的期限等应符合监管部门的相关规定。回购业务的期限从业务交易日起至约定赎回日止。票据到期日或交易约定到期日如遇法定节假日顺延至下一个工作日。\r\n　　第十三条　本规范所称票据业务利率。贴现利率以再贴现利率为下限加点确定，转贴现、回购业务利率由会员单位与交易对手协商确定。再贴现业务利率遵循中国人民银行规定。\r\n　第三章　基本业务规范　\r\n　第一节　承兑业务　\r\n　　第十四条　承兑业务申请人应为在承兑行开立账户的依法从事经营活动的法人或其他组织。\r\n　　第十五条　承兑行需通过中国人民银行企业征信系统查询承兑申请人信用状况和贷款卡状态是否正常，不应受理贷款卡暂停或不能提供有效贷款卡申请人的承兑业务申请。\r\n　　第十六条　承兑业务申请人应当遵循诚实信用的原则，其与收款人之间应具有真实的交易关系和债权债务关系。各会员单位应认真审查承兑申请人提供的商品或劳务等交易资料的真实性、完整性和有效性（主要是商品或劳务交易合同和税务发票等资料）。\r\n　　（一）对于不能提供真实、有效的商品或劳务交易合同等资料，无法证明存在真实交易关系和债权债务关系的承兑申请，各会员单位不应受理；\r\n　　（二）对于提供虽然真实但已超过合同约定有效期或失去法律效力以及提供虚假商品或劳务交易合同等资料的承兑申请，各会员单位不应受理；\r\n　　（三）对于确实因客观原因无法及时提供商品或劳务交易合同原件（如无交易合同的现货交易等）的申请人，各会员单位在确定其具有真实交易关系并有相关证明资料，且在承兑协议中有相应风险控制条款的情况下，可以受理；\r\n　　（四）已在同一承兑行办理过承兑业务的申请人，在承兑行规定的期限内或票据到期日前未提交有效的税务发票或其他用以证明交易关系和债权债务关系存在的相关凭据的，承兑行不应受理其新的承兑申请。\r\n　　第十七条　在办理承兑业务时，各会员单位应按中国人民银行规定向申请人收取承兑手续费，敞口风险管理费可按双方协议执行。\r\n　　第十八条　在办理承兑业务时，各会员单位可根据承兑申请人信用状况收取保证金，对敞口部分可要求承兑申请人提供承兑行认可的担保。对于收取的保证金，各会员单位应存入专户管理，并审核保证金来源的合理性与合规性。\r\n　　第十九条　接到对本行承兑票据的查询后，各会员单位应及时将被查询票据与本行台账或票据系统信息以及票据底卡联记载的要素进行核对，并最迟在下一个工作日营业结束前予以回复。回复的内容应包括但不限于以下内容：\r\n　　（一）票号、票面金额、出票日、到期日；\r\n　　（二）他行是否已办理过查询；\r\n　　（三）有无挂失止付、公示催告或被司法机关冻结等情况。\r\n　　对于有他行查询的票据，承兑行应在回复中注明他行查询次数及查询行行号。查询行向曾查行发出查询后，曾查行最迟应于收到查询通知后的三个工作日内明确答复票据是否已办理贴现或质押。\r\n　　为避免已贴入票据被除权判决的情况发生，承兑行应在收到法院止付通知书的两个工作日内通知已查询行，告知公示催告情况。\r\n　　第二十条　票据到期前，承兑行应通知承兑申请人将票款足额存入其账户用以付款。承兑行因工作差错或故意压票、退票、拖延支付，影响持票人资金使用的，应按中国人民银行规定的同期同档次贷款的基准利率向委托收款人计付赔偿金。\r\n　　第二十一条　票据到期，出票人于票据到期日未能足额缴存票款时，承兑行向持票人付款后，对出票人尚未支付的汇票金额应转入逾期贷款核算和管理。\r\n　　第二十二条　会员单位发生票据垫款后，应积极催收和追偿。经催收和追偿仍无法收回垫款的，应根据具体情况采取包括诉讼在内的多种手段进行维权。\r\n　　第二十三条　票据到期后，承兑行在收到持票人寄来的委托收款凭证和银票，经审核确为本行承兑的票据后，除以下情况外，应于票据到期日或票据到期后收到票据当日或最迟次日无条件付款。\r\n　　（一）票据正面注明\"不得转让\"而发生背书转让的票据；\r\n　　（二）背书不连续且无法提供相关补充证明文件的票据；\r\n　　（三）挂失止付期内的票据；\r\n　　（四）法院做出除权判决，已无效的票据；\r\n　　（五） 其他符合《票据法》抗辩事由的票据。\r\n　　已贴现的票据在托收时，如存在背书个别字迹不规范、印章部分不清晰或存在其他不影响票据效力的瑕疵事项，有关责任人已提供相关证明文件的或直接在票据上有效更正的，不应作为拒付或延迟付款的理由。\r\n　　第二十四条　为提高结算效率，承兑行认为委托收款票据存在影响到期兑付的瑕疵事项的，应在收到委托收款信函后及时与持票人开户行或持票人进行沟通。\r\n　第二节　贴现业务　\r\n　　第二十五条　贴现申请人资格审查。除符合监管部门关于持票人申请贴现应具备的条件外，办理贴现的各会员单位还需通过中国人民银行企业征信系统查询贴现申请人的信用状况和贷款卡状态是否正常。各会员单位不应受理贷款卡暂停或不能提供有效贷款卡的申请人的贴现业务申请。\r\n　　第二十六条　票面审验。各会员单位应对拟贴现的票据原件进行审验，确认票据真实，票面要素齐全，背书连续，签章规范。\r\n　　第二十七条　票据查询。票据贴现前，各会员单位应向银票承兑行、商票承兑人或其开户行办理票据查询，查询的内容包括但不限于：\r\n　　（一）汇票票面要素是否与底卡联要素相符；\r\n　　（二）他行是否已向承兑行或承兑人办理过查询；\r\n　　（三）有无挂失止付、公示催告或被有关司法机关冻结等。\r\n　　银票承兑行接到拟贴现会员单位的查询后，应认真核对查询内容并按照\"有查必复、复必详尽\"的原则回复。商票承兑人开户行应对拟贴现会员单位的商票查询在印鉴核对等方面给予积极配合。\r\n　　第二十八条　跟单资料审查。各会员单位在贴现环节进行交易背景审查的跟单资料包括但不限于：交易合同、税务发票或能够证明交易确已履行的其他有效凭证。对于贴现申请人提供的交易合同、税务发票等经审查不符合规定或者属于虚假交易资料的贴现业务申请，各会员单位不应受理。\r\n　　第二十九条　贴现申请人提供经税务机关认可的增值税发票电子数据的，有条件的会员单位应通过将企业提供的增值税发票电子数据与本单位审核确认的票据贴现数据进行比对等相符性认定，在此基础上进行交易关系真实性审查。\r\n　　第三十条　对于承兑行与贴现行为同一会员单位的同一分支机构且持票人为票面收款人的票据，其贴现跟单资料可以以承兑交易背景审查资料替代。\r\n　　第三十一条　集团客户内设管理机构对集团内部票据进行统一管理并作为贴现申请人向会员单位申请贴现时，会员单位应要求贴现申请人提供其前手与再前手之间的交易背景资料（包括交易合同和相关税务发票等）、贴现申请人加盖公章的书面说明以及转让背书情况。\r\n　　第三十二条　贴现业务利息的支付方式由贴现申请人与办理贴现的会员单位自行协商确定，并在贴现合同中明确约定。\r\n　　第三十三条　各会员单位办理贴现时，应要求贴现申请人将票据背书至本单位，以完成以本单位为被背书人的票据背书。\r\n　　第三十四条　转让背书应至少记载以下事项：\r\n　　（一）被背书人名称；\r\n　　（二）背书人签章。\r\n　　第三十五条　各会员单位办理贴现后，应在两个工作日内通过中国人民银行大额支付系统或其他有效沟通方式或电子系统，将\"该票据已由本行贴现\"的信息告知承兑行。如本行承兑的票据出现冻结、止付或其他风险事项，承兑行应在知悉相关风险信息的两个工作日内告知贴现行。\r\n　第三节　转贴现业务　\r\n　　第三十六条　转贴现业务的交易双方应为经法律法规要求的审批程序设立，获得票据业务经营许可的金融机构。\r\n　　第三十七条　办理转贴现业务的会员单位应对交易对手的资格及交易资料进行审查并建立客户基础档案，审查内容包括但不限于：\r\n　　（一）有效的营业执照、组织机构代码证、金融许可证复印件并加盖交易对手公章；\r\n　　（二）纸质票据原件、查询查复书复印件；\r\n　　（三）法定代表人或主要负责人身份证复印件，经办人身份证原件和委托书（或介绍信）原件；\r\n　　（四）交易对手以贴现或转贴现方式取得商业汇票时，作为已支付对价证明的贴现凭证或转贴现凭证复印件。\r\n　　第三十八条　各会员单位在办理转贴现业务时，应完成票据背书转让签章。背书要求与贴现相同。\r\n　　第三十九条　各会员单位在办理转贴现业务时，应认真审查双方交易合同，确保双方合同与交易内容一致。\r\n　第四节　回购（卖出回购、买入返售）业务　\r\n　　第四十条　回购业务的交易双方应为经法律法规要求的审批程序设立，获得票据业务经营许可的金融机构。\r\n　　第四十一条　办理回购业务的会员单位应对回购交易对手的资格及交易资料进行审查并建立客户基础档案，审查内容比照转贴现业务执行。\r\n　　第四十二条　办理回购业务的金融机构应在清点查验票据后，由双方共同将相关票据现场封包并存放在买入方处。在回购业务到期日当天，交易双方应同时在场拆包、确认票据无误并在收妥资金后进行实物票据交付。封包可采取封总包或者分项封包等形式，以方便融资需求。双方另有约定的除外。\r\n　　第四十三条　各会员单位在办理回购业务时应认真审查双方交易合同，确保双方合同与交易内容一致。\r\n　　第四十四条　卖出回购方应在回购业务对应票据背面的\"被背书人\"栏中记载卖出回购方名称。\r\n　　第四十五条　回购业务到期日前，买入返售方和卖出回购方均不应做出除追索、法律保全以及双方协商提前结束回购业务外的其他票据行为，交易双方另有约定的除外。\r\n　第五节　再贴现业务　\r\n　　第四十六条　各会员单位向中国人民银行办理再贴现业务，应符合国家产业政策和金融监管的要求。\r\n　　第四十七条　再贴现业务的操作与办理，应执行业务所属地中国人民银行分支机构的相关规定。\r\n　第六节　到期托收业务　\r\n　　第四十八条　托收票据在邮递、寄送、传递过程中遗失或毁损的，相关票据的承兑行应本着\"友好协商、合作互助\"的原则，在发出托收的金融机构提供充分可信的证据与承诺的基础上，协助其尽快收回票款。对于因承兑行的原因遗失或毁损的票据，承兑行应协助合法持票人办理公示催告手续。\r\n　　第四十九条　各金融机构所持票据因出票人或其他非直接前手原因涉及法律诉讼的，票据到期后，承兑行不应以出票人存款账户和保证金账户被司法机关冻结为由，拖延或拒绝履行本行作为第一付款人的承诺付款责任。\r\n　　第五十条　各会员单位收到承兑行退回的汇票及退票理由书、未付票款通知书或拒绝付款证明之一时，应对被拒绝付款的事由进行审查。若为无理退票和拒付的，应联系重新托收；若联系无效的，可向承兑行上级行或中银协反映，请求协调和解决。\r\n　　第五十一条　各会员单位应自收到被拒绝付款的有关证明之日起，在法律规定的有效期内向直接前手及其他前手行使追索权。追索的内容包含拒付的票款、赔付利息及催收费用。追索通知书应直接送达对方签收或以特快专递方式送达对方。\r\n　　第五十二条　收到商票提示付款通知，各会员单位应主动与承兑单位联系，协助托收行及时收回托收款项。\r\n　　第五十三条　金融机构之间的到期票据代理托收，可以由委托人完成票据托收背书、加盖结算专用章、填写托收凭证，并注明\"委托收款\"字样，由代理人办理寄发托收信函等托收手续；也可以由委托人在背书人栏内加盖\"汇票专用章\"，代理人在票据背面\"被背书人\"栏加盖结算专用章并注明\"委托收款\"字样后发出托收。代理人负有妥善保管相关票据及相关资料的义务，如因代理人保管不善造成票据及相关资料的遗失、毁损从而导致托收拒付，代理人应对委托方承担相关损失赔偿责任。\r\n　　代理人与委托人依约定承担《纸质商业汇票登记查询管理办法》中规定的托收信息登记责任。\r\n　　第五十四条　会员单位为非金融机构的一般客户办理的到期票据委托收款，按照《支付结算办法》的有关规定执行。\r\n　　票据的挂失止付、质押、票据到期前的追索应按照《票据法》、《支付结算办法》和监管部门的有关规定执行。\r\n　　第五十五条　各会员单位办理票据委托收款业务前，应在督促持票人将票据背书事项记载完整后再予以受理。\r\n　第四章　业务创新　\r\n　　第五十六条　各会员单位开展票据业务创新时，应按照相关管理部门的有关规定履行报告或审批手续。\r\n　　第五十七条　各会员单位开展票据业务创新，应坚持依法合规的原则，不应以票据业务创新为名违反法律规定或违背有关监管政策要求。\r\n　　第五十八条　各会员单位开展票据业务创新，应坚持公平竞争的原则，不应以排挤竞争对手为目的，进行恶性竞争或其他不正当竞争活动。\r\n　　第五十九条　各会员单位开展票据业务创新前应进行可行性研究，包括但不限于以下内容：\r\n　　（一）业务创新的内容与客户需求；\r\n　　（二）业务创新涉及的法律、法规和政策；\r\n　　（三）业务创新的风险特征和应对措施；\r\n　　（四）业务创新的成本和收益分析；\r\n　　（五）本单位人员和系统资源等配备情况；\r\n　　（六）开发和实施方案等。\r\n　　第六十条　各会员单位推出票据业务创新产品和服务，应制定与业务相适应的操作规程和内部管理制度，条件成熟的应制定产品手册。\r\n　　第六十一条　各会员单位的产品创新要与本单位风险管理能力相匹配。创新产品正式推出前，各会员单位应制定相应的风险控制体系并对相关人员进行培训，确保业务的合规操作。\r\n　　第六十二条　各会员单位开展票据业务创新，应遵守《2006企业会计准则第23条--金融资产转移》，保护投资人、交易对手和相关金融同业的合法权益，不应以隐瞒风险、虚高收益等欺诈方式推销创新产品。\r\n　　第六十三条　各会员单位推出票据创新产品和服务，应按照《商业银行服务价格管理暂行办法》等规定进行定价和公告。\r\n　第五章　风险控制　\r\n　　第六十四条　各会员单位应根据内部控制的要求，构建科学合理的票据业务内部组织体系，不断优化和整合票据业务操作流程，确保票据业务风险控制的有效实施。\r\n　　第六十五条　各会员单位应制定包括机构、人员、计算机系统、客户准入和产品在内的识别、监测、计量和控制票据业务风险的制度、程序和方法。\r\n　　第六十六条　各会员单位应在符合要求的营业场所内办理票据业务，并具备符合重要空白凭证、有价证券等管理要求的安全防范措施和与业务有关的其他设备、设施。\r\n　　第六十七条　各会员单位应逐步建立和推行票据资产质量分类及监测预警机制，客观计量评估票据资产质量的真实状况，及时发现票据资产质量的潜在风险并及时采取防范和化解措施。\r\n　　第六十八条　各会员单位应建立完整的业务档案并妥善保管，在各单位规定的业务和检查期限内，应确保原始记录、合同协议和各种资料的真实性和完整性。\r\n　　第六十九条　各会员单位办理票据承兑业务的风险敞口金额应控制在承兑申请人授信额度之内；商票贴现金额应控制在承兑人授信额度之内或贴现申请人授信额度之内；商票转贴现金额应控制在承兑人授信额度之内或第一手贴现行授信额度之内；银票贴现、转贴现金额应控制在承兑行授信额度之内；票据买入返售金额应控制在交易对手授信额度之内。与上述授信规则不尽相同的单位，应按照授信额度可计量、风险可控制的原则，制定本单位信用风险控制规范并遵照执行。\r\n　　第七十条　各会员单位应根据本单位经营管理需要和风险控制要求，科学制定市场风险管理措施，防止低价恶性竞争。\r\n　　第七十一条　资金划付风险控制。\r\n　　（一）各会员单位划付贴现资金时，要认真审查贴现凭证上的贴现申请人名称与票据持票人名称是否一致，贴现资金应直接划入贴现协议中指定的贴现申请人开立在本行的账户。\r\n　　（二）各会员单位办理票据业务资金划付时，不应使用银行汇票、本票、支票等支付工具划付资金，应防止收款人通过背书转让等方式挪用资金或改变票款资金流向。\r\n　　（三）各会员单位之间的资金划付应通过中国人民银行规定或认可的支付系统办理。\r\n　　第七十二条　各会员单位之间不应在票据未审验、未交接或未见证的情况下办理转贴现业务和回购业务。\r\n　　第七十三条　各会员单位在办理票据业务时，应做到当日受理的票据当天入库保管，不应将贴现、转贴现或回购买入的票据放入银行内非重要凭证保管场所或非银行场所保管。\r\n　　第七十四条　各会员单位在办理纸票承兑、未用退回、贴现、转贴现、再贴现、质押、质押解除、委托收款、付款、拒付、挂失止付、公示催告、止付解除等业务后，应按要求将相关信息及时录入中国人民银行电子商业汇票系统\"纸票登记查询\"模块，并确保登记信息的准确性。\r\n　　商业汇票承兑、贴现、票款收回等相关信息应按照中国人民银行有关规定及时录入中国人民银行征信系统。\r\n　　第七十五条　各会员单位应根据监管部门的要求，结合本单位自身情况，采取有效措施，加强对票据承兑、贴现交易背景的审查工作，履行对承兑申请人、贴现申请人资金进行必要的合理性合规性监督和信息反馈义务。\r\n　第六章　附则　\r\n　　第七十六条　各会员单位办理电子商业汇票业务，按照中国人民银行《电子商业汇票业务管理办法》以及电子商业汇票系统的有关规定执行。《电子商业汇票业务管理办法》等规定未能明确的具体细节可比照本规范执行。\r\n　　第七十七条　各会员单位应依据本规范健全和完善内部管理制度，并组织落实。\r\n　　第七十八条　会员单位如有违反本规范的行为，其他会员单位有权向中银协反映；对于情节严重者，中银协可视情况给予警告、通报、暂停或取消会员资格等自律惩戒措施，并以中银协公开网站、信息平台或其他业内交流载体予以公示。对于违反票据业务有关法律、法规及规章的会员单位，中银协可上报至中国人民银行以及中国银行业监督管理委员会处理。\r\n　　第七十九条　本规范经征求各会员单位意见，由中国银行业协会自律工作委员会审议通过，自发布之日起实施。\r\n　　第八十条　本规范由中国银行业协会自律工作委员会负责解释和修订。",
        "metadata": {
          "完整标题": "中国银行业票据业务规范\n（中国银行业协会　2021年）"
        }
      },
      {
        "title": "财政部关于修改《财政票据管理办法》的决定(2020)",
        "url": "https://www.pkulaw.com/chl/f70a24c316aed4bfbdfb.html?way=listView",
        "content": "财政部关于修改《财政票据管理办法》的决定(2020)\r\n            \r\n            \r\n中华人民共和国财政部令\r\n（第104号）\r\n　　《财政部关于修改＜财政票据管理办法＞的决定》已经2020年11月26日第二次部务会议审议通过，现予公布，自2021年1月1日起施行。\r\n     部长 刘昆\r\n2020年12月3日\r\n财政部关于修改《财政票据管理办法》的决定\r\n　　为进一步强化财政票据管理，经财政部部务会议审议决定，对《财政票据管理办法》作如下修改：\r\n　　\r\n　　一、将第二条、第四条、第十三条、第二十八条、第三十条、第三十七条和第三章章名中的“印制”修改为“监（印）制”。\r\n　　二、将第二条、第十九条至第二十四条、第三十四条、第三十五条和第四章章名中的“领购”修改为“领用”。\r\n　　三、将第三条第一款中的“简称”修改为“统称”，并将第二款修改为：“财政票据是财务收支和会计核算的原始凭证，包括电子和纸质两种形式。财政电子票据和纸质票据具有同等法律效力，是财会监督、审计监督等的重要依据。”\r\n　　四、将第四条第三款中的“省、自治区、直辖市人民政府财政部门（以下简称省级财政部门）”修改为“省、自治区、直辖市人民政府财政部门，新疆生产建设兵团财政局（以下简称省级财政部门）”。\r\n　　五、将第五条修改为：“财政部门应当积极推进财政电子票据管理改革，以数字信息代替纸质文件、以电子签名代替手工签章，依托计算机和信息网络技术开具、存储、传输和接收财政电子票据，实现电子开票、自动核销、全程跟踪、源头控制。”\r\n　　六、增加一条，作为第六条：“财政部门通过有关票据公共服务平台提供财政电子票据真伪查验服务。”\r\n　　七、将第六条改为第七条，并删去该条第一项第二目。\r\n　　八、将第七条改为第八条，修改为：“财政票据应当包括票据名称、票据编码、票据监制章、项目、标准、数量、金额、交款人、开票日期、开票单位、开票人、复核人等内容。”\r\n　　九、将第八条改为第九条，修改为：“纸质票据一般包括存根联、收据联、记账联。存根联由开票方留存，收据联由支付方收执，记账联由开票方留做记账凭证。\r\n　　“非税收入一般缴款书一般设置五联，包括回单联、借方凭证、贷方凭证、收据联、存根联。回单联退执收单位，借方凭证和贷方凭证分别由缴款人、收款人开户银行留存，收据联由缴款人收执，存根联由执收单位留存。”\r\n　　十、增加一条，作为第十一条：“财政票据实行全国统一的式样、编码规则和电子票据数据标准，由财政部负责制定。\r\n　　“电子票据数据标准包括数据要素、数据结构、数据格式和防伪方法等内容。各级财政部门应当按照统一的财政电子票据数据标准，生成、传输、存储和查验财政电子票据。”\r\n　　十一、将第十条改为第十二条，并将第二款中的“财政部门”修改为“财政部”。\r\n　　十二、删去第十一条。\r\n　　十三、将第十四条改为第十五条，并删去该条中的“防伪专用品”。\r\n　　十四、删去第十七条。\r\n　　十五、增加一条，作为第二十条：“财政部门及其工作人员应当为申领单位提供便利，一次性告知领用财政票据的相关程序、材料、要求及依据等内容。”\r\n　　十六、将第二十条改为第二十一条，修改为：“首次领用财政票据，应当按照规定程序办理《财政票据领用证》。\r\n　　“办理《财政票据领用证》，应当提交申请函，填写《财政票据领用证申请表》，并且按要求提供与票据种类相关的可核验信息，并对提供信息的真实性承担法律责任。”\r\n　　十七、将第二十一条改为第二十二条，并将第二款修改为：“《财政票据领用证》应当包括单位基本信息、领用票据名称和项目名称、领用票据记录、检查核销票据记录、检查核销结果记录等项目。”\r\n　　十八、将第二十二条改为第二十三条，修改为：“再次领用财政票据，应当出示《财政票据领用证》，提供前次票据使用情况，包括票据的种类、册（份）数、起止号码、使用份数、作废份数、收取金额及票据存根等内容。受理申请的财政部门审核后，发放财政票据。”\r\n　　十九、删去第二十五条。\r\n　　二十、增加一条，作为第二十七条：“财政票据使用单位开具电子票据，应当确保电子票据及其元数据自形成起完整无缺、来源可靠，未被非法更改，传输过程中发生的形式变化不得影响财政电子票据内容的真实、完整。”\r\n　　二十一、将第二十七条改为第二十八条，并将第二款中的“财政票据”修改为“纸质票据”。\r\n　　二十二、增加一条，作为第三十三条：“财政票据使用单位和付款单位应当准确、完整、有效接收和读取财政电子票据，并按照会计信息化和会计档案等有关管理要求归档入账。”\r\n　　二十三、将第三十二条改为第三十四条，并将该条中的“财政票据”修改为“纸质票据”。\r\n　　二十四、将第四十条改为第四十二条，并将第一款修改为：“单位和个人违反本办法规定，有下列行为之一的，由县级以上财政部门责令改正并给予警告；对非经营活动中的违法行为，处以1000元以下罚款；对经营活动中的违法行为，有违法所得的，处以违法所得金额3倍以下不超过30000元的罚款，没有违法所得的，处以10000元以下罚款；构成犯罪的，依法追究刑事责任：\r\n　　“（一）违反规定印制财政票据；\r\n　　“（二）转让、出借、串用、代开财政票据；\r\n　　“（三）伪造、变造、买卖、擅自销毁财政票据；\r\n　　“（四）提供虚假信息骗取和冒领财政票据；\r\n　　“（五）伪造、使用伪造的财政票据监制章；\r\n　　“（六）未按规定使用财政票据监制章；\r\n　　“（七）在境外印制财政票据；\r\n　　“（八）其他违反财政票据管理规定的行为。”\r\n　　二十五、将第四十一条改为第四十三条，并将该条中的“涉嫌犯罪的，依法移送司法机关”修改为“构成犯罪的，依法追究刑事责任”。\r\n　　二十六、将第四十二条改为第四十四条，并将第二款中的“复核”修改为“复审复核”。\r\n　　此外，对条文顺序和个别文字作相应调整和修改。\r\n　　本决定自2021年1月1日起施行。\r\n　　《财政票据管理办法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国财政部令\n（第104号）"
        }
      },
      {
        "title": "中国人民银行关于完善票据业务制度有关问题的通知",
        "url": "https://www.pkulaw.com/chl/852d38ed15c53d90bdfb.html?way=listView",
        "content": "中国人民银行关于完善票据业务制度有关问题的通知\r\n            \r\n            \r\n中国人民银行关于完善票据业务制度有关问题的通知\r\n（银发[2005]235号）\r\n中国人民银行各分行、营业管理部、省会（首府）城市中心支行，各政策性银行、国有独资商业银行、股份制商业银行：\r\n　　为规范和促进票据业务健康发展，进一步明确票据业务的相关制度，现就有关事项通知如下：\r\n　　一、关于商业汇票真实交易关系的审查\r\n　　根据《中华人民共和国票据法》的规定，商业汇票的签发、取得和转让应具有真实的交易关系和债权债务关系。出票人（持票人）向银行申请办理承兑或贴现时，承兑行和贴现行应按照支付结算制度的相关规定，对商业汇票的真实交易关系和债权债务关系进行审核。\r\n　　银行承兑汇票的承兑行负责对出票人的资格、资信、交易合同和汇票记载的内容等进行审查。商业汇票的持票人向银行申请贴现时，贴现申请人应向银行提供交易合同原件、贴现申请人与其直接前手之间根据税收制度有关规定开具的增值税发票或普通发票。\r\n　　贴现银行向其他银行转贴现或向人民银行申请再贴现时，不再提供贴现申请人与其直接前手之间的交易合同、增值税发票或普通发票，但需对票据的要式性和文义性是否符合有关法律、法规和规章制度的规定承担审核责任。\r\n　　二、关于票据质押的相关处理\r\n　　（一）票据质押时，应按《中华人民共和国票据法》的有关规定作成质押背书。\r\n　　（二）主债务履行完毕，票据解除质押时，被背书人应以单纯交付的方式将质押票据退还背书人。票据到期时，由持票人按支付结算制度的有关规定行使票据权利。\r\n　　（三）质押票据所担保的债务到期后，背书人未能如期履行债务时，被背书人依法实现质权，但不得将票据进行转让或者贴现。被背书人在票据到期时按支付结算制度的有关规定行使票据权利。被背书人为银行的，比照商业汇票贴现到期收回的处理手续，并在托收凭证备注栏注明“质押票据收款”字样。\r\n　　出质人与质权人签定质押合同时，应充分考虑债务期限与票据的提示付款期限等情况，并明确双方的权利义务，避免产生票据纠纷。\r\n　　三、关于银行承兑汇票的查询查复方式\r\n　　对银行承兑汇票的查询查复除采用《中国人民银行关于商业银行跨行银行承兑汇票查询、查复业务处理问题的通知》（银发〔2002〕63号）中规定的方式外，还可以采用以下方式：\r\n　　（一）通过大额支付系统查询查复。银行承兑汇票查询查复的具体业务处理应遵循《大额支付系统业务处理办法（试行）》的有关规定。（通过大额支付系统查询、查复银行承兑汇票的业务处理程序见附件）\r\n　　（二）传真查询。承兑行接到查询行传真的查询书后，应将汇票的第一联（卡片）传真给查询行。\r\n　　（三）利用中国外汇交易中心暨全国银行间同业拆借中心的“中国票据”网进行查询查复。通过“中国票据”网查询查复的商业银行，应与中国外汇交易中心暨全国银行间同业拆借中心以协议的形式约定，并明确双方的权利义务。\r\n　　（四）实地查询。查询行可以派人持票到承兑行查询。\r\n　　四、其他相关问题\r\n　　（一）持票人持未经背书转让的商业汇票委托开户银行向承兑银行收取票款时，托收凭证上填制的收款人名称应与票面记载的收款人名称一致；开户行名称和账号可与票面记载的收款人开户行名称和账号不同，但托收凭证上填制的开户行与票面记载的收款人开户行应是同系统的银行。\r\n　　（二）未在银行开立结算账户的个人持转账银行汇票兑付时，应选择与出票行同系统的任何一家银行机构或出票行的代理兑付银行提示付款，付款行或代理付款行应按支付结算制度相关规定审核付款。\r\n　　（三）人民银行为商业银行办理商业汇票再贴现后，必须严格按照支付结算制度的有关规定办理再贴现票款的到期收回手续，不得以其他方式要求再贴现申请行办理票款到期收回。\r\n　　五、本通知自2005年10月1日起执行。请人民银行各分行、营业管理部、省会（首府）城市中心支行将本通知转发至所在省（自治区、直辖市）的城市商业银行、农村商业银行、农村合作银行、城乡信用社和外资银行。\r\n　　请各单位将执行情况和执行过程中遇到的问题及时报告人民银行总行。联系人：欧韵君　联系电话：010－66195542\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　中国人民银行\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　二00五年九月五日\r\n　　附件：\r\n通过大额支付系统查询、查复银行承兑汇票的业务处理程序\r\n　　各商业银行可通过大额支付系统的CMT301、302报文进行银行承兑汇票的查询查复。利用CMT301报文进行查询时，第1项查询日期为8位数字（格式为年年年年月月日日）；第2项查询行行号和第4项查复行行号为支付系统行号，为12位数字；第3项查询书号由查询行顺序编号，为8位数字；第5项原发报日期填写银行承兑汇票的承兑日期，为8位数字（格式为年年年年月月日日）；第6项、第7项、第8项、第10项按报文格式，全部输入“0”；第9项货币符号、金额填写“汇票金额”，输入格式为“3x15n”；第11项查询内容最长为255个字符，输入的内容及格式为：\r\n　　1、汇票号码：\r\n　　2、出票日期：\r\n　　3、汇票到期日：\r\n　　4、出票人全称：\r\n　　5、收款人全称：\r\n　　6、付款行全称：\r\n　　其中，出票日期、汇票到期日为8位数字（格式为年年年年月月日日）。汇票号码、出票人全称、收款人全称、付款行全称应与票面记载一致。\r\n　　查复行利用CMT302报文进行查复时，第1项查复日期和第5项原查询日期为8位数字（格式为年年年年月月日日）；第2项查复行行号和第4项查询行行号为支付系统行号，为12位数字；第3项查复书号由查复行顺序编号，为8位数字；第6项原查询书号由系统自动生成，为8位数字（格式为年年年年月月日日）；第7项到第10项、第12项按报文格式，全部输入“0”；第11项货币符号、金额填写“汇票金额”，输入格式为“3x15n”。第13项查复内容最长为255个字符，输入：\r\n　　“查询汇票与我行承兑汇票记载内容一致”或\r\n　　“查询汇票与我行承兑汇票记载内容不符，具体不符事项为：……”。\r\n　　查复行只能在第13项内容中记载上述二者之一。",
        "metadata": {
          "完整标题": "中国人民银行关于完善票据业务制度有关问题的通知\n（银发[2005]235号）"
        }
      },
      {
        "title": "中国人民银行关于优化空头支票违规行为综合治理工作的通知",
        "url": "https://www.pkulaw.com/chl/604dd5dde2ca308bbdfb.html?way=listView",
        "content": "中国人民银行关于优化空头支票违规行为综合治理工作的通知\r\n            \r\n            \r\n中国人民银行关于优化空头支票违规行为综合治理工作的通知\r\n（银发[2019]155号）\r\n中国人民银行上海总部，各分行、营业管理部，各省会(首府)城市中心支行；各国有商业银行、股份制商业银行，中国邮政储蓄银行：\r\n　　为有效防范空头支票违规行为的发生，保护支票持票人合法权益，维护支票流通秩序，规范空头支票行政处罚，提高执法效能，中国人民银行决定在全国范围内开展空头支票违规行为(含签发与预留银行印鉴不符的支票)综合治理。现就有关事宜通知如下：\r\n　　一、加强空头支票违规行为源头治理\r\n　　(一)强化客户资信审查。\r\n　　各开办支票业务的银行业金融机构(以下简称银行)在客户新开办支票业务，或者本年度(自然年度)首次向客户出售支票凭证时，应当切实加强对客户信用状况及业务需求的尽职调查，合理选择面谈、上门走访，查询签发空头支票“黑名单”、金融信用信息基础数据库、全国企业信用信息公示系统，或者查询本银行开户资料、银行结算账户资金和交易记录等方式，全面了解客户经营状况、支票违规历史以及受到行政处罚和罚款缴纳情况等信息。\r\n　　(二)合理确定出售支票凭证数量。\r\n　　银行应当与客户签订支票服务协议或者在相关账户服务协议中增加相应条款，明确银行采取支票限售、停售措施的条件，并根据客户行业性质、资信状况，合理确定出售支票凭证的数量。中国人民银行省会(首府)城市中心支行以上分支机构可以结合本地实际情况、参照《支票凭证限售、停售参考标准》(详见附件)，进一步细化限售、停售支票凭证措施的具体标准和操作方式，推动业务管辖范围内的银行对符合条件的出票人采取统一的限售、停售措施。中国人民银行省会(首府)城市中心支行以上分支机构可以进一步健全签发空头支票“黑名单”制度，为银行开展支票限售、停售管理提供信息支持。\r\n　　 (三)加强空头支票事中管理。\r\n　　银行应当引导客户做好账户资金管理，结合本银行工作实际，通过电话、短信、邮件等方式，向客户提供账户余额提醒服务，防止账户余额不足导致的非故意签发空头支票行为。账户余额不足以支付支票票面金额时，经银行提醒，客户在下一场次票据交换提出前补足该支票票款的，不作为签发空头支票处理。\r\n　　(四)加强对客户进行支票法律知识宣传教育工作。\r\n　　银行应当加强支票法律知识宣传教育工作，明确告知客户支票的使用方式、结算流程和注意事项、空头支票的预防手段及空头支票违规行为发生之后的补救措施；提醒客户签发空头支票可能承担业务限制、行政处罚和信用惩戒等后果。\r\n　　二、优化空头支票分类处置措施\r\n　　银行对空头支票退票后，应当在10个工作日内核实相关情况，并按照以下情形分别处置：\r\n　　(一)存在下列情况之一的，银行应当做好记录、留存相关证明材料，视情况对空头支票出票人进行教育，无需向当地中国人民银行分支机构报告：\r\n　　1．出票人在本银行办理支票业务，最近12个月签发空头支票3次(含3次，同一出票日签发多张空头支票的，合并认定为一次违规行为，下同)以内的，且在银行退票(包括支票影像业务等提回的支票)后10个工作日内支付空头支票票款的，或者就延迟付款、通过其他方式付款等取得收款人书面谅解的。\r\n　　2．出票人签发以自己为收款人的空头支票且未经背书转让的，或者最终被背书人与出票人一致的。\r\n　　3．银行工作人员差错、支付清算系统故障、出票后支票付款账户被有权机关冻结或者扣划等非出票人原因导致出票人账户余额不足以支付支票票面金额的。\r\n　　4．银行在处理同一场次票据交换时，先处理应付款项后处理应收款项，导致出票人账户余额不足以支付支票票面金额，且应收款项入账后出票人账户余额足够支付原签发的支票的。\r\n　　5．因支票被骗、被抢、被盗、遗失等原因导致被他人冒用造成空头支票，出票人能够提供有权司法机关立案文书、刑事或者民事判决书等法律文书的，或者登报公告、报案证明等材料的。\r\n　　(二)存在下列情况之一的，银行应当记录相关情况，对空头支票出票人进行教育，并将空头支票违规行为信息及相关证明材料报送当地中国人民银行分支机构：\r\n　　1．出票人拒不接受银行的核实和协调、明确表示拒付票款，或者未及时支付票款且未取得收款人书面谅解的。\r\n　　2．在银行退票后，出票人虽及时支付票款或者取得收款人书面谅解，但最近12个月内在本银行签发空头支票超过3次的。\r\n　　3．银行预留印鉴与支票印鉴不符，经银行协调后10个工作日内仍拒不付款的，或者未就延迟付款等取得收款人谅解的。\r\n　　4．银行退票后，出票人及时支付票款，但收款人仍明确提出异议的。\r\n　　5．出票人之前存在拒不履行空头支票行政处罚，或者不接受、不反馈相关法律文书等其他违规情形的。\r\n　　6．出票人存在恶意签发空头支票等严重违规行为的。\r\n　　三、严肃空头支票处罚与执行工作\r\n　　(一)严格遵守行政处罚程序规定。\r\n　　中国人民银行分支机构收到银行上报的空头支票违规行为信息后，应当严格按照《中华人民共和国行政处罚法》、《票据管理实施办法》(中国人民银行令[1997]第2号发布)、《中国人民银行行政处罚程序规定》(中国人民银行令[2001]第3号发布)等法律法规规章规定的程序和标准，对空头支票违规行为实施行政处罚。除法律法规和中国人民银行另有规定外，不得对空头支票违规行为减轻处罚、免除处罚。\r\n　　(二)依法做好行政处罚强制执行工作。\r\n　　对出票人收到行政处罚决定书后6个月内没有提起行政诉讼或者行政复议，但拒不缴纳罚款的，中国人民银行分支机构可以根据《中华人民共和国行政强制法》，制作催告通知书，催告出票人履行义务。对经催告仍不履行义务的，中国人民银行分支机构依法向有管辖权的人民法院申请强制执行。\r\n　　中国人民银行分支机构应当及时将空头支票出票人无法联系、拒绝接收法律文书或者依法申请人民法院强制执行的相关信息报送至中国人民银行征信中心(分中心)，由中国人民银行征信中心(分中心)导入金融信用信息基础数据库。\r\n　　 (三)空头支票违规行为信息纳入金融信用信息基础数据库。\r\n　　中国人民银行分支机构应当及时归集本单位作出的空头支票行政处罚有关信息，按月制作《空头支票行政处罚信息采集表》，并提交中国人民银行征信中心(分中心)导入金融信用信息基础数据库。因数据错误引发的出票人异议，以及信息有效期等问题，按照《征信业管理条例》及其他相关规定处理。\r\n　　(四)进一步落实主体责任。\r\n　　银行应当按照《中华人民共和国票据法》、《票据管理实施办法》和本通知规定，　以及中国人民银行其他相关规定的要求，建立健全相关制度，切实做好空头支票综合治理工作。\r\n　　银行未按照本通知要求落实相关管理责任的，或者不及时向中国人民银行分支机构报送空头支票违规行为信息的，中国人民银行分支机构责令整改，并予以通报，情节严重的，依法予以行政处罚。\r\n　　本通知自2019年8月1日起执行。《中国人民银行关于对违法签发支票行为行政处罚若干问题的实施意见(试行)》(银发 [2010]88号文印发)、《中国人民银行关于进一步规范空头支票行政处罚工作有关事项的通知》(银发[2016]319号)同时废止；本通知发布之前的规范性文件与本通知内容不一致的，以本通知为准。\r\n　　请中国人民银行省会(首府)城市中心支行以上分支机构将本通知转发至辖区内分支机构及银行。\r\n　　附件：支票凭证限售、停售参考标准\r\n     中国人民银行\r\n2019年6月10日\r\n　　附件：\r\n支票凭证限售、停售参考标准\r\n　　一、支票凭证限售参考标准\r\n　　出票人满足下列条件之一，列入限售名单，并对其采取支票凭证限售措施：\r\n　　(一)基本存款账户开户时间不满3个月的，各级党的机关、国家权力机关、行政机关、监察机关、司法机关、军事机关、人民政协机关和人民解放军、武警部队等(不包含其下属的各类企事业单位)除外；\r\n　　(二)最近12个月内在本银行发生签发空头支票行为，不超过3次(含3次)的；\r\n　　(三)最近12个月因签发空头支票受到行政处罚，罚款已经缴清的；\r\n　　(四)企业法定代表人担任法定代表人的其他企业，或者企业法定代表人本人因签发空头支票受到行政处罚尚未缴清罚款的。\r\n　　出票人基本存款账户开户时间满3个月，且没有出现签发空头支票等失信行为的，可以解除限售措施；出票人因第二项、第三项所列情况被列入限售名单，自列入名单之日起12个月内没有出现签发空头支票等失信行为的，可以解除限售措施；出票人因第四项所列情况被列入限售名单，自罚款缴纳之日起12个月内没有出现签发空头支票等失信行为的，可以解除限售措施。\r\n　　二、支票凭证停售参考标准\r\n　　出票人满足下列条件之一，列入停售名单，并相应对其采取支票凭证停售措施，并采取有效措施回收未签发使用的支票凭证：\r\n　　(一)最近12个月在本银行发生签发空头支票行为超过3次(不含3次)的；\r\n　　(二)因签发空头支票受到行政处罚且逾期未缴清罚款的；\r\n　　(三)存在拒不履行空头支票行政处罚，或者不接受、不反馈相关法律文书等严重失信行为的；\r\n　　(四)拒不配合银行对相关情况进行核实的；\r\n　　(五)发生被列入人民法院失信被执行人名单等其他严重失信行为的。\r\n　　出票人因第一项所列情况被列入停售名单，　自列入停售名单之日起12个月内，没有其他重大失信行为的，可以解除停售措施；出票人因第二项、第三项、第四项所列情况被列入停售名单，　自罚款缴纳或者配合银行进行核实之日起12个月内，没有其他重大失信行为的，可以解除停售措施。",
        "metadata": {
          "完整标题": "中国人民银行关于优化空头支票违规行为综合治理工作的通知\n（银发[2019]155号）"
        }
      },
      {
        "title": "中国人民银行关于银行承兑汇票保证金冻结、扣划问题的复函",
        "url": "https://www.pkulaw.com/chl/62623fba8156bc53bdfb.html?way=listView",
        "content": "中国人民银行关于银行承兑汇票保证金冻结、扣划问题的复函\r\n            \r\n            \r\n中国人民银行关于银行承兑汇票保证金冻结、扣划问题的复函\r\n（银条法[2000]9号）\r\n上海浦东发展银行、中国人民银行营业管理部办公室：\r\n　　上海浦东发展银行《关于经济案件在审理中人民法院可否对银行承兑汇票保证金采取冻结和扣划的请示》(沪发展银稽核字[1999]第23号)、中国人民银行营业管理部办公室《关于银行承兑汇票保证金能否冻结、扣划的请示》(银管办[1999]207号)均收悉，现答复如下：\r\n　　一、银行承兑汇票保证金是银行承兑汇票出票人向银行申请承兑而备付的资金，这类资金存放在承兑银行自己专门设立的保证金账户，是出票人提供的承担最后付款责任的担保。此保证金存入保证金账户后，其支付、划出均受到银行的限制，其性质与信用证开证保证金有类似之处，因此，我们认为，参照最高人民法院对信用证开证保证金的有关规定，银行承兑汇票保证金，人民法院可以依法冻结，但不应扣划。\r\n　　二、若承兑银行已兑付了该银行承兑汇票且出票人未能履行最后付款责任，承兑银行有权以该银行承兑汇票的保证金优先受偿。若人民法院已冻结此保证金，承兑银行可以依据最高人民法院《关于人民法院执行工作若干问题的规定(试行)》第93条的规定，向人民法院提出以被冻结保证金优先受偿的申请。\r\n　　特此函复。\r\n　　　　　　　　　　　　　　　　　　　　　　　　二000年一月三十一日",
        "metadata": {
          "完整标题": "中国人民银行关于银行承兑汇票保证金冻结、扣划问题的复函\n（银条法[2000]9号）"
        }
      },
      {
        "title": "中国农业发展银行银行承兑汇票业务管理办法",
        "url": "https://www.pkulaw.com/chl/e1257cb9461a1d8ebdfb.html?way=listView",
        "content": "中国农业发展银行银行承兑汇票业务管理办法\r\n            \r\n            \r\n中国农业发展银行银行承兑汇票业务管理办法\r\n（中国农业发展银行 2009年12月）\r\n　第一章　总　则　\r\n　　第一条　为规范银行承兑汇票管理，有效防范风险，促进票据业务健康发展，根据《中华人民共和国票据法》、《票据管理实施办法》、《支付结算办法》和《中国农业发展银行信贷基本制度》，制定本办法。\r\n　　第二条　本办法所称银行承兑汇票是指由承兑申请人（即出票人）向银行申请，经银行审查同意承兑签发的商业汇票。银行承兑是指农发行作为汇票付款人，承诺在汇票到期日支付汇票金额的票据行为。贴现是指银行承兑汇票的持票人为取得资金，在汇票到期日前贴付一定利息并将票据权利转让给银行的票据行为。\r\n　　第三条　办理银行承兑汇票业务必须以真实、合法的商品或劳务交易为基础，严禁签发无真实贸易背景的银行承兑汇票。\r\n　　第四条　银行承兑汇票的最长期限（自汇票出票日至汇票到期日）不得超过6个月。\r\n　　第五条　办理银行承兑汇票业务的分支机构必须经上一级行授权，并向中国人民银行当地管辖行备案。未经授权不得办理该项业务。\r\n　　第六条　开办银行承兑汇票承兑业务实行总量控制。各级行应在上级行核定的承兑总量内办理银行承兑汇票业务，未经批准不得突破。各级行计划部门负责核定、控制和调整辖内银行承兑汇票的承兑总量指标。\r\n　　第七条　农发行签发的用于客户开展商业性业务的银行承兑汇票金额，纳入客户最高综合授信额度项下一般授信额度控制；用于政策性业务或准政策性业务的，纳入客户最高综合授信额度项下专项授信额度控制。\r\n　　第八条　办理银行承兑汇票，按照中国人民银行及监管部门的规定费率向承兑申请人收取手续费。\r\n　第二章　承兑申请人　\r\n　　第九条　申请办理银行承兑汇票承兑业务的客户，除具备《中国农业发展银行信贷基本制度》规定的基本条件外，还应具备下列条件：\r\n　　（一）与农发行有真实委托付款关系的法人或其它经济组织；\r\n　　（二）资信良好，近两年无不良贷款、欠息及其他不良信用记录（剔除政策性挂账占用贷款和储备贷款），没有未决重大诉讼事项或被政府机关、监管机构勒令停业、整顿等重大事项；\r\n　　（三）具有真实合法的商品或劳务交易合同；\r\n　　（四）具有支付汇票金额的可靠资金来源，能够按照规定交付保证金和提供担保。\r\n　　第十条　对存在下列情形之一的承兑申请人，不得办理票据承兑：\r\n　　（一）逃废银行债务的。\r\n　　（二）有承兑垫款余额或逾期贷款的。\r\n　　（三）曾以非法手段骗取金融机构承兑的。\r\n　　（四）被政府或有关部门勒令停业、整顿或经营活动不正常的。\r\n　　第十一条　承兑申请人按汇票金额的100％提供保证金，或以定期存单、国家政策性银行、国有商业银行或其他全国性股份制商业银行开立的备用信用证或保函，或其出具的银行本票、银行承兑汇票等足额提供担保的承兑业务，为低风险承兑业务。\r\n　第三章　承兑保证金　\r\n　　第十二条　除低风险承兑汇票外，根据农发行评定的客户信用等级和银行承兑汇票用途不同，承兑申请人按以下规定缴存承兑保证金：\r\n　　（一）承兑汇票用于开展商业性业务和准政策性业务的：\r\n　　1、AA级（含）以上客户可免缴保证金。\r\n　　2、AA－级客户缴存不低于汇票金额10％的保证金。\r\n　　3、A＋和A级客户缴存不低于汇票金额30％的保证金。\r\n　　4、A－级客户缴存不低于汇票金额50％的保证金。\r\n　　5、BBB＋级（含）以下客户缴存汇票金额100％的保证金。\r\n　　（二）承兑汇票用于开展中央或省级（含）以上政策性储备或调控业务的，可免缴承兑保证金。用于开展省以下政策性储备或调控业务的，根据风险大小，由有权审批行客户部门提出建议，有权审批人审定具体承兑保证金比率。\r\n　　第十三条　承兑保证金原则上应为承兑申请人的自有资金，不得使用农发行贷款缴存承兑保证金。\r\n　　第十四条　承兑汇票担保。\r\n　　（一）对农发行评定的AA级（含）以上客户或用途为开展中央或省级（含）以上储备或调控业务的承兑汇票，可免除担保。\r\n　　（二）用于开展商业性业务和准政策性业务的承兑汇票，客户按规定比例缴存承兑保证金后的差额部分，应提供足额有效的担保。\r\n　　（三）用于开展省以下储备或调控业务的，是否提供担保由有权审批行客户部门提出建议，有权审批人审定。\r\n　　第十五条　免缴承兑保证金或免除担保的承兑申请人，应书面承诺不得向他人设定抵（质）押和对外提供保证。\r\n　　第十六条　对经常办理银行承兑汇票的承兑申请人，可根据需要核定其在一定期限内的最高承兑限额，并办理最高额担保。承兑申请人在限额内办理银行承兑汇票可不再逐笔办理担保，承兑保证金可按规定比例一次性缴存，也可逐笔按规定比例缴存。\r\n　　第十七条　承兑保证金实行专户管理，只能用于支付对应到期的银行承兑汇票款项。财务会计部门应按规定在相应的银行承兑汇票保证金科目下按单笔承兑业务逐笔设立子账户（免缴承兑保证金的除外），建立一一对应的关系。对于应提供100％承兑保证金的银行承兑汇票客户以及在最高承兑限额内一次性缴存承兑保证金的客户，同一客户可使用同一账户。保证金账户内的资金在汇票到期支付前不得从专户中转出。严禁保证金专户与客户结算账户串用或各子账户之间相互挪用、混用；不得提前支取保证金。\r\n　第四章　承兑汇票检查及到、逾期处理　\r\n　　第十八条　银行承兑汇票签发后，承兑行除应根据汇票用途分别按商业性流动资金贷款、准政策性贷款或政策性贷款贷后管理的规定进行跟踪检查外，还应对以下情况进行检查：\r\n　　（一）作为承兑基础的商品或劳务交易是否正常进行；\r\n　　（二）承兑保证金的管理是否符合规定；\r\n　　（三）其他可能影响出票人到期偿付能力的事项。\r\n　　第十九条　承兑行客户部门应于银行承兑汇票到期10个工作日前通知出票人将票款（已缴存保证金外的差额部分）足额存入其账户用以偿付。\r\n　　第二十条　银行承兑汇票到期，出票人未足额缴存票款的，承兑行收到持票人提示或其委托银行寄来的汇票（及托收凭证），经审核无误后向持票人付款，并根据承兑协议的约定，从出票人保证金专户和其他存款账户扣款，不足部分由承兑行垫付，同时将垫付款项记入银行承兑汇票垫款科目，按农发行利率管理的相关规定计收贷款逾期罚息，并按照逾期贷款进行催收管理。\r\n　　第二十一条　对发生垫款的，承兑行客户部门应采取以下措施：\r\n　　（一）及时向主管行长及上级行客户部门汇报；\r\n　　（二）向出票人催收垫付款项；\r\n　　（三）及时处理抵（质）押物品或权利收回垫款，或要求保证人履行担保义务，归还垫款；\r\n　　（四）经催收和追偿仍无法收回垫款的，应根据具体情况，提请并配合法律事务职能部门及时采取包括诉讼在内的多种手段进行清收；\r\n　　（五）银行承兑汇票项下垫款未清偿之前，不得为该客户提供新的信用。\r\n　　第二十二条　发生银行承兑汇票垫款后，各级行应将其纳入不良贷款管理，制定清收计划，落实清收责任。\r\n　第五章　银行承兑汇票贴现　\r\n　　第二十三条　在农发行开立存款账户并经工商管理机关或主管机关核准登记的法人或其他经济组织，与出票人或其前手间具有真实合法的商品或劳务交易关系，可持尚未到期且要式完整的银行承兑汇票到农发行申请贴现。\r\n　　第二十四条　申请办理银行承兑汇票贴现的客户应按要求填制银行承兑汇票贴现申请书，并按要求提供资料。\r\n　　第二十五条　银行承兑汇票贴现的受理、调查、审查、审议和审批流程，根据承兑汇票的用途，分别参照商业性流动资金贷款、准政策性贷款或政策性贷款操作规程执行。调查、审查、审议的主要内容除相应贷款管理办法规定的基本内容外，还应有以下内容：\r\n　　（一）银行承兑汇票贴现申请书填写是否完整、真实；\r\n　　（二）贴现申请人与出票人或其直接前手之间是否具有真实、合法的商品或劳务交易关系，汇票、交易合同和增值税发票的日期、金额等要素是否合理，是否相互对应；\r\n　　（三）贴现资金用途是否合法合规；\r\n　　（四）贴现申请人是否为银行承兑汇票所记载的收款人或最后被背书人；\r\n　　（五）汇票粘单是否符合规定，背书是否记载“不得转让”、“委托收款”或“质押”字样，是否存在其他影响票据权利转让的事项。\r\n　　第二十六条　银行承兑汇票贴现金额纳入客户最高综合授信额度控制。其中，贴现资金用于客户开展商业性业务的，纳入最高综合授信额度项下一般授信额度控制；用于政策性业务或准政策性业务的，纳入客户最高综合授信额度项下专项授信额度控制。\r\n　　第二十七条　贴现行财务会计部门（柜台）负责对银行承兑汇票进行票面要素审核和票据查询，并对汇票的真实性和合法性负责。审核查询无误后，在票据贴现调查报告上签署意见。银行承兑汇票票面要素审核和查询的重点是：\r\n　　（一）票面要素。汇票是否为统一印制的凭证，是否到期；汇票要素是否齐全，记载事项是否完整、规范、合法；贴现申请人的签章是否真实、有效和规范；背书是否连续，手续是否完备；汇票是否有变造、涂改痕迹等。\r\n　　（二）票据查询。按有关规定向承兑银行进行查询，核实汇票的真实性、他行是否已办理查询或贴现、是否已办理挂失止付等，并取得承兑银行的书面确认。对于新客户首笔贴现或单笔金额巨大的贴现业务，贴现行认为有必要进行实地查询的，财务会计部门可会同客户部门到承兑行进行实地查询。财务会计部门要对查询情况逐笔登记。未经查询确认的银行承兑汇票一律不得办理贴现。\r\n　　第二十八条　有以下情形之一的，不得办理贴现业务：\r\n　　（一）汇票法定要素不全。\r\n　　（二）汇票背书不连续。\r\n　　（三）汇票内容有涂改，有关签章不符合要求。\r\n　　（四）汇票注有“不得转让”、“委托收款”或“质押”（已解除质押的除外）字样。\r\n　　（五）汇票金额、期限等不符合规定。\r\n　　（六）处于公示催告期间的汇票。\r\n　　（七）对汇票的真实性有疑问的。\r\n　　（八）承兑附有条件的。\r\n　　（九）其他不得办理贴现业务的情形。\r\n　　第二十九条　为防止假票、“克隆票”及其他原因造成的承兑行拒绝付款，应在贴现协议中约定，一旦出现上述情况遭承兑行拒付，贴现申请人无条件承担票据风险，立即向贴现行退赔已贴现汇票的票据金额。\r\n　　第三十条　实付贴现金额按票面金额扣除贴现日到汇票到期前1日的利息计算。承兑行在异地的，贴现期限及利息计算应另加3天的划款日期（法定节假日顺延）。\r\n　　第三十一条　贴现利率按农发行利率管理的有关规定执行。\r\n　　第三十二条　银行承兑汇票到期，贴现行财务会计部门（柜台）采取委托收款方式向承兑行提示付款。承兑行在异地的，为减少在途资金占用和利息损失，贴现行应在银行承兑汇票到期前至少7日向承兑银行办理委托收款。\r\n　　第三十三条　银行承兑汇票如果遭拒付，贴现行财务会计部门（柜台）应在收到拒绝付款证明或退票理由书的当天从贴现申请人账户内扣收票款，对尚未收回部分，按逾期贷款或资产质量分类管理的相关规定进行管理。同时立即将拒绝付款证明或退票理由书移交客户部门，由其对尚未收回的部分向贴现申请人及其前手行使追索权。\r\n　第六章　日常管理要点　\r\n　　第三十四条　台账及档案管理。开户行客户部门要逐户建立银行承兑汇票承兑和贴现登记台账，逐户逐笔建立承兑和贴现档案，做好资料收集工作，全面、及时、真实地记录承兑汇票承兑和贴现的受理、审批、保证金缴存、担保、承兑、付款、垫款以及清收等有关情况。各经办部门应按照农发行信贷档案管理规定对承兑及贴现档案进行管理。承兑档案主要包括：承兑申请书、保证金进账单（复印件）、交易合同（复印件）、承兑协议、相关担保合同、调查、审查和审批资料、银行承兑汇票复印件、到期偿还记录、垫付及清收记录等；贴现档案主要包括：贴现申请人营业执照和贷款证（卡）、交易合同、增值税发票和银行承兑汇票复印件、贴现申请书、调查、审查和审批资料、贴现协议、贴现凭证等。\r\n　　第三十五条　监测评价。各级行信贷管理部门应定期对辖内银行承兑汇票承兑和贴现业务运行的整体风险收益情况进行监测。同时抄送同级计划部门，便于计划部门对规模的调控和中间业务的管理。\r\n　　第三十六条　机构责任追究。分支机构有下列行为之一的，视情节予以警告、限期整改、调减承兑总量指标、上收审批权限直至停办银行承兑汇票业务等处罚：\r\n　　（一）垫款金额较大、垫付率超过总行规定限额的。\r\n　　（二）违反印、押、证管理规定，在限定的整改期限内未予整改的。\r\n　　（三）违规承兑造成重大风险，以及利用银行承兑汇票进行经济犯罪的。\r\n　　（四）空白银行承兑汇票凭证、银行汇票专用章发生丢失或被盗等重大结算事故的。\r\n　　（五）辖内出现涉及银行承兑汇票业务的重大个人违法违规案件的。\r\n　　第三十七条　个人责任追究。参照总行违规操作处罚办法执行。\r\n　第七章　附　则　\r\n　　第三十八条　银行承兑汇票承兑与贴现操作按照《中国农业发展银行信贷业务操作手册》相关规定办理。\r\n　　第三十九条　本办法由总行负责解释、修订。\r\n　　第四十条　本办法自2010年1月1日印发之日起执行。",
        "metadata": {
          "完整标题": "中国农业发展银行银行承兑汇票业务管理办法\n（中国农业发展银行 2009年12月）"
        }
      }
    ]
  }
]