[
  {
    "category_name": "外商投资企业 (863)",
    "total_laws_in_category": 863,
    "target_laws_count": 43,
    "actual_crawled_count": 43,
    "laws": [
      {
        "title": "中华人民共和国外商投资法",
        "url": "https://www.pkulaw.com/chl/6a88714068b3724dbdfb.html?way=listView",
        "content": "中华人民共和国外商投资法\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第二十六号）\r\n　　《中华人民共和国外商投资法》已由中华人民共和国第十三届全国人民代表大会第二次会议于2019年3月15日通过，现予公布，自2020年1月1日起施行。\r\n     　　中华人民共和国主席 习近平\r\n2019年3月15日\r\n中华人民共和国外商投资法\r\n（2019年3月15日第十三届全国人民代表大会第二次会议通过）\r\n目　　录\r\n　　第一章　总　　则\r\n　　第二章　投资促进\r\n　　第三章　投资保护\r\n　　第四章　投资管理\r\n　　第五章　法律责任\r\n　　第六章　附　　则\r\n第一章　总　　则\r\n　　第一条　为了进一步扩大对外开放，积极促进外商投资，保护外商投资合法权益，规范外商投资管理，推动形成全面开放新格局，促进社会主义市场经济健康发展，根据宪法，制定本法。\r\n　　第二条　在中华人民共和国境内（以下简称中国境内）的外商投资，适用本法。\r\n　　本法所称外商投资，是指外国的自然人、企业或者其他组织（以下称外国投资者）直接或者间接在中国境内进行的投资活动，包括下列情形：\r\n　　（一）外国投资者单独或者与其他投资者共同在中国境内设立外商投资企业；\r\n　　（二）外国投资者取得中国境内企业的股份、股权、财产份额或者其他类似权益；\r\n　　（三）外国投资者单独或者与其他投资者共同在中国境内投资新建项目；\r\n　　（四）法律、行政法规或者国务院规定的其他方式的投资。\r\n　　本法所称外商投资企业，是指全部或者部分由外国投资者投资，依照中国法律在中国境内经登记注册设立的企业。\r\n　　第三条　国家坚持对外开放的基本国策，鼓励外国投资者依法在中国境内投资。\r\n　　国家实行高水平投资自由化便利化政策，建立和完善外商投资促进机制，营造稳定、透明、可预期和公平竞争的市场环境。\r\n　　第四条　国家对外商投资实行准入前国民待遇加负面清单管理制度。\r\n　　前款所称准入前国民待遇，是指在投资准入阶段给予外国投资者及其投资不低于本国投资者及其投资的待遇；所称负面清单，是指国家规定在特定领域对外商投资实施的准入特别管理措施。国家对负面清单之外的外商投资，给予国民待遇。\r\n　　负面清单由国务院发布或者批准发布。\r\n　　中华人民共和国缔结或者参加的国际条约、协定对外国投资者准入待遇有更优惠规定的，可以按照相关规定执行。\r\n　　第五条　国家依法保护外国投资者在中国境内的投资、收益和其他合法权益。\r\n　　第六条　在中国境内进行投资活动的外国投资者、外商投资企业，应当遵守中国法律法规，不得危害中国国家安全、损害社会公共利益。\r\n　　第七条　国务院商务主管部门、投资主管部门按照职责分工，开展外商投资促进、保护和管理工作；国务院其他有关部门在各自职责范围内，负责外商投资促进、保护和管理的相关工作。\r\n　　县级以上地方人民政府有关部门依照法律法规和本级人民政府确定的职责分工，开展外商投资促进、保护和管理工作。\r\n　　第八条　外商投资企业职工依法建立工会组织，开展工会活动，维护职工的合法权益。外商投资企业应当为本企业工会提供必要的活动条件。\r\n第二章　投资促进\r\n　　第九条　外商投资企业依法平等适用国家支持企业发展的各项政策。\r\n　　第十条　制定与外商投资有关的法律、法规、规章，应当采取适当方式征求外商投资企业的意见和建议。\r\n　　与外商投资有关的规范性文件、裁判文书等，应当依法及时公布。\r\n　　第十一条　国家建立健全外商投资服务体系，为外国投资者和外商投资企业提供法律法规、政策措施、投资项目信息等方面的咨询和服务。\r\n　　第十二条　国家与其他国家和地区、国际组织建立多边、双边投资促进合作机制，加强投资领域的国际交流与合作。\r\n　　第十三条　国家根据需要，设立特殊经济区域，或者在部分地区实行外商投资试验性政策措施，促进外商投资，扩大对外开放。\r\n　　第十四条　国家根据国民经济和社会发展需要，鼓励和引导外国投资者在特定行业、领域、地区投资。外国投资者、外商投资企业可以依照法律、行政法规或者国务院的规定享受优惠待遇。\r\n　　第十五条　国家保障外商投资企业依法平等参与标准制定工作，强化标准制定的信息公开和社会监督。\r\n　　国家制定的强制性标准平等适用于外商投资企业。\r\n　　第十六条　国家保障外商投资企业依法通过公平竞争参与政府采购活动。政府采购依法对外商投资企业在中国境内生产的产品、提供的服务平等对待。\r\n　　第十七条　外商投资企业可以依法通过公开发行股票、公司债券等证券和其他方式进行融资。\r\n　　第十八条　县级以上地方人民政府可以根据法律、行政法规、地方性法规的规定，在法定权限内制定外商投资促进和便利化政策措施。\r\n　　第十九条　各级人民政府及其有关部门应当按照便利、高效、透明的原则，简化办事程序，提高办事效率，优化政务服务，进一步提高外商投资服务水平。\r\n　　有关主管部门应当编制和公布外商投资指引，为外国投资者和外商投资企业提供服务和便利。\r\n第三章　投资保护\r\n　　第二十条　国家对外国投资者的投资不实行征收。\r\n　　在特殊情况下，国家为了公共利益的需要，可以依照法律规定对外国投资者的投资实行征收或者征用。征收、征用应当依照法定程序进行，并及时给予公平、合理的补偿。\r\n　　第二十一条　外国投资者在中国境内的出资、利润、资本收益、资产处置所得、知识产权许可使用费、依法获得的补偿或者赔偿、清算所得等，可以依法以人民币或者外汇自由汇入、汇出。\r\n　　第二十二条　国家保护外国投资者和外商投资企业的知识产权，保护知识产权权利人和相关权利人的合法权益；对知识产权侵权行为，严格依法追究法律责任。\r\n　　国家鼓励在外商投资过程中基于自愿原则和商业规则开展技术合作。技术合作的条件由投资各方遵循公平原则平等协商确定。行政机关及其工作人员不得利用行政手段强制转让技术。\r\n　　第二十三条　行政机关及其工作人员对于履行职责过程中知悉的外国投资者、外商投资企业的商业秘密，应当依法予以保密，不得泄露或者非法向他人提供。\r\n　　第二十四条　各级人民政府及其有关部门制定涉及外商投资的规范性文件，应当符合法律法规的规定；没有法律、行政法规依据的，不得减损外商投资企业的合法权益或者增加其义务，不得设置市场准入和退出条件，不得干预外商投资企业的正常生产经营活动。\r\n　　第二十五条　地方各级人民政府及其有关部门应当履行向外国投资者、外商投资企业依法作出的政策承诺以及依法订立的各类合同。\r\n　　因国家利益、社会公共利益需要改变政策承诺、合同约定的，应当依照法定权限和程序进行，并依法对外国投资者、外商投资企业因此受到的损失予以补偿。\r\n　　第二十六条　国家建立外商投资企业投诉工作机制，及时处理外商投资企业或者其投资者反映的问题，协调完善相关政策措施。\r\n　　外商投资企业或者其投资者认为行政机关及其工作人员的行政行为侵犯其合法权益的，可以通过外商投资企业投诉工作机制申请协调解决。\r\n　　外商投资企业或者其投资者认为行政机关及其工作人员的行政行为侵犯其合法权益的，除依照前款规定通过外商投资企业投诉工作机制申请协调解决外，还可以依法申请行政复议、提起行政诉讼。\r\n　　第二十七条　外商投资企业可以依法成立和自愿参加商会、协会。商会、协会依照法律法规和章程的规定开展相关活动，维护会员的合法权益。\r\n第四章　投资管理\r\n　　第二十八条　外商投资准入负面清单规定禁止投资的领域，外国投资者不得投资。\r\n　　外商投资准入负面清单规定限制投资的领域，外国投资者进行投资应当符合负面清单规定的条件。\r\n　　外商投资准入负面清单以外的领域，按照内外资一致的原则实施管理。\r\n　　第二十九条　外商投资需要办理投资项目核准、备案的，按照国家有关规定执行。\r\n　　第三十条　外国投资者在依法需要取得许可的行业、领域进行投资的，应当依法办理相关许可手续。\r\n　　有关主管部门应当按照与内资一致的条件和程序，审核外国投资者的许可申请，法律、行政法规另有规定的除外。\r\n　　第三十一条　外商投资企业的组织形式、组织机构及其活动准则，适用《中华人民共和国公司法》、《中华人民共和国合伙企业法》等法律的规定。\r\n　　第三十二条　外商投资企业开展生产经营活动，应当遵守法律、行政法规有关劳动保护、社会保险的规定，依照法律、行政法规和国家有关规定办理税收、会计、外汇等事宜，并接受相关主管部门依法实施的监督检查。\r\n　　第三十三条　外国投资者并购中国境内企业或者以其他方式参与经营者集中的，应当依照《中华人民共和国反垄断法》的规定接受经营者集中审查。\r\n　　第三十四条　国家建立外商投资信息报告制度。外国投资者或者外商投资企业应当通过企业登记系统以及企业信用信息公示系统向商务主管部门报送投资信息。\r\n　　外商投资信息报告的内容和范围按照确有必要的原则确定；通过部门信息共享能够获得的投资信息，不得再行要求报送。\r\n　　第三十五条　国家建立外商投资安全审查制度，对影响或者可能影响国家安全的外商投资进行安全审查。\r\n　　依法作出的安全审查决定为最终决定。\r\n第五章　法律责任\r\n　　第三十六条　外国投资者投资外商投资准入负面清单规定禁止投资的领域的，由有关主管部门责令停止投资活动，限期处分股份、资产或者采取其他必要措施，恢复到实施投资前的状态；有违法所得的，没收违法所得。\r\n　　外国投资者的投资活动违反外商投资准入负面清单规定的限制性准入特别管理措施的，由有关主管部门责令限期改正，采取必要措施满足准入特别管理措施的要求；逾期不改正的，依照前款规定处理。\r\n　　外国投资者的投资活动违反外商投资准入负面清单规定的，除依照前两款规定处理外，还应当依法承担相应的法律责任。\r\n　　第三十七条　外国投资者、外商投资企业违反本法规定，未按照外商投资信息报告制度的要求报送投资信息的，由商务主管部门责令限期改正；逾期不改正的，处十万元以上五十万元以下的罚款。\r\n　　第三十八条　对外国投资者、外商投资企业违反法律、法规的行为，由有关部门依法查处，并按照国家有关规定纳入信用信息系统。\r\n　　第三十九条　行政机关工作人员在外商投资促进、保护和管理工作中滥用职权、玩忽职守、徇私舞弊的，或者泄露、非法向他人提供履行职责过程中知悉的商业秘密的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n第六章　附　　则\r\n　　第四十条　任何国家或者地区在投资方面对中华人民共和国采取歧视性的禁止、限制或者其他类似措施的，中华人民共和国可以根据实际情况对该国家或者该地区采取相应的措施。\r\n　　第四十一条　对外国投资者在中国境内投资银行业、证券业、保险业等金融行业，或者在证券市场、外汇市场等金融市场进行投资的管理，国家另有规定的，依照其规定。\r\n　　第四十二条　本法自2020年1月1日起施行。《中华人民共和国中外合资经营企业法》、《中华人民共和国外资企业法》、《中华人民共和国中外合作经营企业法》同时废止。\r\n　　本法施行前依照《中华人民共和国中外合资经营企业法》、《中华人民共和国外资企业法》、《中华人民共和国中外合作经营企业法》设立的外商投资企业，在本法施行后五年内可以继续保留原企业组织形式等。具体实施办法由国务院规定。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第二十六号）"
        }
      },
      {
        "title": "企业境外投资管理办法",
        "url": "https://www.pkulaw.com/chl/411abaaa11209afcbdfb.html?way=listView",
        "content": "企业境外投资管理办法\r\n            \r\n            \r\n中华人民共和国国家发展和改革委员会令\r\n（第11号）\r\n　　《企业境外投资管理办法》已经国家发展和改革委员会主任办公会议审议通过，现予公布，自2018年3月1日起施行。\r\n     主任：何立峰\r\n2017年12月26日\r\n　　企业境外投资管理办法\r\n第一章　总则\r\n　　第一条　为加强境外投资宏观指导，优化境外投资综合服务，完善境外投资全程监管，促进境外投资持续健康发展，维护我国国家利益和国家安全，根据《中华人民共和国行政许可法》《国务院关于投资体制改革的决定》《国务院对确需保留的行政审批项目设定行政许可的决定》等法律法规，制定本办法。\r\n　　第二条　本办法所称境外投资，是指中华人民共和国境内企业（以下称“投资主体”）直接或通过其控制的境外企业，以投入资产、权益或提供融资、担保等方式，获得境外所有权、控制权、经营管理权及其他相关权益的投资活动。\r\n　　前款所称投资活动，主要包括但不限于下列情形：\r\n　　（一） 获得境外土地所有权、使用权等权益；\r\n　　（二） 获得境外自然资源勘探、开发特许权等权益；\r\n　　（三） 获得境外基础设施所有权、经营管理权等权益；\r\n　　（四） 获得境外企业或资产所有权、经营管理权等权益；\r\n　　（五） 新建或改扩建境外固定资产；\r\n　　（六） 新建境外企业或向既有境外企业增加投资；\r\n　　（七） 新设或参股境外股权投资基金；\r\n　　（八） 通过协议、信托等方式控制境外企业或资产。\r\n　　本办法所称企业，包括各种类型的非金融企业和金融企业。\r\n　　本办法所称控制，是指直接或间接拥有企业半数以上表决权，或虽不拥有半数以上表决权，但能够支配企业的经营、财务、人事、技术等重要事项。\r\n　　第三条　投资主体依法享有境外投资自主权，自主决策、自担风险。\r\n　　第四条　投资主体开展境外投资，应当履行境外投资项目（以下称“项目”）核准、备案等手续，报告有关信息，配合监督检查。\r\n　　第五条　投资主体开展境外投资，不得违反我国法律法规，不得威胁或损害我国国家利益和国家安全。\r\n　　第六条　国家发展和改革委员会（以下称“国家发展改革委”）在国务院规定的职责范围内，履行境外投资主管部门职责，根据维护我国国家利益和国家安全的需要，对境外投资进行宏观指导、综合服务和全程监管。\r\n　　第七条　国家发展改革委建立境外投资管理和服务网络系统（以下称“网络系统”）。投资主体可以通过网络系统履行核准和备案手续、报告有关信息；涉及国家秘密或不适宜使用网络系统的事项，投资主体可以另行使用纸质材料提交。网络系统操作指南由国家发展改革委发布。\r\n第二章　境外投资指导和服务\r\n　　第八条　投资主体可以就境外投资向国家发展改革委咨询政策和信息、反映情况和问题、提出意见和建议。\r\n　　第九条　国家发展改革委在国务院规定的职责范围内，会同有关部门根据国民经济和社会发展需要制定完善相关领域专项规划及产业政策，为投资主体开展境外投资提供宏观指导。\r\n　　第十条　国家发展改革委在国务院规定的职责范围内，会同有关部门加强国际投资形势分析，发布境外投资有关数据、情况等信息，为投资主体提供信息服务。\r\n　　第十一条　国家发展改革委在国务院规定的职责范围内，会同有关部门参与国际投资规则制定，建立健全投资合作机制，加强政策交流和协调，推动有关国家和地区为我国企业开展投资提供公平环境。\r\n　　第十二条　国家发展改革委在国务院规定的职责范围内，推动海外利益安全保护体系和能力建设，指导投资主体防范和应对重大风险，维护我国企业合法权益。\r\n第三章　境外投资项目核准和备案\r\n第一节　核准、备案的范围\r\n　　第十三条　实行核准管理的范围是投资主体直接或通过其控制的境外企业开展的敏感类项目。核准机关是国家发展改革委。\r\n　　本办法所称敏感类项目包括：\r\n　　（一） 涉及敏感国家和地区的项目；\r\n　　（二） 涉及敏感行业的项目。\r\n　　本办法所称敏感国家和地区包括：\r\n　　（一） 与我国未建交的国家和地区；\r\n　　（二） 发生战争、内乱的国家和地区；\r\n　　（三） 根据我国缔结或参加的国际条约、协定等，需要限制企业对其投资的国家和地区；\r\n　　（四） 其他敏感国家和地区。\r\n　　本办法所称敏感行业包括：\r\n　　（一） 武器装备的研制生产维修；\r\n　　（二） 跨境水资源开发利用；\r\n　　（三） 新闻传媒；\r\n　　（四） 根据我国法律法规和有关调控政策，需要限制企业境外投资的行业。\r\n　　敏感行业目录由国家发展改革委发布。\r\n　　第十四条　实行备案管理的范围是投资主体直接开展的非敏感类项目，也即涉及投资主体直接投入资产、权益或提供融资、担保的非敏感类项目。\r\n　　实行备案管理的项目中，投资主体是中央管理企业（含中央管理金融企业、国务院或国务院所属机构直接管理的企业，下同）的，备案机关是国家发展改革委；投资主体是地方企业，且中方投资额3亿美元及以上的，备案机关是国家发展改革委；投资主体是地方企业，且中方投资额3亿美元以下的，备案机关是投资主体注册地的省级政府发展改革部门。\r\n　　本办法所称非敏感类项目，是指不涉及敏感国家和地区且不涉及敏感行业的项目。\r\n　　本办法所称中方投资额，是指投资主体直接以及通过其控制的境外企业为项目投入的货币、证券、实物、技术、知识产权、股权、债权等资产、权益以及提供融资、担保的总额。\r\n　　本办法所称省级政府发展改革部门，包括各省、自治区、直辖市及计划单列市人民政府发展改革部门和新疆生产建设兵团发展改革部门。\r\n　　第十五条　投资主体可以向核准、备案机关咨询拟开展的项目是否属于核准、备案范围，核准、备案机关应当及时予以告知。\r\n　　第十六条　两个以上投资主体共同开展的项目，应当由投资额较大一方在征求其他投资方书面同意后提出核准、备案申请。如各方投资额相等，应当协商一致后由其中一方提出核准、备案申请。\r\n　　第十七条　对项目所需前期费用（包括履约保证金、保函手续费、中介服务费、资源勘探费等）规模较大的，投资主体可以参照本办法第十三条、第十四条规定对项目前期费用提出核准、备案申请。经核准或备案的项目前期费用计入项目中方投资额。\r\n第二节　核准的程序和时限\r\n　　第十八条　实行核准管理的项目，投资主体应当通过网络系统向核准机关提交项目申请报告并附具有关文件。其中，投资主体是中央管理企业的，由其集团公司或总公司向核准机关提交；投资主体是地方企业的，由其直接向核准机关提交。\r\n　　第十九条　项目申请报告应当包括以下内容：\r\n　　（一） 投资主体情况；\r\n　　（二） 项目情况，包括项目名称、投资目的地、主要内容和规模、中方投资额等；\r\n　　（三） 项目对我国国家利益和国家安全的影响分析；\r\n　　（四） 投资主体关于项目真实性的声明。\r\n　　项目申请报告的通用文本以及应当附具的文件（以下称“附件”）清单由国家发展改革委发布。\r\n　　第二十条　项目申请报告可以由投资主体自行编写，也可以由投资主体自主委托具有相关经验和能力的中介服务机构编写。\r\n　　第二十一条　项目申请报告和附件齐全、符合法定形式的，核准机关应当予以受理。\r\n　　项目申请报告或附件不齐全、不符合法定形式的，核准机关应当在收到项目申请报告之日起 5 个工作日内一次性告知投资主体需要补正的内容。逾期不告知的，自收到项目申请报告之日起即为受理。\r\n　　核准机关受理或不予受理项目申请报告，都应当通过网络系统告知投资主体。投资主体需要受理或不予受理凭证的，可以通过网络系统自行打印或要求核准机关出具。\r\n　　第二十二条　项目涉及有关部门职责的，核准机关应当商请有关部门在7个工作日内出具书面审查意见。有关部门逾期没有反馈书面审查意见的，视为同意。\r\n　　第二十三条　核准机关在受理项目申请报告后，如确有必要，应当在4个工作日内委托咨询机构进行评估。除项目情况复杂的，评估时限不得超过30个工作日。项目情况复杂的，经核准机关同意，可以延长评估时限，但延长的时限不得超过60个工作日。\r\n　　核准机关应当将咨询机构进行评估所需的时间告知投资主体。\r\n　　接受委托的咨询机构应当在规定时限内提出评估报告，并对评估结论承担责任。\r\n　　评估费用由核准机关承担，咨询机构及其工作人员不得收取投资主体任何费用。\r\n　　第二十四条　核准机关可以结合有关单位意见、评估意见等，建议投资主体对项目申请报告有关内容进行调整，或要求投资主体对有关情况或材料作进一步澄清、补充。\r\n　　第二十五条　核准机关应当在受理项目申请报告后20个工作日内作出是否予以核准的决定。项目情况复杂或需要征求有关单位意见的，经核准机关负责人批准，可以延长核准时限，但延长的核准时限不得超过10个工作日，并应当将延长时限的理由告知投资主体。\r\n　　前款规定的核准时限，包括征求有关单位意见的时间，不包括咨询机构评估的时间。\r\n　　第二十六条　核准机关对项目予以核准的条件为：\r\n　　（一） 不违反我国法律法规；\r\n　　（二） 不违反我国有关发展规划、宏观调控政策、产业政策和对外开放政策；\r\n　　（三） 不违反我国缔结或参加的国际条约、协定；\r\n　　（四） 不威胁、不损害我国国家利益和国家安全。\r\n　　第二十七条　对符合核准条件的项目，核准机关应当予以核准，并向投资主体出具书面核准文件。\r\n　　对不符合核准条件的项目，核准机关应当出具不予核准书面通知，并说明不予核准的理由。\r\n　　第二十八条　项目违反有关法律法规、违反有关规划或政策、违反有关国际条约或协定、威胁或损害我国国家利益和国家安全的，核准机关可以不经过征求意见、委托评估等程序，直接作出不予核准的决定。\r\n第三节　备案的程序和时限\r\n　　第二十九条　实行备案管理的项目，投资主体应当通过网络系统向备案机关提交项目备案表并附具有关文件。其中，投资主体是中央管理企业的，由其集团公司或总公司向备案机关提交；投资主体是地方企业的，由其直接向备案机关提交。\r\n　　项目备案表格式文本及附件清单由国家发展改革委发布。\r\n　　第三十条　项目备案表和附件齐全、符合法定形式的，备案机关应当予以受理。\r\n　　项目备案表或附件不齐全、项目备案表或附件不符合法定形式、项目不属于备案管理范围、项目不属于备案机关管理权限的，备案机关应当在收到项目备案表之日起 5 个工作日内一次性告知投资主体。逾期不告知的，自收到项目备案表之日起即为受理。\r\n　　备案机关受理或不予受理项目备案表，都应当通过网络系统告知投资主体。投资主体需要受理或不予受理凭证的，可以通过网络系统自行打印或要求备案机关出具。\r\n　　第三十一条　备案机关在受理项目备案表之日起7 个工作日内向投资主体出具备案通知书。\r\n　　备案机关发现项目违反有关法律法规、违反有关规划或政策、违反有关国际条约或协定、威胁或损害我国国家利益和国家安全的，应当在受理项目备案表之日起7个工作日内向投资主体出具不予备案书面通知，并说明不予备案的理由。\r\n第四节　核准、备案的效力、变更和延期\r\n　　第三十二条　属于核准、备案管理范围的项目，投资主体应当在项目实施前取得项目核准文件或备案通知书。\r\n　　本办法所称项目实施前，是指投资主体或其控制的境外企业为项目投入资产、权益（已按照本办法第十七条办理核准、备案的项目前期费用除外）或提供融资、担保之前。\r\n　　第三十三条　属于核准、备案管理范围的项目，投资主体未取得有效核准文件或备案通知书的，外汇管理、海关等有关部门依法不予办理相关手续，金融企业依法不予办理相关资金结算和融资业务。\r\n　　第三十四条　已核准、备案的项目，发生下列情形之一的，投资主体应当在有关情形发生前向出具该项目核准文件或备案通知书的机关提出变更申请：\r\n　　（一） 投资主体增加或减少；\r\n　　（二） 投资地点发生重大变化；\r\n　　（三） 主要内容和规模发生重大变化；\r\n　　（四） 中方投资额变化幅度达到或超过原核准、备案金额的20％，或中方投资额变化1亿美元及以上；\r\n　　（五） 需要对项目核准文件或备案通知书有关内容进行重大调整的其他情形。\r\n　　核准机关应当在受理变更申请之日起 20 个工作日内作出是否同意变更核准的书面决定。备案机关应当在受理变更申请之日起7个工作日内作出是否同意变更备案的书面决定。\r\n　　第三十五条　核准文件、备案通知书有效期2年。确需延长有效期的，投资主体应当在有效期届满的30个工作日前向出具该项目核准文件或备案通知书的机关提出延长有效期的申请。\r\n　　核准机关应当在受理延期申请之日起 20 个工作日内作出是否同意延长核准文件有效期的书面决定。备案机关应当在受理延期申请之日起7个工作日内作出是否同意延长备案通知书有效期的书面决定。\r\n　　第三十六条　核准、备案机关应当依法履行职责，严格按照规定权限、程序、时限等要求实施核准、备案行为，提高行政效能，提供优质服务。\r\n　　第三十七条　对核准、备案机关实施的核准、备案行为，相关利害关系人有权依法申请行政复议或提起行政诉讼。\r\n　　第三十八条　对不符合本办法规定条件的项目予以核准、备案，或违反本办法规定权限和程序予以核准、备案的，应当依法予以撤销。\r\n　　第三十九条　核准、备案机关应当按照《政府信息公开条例》规定将核准、备案有关信息予以公开。\r\n第四章　境外投资监管\r\n　　第四十条　国家发展改革委和省级政府发展改革部门根据境外投资有关法律法规和政策，按照本办法第十三条、第十四条规定的分工，联合同级政府有关部门建立协同监管机制，通过在线监测、约谈函询、抽查核实等方式对境外投资进行监督检查，对违法违规行为予以处理。\r\n　　第四十一条　倡导投资主体创新境外投资方式、坚持诚信经营原则、避免不当竞争行为、保障员工合法权益、尊重当地公序良俗、履行必要社会责任、注重生态环境保护、树立中国投资者良好形象。\r\n　　第四十二条　投资主体通过其控制的境外企业开展大额非敏感类项目的，投资主体应当在项目实施前通过网络系统提交大额非敏感类项目情况报告表，将有关信息告知国家发展改革委。\r\n　　投资主体提交的大额非敏感类项目情况报告表内容不完整的，国家发展改革委应当在收到之日起5个工作日内一次性告知投资主体需要补正的内容。逾期不告知的，视作内容完整。大额非敏感类项目情况报告表格式文本由国家发展改革委发布。\r\n　　本办法所称大额非敏感类项目，是指中方投资额3亿美元及以上的非敏感类项目。\r\n　　第四十三条　境外投资过程中发生外派人员重大伤亡、境外资产重大损失、损害我国与有关国家外交关系等重大不利情况的，投资主体应当在有关情况发生之日起5个工作日内通过网络系统提交重大不利情况报告表。重大不利情况报告表格式文本由国家发展改革委发布。\r\n　　第四十四条　属于核准、备案管理范围的项目，投资主体应当在项目完成之日起 20 个工作日内通过网络系统提交项目完成情况报告表。项目完成情况报告表格式文本由国家发展改革委发布。\r\n　　前款所称项目完成，是指项目所属的建设工程竣工、投资标的股权或资产交割、中方投资额支出完毕等情形。\r\n　　第四十五条　国家发展改革委、省级政府发展改革部门可以就境外投资过程中的重大事项向投资主体发出重大事项问询函。投资主体应当按照重大事项问询函载明的问询事项和时限要求提交书面报告。\r\n　　国家发展改革委、省级政府发展改革部门认为确有必要的，可以公示重大事项问询函及投资主体提交的书面报告。\r\n　　第四十六条　投资主体按照本办法第四十二条、第四十三条、第四十四条、第四十五条规定提交有关报告表或书面报告后，需要凭证的，可以通过网络系统自行打印提交完成凭证。\r\n　　第四十七条　国家发展改革委、省级政府发展改革部门可以根据其掌握的国际国内经济社会运行情况和风险状况，向投资主体或利益相关方发出风险提示，供投资主体或利益相关方参考。\r\n　　第四十八条　投资主体应当对自身通过网络系统和线下提交的各类材料的真实性、合法性、完整性负责，不得有虚假、误导性陈述和重大遗漏。\r\n　　第四十九条　有关部门和单位、驻外使领馆等发现企业违反本办法规定的，可以告知核准、备案机关。公民、法人或其他组织发现企业违反本办法规定的，可以据实向核准、备案机关举报。\r\n　　国家发展改革委建立境外投资违法违规行为记录，公布并更新企业违反本办法规定的行为及相应的处罚措施，将有关信息纳入全国信用信息共享平台、国家企业信用信息公示系统、“信用中国”网站等进行公示，会同有关部门和单位实施联合惩戒。\r\n第五章　法律责任\r\n　　第五十条　国家发展改革委工作人员有下列行为之一的，责令其限期改正，并依法追究有关责任人的行政责任；构成犯罪的，依法追究刑事责任：\r\n　　（一） 滥用职权、玩忽职守、徇私舞弊、索贿受贿的；\r\n　　（二） 违反本办法规定程序和条件办理项目核准、备案的；\r\n　　（三） 其他违反本办法规定的行为。\r\n　　第五十一条　投资主体通过恶意分拆项目、隐瞒有关情况或提供虚假材料等手段申请核准、备案的，核准、备案机关不予受理或不予核准、备案，对投资主体及主要责任人处以警告。\r\n　　第五十二条　投资主体通过欺骗、贿赂等不正当手段取得项目核准文件或备案通知书的，核准、备案机关应当撤销该核准文件或备案通知书，对投资主体及主要责任人处以警告；构成犯罪的，依法追究刑事责任。\r\n　　第五十三条　属于核准、备案管理范围的项目，投资主体有下列行为之一的，由核准、备案机关责令投资主体中止或停止实施该项目并限期改正，对投资主体及有关责任人处以警告；构成犯罪的，依法追究刑事责任：\r\n　　（一） 未取得核准文件或备案通知书而擅自实施的；\r\n　　（二） 应当履行核准、备案变更手续，但未经核准、备案机关同意而擅自实施变更的。\r\n　　第五十四条　投资主体有下列行为之一的，由国家发展改革委或投资主体注册地的省级政府发展改革部门责令投资主体限期改正；情节严重或逾期不改正的，对投资主体及有关责任人处以警告：\r\n　　（一） 未按本办法第四十二条、第四十三条、第四十四条、第四十五条规定报告有关信息的；\r\n　　（二） 违反本办法第四十八条规定的。\r\n　　第五十五条　投资主体在境外投资过程中实施不正当竞争行为、扰乱境外投资市场秩序的，由国家发展改革委或投资主体注册地的省级政府发展改革部门责令投资主体中止或停止开展该项目并限期改正，对投资主体及主要责任人处以警告。\r\n　　第五十六条　境外投资威胁我国国家利益和国家安全的，由国家发展改革委或投资主体注册地的省级政府发展改革部门责令投资主体中止实施项目并限期改正。\r\n　　境外投资损害我国国家利益和国家安全的，由国家发展改革委或投资主体注册地的省级政府发展改革部门责令投资主体停止实施项目、限期改正并采取补救措施，对投资主体及有关责任人处以警告；构成犯罪的，依法追究刑事责任。\r\n　　投资主体按照本办法第四十三条规定及时提交重大不利情况报告表并主动改正的，可以减轻或免除本条规定的行政处罚。\r\n　　第五十七条　金融企业为属于核准、备案管理范围但未取得核准文件或备案通知书的项目提供融资、担保的，由国家发展改革委通报该违规行为并商请有关金融监管部门依法依规处罚该金融企业及有关责任人。\r\n第六章　附则\r\n　　第五十八条　各省级政府发展改革部门要加强对本地企业境外投资的指导、服务和监管，可以按照本办法的规定制定具体实施办法。\r\n　　第五十九条　国家发展改革委对省级政府发展改革部门的境外投资管理工作进行指导和监督，对发现的问题及时予以纠正。\r\n　　第六十条　核准、备案机关及其工作人员，以及被核准机关征求意见、受核准机关委托进行评估的单位及其工作人员，依法对投资主体根据本办法提交的材料负有保守商业秘密的义务。\r\n　　第六十一条　事业单位、社会团体等非企业组织对境外开展投资参照本办法执行。\r\n　　第六十二条　投资主体直接或通过其控制的企业对香港、澳门、台湾地区开展投资的，参照本办法执行。\r\n　　投资主体通过其控制的香港、澳门、台湾地区企业对境外开展投资的，参照本办法执行。\r\n　　第六十三条　境内自然人通过其控制的境外企业或香港、澳门、台湾地区企业对境外开展投资的，参照本办法执行。\r\n　　境内自然人直接对境外开展投资不适用本办法。境内自然人直接对香港、澳门、台湾地区开展投资不适用本办法。\r\n　　第六十四条　法律、行政法规对境外投资管理有专门规定的，从其规定。\r\n　　第六十五条　本办法由国家发展改革委负责解释。\r\n　　第六十六条　本办法自2018年3月1日起施行。《境外投资项目核准和备案管理办法》（国家发展和改革委员会令第9号）同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国国家发展和改革委员会令\n（第11号）"
        }
      },
      {
        "title": "外商投资信息报告办法",
        "url": "https://www.pkulaw.com/chl/9f6215c0acd104ccbdfb.html?way=listView",
        "content": "外商投资信息报告办法\r\n            \r\n            \r\n中华人民共和国商务部、国家市场监督管理总局令\r\n（2019年第2号）\r\n　　《外商投资信息报告办法》已经2019年12月19日商务部第20次部务会议审议通过，并经国家市场监督管理总局同意，现予公布，自2020年1月1日起施行。\r\n     部　长　钟 山\r\n局　长　肖亚庆\r\n2019年12月30日\r\n　　外商投资信息报告办法\r\n第一章　总则\r\n　　第一条　为进一步扩大对外开放，提升外商投资促进、保护和管理水平，完善外商投资政策措施，改善营商环境，根据《中华人民共和国外商投资法》及《中华人民共和国外商投资法实施条例》，制定本办法。\r\n　　第二条　外国投资者直接或者间接在中国境内进行投资活动，应由外国投资者或者外商投资企业根据本办法向商务主管部门报送投资信息。\r\n　　第三条　商务部负责统筹和指导全国范围内外商投资信息报告工作。\r\n　　县级以上地方人民政府商务主管部门以及自由贸易试验区、国家级经济技术开发区的相关机构负责本区域内外商投资信息报告工作。\r\n　　第四条　外国投资者或者外商投资企业应当通过企业登记系统以及国家企业信用信息公示系统向商务主管部门报送投资信息。\r\n　　市场监管部门应当及时将外国投资者、外商投资企业报送的上述投资信息推送至商务主管部门。\r\n　　商务部建立外商投资信息报告系统，及时接收、处理市场监管部门推送的投资信息以及部门共享信息等。\r\n　　第五条　市场监管总局统筹指导全国企业登记系统、国家企业信用信息公示系统建设，保障外商投资信息报告的实施。\r\n　　第六条　各级商务主管部门和市场监管部门应当做好工作衔接。商务主管部门应当为外国投资者和外商投资企业报送投资信息提供专门指导。\r\n　　第七条　外国投资者或者外商投资企业应当及时报送投资信息，遵循真实、准确、完整原则，不得进行虚假或误导性报告，不得有重大遗漏。\r\n第二章　报告主体、内容与方式\r\n　　第八条　外国投资者或者外商投资企业应当按照本办法规定通过提交初始报告、变更报告、注销报告、年度报告等方式报送投资信息。\r\n　　第九条　外国投资者在中国境内设立外商投资企业，应于办理外商投资企业设立登记时通过企业登记系统提交初始报告。\r\n　　外国投资者股权并购境内非外商投资企业，应在办理被并购企业变更登记时通过企业登记系统提交初始报告。\r\n　　第十条　外国投资者提交初始报告，应当报送企业基本信息、投资者及其实际控制人信息、投资交易信息等信息。\r\n　　第十一条　初始报告的信息发生变更，涉及企业变更登记（备案）的，外商投资企业应于办理企业变更登记（备案）时通过企业登记系统提交变更报告。\r\n　　不涉及企业变更登记（备案）的，外商投资企业应于变更事项发生后20个工作日内通过企业登记系统提交变更报告。企业根据章程对变更事项作出决议的，以作出决议的时间为变更事项的发生时间；法律法规对变更事项的生效条件另有要求的，以满足相应要求的时间为变更事项的发生时间。\r\n　　外商投资的上市公司及在全国中小企业股份转让系统挂牌的公司，可仅在外国投资者持股比例变化累计超过5%或者引起外方控股、相对控股地位发生变化时，报告投资者及其所持股份变更信息。\r\n　　第十二条　外商投资企业提交变更报告，应当报送企业基本信息、投资者及其实际控制人信息、投资交易信息等信息的变更情况。\r\n　　第十三条　外商投资企业注销或者转为内资企业的，在办理企业注销登记或者企业变更登记后视同已提交注销报告，相关信息由市场监管部门推送至商务主管部门，外商投资企业无需另行报送。\r\n　　第十四条　外商投资企业应于每年1月1日至6月30日通过国家企业信用信息公示系统提交上一年度的年度报告。\r\n　　当年设立的外商投资企业，自下一年起报送年度报告。\r\n　　第十五条　外商投资企业提交年度报告，应当报送企业基本信息、投资者及其实际控制人信息、企业经营和资产负债等信息，涉及外商投资准入特别管理措施的，还应当报送获得相关行业许可信息。\r\n　　第十六条　初始报告、变更报告和年度报告等的具体内容，按照确有必要原则，结合外商投资实际情况和企业登记注册、企业信息公示的有关规定确定，由商务部以公告形式对外发布。\r\n第三章　信息共享、公示与更正\r\n　　第十七条　商务主管部门与有关部门应当根据信息报告工作需要建立外商投资信息共享机制。\r\n　　除法律、行政法规另有规定外，有关部门在履行职责过程中获取的外商投资信息，应当及时与商务主管部门共享。\r\n　　第十八条　外国投资者或者外商投资企业报送的投资信息，根据《企业信息公示暂行条例》应当向社会公示或者外国投资者、外商投资企业同意公示的，将通过国家企业信用信息公示系统及外商投资信息报告系统向社会公示。\r\n　　第十九条　外国投资者或者外商投资企业发现其存在未报、错报、漏报有关投资信息的，应当及时进行补报或更正。外商投资企业对《企业信息公示暂行条例》第九条所列年度报告公示信息的补报或者更正应当符合该条例有关规定。\r\n　　商务主管部门发现外国投资者或者外商投资企业存在未报、错报、漏报的，应当通知外国投资者或者外商投资企业于20个工作日内进行补报或更正。\r\n　　更正涉及公示事项的，更正前后的信息应当同时公示。\r\n第四章　监督管理\r\n　　第二十条　商务主管部门对外国投资者、外商投资企业遵守本办法情况实施监督检查。\r\n　　商务主管部门可联合有关部门，采取抽查、根据举报进行检查、根据有关部门或司法机关的建议和反映的情况进行检查，以及依职权启动检查等方式开展监督检查。\r\n　　第二十一条　商务主管部门采取抽查方式对外国投资者、外商投资企业履行信息报告义务的情况实施监督检查，应当随机抽取检查对象、随机选派执法检查人员，抽查事项及查处结果及时通过外商投资信息报告系统公示平台予以公示。\r\n　　公民、法人或其他组织发现外国投资者或者外商投资企业存在违反本办法的行为的，可向商务主管部门举报。举报采取书面形式，有明确的被举报人，并提供相关事实和证据的，商务主管部门接到举报后应当依法及时处理。\r\n　　其他有关部门或司法机关在履行职责的过程中，发现外国投资者或者外商投资企业有违反本办法的行为的，可向商务主管部门提出监督检查的建议，商务主管部门接到相关建议后应当依法及时处理。\r\n　　对于未按本办法的规定进行报告，或曾有报告不实、对监督检查不予配合、拒不履行商务主管部门作出的行政处罚决定记录的外国投资者或者外商投资企业，商务主管部门可依职权对其启动检查。\r\n　　第二十二条　商务主管部门可采取实地核查、书面检查等方式进行监督检查，可根据需要从其他部门获取信息用于核实外国投资者或者外商投资企业报送的投资信息是否真实、准确、完整、及时。商务主管部门可依法查阅或者要求被检查人提供有关材料，被检查人应当配合检查，如实提供。\r\n　　第二十三条　商务主管部门实施监督检查不得妨碍被检查人正常的生产经营活动，不得接受被检查人提供的财物或者服务，不得谋取其他非法利益。\r\n　　第二十四条　商务主管部门、市场监管部门应当依法保护履行职责过程中知悉的外国投资者、外商投资企业的商业秘密。\r\n第五章　法律责任\r\n　　第二十五条　外国投资者或者外商投资企业未按照本办法要求报送投资信息，且在商务主管部门通知后未按照本办法第十九条予以补报或更正的，由商务主管部门责令其于20个工作日内改正；逾期不改正的，处十万元以上三十万元以下罚款；逾期不改正且存在以下情形的，处三十万元以上五十万元以下罚款：\r\n　　（一）外国投资者或者外商投资企业故意逃避履行信息报告义务，或在进行信息报告时隐瞒真实情况、提供误导性或虚假信息；\r\n　　（二）外国投资者或者外商投资企业就所属行业、是否涉及外商投资准入特别管理措施、企业投资者及其实际控制人等重要信息报送错误；\r\n　　（三）外国投资者或者外商投资企业未按照本办法要求报送投资信息，并因此受到行政处罚的，两年内再次违反本办法有关要求；\r\n　　（四）商务主管部门认定的其他严重情形。\r\n　　第二十六条　商务主管部门在监督检查中掌握的外国投资者、外商投资企业未依法履行信息报告义务的有关情况，应当记入外商投资信息报告系统，并按照国家关于信用体系建设的有关规定完善信用监管。\r\n　　外国投资者、外商投资企业因违反信息报告义务受到商务主管部门行政处罚的，商务主管部门可将相关情况在外商投资信息报告系统公示平台上予以公示，并按照国家有关规定纳入信用信息系统。\r\n　　商务主管部门可与市场监管、外汇、海关、税务等有关部门共享外国投资者、外商投资企业履行信息报告义务以及受到相应行政处罚的有关情况。\r\n　　第二十七条　外国投资者或者外商投资企业认为外商投资信息报告系统公示平台上有关信息记录不完整或者有错误的，可提供相关证明材料并向商务主管部门申请修正。经核查属实的，予以修正。\r\n　　外国投资者或者外商投资企业改正违法行为、履行相关义务后1年内未再发生违反信息报告义务行为的，可向商务主管部门申请移除外商投资信息报告系统公示平台上有关信息记录。经核查属实的，予以移除。\r\n第六章　附则\r\n　　第二十八条　外商投资企业在中国境内投资（含多层次投资）设立企业的，在向市场监管部门办理登记备案、报送年报信息后，相关信息由市场监管部门推送至商务主管部门，上述企业无需另行报送。\r\n　　第二十九条　外商投资举办的投资性公司、创业投资企业和以投资为主要业务的合伙企业在境内投资设立企业的，应当参照本办法第二章的规定报送投资信息。\r\n　　第三十条　非企业形式的外商投资，应由外国投资者参照本办法第二章的规定报送投资信息，但通过部门信息共享可以获得相关信息的除外。\r\n　　第三十一条　法律、行政法规规定企业设立、变更、注销登记前须行业主管部门许可的，外国投资者或者外商投资企业应当在申请登记注册时向市场监管部门提交有关批准文件。\r\n　　第三十二条　外国投资者在中国境内投资银行业、证券业、保险业等金融行业，适用本办法。\r\n　　第三十三条　香港特别行政区、澳门特别行政区、台湾地区投资者以及定居在国外的中国公民的投资，参照本办法报送投资信息。\r\n　　第三十四条　本办法由商务部、市场监管总局负责解释。\r\n　　第三十五条　本办法自2020年1月1日起实施。《外商投资企业设立及变更备案管理暂行办法》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国商务部、国家市场监督管理总局令\n（2019年第2号）"
        }
      },
      {
        "title": "外商投资安全审查办法",
        "url": "https://www.pkulaw.com/chl/c9e69a9f6ef98599bdfb.html?way=listView",
        "content": "外商投资安全审查办法\r\n            \r\n            \r\n中华人民共和国国家发展和改革委员会、中华人民共和国商务部令\r\n（第37号）\r\n　　《外商投资安全审查办法》已经2020年11月27日国家发展和改革委员会第13次委务会议审议通过，并经国务院批准，现予公布，自2021年1月18日起施行。\r\n     发展改革委主任　何立峰\r\n　　商 务 部 部 长　钟 山\r\n　　2020年12月19日\r\n外商投资安全审查办法\r\n　　\r\n　　第一条　为了适应推动形成全面开放新格局的需要，在积极促进外商投资的同时有效预防和化解国家安全风险，根据《中华人民共和国外商投资法》、《中华人民共和国国家安全法》和相关法律，制定本办法。\r\n　　第二条　对影响或者可能影响国家安全的外商投资，依照本办法的规定进行安全审查。\r\n　　本办法所称外商投资，是指外国投资者直接或者间接在中华人民共和国境内（以下简称境内）进行的投资活动，包括下列情形：\r\n　　（一）外国投资者单独或者与其他投资者共同在境内投资新建项目或者设立企业；\r\n　　（二）外国投资者通过并购方式取得境内企业的股权或者资产；\r\n　　（三）外国投资者通过其他方式在境内投资。\r\n　　第三条　国家建立外商投资安全审查工作机制（以下简称工作机制），负责组织、协调、指导外商投资安全审查工作。\r\n　　工作机制办公室设在国家发展改革委，由国家发展改革委、商务部牵头，承担外商投资安全审查的日常工作。\r\n　　第四条　下列范围内的外商投资，外国投资者或者境内相关当事人（以下统称当事人）应当在实施投资前主动向工作机制办公室申报：\r\n　　（一）投资军工、军工配套等关系国防安全的领域，以及在军事设施和军工设施周边地域投资；\r\n　　（二）投资关系国家安全的重要农产品、重要能源和资源、重大装备制造、重要基础设施、重要运输服务、重要文化产品与服务、重要信息技术和互联网产品与服务、重要金融服务、关键技术以及其他重要领域，并取得所投资企业的实际控制权。\r\n　　前款第二项所称取得所投资企业的实际控制权，包括下列情形：\r\n　　（一）外国投资者持有企业50％以上股权；\r\n　　（二）外国投资者持有企业股权不足50％，但其所享有的表决权能够对董事会、股东会或者股东大会的决议产生重大影响；\r\n　　（三）其他导致外国投资者能够对企业的经营决策、人事、财务、技术等产生重大影响的情形。\r\n　　对本条第一款规定范围（以下称申报范围）内的外商投资，工作机制办公室有权要求当事人申报。\r\n　　第五条　当事人向工作机制办公室申报外商投资前，可以就有关问题向工作机制办公室进行咨询。\r\n　　第六条　当事人向工作机制办公室申报外商投资，应当提交下列材料：\r\n　　（一）申报书；\r\n　　（二）投资方案；\r\n　　（三）外商投资是否影响国家安全的说明；\r\n　　（四）工作机制办公室规定的其他材料。\r\n　　申报书应当载明外国投资者的名称、住所、经营范围、投资的基本情况以及工作机制办公室规定的其他事项。\r\n　　工作机制办公室根据工作需要，可以委托省、自治区、直辖市人民政府有关部门代为收取并转送本条第一款规定的材料。\r\n　　第七条　工作机制办公室应当自收到当事人提交或者省、自治区、直辖市人民政府有关部门转送的符合本办法第六条规定的材料之日起15个工作日内，对申报的外商投资作出是否需要进行安全审查的决定，并书面通知当事人。工作机制办公室作出决定前，当事人不得实施投资。\r\n　　工作机制办公室作出不需要进行安全审查决定的，当事人可以实施投资。\r\n　　第八条　外商投资安全审查分为一般审查和特别审查。工作机制办公室决定对申报的外商投资进行安全审查的，应当自决定之日起30个工作日内完成一般审查。审查期间，当事人不得实施投资。\r\n　　经一般审查，认为申报的外商投资不影响国家安全的，工作机制办公室应当作出通过安全审查的决定；认为影响或者可能影响国家安全的，工作机制办公室应当作出启动特别审查的决定。工作机制办公室作出的决定应当书面通知当事人。\r\n　　第九条　工作机制办公室决定对申报的外商投资启动特别审查的，审查后应当按照下列规定作出决定，并书面通知当事人：\r\n　　（一）申报的外商投资不影响国家安全的，作出通过安全审查的决定；\r\n　　（二）申报的外商投资影响国家安全的，作出禁止投资的决定；通过附加条件能够消除对国家安全的影响，且当事人书面承诺接受附加条件的，可以作出附条件通过安全审查的决定，并在决定中列明附加条件。\r\n　　特别审查应当自启动之日起60个工作日内完成；特殊情况下，可以延长审查期限。延长审查期限应当书面通知当事人。审查期间，当事人不得实施投资。\r\n　　第十条　工作机制办公室对申报的外商投资进行安全审查期间，可以要求当事人补充提供相关材料，并向当事人询问有关情况。当事人应当予以配合。\r\n　　当事人补充提供材料的时间不计入审查期限。\r\n　　第十一条　工作机制办公室对申报的外商投资进行安全审查期间，当事人可以修改投资方案或者撤销投资。\r\n　　当事人修改投资方案的，审查期限自工作机制办公室收到修改后的投资方案之日起重新计算；当事人撤销投资的，工作机制办公室终止审查。\r\n　　第十二条　工作机制办公室对申报的外商投资作出通过安全审查决定的，当事人可以实施投资；作出禁止投资决定的，当事人不得实施投资，已经实施的，应当限期处分股权或者资产以及采取其他必要措施，恢复到投资实施前的状态，消除对国家安全的影响；作出附条件通过安全审查决定的，当事人应当按照附加条件实施投资。\r\n　　第十三条　外商投资安全审查决定，由工作机制办公室会同有关部门、地方人民政府监督实施；对附条件通过安全审查的外商投资，可以采取要求提供有关证明材料、现场检查等方式，对附加条件的实施情况进行核实。\r\n　　第十四条　工作机制办公室对申报的外商投资作出不需要进行安全审查或者通过安全审查的决定后，当事人变更投资方案，影响或者可能影响国家安全的，应当依照本办法的规定重新向工作机制办公室申报。\r\n　　第十五条　有关机关、企业、社会团体、社会公众等认为外商投资影响或者可能影响国家安全的，可以向工作机制办公室提出进行安全审查的建议。\r\n　　第十六条　对申报范围内的外商投资，当事人未依照本办法的规定申报即实施投资的，由工作机制办公室责令限期申报；拒不申报的，责令限期处分股权或者资产以及采取其他必要措施，恢复到投资实施前的状态，消除对国家安全的影响。\r\n　　第十七条　当事人向工作机制办公室提供虚假材料或者隐瞒有关信息的，由工作机制办公室责令改正；提供虚假材料或者隐瞒有关信息骗取通过安全审查的，撤销相关决定；已经实施投资的，责令限期处分股权或者资产以及采取其他必要措施，恢复到投资实施前的状态，消除对国家安全的影响。\r\n　　第十八条　附条件通过安全审查的外商投资，当事人未按照附加条件实施投资的，由工作机制办公室责令改正；拒不改正的，责令限期处分股权或者资产以及采取其他必要措施，恢复到投资实施前的状态，消除对国家安全的影响。\r\n　　第十九条　当事人有本办法第十六条、第十七条、第十八条规定情形的，应当将其作为不良信用记录纳入国家有关信用信息系统，并按照国家有关规定实施联合惩戒。\r\n　　第二十条　国家机关工作人员在外商投资安全审查工作中，滥用职权、玩忽职守、徇私舞弊、泄露国家秘密或者其所知悉的商业秘密的，依法给予处分；构成犯罪的，依法追究刑事责任。\r\n　　第二十一条　香港特别行政区、澳门特别行政区、台湾地区投资者进行投资，影响或者可能影响国家安全的，参照本办法的规定执行。\r\n　　第二十二条　外国投资者通过证券交易所或者国务院批准的其他证券交易场所购买境内企业股票，影响或者可能影响国家安全的，其适用本办法的具体办法由国务院证券监督管理机构会同工作机制办公室制定。\r\n　　第二十三条　本办法自公布之日起三十日后施行。",
        "metadata": {
          "完整标题": "中华人民共和国国家发展和改革委员会、中华人民共和国商务部令\n（第37号）"
        }
      },
      {
        "title": "自由贸易试验区外商投资准入特别管理措施(负面清单)(2021年版)",
        "url": "https://www.pkulaw.com/chl/0a30dd9923e2260abdfb.html?way=listView",
        "content": "自由贸易试验区外商投资准入特别管理措施(负面清单)(2021年版)\r\n            \r\n            \r\n中华人民共和国国家发展和改革委员会、中华人民共和国商务部令\r\n（第48号）\r\n　　《自由贸易试验区外商投资准入特别管理措施（负面清单）（2021年版）》已经2021年9月18日国家发展和改革委员会第18次委务会议审议通过和商务部审签，并经党中央、国务院同意，现予以发布，自2022年1月1日起施行。\r\n     发展改革委主任 何立峰\r\n商务部部长 王文涛\r\n2021年12月27日\r\n自由贸易试验区外商投资准入特别管理措施（负面清单）（2021年版）\r\n说明\r\n　　\r\n　　一、《自由贸易试验区外商投资准入特别管理措施（负面清单）》（以下简称《自贸试验区负面清单》）统一列出股权要求、高管要求等外商投资准入方面的特别管理措施，适用于自由贸易试验区。《自贸试验区负面清单》之外的领域，按照内外资一致原则实施管理。境内外投资者统一适用《市场准入负面清单》的有关规定。\r\n　　二、境外投资者不得作为个体工商户、个人独资企业投资人、农民专业合作社成员，从事投资经营活动。\r\n　　三、外商投资企业在自由贸易试验区内投资，应符合《自贸试验区负面清单》的有关规定。\r\n　　四、有关主管部门在依法履行职责过程中，对境外投资者拟投资《自贸试验区负面清单》内领域，但不符合《自贸试验区负面清单》规定的，不予办理许可、企业登记注册等相关事项；涉及固定资产投资项目核准的，不予办理相关核准事项。投资有股权要求的领域，不得设立外商投资合伙企业。\r\n　　五、经国务院有关主管部门审核并报国务院批准，特定外商投资可以不适用《自贸试验区负面清单》中相关领域的规定。\r\n　　六、从事《自贸试验区负面清单》禁止投资领域业务的境内企业到境外发行股份并上市交易的，应当经国家有关主管部门审核同意，境外投资者不得参与企业经营管理，其持股比例参照境外投资者境内证券投资管理有关规定执行。\r\n　　七、境内公司、企业或自然人以其在境外合法设立或控制的公司并购与其有关联关系的境内公司，按照外商投资、境外投资、外汇管理等有关规定办理。\r\n　　八、《自贸试验区负面清单》中未列出的文化、金融等领域与行政审批、资质条件、国家安全等相关措施，按照现行规定执行。\r\n　　九、《内地与香港关于建立更紧密经贸关系的安排》及其后续协议、《内地与澳门关于建立更紧密经贸关系的安排》及其后续协议、《海峡两岸经济合作框架协议》及其后续协议、我国缔结或者参加的国际条约、协定对境外投资者准入待遇有更优惠规定的，可以按照相关规定执行。\r\n　　十、《自贸试验区负面清单》由国家发展改革委、商务部会同有关部门负责解释。\r\n　　十一、2020年6月23日国家发展改革委、商务部发布的2020年版《自贸试验区负面清单》自2022年1月1日起废止。\r\n　　自由贸易试验区外商投资准入特别管理措施（负面清单）（2021年版）\r\n序号\r\n  \r\n特别管理措施\r\n  \r\n一、农、林、牧、渔业\r\n  \r\n1\r\n  \r\n小麦、玉米新品种选育和种子生产的中方股比不低于34%。\r\n  \r\n2\r\n  \r\n禁止投资中国稀有和特有的珍贵优良品种的研发、养殖、种植以及相关繁殖材料的生产（包括种植业、畜牧业、水产业的优良基因）。\r\n  \r\n3\r\n  \r\n禁止投资农作物、种畜禽、水产苗种转基因品种选育及其转基因种子（苗）生产。\r\n  \r\n二、采矿业\r\n  \r\n4\r\n  \r\n禁止投资稀土、放射性矿产、钨勘查、开采及选矿。（未经允许，禁止进入稀土矿区或取得矿山地质资料、矿石样品及生产工艺技术。）\r\n  \r\n三、电力、热力、燃气及水生产和供应业\r\n  \r\n5\r\n  \r\n核电站的建设、经营须由中方控股。\r\n  \r\n四、批发和零售业\r\n  \r\n6\r\n  \r\n禁止投资烟叶、卷烟、复烤烟叶及其他烟草制品的批发、零售。\r\n  \r\n五、交通运输、仓储和邮政业\r\n  \r\n7\r\n  \r\n国内水上运输公司须由中方控股。（且不得经营或租用中国籍船舶或者舱位等方式变相经营国内水路运输业务及其辅助业务；水路运输经营者不得使用外国籍船舶经营国内水路运输业务，但经中国政府批准，在国内没有能够满足所申请运输要求的中国籍船舶，并且船舶停靠的港口或者水域为对外开放的港口或者水域的情况下，水路运输经营者可以在中国政府规定的期限或者航次内，临时使用外国籍船舶经营中国港口之间的海上运输和拖航。）\r\n  \r\n8\r\n  \r\n公共航空运输公司须由中方控股，且一家外商及其关联企业投资比例不得超过25%，法定代表人须由中国籍公民担任。通用航空公司的法定代表人须由中国籍公民担任，其中农、林、渔业通用航空公司限于合资，其他通用航空公司限于中方控股。（只有中国公共航空运输企业才能经营国内航空服务，并作为中国指定承运人提供定期和不定期国际航空服务。）\r\n  \r\n9\r\n  \r\n民用机场的建设、经营须由中方相对控股。外方不得参与建设、运营机场塔台。\r\n  \r\n10\r\n  \r\n禁止投资邮政公司（和经营邮政服务）、信件的国内快递业务。\r\n  \r\n六、信息传输、软件和信息技术服务业\r\n  \r\n11\r\n  \r\n电信公司：限于中国入世承诺开放的电信业务，增值电信业务的外资股比不超过50%\r\n  \r\n序号\r\n  \r\n特别管理措施\r\n  \r\n　  \r\n（电子商务、国内多方通信、存储转发类、呼叫中心除外），基础电信业务须由中方控股（且经营者须为依法设立的专门从事基础电信业务的公司）。上海自贸试验区原有区域〔28.8平方公里〕试点政策推广至所有自贸试验区执行。\r\n  \r\n12\r\n  \r\n禁止投资互联网新闻信息服务、网络出版服务、网络视听节目服务、互联网文化经营（音乐除外）、互联网公众发布信息服务（上述服务中，中国入世承诺中已开放的内容除外）。\r\n  \r\n七、租赁和商务服务业\r\n  \r\n13\r\n  \r\n禁止投资中国法律事务（提供有关中国法律环境影响的信息除外），不得成为国内律师事务所合伙人。（外国律师事务所只能以代表机构的方式进入中国，且不得聘用中国执业律师，聘用的辅助人员不得为当事人提供法律服务；如在华设立代表机构、派驻代表，须经中国司法行政部门许可。）\r\n  \r\n14\r\n  \r\n广播电视收听、收视调查须由中方控股。社会调查中方股比不低于67%，法定代表人应当具有中国国籍。\r\n  \r\n八、科学研究和技术服务业\r\n  \r\n15\r\n  \r\n禁止投资人体干细胞、基因诊断与治疗技术开发和应用。\r\n  \r\n16\r\n  \r\n禁止投资人文社会科学研究机构。\r\n  \r\n17\r\n  \r\n禁止投资大地测量、海洋测绘、测绘航空摄影、地面移动测量、行政区域界线测绘，地形图、世界政区地图、全国政区地图、省级及以下政区地图、全国性教学地图、地方性教学地图、真三维地图和导航电子地图编制，区域性的地质填图、矿产地质、地球物理、地球化学、水文地质、环境地质、地质灾害、遥感地质等调查（矿业权人在其矿业权范围内开展工作不受此特别管理措施限制）。\r\n  \r\n九、教育\r\n  \r\n18\r\n  \r\n学前、普通高中和高等教育机构限于中外合作办学，须由中方主导（校长或者主要行政负责人应当具有中国国籍（且在中国境内定居），理事会、董事会或者联合管理委员会的中方组成人员不得少于1/2）。（外国教育机构、其他组织或者个人不得单独设立以中国公民为主要招生对象的学校及其他教育机构（不包括非学制类职业培训机构、学制类职业教育机构），但是外国教育机构可以同中国教育机构合作举办以中国公民为主要招生对象的教育机构。）\r\n  \r\n19\r\n  \r\n禁止投资义务教育机构、宗教教育机构。\r\n  \r\n十、卫生和社会工作\r\n  \r\n20\r\n  \r\n医疗机构限于合资。\r\n  \r\n十一、文化、体育和娱乐业\r\n  \r\n21\r\n  \r\n禁止投资新闻机构（包括但不限于通讯社）。（外国新闻机构在中国境内设立常驻新闻机构、向中国派遣常驻记者，须经中国政府批准。外国通讯社在中国境内提供新闻的服务业务须由中国政府审批。中外新闻机构业务合作，须中方主导，且须经中国政府批准。）\r\n  \r\n序号\r\n  \r\n特别管理措施\r\n  \r\n22\r\n  \r\n禁止投资图书、报纸、期刊、音像制品和电子出版物的编辑、出版、制作业务。（但经中国政府批准，在确保合作中方的经营主导权和内容终审权并遵守中国政府批复的其他条件下，中外出版单位可进行新闻出版中外合作出版项目。未经中国政府批准，禁止在中国境内提供金融信息服务。）\r\n  \r\n23\r\n  \r\n禁止投资各级广播电台（站）、电视台（站）、广播电视频道（率）、广播电视传输覆盖网（发射台、转播台、广播电视卫星、卫星上行站、卫星收转站、微波站、监测台及有线广播电视传输覆盖网等），禁止从事广播电视视频点播业务和卫星电视广播地面接收设施安装服务。（对境外卫星频道落地实行审批制度。）\r\n  \r\n24\r\n  \r\n禁止投资广播电视节目制作经营（含引进业务）公司。（引进境外影视剧和以卫星传送方式引进其他境外电视节目由广电总局指定的单位申报。对中外合作制作电视剧（含电视动画片）实行许可制度。）\r\n  \r\n25\r\n  \r\n禁止投资电影制作公司、发行公司、院线公司以及电影引进业务。（但经批准，允许中外企业合作摄制电影。）\r\n  \r\n26\r\n  \r\n禁止投资文物拍卖的拍卖公司、文物商店和国有文物博物馆。（禁止不可移动文物及国家禁止出境的文物转让、抵押、出租给外国人。禁止设立与经营非物质文化遗产调查机构；境外组织或个人在中国境内进行非物质文化遗产调查和考古调查、勘探、发掘，应采取与中国合作的形式并经专门审批许可。）\r\n  \r\n27\r\n  \r\n文艺表演团体须由中方控股。",
        "metadata": {
          "完整标题": "中华人民共和国国家发展和改革委员会、中华人民共和国商务部令\n（第48号）"
        }
      },
      {
        "title": "外商投资电信企业管理规定(2022修订)",
        "url": "https://www.pkulaw.com/chl/b9c01189b4a02e56bdfb.html?way=listView",
        "content": "外商投资电信企业管理规定(2022修订)\r\n            \r\n            \r\n外商投资电信企业管理规定\r\n　　（2001年12月11日中华人民共和国国务院令第333号公布　根据2008年9月10日《国务院关于修改〈外商投资电信企业管理规定〉的决定》第一次修订　根据2016年2月6日《国务院关于修改部分行政法规的决定》第二次修订　根据2022年3月29日《国务院关于修改和废止部分行政法规的决定》第三次修订）\r\n　　\r\n　　第一条　为了适应电信业对外开放的需要，促进电信业的发展，根据有关外商投资的法律、行政法规和《中华人民共和国电信条例》（以下简称电信条例），制定本规定。\r\n　　第二条　外商投资电信企业，是指外国投资者依法在中华人民共和国境内设立的经营电信业务的企业。\r\n　　第三条　外商投资电信企业从事电信业务经营活动，除必须遵守本规定外，还必须遵守电信条例和其他有关法律、行政法规的规定。\r\n　　第四条　外商投资电信企业可以经营基础电信业务、增值电信业务，具体业务分类依照电信条例的规定执行。\r\n　　外商投资电信企业经营业务的地域范围，由国务院工业和信息化主管部门按照有关规定确定。\r\n　　第五条　外商投资电信企业的注册资本应当符合下列规定：\r\n　　（一）经营全国的或者跨省、自治区、直辖市范围的基础电信业务的，其注册资本最低限额为10亿元人民币；经营增值电信业务的，其注册资本最低限额为1000万元人民币；\r\n　　（二）经营省、自治区、直辖市范围内的基础电信业务的，其注册资本最低限额为1亿元人民币；经营增值电信业务的，其注册资本最低限额为100万元人民币。\r\n　　第六条　经营基础电信业务（无线寻呼业务除外）的外商投资电信企业的外方投资者在企业中的出资比例，最终不得超过49%，国家另有规定的除外。\r\n　　经营增值电信业务（包括基础电信业务中的无线寻呼业务）的外商投资电信企业的外方投资者在企业中的出资比例，最终不得超过50%，国家另有规定的除外。\r\n　　第七条　外商投资电信企业经营电信业务，除应当符合本规定第四条、第五条、第六条规定的条件外，还应当符合电信条例规定的经营基础电信业务或者经营增值电信业务应当具备的条件。\r\n　　第八条　经营基础电信业务的外商投资电信企业的中方主要投资者应当符合下列条件：\r\n　　（一）是依法设立的公司；\r\n　　（二）有与从事经营活动相适应的资金和专业人员；\r\n　　（三）符合国务院工业和信息化主管部门规定的审慎的和特定行业的要求。\r\n　　前款所称外商投资电信企业的中方主要投资者，是指在全体中方投资者中出资数额最多且占中方全体投资者出资总额的30%以上的出资者。\r\n　　第九条　经营基础电信业务的外商投资电信企业的外方主要投资者应当符合下列条件：\r\n　　（一）具有企业法人资格；\r\n　　（二）在注册的国家或者地区取得基础电信业务经营许可证；\r\n　　（三）有与从事经营活动相适应的资金和专业人员。\r\n　　前款所称外商投资电信企业的外方主要投资者，是指在外方全体投资者中出资数额最多且占全体外方投资者出资总额的30%以上的出资者。\r\n　　第十条　外商投资电信企业，经依法办理市场主体登记后，向国务院工业和信息化主管部门申请电信业务经营许可并报送下列文件：\r\n　　（一）投资者情况说明书；\r\n　　（二）本规定第八条、第九条规定的投资者的资格证明或者有关确认文件；\r\n　　（三）电信条例规定的经营基础电信业务或者增值电信业务应当具备的其他条件的证明或者确认文件。\r\n　　国务院工业和信息化主管部门应当自收到申请之日起对前款规定的有关文件进行审查。属于基础电信业务的，应当在受理申请之日起180日内审查完毕，作出批准或者不予批准的决定；属于增值电信业务的，应当在收到申请之日起60日内审查完毕，作出批准或者不予批准的决定。予以批准的，颁发《电信业务经营许可证》；不予批准的，应当书面通知申请人并说明理由。\r\n　　第十一条　外商投资电信企业投资者情况说明书的主要内容包括：投资者的名称和基本情况、各方出资比例、外方投资者对外商投资电信企业的控制情况等。\r\n　　第十二条　外商投资电信企业经营跨境电信业务，必须经国务院工业和信息化主管部门批准，并通过国务院工业和信息化主管部门批准设立的国际电信出入口局进行。\r\n　　第十三条　违反本规定第六条规定的，由国务院工业和信息化主管部门责令限期改正，并处10万元以上50万元以下的罚款；逾期不改正的，吊销《电信业务经营许可证》。\r\n　　第十四条　申请设立外商投资电信企业，提供虚假、伪造的资格证明或者确认文件骗取批准的，批准无效，由国务院工业和信息化主管部门处20万元以上100万元以下的罚款，吊销《电信业务经营许可证》。\r\n　　第十五条　外商投资电信企业经营电信业务，违反电信条例和其他有关法律、行政法规规定的，由有关机关依法给予处罚。\r\n　　第十六条　香港特别行政区、澳门特别行政区和台湾地区的公司、企业在内地投资经营电信业务，比照适用本规定。\r\n　　第十七条　本规定自2002年1月1日起施行。",
        "metadata": {
          "完整标题": "外商投资电信企业管理规定"
        }
      },
      {
        "title": "最高人民法院关于适用《中华人民共和国外商投资法》若干问题的解释",
        "url": "https://www.pkulaw.com/chl/0fd22e1551c171e3bdfb.html?way=listView",
        "content": "最高人民法院关于适用《中华人民共和国外商投资法》若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于适用〈中华人民共和国外商投资法〉若干问题的解释》已于2019年12月16日由最高人民法院审判委员会第1787次会议通过，现予公布，自2020年1月1日起施行。\r\n     最高人民法院\r\n2019年12月26日\r\n最高人民法院关于适用《中华人民共和国外商投资法》若干问题的解释\r\n（2019年12月16日最高人民法院审判委员会第1787次会议通过，自2020年1月1日起施行 法释〔2019〕20号）\r\n　　为正确适用《中华人民共和国外商投资法》，依法平等保护中外投资者合法权益，营造稳定、公平、透明的法治化营商环境，结合审判实践，就人民法院审理平等主体之间的投资合同纠纷案件适用法律问题作出如下解释。\r\n　　\r\n　　第一条　本解释所称投资合同，是指外国投资者即外国的自然人、企业或者其他组织因直接或者间接在中国境内进行投资而形成的相关协议，包括设立外商投资企业合同、股份转让合同、股权转让合同、财产份额或者其他类似权益转让合同、新建项目合同等协议。\r\n　　外国投资者因赠与、财产分割、企业合并、企业分立等方式取得相应权益所产生的合同纠纷，适用本解释。\r\n　　第二条　对外商投资法第四条所指的外商投资准入负面清单之外的领域形成的投资合同，当事人以合同未经有关行政主管部门批准、登记为由主张合同无效或者未生效的，人民法院不予支持。\r\n　　前款规定的投资合同签订于外商投资法施行前，但人民法院在外商投资法施行时尚未作出生效裁判的，适用前款规定认定合同的效力。\r\n　　第三条　外国投资者投资外商投资准入负面清单规定禁止投资的领域，当事人主张投资合同无效的，人民法院应予支持。\r\n　　第四条　外国投资者投资外商投资准入负面清单规定限制投资的领域，当事人以违反限制性准入特别管理措施为由，主张投资合同无效的，人民法院应予支持。\r\n　　人民法院作出生效裁判前，当事人采取必要措施满足准入特别管理措施的要求，当事人主张前款规定的投资合同有效的，应予支持。\r\n　　第五条　在生效裁判作出前，因外商投资准入负面清单调整，外国投资者投资不再属于禁止或者限制投资的领域，当事人主张投资合同有效的，人民法院应予支持。\r\n　　第六条　人民法院审理香港特别行政区、澳门特别行政区投资者、定居在国外的中国公民在内地、台湾地区投资者在大陆投资产生的相关纠纷案件，可以参照适用本解释。\r\n　　第七条　本解释自2020年1月1日起施行。\r\n　　本解释施行前本院作出的有关司法解释与本解释不一致的，以本解释为准。",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "外商投资准入特别管理措施(负面清单)(2024年版)",
        "url": "https://www.pkulaw.com/chl/3b74dafef92f9c7dbdfb.html?way=listView",
        "content": "外商投资准入特别管理措施(负面清单)(2024年版)\r\n            \r\n            \r\n中华人民共和国国家发展和改革委员会、中华人民共和国商务部令\r\n（第23号）\r\n　　《外商投资准入特别管理措施（负面清单）（2024年版）》已经2024年4月8日国家发展和改革委员会第10次委务会议审议通过和商务部审签，并经党中央、国务院同意，现予发布，自2024年11月1日起施行。\r\n     国家发展和改革委员会主任：郑栅洁\r\n商务部部长：王文涛\r\n2024年9月6日\r\n　\r\n外商投资准入特别管理措施（负面清单）（2024年版）\r\n　　（2024年4月8日经国家发展改革委第10次委务会议审议通过和商务部审签，并经党中央、国务院同意　2024年9月6日国家发展改革委、商务部令第23号公布　自2024年11月1日起施行）\r\n说　明\r\n　　\r\n　　一、《外商投资准入特别管理措施（负面清单）》（以下简称《外商投资准入负面清单》）统一列出股权要求、高管要求等外商投资准入方面的特别管理措施。《外商投资准入负面清单》之外的领域，按照内外资一致原则实施管理。境内外投资者统一适用《市场准入负面清单》的有关规定。\r\n　　二、境外投资者不得作为个体工商户、个人独资企业投资人、农民专业合作社成员，从事投资经营活动。\r\n　　三、外商投资企业在中国境内投资，应符合《外商投资准入负面清单》的有关规定。\r\n　　四、有关主管部门在依法履行职责过程中，对境外投资者拟投资《外商投资准入负面清单》内领域，但不符合《外商投资准入负面清单》规定的，不予办理许可、企业登记注册等相关事项；涉及固定资产投资项目核准的，不予办理相关核准事项。投资有股权要求的领域，不得设立外商投资合伙企业。\r\n　　五、经国务院有关主管部门审核并报国务院批准，特定外商投资可以不适用《外商投资准入负面清单》中相关领域的规定。\r\n　　六、从事《外商投资准入负面清单》禁止投资领域业务的境内企业到境外发行股份并上市交易的，应当经国家有关主管部门审核同意，境外投资者不得参与企业经营管理，其持股比例参照境外投资者境内证券投资管理有关规定执行。\r\n　　七、境内公司、企业或自然人以其在境外合法设立或控制的公司并购与其有关联关系的境内公司，按照外商投资、境外投资、外汇管理等有关规定办理。\r\n　　八、《外商投资准入负面清单》中未列出的文化、金融等领域与行政审批、资质条件、国家安全等相关措施，按照现行规定执行。\r\n　　九、《内地与香港关于建立更紧密经贸关系的安排》及其后续协议、《内地与澳门关于建立更紧密经贸关系的安排》及其后续协议、《海峡两岸经济合作框架协议》及其后续协议、我国缔结或者参加的国际条约、协定对境外投资者准入待遇有更优惠规定的，可以按照相关规定执行。在自由贸易试验区等特殊经济区域对符合条件的投资者实施更优惠开放措施的，按照相关规定执行。\r\n　　十、《外商投资准入负面清单》由国家发展改革委、商务部会同有关部门负责解释。\r\n　　十一、2021年12月27日国家发展改革委、商务部发布的2021年版《外商投资准入负面清单》自2024年11月1日起废止。\r\n　　外商投资准入特别管理措施（负面清单）（2024年版）\r\n序号\r\n  \r\n特别管理措施\r\n  \r\n一、农、林、牧、渔业\r\n  \r\n1\r\n  \r\n小麦新品种选育和种子生产的中方股比不低于34%、玉米新品种选育和种子生产须由中方控股。\r\n  \r\n2\r\n  \r\n禁止投资中国稀有和特有的珍贵优良品种的研发、养殖、种植以及相关繁殖材料的生产（包括种植业、畜牧业、水产业的优良基因）。\r\n  \r\n3\r\n  \r\n禁止投资农作物、种畜禽、水产苗种转基因品种选育及其转基因种子（苗）生产。\r\n  \r\n4\r\n  \r\n禁止投资中国管辖海域及内陆水域水产品捕捞。\r\n  \r\n二、采矿业\r\n  \r\n5\r\n  \r\n禁止投资稀土、放射性矿产、钨勘查、开采及选矿。\r\n  \r\n三、电力、热力、燃气及水生产和供应业\r\n  \r\n6\r\n  \r\n核电站的建设、经营须由中方控股。\r\n  \r\n四、批发和零售业\r\n  \r\n7\r\n  \r\n禁止投资烟叶、卷烟、复烤烟叶及其他烟草制品的批发、零售。\r\n  \r\n五、交通运输、仓储和邮政业\r\n  \r\n8\r\n  \r\n国内水上运输公司须由中方控股。\r\n  \r\n9\r\n  \r\n公共航空运输公司须由中方控股，且一家外商及其关联企业投资比例不得超过25%，法定代表人须由中国籍公民担任。通用航空公司的法定代表人须由中国籍公民担任，其中农、林、渔业通用航空公司限于合资，其他通用航空公司限于中方控股。\r\n  \r\n10\r\n  \r\n民用机场的建设、经营须由中方相对控股。外方不得参与建设、运营机场塔台。\r\n  \r\n11\r\n  \r\n禁止投资邮政公司、信件的国内快递业务。\r\n  \r\n六、信息传输、软件和信息技术服务业\r\n  \r\n12\r\n  \r\n电信公司：限于中国入世承诺开放的电信业务，增值电信业务的外资股比不超过50%（电子商务、国内多方通信、存储转发类、呼叫中心除外），基础电信业务须由中方控股。\r\n  \r\n13\r\n  \r\n禁止投资互联网新闻信息服务、网络出版服务、网络视听节目服务、互联网文化经营（音乐除外）、互联网公众发布信息服务（上述服务中，中国入世承诺中已开放的内容除外）。\r\n  \r\n七、租赁和商务服务业\r\n  \r\n序号\r\n  \r\n特别管理措施\r\n  \r\n14\r\n  \r\n禁止投资中国法律事务（提供有关中国法律环境影响的信息除外），不得成为国内律师事务所合伙人。\r\n  \r\n15\r\n  \r\n市场调查限于合资，其中广播电视收听、收视调查须由中方控股。\r\n  \r\n16\r\n  \r\n禁止投资社会调查。\r\n  \r\n八、科学研究和技术服务业\r\n  \r\n17\r\n  \r\n禁止投资人体干细胞、基因诊断与治疗技术开发和应用。\r\n  \r\n18\r\n  \r\n禁止投资人文社会科学研究机构。\r\n  \r\n19\r\n  \r\n禁止投资大地测量、海洋测绘、测绘航空摄影、地面移动测量、行政区域界线测绘，地形图、世界政区地图、全国政区地图、省级及以下政区地图、全国性教学地图、地方性教学地图、真三维地图和导航电子地图编制，区域性的地质填图、矿产地质、地球物理、地球化学、水文地质、环境地质、地质灾害、遥感地质等调查（矿业权人在其矿业权范围内开展工作不受此特别管理措施限制）。\r\n  \r\n九、教育\r\n  \r\n20\r\n  \r\n学前、普通高中和高等教育机构限于中外合作办学，须由中方主导（校长或者主要行政负责人应当具有中国国籍，理事会、董事会或者联合管理委员会的中方组成人员不得少于1/2）。\r\n  \r\n21\r\n  \r\n禁止投资义务教育机构、宗教教育机构。\r\n  \r\n十、卫生和社会工作\r\n  \r\n22\r\n  \r\n医疗机构限于合资。\r\n  \r\n十一、文化、体育和娱乐业\r\n  \r\n23\r\n  \r\n禁止投资新闻机构（包括但不限于通讯社）。\r\n  \r\n24\r\n  \r\n禁止投资图书、报纸、期刊、音像制品和电子出版物的编辑、出版、制作业务。\r\n  \r\n25\r\n  \r\n禁止投资各级广播电台（站）、电视台（站）、广播电视频道（率）、广播电视传输覆盖网（发射台、转播台、广播电视卫星、卫星上行站、卫星收转站、微波站、监测台及有线广播电视传输覆盖网等），禁止从事广播电视视频点播业务和卫星电视广播地面接收设施安装服务。\r\n  \r\n26\r\n  \r\n禁止投资广播电视节目制作经营（含引进业务）公司。\r\n  \r\n27\r\n  \r\n禁止投资电影制作公司、发行公司、院线公司以及电影引进业务。\r\n  \r\n28\r\n  \r\n禁止投资文物拍卖的拍卖公司、文物商店和国有文物博物馆。\r\n  \r\n29\r\n  \r\n禁止投资文艺表演团体。",
        "metadata": {
          "完整标题": "中华人民共和国国家发展和改革委员会、中华人民共和国商务部令\n（第23号）"
        }
      },
      {
        "title": "国家工商行政管理局关于中外合资经营企业注册资本与投资总额比例的暂行规定",
        "url": "https://www.pkulaw.com/chl/73dd22e43e863e2cbdfb.html?way=listView",
        "content": "国家工商行政管理局关于中外合资经营企业注册资本与投资总额比例的暂行规定\r\n            \r\n            \r\n国家工商行政管理局关于中外合资经营企业注册资本\r\n与投资总额比例的暂行规定\r\n（１９８７年3月1日国家工商行政管理局公布　工商企字[1987]第38号）\r\n　　第一条　根据《中华人民共和国中外合资经营企业法》及《中华人民共和国中外合资经营企业法实施条例》，为了明确中外合资经营企业注册资本与投资总额的比例，特制定本规定。\r\n　　第二条　中外合资经营企业的注册资本，应当与生产经营的规模、范围相适应。合营各方按注册资本的比例分享利润和分担风险及亏损。\r\n　　第三条 中外合资经营企业的注册资本与投资总额的比例，应当遵守如下规定：\r\n　　（一）　中外合资经营企业的投资总额在３００万美元以下（含３００万美元）的，其注册资本至少应占投资总额的７／１０。\r\n　　（二）　中外合资经营企业的投资总额在 ３００ 万美元以上至 １０００ 万美元（含１０００万美元）的 ，其注册资本至少应占投资总额的１／２ ，其中投资总额在４２０万美元以下的，注册资本不得低于２１０万美元。\r\n　　（三）　中外合资经营企业的投资总额在 １０００万美元以上至 ３０００万美元（含３０００万美元）的，其注册资本至少应占投资总额的２／５，其中投资总额在１２５０万美元以下的，注册资本不得低于５００万美元。\r\n　　（四）中外合资经营企业的投资总额在３０００万美元以上的，其注册资本至少应占投资总额的１／３，其中投资总额在３６００万美元以下的，注册资本不得低于１２００万美元。\r\n　　第四条　中外合资经营企业如遇特殊情况，不能执行上述规定，由对外经济贸易部会同国家工商行政管理局批准。\r\n　　第五条　中外合资经营企业增加投资的，其追加的注册资本与增加的投资额的比例，应按本规定执行。\r\n　　第六条　中外合作经营企业、外资企业的注册资本与投资总额比例，参照本规定执行。\r\n　　第七条　香港、澳门及台湾的公司、企业和其他经济组织或者个人投资举办的企业，其注册资本与投资总额的比例适用本规定。\r\n　　第八条　本规定自公布之日起执行。",
        "metadata": {
          "完整标题": "国家工商行政管理局关于中外合资经营企业注册资本\n与投资总额比例的暂行规定\n（１９８７年3月1日国家工商行政管理局公布　工商企字[1987]第38号）"
        }
      },
      {
        "title": "商务部、国家工商行政管理局关于外商投资企业境内投资的暂行规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/39216b8060978841bdfb.html?way=listView",
        "content": "商务部、国家工商行政管理局关于外商投资企业境内投资的暂行规定(2015修正)\r\n            \r\n            \r\n商务部、国家工商行政管理局关于外商投资企业境内投资的暂行规定\r\n（二000年七月二十五日对外贸易经济合作部、工商行政管理局令2000年第6号发布　自2000年9月1日起实施　根据2015年10月28日商务部令2015年第2号《商务部关于修改部分规章和规范性文件的决定》修正）\r\n　　第一条　为规范外商投资企业的投资行为，根据《中华人民共和国公司法》（以下简称“《公司法》”）以及有关外商投资的法律、法规的有关规定，制订本规定。\r\n　　第二条　本规定所称外商投资企业境内投资，是指在中国境内依法设立，采取有限责任公司形式的中外合资经营企业、中外合作经营企业和外资企业以及外商投资股份有限公司，以本企业的名义，在中国境内投资设立企业或购买其他企业（以下简称“被投资公司”）投资者股权的行为。\r\n　　外商投资举办的投资性公司境内投资，依照国家有关外商投资的法律、法规以及《关于外商投资举办投资性公司的暂行规定》办理。\r\n　　外国投资者与外商投资企业共同在中国境内投资，按照国家有关外商投资的法律、法规办理，其中外国投资者的出资比例一般不得低于被投资企业注册资本的百分之二十五。\r\n　　第三条　外商投资企业境内投资，应遵守国家法律、法规。\r\n　　外商投资企业境内投资比照执行《指导外商投资方向暂行规定》和《外商投资产业指导目录》的规定。外商投资企业不得在禁止外商投资的领域投资。\r\n　　第四条　被投资公司应为有限责任公司或股份有限公司。\r\n　　第五条　外商投资企业应符合下列条件，方可投资：\r\n　　1、开始盈利；\r\n　　2、依法经营，无违法经营记录。\r\n　　第六条　外商投资企业在鼓励类或允许类领域投资设立公司，应向被投资公司所在地公司登记机关提出申请，并应提供下列材料：\r\n　　1、外商投资企业关于投资的一致通过的董事会决议；\r\n　　2、外商投资企业的批准证书和营业执照（复印件）；\r\n　　3、外商投资企业经审计的资产负债表；\r\n　　4、外商投资企业缴纳所得税或减免所得税的证明材料；\r\n　　5、法律、法规及规章规定的其他材料。\r\n　　第七条　公司登记机关依《公司法》、《中华人民共和国公司登记管理条例》（以下简称《公司登记管理条例》）的有关规定，决定准予登记或不予登记。准予登记的，发给《企业法人营业执照》，并在企业类别栏目加注“外商投资企业投资”字样（以下简称“《（加注）营业执照》”）。\r\n　　第八条　外商投资企业在限制类领域投资设立公司的，应向被投资公司所在地省级外经贸主管部门（以下称“省级审批机关”）提出申请，并应提供下列材料：\r\n　　1、依照第六条规定提供的材料；\r\n　　2、被投资公司的章程。\r\n　　被投资公司的章程应当载明下列事项：\r\n　　（1）公司名称和住所；\r\n　　（2）公司经营范围及产品国内外销售比例；\r\n　　（3）公司注册资本；\r\n　　（4）投资者的名称或姓名；\r\n　　（5）投资者的权利和义务；\r\n　　（6）投资者的出资方式和出资额；\r\n　　（7）投资者转让出资的条件；\r\n　　（8）公司的机构及其产生办法、职权、议事规则；\r\n　　（9）公司的法定代表人；\r\n　　（10）公司的解散事由与清算办法；\r\n　　（11）投资者认为需要规定的其他事项。\r\n　　投资者应当在公司章程上签名、盖章。\r\n　　第九条　省级审批机关接到上述申请后，按照被投资公司的经营范围，征求同级或国家行业管理部门的意见。\r\n　　省级审批机关应自收到同级或国家管理行业部门同意或不同意的意见起十日之内，作出书面批复。\r\n　　第十条　省级审批机关对外商投资企业作出同意批复的，外商投资企业凭该批复文件向被投资公司所在地公司登记机关申请设立登记。\r\n　　公司登记机关依《公司登记管理条例》的有关规定，决定准予登记或不予登记。准予登记的，发给《（加注）营业执照》。\r\n　　第十一条　自被投资公司设立之日起三十日内，外商投资企业应向原审批机关备案。备案材料包括：\r\n　　1、外商投资企业投资备案表；\r\n　　2、被投资公司的营业执照（复印件）；\r\n　　3、被投资公司经营范围涉及限制类领域的，还应提交省级审批机关作出的同意设立被投资公司的批复。\r\n　　第十二条　外商投资企业以其固定资产投资而改变原经营规模或内容的，投资前应向原审批机关申请并征得原审批机关的同意。\r\n　　原审批机关应自接到申请之日起十五日之内予以答复；逾期不答复的，视作同意。\r\n　　原审批机关不同意的，外商投资企业可向其上级审批机关或对外贸易经济合作部（以下简称“外经贸部”）提出申诉。该上级审批机关或外经贸部应自收到申诉之日起三十日内，对外商投资企业作出书面答复。\r\n　　第十三条　按照本规定第六条、第七条设立的公司变更经营范围，涉及限制类领域的，应按照本规定第八条、第九条规定的程序办理，并向其原公司登记机关申请变更登记。\r\n　　第十四条　外商投资企业购买被投资公司投资者的股权，被投资公司经营范围属于鼓励类或允许类领域的，被投资公司应向原公司登记机关报送本规定第六条所列的材料，并按照《公司登记管理条例》等有关规定，申请变更登记。\r\n　　被投资公司经营范围涉及限制类领域的，外商投资企业应按照本规定第八条、第九条规定的程序办理后，被投资公司凭省级审批机关的同意批复，按照《公司登记管理条例》等有关规定，向原公司登记机关申请变更登记。\r\n　　公司登记机关依《公司登记管理条例》的有关规定，决定予以登记或不予登记。准予登记的，发给“（加注）营业执照”。\r\n　　被投资公司属于外商投资企业的，按照《外商投资企业投资者股权变更的规定》办理。\r\n　　第十五条　外商投资企业向中西部地区投资，被投资公司注册资本中外资比例不低于百分之二十五的，可享受外商投资企业待遇。\r\n　　第十六条　被投资公司享受外商投资企业待遇，应按有关外商投资企业设立程序的规定，向被投资公司所在地的省级审批机关提出申请。申请人应提供下列材料：\r\n　　1、依照第六条规定应提供的材料；\r\n　　2、被投资公司的名称、住所；\r\n　　3、被投资公司的投资合同及章程；\r\n　　4、被投资公司经营范围涉及限制类领域的，还应提交设立被投资公司的项目建议书和可行性研究报告。\r\n　　其投资者出让股权的被投资公司享受外商投资企业待遇的，申请人除向被投资公司所在地的省级审批机关提供上款所列材料之外，还应提交相应的投资者股权转让协议。\r\n　　第十七条　省级审批机关确认外商投资企业的投资符合国家有关法律、法规且被投资公司注册资本中外资比例不低于百分之二十五的，向申请人下发批准文件，颁发《外商投资企业批准证书》，并加注“外商投资企业投资”字样。\r\n　　被投资公司经营范围涉及限制类领域的，省级审批机关批准之前，应依照本规定第十条的规定，征求有关行业管理部门的意见。\r\n　　第十八条　申请人凭《外商投资企业批准证书》向被投资公司所在地公司登记机关申请登记注册。\r\n　　公司登记机关依《公司登记管理条例》的有关规定，决定准予登记或不予登记。准予登记的，发给《（加注）营业执照》。\r\n　　被投资公司经营范围未涉及限制类领域的，按本规定第六条办理。\r\n　　第十九条　中西部地区的被投资公司凭《外商投资企业批准证书》和《（加注）营业执照》享受国家法律、法规规定的外商投资企业待遇。\r\n　　第二十条　在中西部地区设立的被投资公司投资总额超过其所在省、自治区、直辖市审批机关审批权限的，应报外经贸部审批。\r\n　　第二十一条　被投资公司属于法律、法规和部门规章明确规定的应由外经贸部审批的特定类型或行业的外商投资企业的，省级审批机关应将有关申请材料转报外经贸部审批。外经贸部根据有关法律、法规和部门规章的规定决定批准或不批准。\r\n　　第二十二条　本规定颁布前，根据有关规定已设立的外商投资企业参股企业，符合本规定要求的，可参照本规定补办有关手续，享受外商投资企业待遇。\r\n　　第二十三条　本规定由外经贸部和国家工商行政管理局负责解释。\r\n　　第二十四条　本规定自2000年9月1日起施行。\r\n　　附：外商投资企业投资备案表\r\n　　\r\n外商投资企业情况\r\n  \r\n企业名称\r\n  \r\n（中文）\r\n  \r\n（英文）\r\n  \r\n　进出口\r\n企业代码\r\n　\r\n  \r\n  \r\n注册地址\r\n  \r\n  \r\n邮政编码\r\n  \r\n　　　　\r\n  \r\n审批机关\r\n  \r\n　　　　　　　\r\n  \r\n批准时间\r\n  \r\n　　　　\r\n  \r\n经营年限\r\n  \r\n　　　　　　\r\n  \r\n企业类型\r\n  \r\n　　　　　　　\r\n  \r\n电　　话\r\n  \r\n　　　　\r\n  \r\n传　　真\r\n  \r\n　　　　　　\r\n  \r\n投资总额\r\n  \r\n　　\r\n  \r\n折万美元\r\n  \r\n　　　　\r\n  \r\n注册资本\r\n  \r\n　　　　\r\n  \r\n折万美元\r\n  \r\n　　\r\n  \r\n　　　　　　投　资　者　名　称　　　　　　\r\n  \r\n注册地\r\n  \r\n　　出资额　　\r\n  \r\n　折美元　\r\n  \r\n　  　  　  　  \r\n经营\r\n范围\r\n  \r\n被投资公司情况\r\n  \r\n公司名称\r\n  \r\n（中文）\r\n  \r\n（英文）\r\n  \r\n注册地址\r\n  \r\n　　　　　　　　　　　　　　　\r\n  \r\n法定代表人\r\n  \r\n　　　　\r\n  \r\n电　　话\r\n  \r\n　　　　　　\r\n  \r\n传　　真\r\n  \r\n　　　\r\n  \r\n邮政编码\r\n  \r\n　　　　\r\n  \r\n登记机关\r\n  \r\n　　　　　　\r\n  \r\n设立时间\r\n  \r\n　　　\r\n  \r\n经营年限\r\n  \r\n　　　　\r\n  \r\n批准机关\r\n  \r\n　　　　　　\r\n  \r\n批文号\r\n  \r\n　　　\r\n  \r\n是否享受待遇\r\n  \r\n　　　　\r\n  \r\n公司注册资本\r\n  \r\n　　　　　　　　\r\n  \r\n行业代码\r\n  \r\n　　　　　　　　　　　　\r\n  \r\n企业出资额\r\n  \r\n　　　　　　　　\r\n  \r\n出资方式\r\n  \r\n　　　　　　　　　　　　\r\n  \r\n　　　投　资　者　名　称　　　\r\n  \r\n注册地\r\n  \r\n　　出资额　　\r\n  \r\n　折美元　\r\n  \r\n　　　　　　　　　　　　　　　\r\n  \r\n　　　　　\r\n  \r\n　　　　　　\r\n  \r\n　　　　　\r\n  \r\n经营\r\n范围",
        "metadata": {
          "完整标题": "商务部、国家工商行政管理局关于外商投资企业境内投资的暂行规定\n（二000年七月二十五日对外贸易经济合作部、工商行政管理局令2000年第6号发布　自2000年9月1日起实施　根据2015年10月28日商务部令2015年第2号《商务部关于修改部分规章和规范性文件的决定》修正）"
        }
      },
      {
        "title": "国务院办公厅转发国家发展改革委商务部人民银行外交部关于进一步引导和规范境外投资方向指导意见的通知",
        "url": "https://www.pkulaw.com/chl/af452aa9442746f4bdfb.html?way=listView",
        "content": "国务院办公厅转发国家发展改革委商务部人民银行外交部关于进一步引导和规范境外投资方向指导意见的通知\r\n            \r\n            \r\n国务院办公厅转发国家发展改革委商务部人民银行外交部关于进一步引导和规范境外投资方向指导意见的通知\r\n（国办发〔2017〕74号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　国家发展改革委、商务部、人民银行、外交部《关于进一步引导和规范境外投资方向的指导意见》已经国务院同意，现转发给你们，请认真贯彻执行。\r\n     国务院办公厅\r\n2017年8月4日\r\n关于进一步引导和规范\r\n境外投资方向的指导意见\r\n（国家发展改革委、商务部、人民银行、外交部）\r\n　　近年来，我国企业境外投资步伐明显加快，规模和效益显著提升，为带动相关产品、技术、服务“走出去”，促进国内经济转型升级，深化与相关国家互利合作，推进“一带一路”建设和开展国际产能合作发挥了重要作用。当前国际国内环境正在发生深刻变化，我国企业开展境外投资既存在较好机遇，也面临诸多风险和挑战。为加强对境外投资的宏观指导，进一步引导和规范境外投资方向，推动境外投资持续合理有序健康发展，有效防范各类风险，更好地适应国民经济与社会发展需要，现提出以下意见：\r\n　　一、指导思想\r\n　　全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实党中央、国务院决策部署，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持以人民为中心的发展思想，坚持稳中求进工作总基调，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，坚定奉行互利共赢的开放战略，不断创造更全面、更深入、更多元的对外开放格局，以供给侧结构性改革为主线，以“一带一路”建设为统领，深化境外投资体制机制改革，进一步引导和规范企业境外投资方向，促进企业合理有序开展境外投资活动，防范和应对境外投资风险，推动境外投资持续健康发展，实现与投资目的国互利共赢、共同发展。\r\n　　二、基本原则\r\n　　--坚持企业主体。在境外投资领域充分发挥市场在资源配置中的决定性作用和更好发挥政府作用，以企业为主体、市场为导向，按照商业原则和国际惯例开展境外投资，企业在政府引导下自主决策、自负盈亏、自担风险。\r\n　　--坚持深化改革。创新体制机制，提高境外投资便利化水平，深入推进简政放权、放管结合、优化服务改革，坚持以备案制为主的境外投资管理方式，在资本项下实行有管理的市场化运行机制，按“鼓励发展＋负面清单”模式引导和规范企业境外投资方向。\r\n　　--坚持互利共赢。引导企业充分考虑投资目的国国情和实际需求，注重与当地政府和企业开展互利合作，创造良好的经济社会效益，促进互惠互利、合作共赢。\r\n　　--坚持防范风险。坚持稳中求进工作总基调，统筹国家经济外交整体战略，坚持依法合规，合理把握境外投资重点和节奏，积极做好境外投资事前、事中、事后监管，切实防范各类风险。\r\n　　三、鼓励开展的境外投资\r\n　　支持境内有能力、有条件的企业积极稳妥开展境外投资活动，推进“一带一路”建设，深化国际产能合作，带动国内优势产能、优质装备、适用技术输出，提升我国技术研发和生产制造能力，弥补我国能源资源短缺，推动我国相关产业提质升级。\r\n　　（一）重点推进有利于“一带一路”建设和周边基础设施互联互通的基础设施境外投资。\r\n　　（二）稳步开展带动优势产能、优质装备和技术标准输出的境外投资。\r\n　　（三）加强与境外高新技术和先进制造业企业的投资合作，鼓励在境外设立研发中心。\r\n　　（四）在审慎评估经济效益的基础上稳妥参与境外油气、矿产等能源资源勘探和开发。\r\n　　（五）着力扩大农业对外合作，开展农林牧副渔等领域互利共赢的投资合作。\r\n　　（六）有序推进商贸、文化、物流等服务领域境外投资，支持符合条件的金融机构在境外建立分支机构和服务网络，依法合规开展业务。\r\n　　四、限制开展的境外投资\r\n　　限制境内企业开展与国家和平发展外交方针、互利共赢开放战略以及宏观调控政策不符的境外投资，包括：\r\n　　（一）赴与我国未建交、发生战乱或者我国缔结的双多边条约或协议规定需要限制的敏感国家和地区开展境外投资。\r\n　　（二）房地产、酒店、影城、娱乐业、体育俱乐部等境外投资。\r\n　　（三）在境外设立无具体实业项目的股权投资基金或投资平台。\r\n　　（四）使用不符合投资目的国技术标准要求的落后生产设备开展境外投资。\r\n　　（五）不符合投资目的国环保、能耗、安全标准的境外投资。\r\n　　其中，前三类须经境外投资主管部门核准。\r\n　　五、禁止开展的境外投资\r\n　　禁止境内企业参与危害或可能危害国家利益和国家安全等的境外投资，包括：\r\n　　（一）涉及未经国家批准的军事工业核心技术和产品输出的境外投资。\r\n　　（二）运用我国禁止出口的技术、工艺、产品的境外投资。\r\n　　（三）赌博业、色情业等境外投资。\r\n　　（四）我国缔结或参加的国际条约规定禁止的境外投资。\r\n　　（五）其他危害或可能危害国家利益和国家安全的境外投资。\r\n　　六、保障措施\r\n　　（一）实施分类指导。对鼓励开展的境外投资，要在税收、外汇、保险、海关、信息等方面进一步提高服务水平，为企业创造更加良好的便利化条件。对限制开展的境外投资，要引导企业审慎参与，并结合实际情况给予必要的指导和提示。对禁止开展的境外投资，要采取切实有效的措施予以严格管控。\r\n　　（二）完善管理机制。加强境外投资真实性、合规性审查，防范虚假投资行为。建立境外投资黑名单制度，对违规投资行为实施联合惩戒。建立部门间信息共享机制。指导境内企业加强对其控制的境外企业的监督和管理，建立健全境外投资决策、财务管理和违规责任追究制度。建立国有企业境外投资资本金制度。完善国有企业境外投资审计制度，维护境外国有资产安全。\r\n　　（三）提高服务水平。制定境外投资经营行为规范，引导企业建立健全境外合规经营风险审查、管控和决策体系，深入了解境外投资合作政策法规和国际惯例，遵守当地法律法规，合法经营。加强与有关国家在投资保护、金融、人员往来等方面机制化合作，为企业开展境外投资创造良好外部环境。支持境内资产评估、法律服务、会计服务、税务服务、投资顾问、设计咨询、风险评估、认证、仲裁等相关中介机构发展，为企业境外投资提供市场化、社会化、国际化的商业咨询服务，降低企业境外投资经营风险。\r\n　　（四）强化安全保障。定期发布《国别投资经营便利化状况报告》，加强对企业赴高风险国家和地区投资的指导和监督，及时警示和通报有关国家政治、经济和社会重大风险，提出应对预案和防范措施，切实维护我国企业境外合法权益。督促企业开展境外项目安全风险评估，做好项目安全风险预测应对，建立完善安保制度，加强安保培训，提升企业境外投资安全风险防范能力。\r\n　　各地区、各部门要按照本意见要求，合理把握境外投资的方向和重点，切实加强组织领导和统筹协调，落实工作责任，抓紧制定出台配套政策措施，扎实推进相关工作，确保取得实效。",
        "metadata": {
          "完整标题": "国务院办公厅转发国家发展改革委商务部人民银行外交部关于进一步引导和规范境外投资方向指导意见的通知\n（国办发〔2017〕74号）"
        }
      },
      {
        "title": "国务院办公厅关于建立外国投资者并购境内企业安全审查制度的通知",
        "url": "https://www.pkulaw.com/chl/0185b6e0ab7af80ebdfb.html?way=listView",
        "content": "国务院办公厅关于建立外国投资者并购境内企业安全审查制度的通知\r\n            \r\n            \r\n国务院办公厅关于建立外国投资者并购境内企业安全审查制度的通知\r\n（国办发〔2011〕6号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，随着经济全球化的深入发展和我国对外开放的进一步扩大，外国投资者以并购方式进行的投资逐步增多，促进了我国利用外资方式多样化，在优化资源配置、推动技术进步、提高企业管理水平等方面发挥了积极作用。为引导外国投资者并购境内企业有序发展，维护国家安全，经国务院同意，现就建立外国投资者并购境内企业安全审查（以下简称并购安全审查）制度有关事项通知如下：\r\n　　一、并购安全审查范围\r\n　　（一）并购安全审查的范围为：外国投资者并购境内军工及军工配套企业，重点、敏感军事设施周边企业，以及关系国防安全的其他单位；外国投资者并购境内关系国家安全的重要农产品、重要能源和资源、重要基础设施、重要运输服务、关键技术、重大装备制造等企业，且实际控制权可能被外国投资者取得。\r\n　　（二）外国投资者并购境内企业，是指下列情形：\r\n　　1外国投资者购买境内非外商投资企业的股权或认购境内非外商投资企业增资，使该境内企业变更设立为外商投资企业。\r\n　　2外国投资者购买境内外商投资企业中方股东的股权，或认购境内外商投资企业增资。\r\n　　3外国投资者设立外商投资企业，并通过该外商投资企业协议购买境内企业资产并且运营该资产，或通过该外商投资企业购买境内企业股权。\r\n　　4外国投资者直接购买境内企业资产，并以该资产投资设立外商投资企业运营该资产。\r\n　　（三）外国投资者取得实际控制权，是指外国投资者通过并购成为境内企业的控股股东或实际控制人。包括下列情形：\r\n　　1外国投资者及其控股母公司、控股子公司在并购后持有的股份总额在50%以上。\r\n　　2数个外国投资者在并购后持有的股份总额合计在50%以上。\r\n　　3外国投资者在并购后所持有的股份总额不足50%，但依其持有的股份所享有的表决权已足以对股东会或股东大会、董事会的决议产生重大影响。\r\n　　4其他导致境内企业的经营决策、财务、人事、技术等实际控制权转移给外国投资者的情形。\r\n　　二、并购安全审查内容\r\n　　（一）并购交易对国防安全，包括对国防需要的国内产品生产能力、国内服务提供能力和有关设备设施的影响。\r\n　　（二）并购交易对国家经济稳定运行的影响。\r\n　　（三）并购交易对社会基本生活秩序的影响。\r\n　　（四）并购交易对涉及国家安全关键技术研发能力的影响。\r\n　　三、并购安全审查工作机制\r\n　　（一）建立外国投资者并购境内企业安全审查部际联席会议（以下简称联席会议）制度，具体承担并购安全审查工作。\r\n　　（二）联席会议在国务院领导下，由发展改革委、商务部牵头，根据外资并购所涉及的行业和领域，会同相关部门开展并购安全审查。\r\n　　（三）联席会议的主要职责是：分析外国投资者并购境内企业对国家安全的影响；研究、协调外国投资者并购境内企业安全审查工作中的重大问题；对需要进行安全审查的外国投资者并购境内企业交易进行安全审查并作出决定。\r\n　　四、并购安全审查程序\r\n　　（一）外国投资者并购境内企业，应按照本通知规定，由投资者向商务部提出申请。对属于安全审查范围内的并购交易，商务部应在5个工作日内提请联席会议进行审查。\r\n　　（二）外国投资者并购境内企业，国务院有关部门、全国性行业协会、同业企业及上下游企业认为需要进行并购安全审查的，可以通过商务部提出进行并购安全审查的建议。联席会议认为确有必要进行并购安全审查的，可以决定进行审查。\r\n　　（三）联席会议对商务部提请安全审查的并购交易，首先进行一般性审查，对未能通过一般性审查的，进行特别审查。并购交易当事人应配合联席会议的安全审查工作，提供安全审查需要的材料、信息，接受有关询问。\r\n　　一般性审查采取书面征求意见的方式进行。联席会议收到商务部提请安全审查的并购交易申请后，在5个工作日内，书面征求有关部门的意见。有关部门在收到书面征求意见函后，应在20个工作日内提出书面意见。如有关部门均认为并购交易不影响国家安全，则不再进行特别审查，由联席会议在收到全部书面意见后5个工作日内提出审查意见，并书面通知商务部。\r\n　　如有部门认为并购交易可能对国家安全造成影响，联席会议应在收到书面意见后5个工作日内启动特别审查程序。启动特别审查程序后，联席会议组织对并购交易的安全评估，并结合评估意见对并购交易进行审查，意见基本一致的，由联席会议提出审查意见；存在重大分歧的，由联席会议报请国务院决定。联席会议自启动特别审查程序之日起60个工作日内完成特别审查，或报请国务院决定。审查意见由联席会议书面通知商务部。\r\n　　（四）在并购安全审查过程中，申请人可向商务部申请修改交易方案或撤销并购交易。\r\n　　（五）并购安全审查意见由商务部书面通知申请人。\r\n　　（六）外国投资者并购境内企业行为对国家安全已经造成或可能造成重大影响的，联席会议应要求商务部会同有关部门终止当事人的交易，或采取转让相关股权、资产或其他有效措施，消除该并购行为对国家安全的影响。\r\n　　五、其他规定\r\n　　（一）有关部门和单位要树立全局观念，增强责任意识，保守国家秘密和商业秘密，提高工作效率，在扩大对外开放和提高利用外资水平的同时，推动外资并购健康发展，切实维护国家安全。\r\n　　（二）外国投资者并购境内企业涉及新增固定资产投资的，按国家固定资产投资管理规定办理项目核准。\r\n　　（三）外国投资者并购境内企业涉及国有产权变更的，按国家国有资产管理的有关规定办理。\r\n　　（四）外国投资者并购境内金融机构的安全审查另行规定。\r\n　　（五）香港特别行政区、澳门特别行政区、台湾地区的投资者进行并购，参照本通知的规定执行。\r\n　　（六）并购安全审查制度自本通知发布之日起30日后实施。\r\n     国务院办公厅\r\n二○一一年二月三日",
        "metadata": {
          "完整标题": "国务院办公厅关于建立外国投资者并购境内企业安全审查制度的通知\n（国办发〔2011〕6号）"
        }
      },
      {
        "title": "外国投资者对上市公司战略投资管理办法(2024修订)",
        "url": "https://www.pkulaw.com/chl/28f707bf1807b27dbdfb.html?way=listView",
        "content": "外国投资者对上市公司战略投资管理办法(2024修订)\r\n            \r\n            \r\n中华人民共和国商务部、中国证券监督管理委员会、国务院国有资产监督管理委员会、国家税务总局、国家市场监督管理总局、国家外汇管理局令\r\n（二〇二四年第3号）\r\n　　《外国投资者对上市公司战略投资管理办法》已经2024年8月15日本届商务部第13次部务会议审议通过，并经中国证监会、国务院国资委、税务总局、市场监管总局、国家外汇局同意，现予公布，自2024年12月2日起施行。\r\n     商　务　部　部长　王文涛\r\n中国证监会　主席　吴　清\r\n国务院国资委　主任　张玉卓\r\n税 务 总 局　局长　胡静林\r\n市场监管总局　局长　罗　文\r\n国家外汇局　局长　朱鹤新\r\n2024年11月1日\r\n外国投资者对上市公司战略投资管理办法\r\n（2024年8月15日经本届商务部第13次部务会议审议通过，\r\n并经中国证监会、国务院国资委、税务总局、市场监管总局、国家外汇局同意\r\n2024年11月1日商务部、中国证监会、国务院国资委、税务总局、市场监管总局、\r\n国家外汇局令2024年第3号公布　自2024年12月2日起施行）\r\n　　\r\n　　第一条　为了推动高水平对外开放，更大力度吸引和利用外资，引进境外资金和管理经验，改善上市公司治理结构，引导外国投资者对上市公司有序规范实施战略投资，维护证券市场秩序，保护上市公司和股东的合法权益，根据《中华人民共和国外商投资法》、《中华人民共和国证券法》等法律法规，制定本办法。\r\n　　第二条　外国投资者通过上市公司定向发行新股、协议转让、要约收购以及国家法律法规规定的其他方式取得并中长期持有上市公司A股股份的行为（以下简称战略投资），适用本办法。\r\n　　第三条　本办法所称外国投资者，是指外国的自然人、企业或者其他组织。\r\n　　本办法所称上市公司，是指A股上市公司。\r\n　　第四条　战略投资应当遵循以下原则：\r\n　　（一）遵守国家法律、法规，不得危害国家安全和社会公共利益；\r\n　　（二）坚持公开、公平、公正的原则，维护上市公司及其股东的合法权益，接受政府、社会公众的监督，适用中国法律，服从中国的司法和仲裁管辖；\r\n　　（三）开展中长期投资，维护证券市场的正常秩序，不得炒作；\r\n　　（四）不得妨碍公平竞争，不得排除、限制竞争。\r\n　　第五条　外国投资者不得对涉及外商投资准入负面清单规定禁止投资领域的上市公司进行战略投资；外国投资者对涉及外商投资准入负面清单规定限制投资领域的上市公司进行战略投资，应当符合负面清单规定的股权要求、高级管理人员要求等限制性准入特别管理措施。\r\n　　第六条　外国投资者应当符合以下条件：\r\n　　（一）依法设立、经营的外国企业或者其他组织，财务稳健、资信良好且具有成熟的管理经验，有健全的治理结构和良好的内控制度，经营行为规范；外国自然人具备相应的风险识别和承担能力；\r\n　　（二）实有资产总额不低于5000万美元或者管理的实有资产总额不低于3亿美元；外国投资者成为上市公司控股股东的，实有资产总额不低于1亿美元或者管理的实有资产总额不低于5亿美元；\r\n　　（三）近3年内未受到境内外刑事处罚或者监管机构重大处罚；企业或者其他组织成立未满3年的，自成立之日起计。\r\n　　外国企业或者其他组织实有资产总额或者管理的实有资产总额不符合前款第（二）项规定的条件、但其全资投资者（指全资拥有前述主体的外国自然人、企业或者其他组织）符合前款规定的条件的，可以依据本办法进行战略投资；此时，该全资投资者应作出承诺，或者与该外国企业或者其他组织约定，对有关投资行为共同承担责任。\r\n　　第七条　外国投资者以其持有的境外公司股权，或者外国投资者以其增发的股份作为支付手段对上市公司实施战略投资的，还应当符合以下条件：\r\n　　（一）境外公司依法设立，注册地具有完善的公司法律制度，且境外公司及其管理层最近3年未受到境内外监管机构重大处罚；战略投资通过协议转让方式实施的，境外公司应当为上市公司；\r\n　　（二）外国投资者合法持有境外公司股权并依法可转让，或者外国投资者合法增发股份；\r\n　　（三）符合《中华人民共和国证券法》、《中华人民共和国公司法》及国务院、国务院证券监督管理机构、证券交易所、证券登记结算机构的相关规定；\r\n　　（四）符合国家对外投资管理有关规定，完成相关手续。\r\n　　第八条　外国投资者进行战略投资的，外国投资者、上市公司应当聘请在中国注册登记的符合《中华人民共和国证券法》规定的财务顾问机构、保荐机构或者律师事务所（以下统称中介机构）担任顾问。\r\n　　战略投资通过上市公司定向发行新股方式实施的，由外国投资者聘请中介机构就该战略投资是否符合本办法第六条、第七条、第十条第二款规定，作尽职调查；上市公司聘请中介机构就该战略投资是否影响或者可能影响国家安全，是否涉及外商投资准入负面清单、是否符合本办法第五条，作尽职调查。\r\n　　战略投资通过协议转让、要约收购方式实施的，由外国投资者聘请中介机构就该战略投资是否影响或者可能影响国家安全、是否涉及外商投资准入负面清单，是否符合本办法第五条、第六条、第七条、第十条第二款规定，作尽职调查。\r\n　　第九条　中介机构应当出具报告，就前述内容逐项发表明确的专业意见，并予以披露。\r\n　　中介机构应当在专业意见中，分别说明外国投资者及其一致行动人取得并持有上市公司的股份数、持股比例，包括但不限于通过本办法第二条和第三十三条涉及的方式。\r\n　　第十条　外国投资者通过战略投资方式取得的上市公司A股股份12个月内不得转让。不符合本办法第六条、第七条规定的外国投资者通过虚假陈述等方式违规实施战略投资的，在其采取措施满足相应条件前及满足相应条件后12个月内，对所涉股份不得转让。\r\n　　外国投资者可以根据中介机构、上市公司或者相关方要求作出不可变更或者撤销的公开承诺：如战略投资不符合本办法第四条、第五条、第六条、第七条规定条件，通过虚假陈述等方式违规实施战略投资，在满足相应条件前及满足相应条件后12个月内，外国投资者对所涉上市公司股份不进行转让、赠与或者质押，不参与分红，不就所涉上市公司股份行使表决权或者对表决施加影响。\r\n　　《中华人民共和国证券法》和国务院证券监督管理机构规定、证券交易所规则对股份限售期有更长期限要求的，从其规定。\r\n　　第十一条　战略投资通过上市公司定向发行新股方式实施的，外国投资者可以作为上市公司董事会提前确定的发行对象认购新股，或者作为通过竞价方式确定的发行对象认购新股。\r\n　　第十二条　外国投资者作为上市公司董事会提前确定的发行对象认购新股的，战略投资应当按照以下程序办理：\r\n　　（一）上市公司与外国投资者签订定向发行的合同；\r\n　　（二）上市公司董事会通过向外国投资者定向发行新股的相关决议，披露本次战略投资是否符合本办法规定的条件；\r\n　　（三）上市公司股东会通过向外国投资者定向发行新股的有关决议；\r\n　　（四）上市公司按照国务院证券监督管理机构、证券交易所规定履行注册程序，取得注册决定；\r\n　　（五）上市公司向证券登记结算机构申请办理股份登记手续；\r\n　　（六）上市公司完成定向发行后，外国投资者或者上市公司向商务主管部门报送投资信息。\r\n　　第十三条　外国投资者作为通过竞价方式确定的发行对象认购新股的，战略投资应当按照以下程序办理：\r\n　　（一）上市公司董事会、股东会通过定向发行新股的有关决议；\r\n　　（二）上市公司按照国务院证券监督管理机构、证券交易所规定履行股票发行的注册程序，取得注册决定；\r\n　　（三）外国投资者通过竞价确定为发行对象后，上市公司与外国投资者签订定向发行的合同；\r\n　　（四）上市公司向证券登记结算机构申请办理股份登记手续；\r\n　　（五）上市公司完成定向发行后，外国投资者或者上市公司向商务主管部门报送投资信息。\r\n　　第十四条　战略投资通过协议转让方式实施的，外国投资者取得的股份比例不得低于该上市公司已发行股份的百分之五，并按照以下程序办理：\r\n　　（一）上市公司按照法律法规和公司章程规定履行有关内部程序；\r\n　　（二）转让方与外国投资者签订股份转让协议；\r\n　　（三）转让双方向证券交易所办理股份转让确认手续、向证券登记结算机构申请办理登记过户手续；\r\n　　（四）外国投资者和上市公司按照有关规定办理手续完成协议转让后，外国投资者或者上市公司向商务主管部门报送投资信息。\r\n　　第十五条　战略投资通过要约收购方式实施的，外国投资者预定收购的上市公司股份比例不得低于该上市公司已发行股份的百分之五，并按照以下程序办理：\r\n　　（一）外国投资者依法编制要约收购报告书摘要；\r\n　　（二）外国投资者、上市公司及相关方按照法律法规和国务院证券监督管理机构、证券交易所的相关规定履行报告、公告等程序；\r\n　　（三）外国投资者向证券交易所办理股份转让确认手续，向证券登记结算机构申请办理预受要约股票的临时保管、股份转让结算、过户登记手续；\r\n　　（四）外国投资者按照有关规定办理手续完成要约收购后，外国投资者或者上市公司向商务主管部门报送投资信息。\r\n　　第十六条　外国投资者对上市公司实施战略投资，应当按照《中华人民共和国证券法》和国务院证券监督管理机构、证券交易所的相关规定履行信息披露及其他法定义务。\r\n　　外国投资者进行战略投资构成上市公司收购及相关股份权益变动的，编制的权益变动报告书、要约收购报告书及其摘要、上市公司收购报告书及其摘要中应当披露该战略投资是否涉及外商投资准入负面清单，是否符合本办法第五条、第六条、第七条规定的条件。\r\n　　第十七条　外国投资者实施战略投资涉及证券登记结算有关事项，应当按照证券登记结算有关规定办理相关手续。外国投资者向证券登记结算机构办理相关手续时，应当提交身份证明、中介机构报告、股票发行注册文件或者股份转让确认文件等材料；属于本办法第七条规定情形的，还应当提交已完成对外投资有关手续的证明材料。\r\n　　未提交前款规定的材料或者提交的中介机构报告认为战略投资不符合本办法相关规定的，证券登记结算机构不予办理相关手续。\r\n　　对于外国投资者在上市公司股权分置改革前持有的非流通股份或者在上市公司A股上市前持有的股份，证券登记结算机构可以根据外国投资者申请为其开立证券账户。\r\n　　第十八条　外国投资者在以下情形下可转让通过战略投资取得的A股股份：\r\n　　（一）在限售期满后，按照国家有关规定转让；\r\n　　（二）在限售期满前，因外国投资者死亡或者法人终止、司法扣划等原因需转让上述股份的，在遵守《中华人民共和国证券法》及国务院证券监督管理机构、证券交易所、证券登记结算机构相关规定前提下，按照国家有关规定办理。\r\n　　除对所投资的上市公司继续进行战略投资和前款所述情形外，外国投资者不得以其因战略投资开立的证券账户进行证券买卖。\r\n　　第十九条　在外国投资者对上市公司完成战略投资后，外国投资者持股比例变化累计超过5%或者外方控股、相对控股地位发生变化时，外国投资者或者上市公司应当向商务主管部门报送投资信息。\r\n　　第二十条　战略投资涉及本办法第六条第二款规定的情形并已按期完成的，全资投资者转让该外国投资者的行为应当符合本办法第十条关于限售期的规定，新的受让方仍应当符合本办法所规定的条件，承担该全资投资者及该外国投资者在上市公司中的权利和义务，并依法履行信息披露等义务。\r\n　　第二十一条　外国投资者战略投资，涉及国有企业及国有控股上市公司境外投资或者上市公司国有股权变动的，应当遵守国有资产管理的相关规定。\r\n　　第二十二条　外国投资者战略投资构成经营者集中，且达到国务院规定的申报标准的，经营者应当事先向国务院反垄断执法机构申报，未申报的不得实施集中。\r\n　　第二十三条　外国投资者实施战略投资涉及外汇管理有关事项，应当按照外汇管理有关规定办理相关的外汇登记和注销、账户开立和注销、结售汇和跨境收支等手续。\r\n　　第二十四条　战略投资涉及上市公司登记事项变更的，上市公司应当依法向市场监督管理部门申请办理登记注册手续。\r\n　　第二十五条　战略投资涉及税收事宜的，应当依照法律、行政法规和国家有关规定办理，并接受税务主管部门依法实施的监督检查。\r\n　　第二十六条　外国投资者战略投资上市公司，影响或可能影响国家安全的，应当依照《外商投资安全审查办法》等相关规定进行安全审查。\r\n　　第二十七条　外国投资者对上市金融机构进行战略投资的，还应当符合国家关于外商投资金融机构的相关规定。\r\n　　第二十八条　行政机关及其工作人员必须忠于职守、依法履行职责，不得利用职务便利牟取不正当利益，对履行职责过程中知悉的商业秘密应当依法予以保密，不得泄露或者非法向他人提供。\r\n　　第二十九条　不符合本办法第四条、第五条、第六条、第七条规定的外国投资者，通过虚假陈述等方式违规实施战略投资的，商务主管部门可依法予以警告或者通报批评；情节严重的，处十万元以下罚款。\r\n　　第三十条　商务主管部门依据《中华人民共和国外商投资法》、《外商投资信息报告办法》等相关规定，对外国投资者及上市公司履行外商投资信息报告义务的情况实施监督检查。对于未按照规定报送投资信息的，依法予以处理。\r\n　　第三十一条　外国投资者的投资活动违反外商投资准入负面清单的，由有关部门依据《中华人民共和国外商投资法》及相关规定予以处理。\r\n　　第三十二条　中介机构未勤勉尽责，所制作、出具的文件有虚假记载、误导性陈述或者重大遗漏的，由国务院证券监督管理机构依据《中华人民共和国证券法》及相关规定予以处理。\r\n　　第三十三条　以下情形不适用本办法，但应当遵守国家有关规定：\r\n　　（一）合格境外机构投资者和人民币合格境外机构投资者对上市公司投资；\r\n　　（二）外国投资者通过境内外股票市场互联互通机制对上市公司投资；\r\n　　（三）外国投资者因所投资的外商投资股份有限公司在A股上市取得的上市公司股份；\r\n　　（四）符合国务院证券监督管理机构有关规定的外国自然人在二级市场买卖上市公司股份或者通过股权激励取得上市公司股份。\r\n　　第三十四条　外国投资者对全国中小企业股份转让系统挂牌公司实施战略投资的，参照本办法办理。\r\n　　第三十五条　香港特别行政区、澳门特别行政区、台湾地区投资者，以及定居在国外的中国公民，对上市公司实施战略投资的，参照本办法办理。\r\n　　第三十六条　本办法自2024年12月2日起施行。商务部、中国证监会、国家税务总局、原工商总局、国家外汇管理局令2005年第28号（《外国投资者对上市公司战略投资管理办法》）同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国商务部、中国证券监督管理委员会、国务院国有资产监督管理委员会、国家税务总局、国家市场监督管理总局、国家外汇管理局令\n（二〇二四年第3号）"
        }
      },
      {
        "title": "外商投资企业合并与分立规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/adf4c2be5bc14885bdfb.html?way=listView",
        "content": "外商投资企业合并与分立规定(2015修正)\r\n            \r\n            \r\n外商投资企业合并与分立规定\r\n（外经贸部、工商总局令2001年第8号，根据2015年10月28日《商务部关于修改部分规章和规范性文件的决定》修正）\r\n　　第一条　为了规范涉及外商投资企业合并与分立的行为，保护企业投资者和债权人的合法权益，根据《中华人民共和国公司法》和有关外商投资企业的法律和行政法规，制定本规定。\r\n　　第二条　本规定适用于依照中国法律在中国境内设立的中外合资经营企业、具有法人资格的中外合作经营企业、外资企业、外商投资股份有限公司(以下统称公司)之间合并或分立。\r\n　　公司与中国内资企业合并，参照有关法律、法规和本规定办理。\r\n　　第三条　本规定所称合并，是指两个以上公司依照公司法有关规定，通过订立协议而归并成为一个公司。\r\n　　公司合并可以采取吸收合并和新设合并两种形式。\r\n　　吸收合并，是指公司接纳其他公司加入本公司，接纳方继续存在，加入方解散。\r\n　　新设合并，是指两个以上公司合并设立一个新的公司，合并各方解散。\r\n　　第四条　本规定所称分立，是指一个公司依照公司法有关规定，通过公司最高权力机构决议分成两个以上的公司。\r\n　　公司分立可以采取存续分立和解散分立两种形式。\r\n　　存续分立，是指一个公司分离成两个以上公司，本公司继续存在并设立一个以上新的公司。\r\n　　解散分立，是指一个公司分解为两个以上公司，本公司解散并设立两个以上新的公司。\r\n　　第五条　公司合并或分立，应当遵守中国的法律、法规和本规定，遵循自愿、平等和公平竞争的原则，不得损害社会公共利益和债权人的合法权益。\r\n　　公司合并或分立，应符合《指导外商投资方向暂行规定》和《外商投资产业指导目录》的规定，不得导致外国投资者在不允许外商独资、控股或占主导地位的产业的公司中独资、控股或占主导地位。\r\n　　公司因合并或分立而导致其所从事的行业或经营范围发生变更的，应符合有关法律、法规及国家产业政策的规定并办理必要的审批手续。\r\n　　第六条　公司合并或分立，应当符合海关、税务和外汇管理等有关部门颁布的规定。合并或分立后存续或新设的公司，经审批机关、海关和税务等机关核定，继续享受原公司所享受的各项外商投资企业待遇。\r\n　　第七条　公司合并或分立，须经公司原审批机关批准并到登记机关办理有关公司设立、变更或注销登记。\r\n　　拟合并公司的原审批机关或登记机关有两个以上的，由合并后公司住所地对外经济贸易主管部门和国家工商行政管理总局(以下简称国家工商总局)授权的登记机关作为审批和登记机关。\r\n　　拟合并公司的投资总额之和超过公司原审批机关或合并后公司住所地审批机关审批权限的，由具有相应权限的审批机关审批。\r\n　　拟合并的公司至少有一家为股份有限公司的，由中华人民共和国对外贸易经济合作部(以下简称外经贸部)审批。\r\n　　第八条　因公司合并或分立而解散原公司或新设异地公司，须征求拟解散或拟设立公司的所在地审批机关的意见。\r\n　　第九条　有限责任公司之间合并后为有限责任公司。股份有限公司之间合并后为股份有限公司。\r\n　　上市的股份有限公司与有限责任公司合并后为股份有限公司。非上市的股份有限公司与有限责任公司合并后可以是股份有限公司，也可以是有限责任公司。\r\n　　第十条　股份有限公司之间合并或者公司合并后为有限责任公司的，合并后公司的注册资本为原公司注册资本额之和。\r\n　　有限责任公司与股份有限公司合并后为股份有限公司的，合并后公司的注册资本为原有限责任公司净资产额根据拟合并的股份有限公司每股所含净资产额折成的股份额与原股份有限公司股份总额之和。\r\n　　第十一条　根据本规定第十条第一款合并的，各方投资者在合并后的公司中的股权比例，根据国家有关规定，由投资者之间协商或根据资产评估机构对其在原公司股权价值的评估结果，在合并后的公司合同、章程中确定，但外国投资者的股权比例不得低于合并后公司注册资本的百分之二十五。\r\n　　第十二条　分立后公司的注册资本额，由分立前公司的最高权力机构，依照有关外商投资企业法律、法规和登记机关的有关规定确定，但分立后各公司的注册资本额之和应为分立前公司的注册资本额。\r\n　　第十三条　各方投资者在分立后的公司中的股权比例，由投资者在分立后的公司合同、章程中确定，但外国投资者的股权比例不得低于分立后公司注册资本的百分之二十五。\r\n　　第十四条　公司合并，采取吸收合并形式的，接纳方公司的成立日期为合并后公司的成立日期；采取新设合并形式的，登记机关核准设立登记并签发营业执照的日期为合并后公司的成立日期。\r\n　　因公司分立而设立新公司的，登记机关核准设立登记并签发营业执照的日期为分立后公司的成立日期。\r\n　　第十五条　涉及上市的股份有限公司合并或分立的，应当符合有关法律、法规和国务院证券监督管理部门对上市公司的规定并办理必要的审批手续。\r\n　　第十六条　公司与中国内资企业合并必须符合我国利用外资的法律、法规规定和产业政策要求并具备以下条件：\r\n　　(一)拟合并的中国内资企业是依照《中华人民共和国公司法》规范组建的有限责任公司或股份有限公司；\r\n　　(二)投资者符合法律、法规和部门规章对合并后公司所从事有关产业的投资者资格要求；\r\n　　(三)外国投资者的股权比例不得低于合并后公司注册资本的百分之二十五；\r\n　　(四)合并协议各方保证拟合并公司的原有职工充分就业或给予合理安置。\r\n　　第十七条　公司与中国内资企业合并后为外商投资企业，其投资总额为原公司的投资总额与中国内资企业财务审计报告所记载的企业资产总额之和，注册资本为原公司的注册资本额与中国内资企业的注册资本额之和。合并后的公司注册资本与投资总额比例，应当符合国家工商总局《关于中外合资经营企业注册资本与投资总额比例的暂行规定》；在特殊情况下，不能执行该规定的，须经外经贸部会同国家工商总局批准。\r\n　　第十八条　与公司合并的中国内资企业已经投资设立的企业，成为合并后公司所持股的企业，应当符合中国利用外资的产业政策要求和《关于外商投资企业境内投资的暂行规定》。合并后的公司不得在禁止外商投资产业的企业中持有股权。\r\n　　第十九条　公司吸收合并，由接纳方公司作为申请人，公司新设合并，由合并各方协商确定一个申请人。\r\n　　申请人应向审批机关报送下列文件：\r\n　　(一)各公司法定代表人签署的关于公司合并的申请书和公司合并协议；\r\n　　(二)各公司最高权力机构关于公司合并的决议；\r\n　　(三)各公司合同、章程；\r\n　　(四)各公司的批准证书和营业执照复印件；\r\n　　(五) 各公司的资产负债表及财产清单；\r\n　　(六) 各公司上一年度的审计报告；\r\n　　(七) 各公司的债权人名单；\r\n　　(八) 合并后的公司合同、章程；\r\n　　(九) 合并后的公司最高权力机构成员名单；\r\n　　(十) 审批机关要求报送的其他文件。\r\n　　公司与中国内资企业合并的，申请人还应向审批机关报送拟合并的中国内资企业已投资设立企业的营业执照复印件。\r\n　　第二十条　公司合并协议应包括下列主要内容：\r\n　　(一)合并协议各方的名称、住所、法定代表人；\r\n　　(二)合并后公司的名称、住所、法定代表人；\r\n　　(三)合并后公司的投资总额和注册资本；\r\n　　(四)合并形式；\r\n　　(五)合并协议各方债权、债务的承继方案；\r\n　　(六)职工安置办法；\r\n　　(七)违约责任；\r\n　　(八)解决争议的方式；\r\n　　(九)签约日期、地点；\r\n　　(十)合并协议各方认为需要规定的其他事项。\r\n　　第二十一条　拟合并的公司有两个以上原审批机关的，拟解散的公司应当在依照本规定第十九条向审批机关报送有关文件之前，向其原审批机关提交因公司合并而解散的申请。\r\n　　原审批机关应自接到前款有关解散申请之日起十五日内做出是否同意解散的批复。超过十五日，原审批机关未作批复的，视作原审批机关同意该公司解散。\r\n　　如果原审批机关在前款规定期限内，作出不同意有关公司解散的批复，拟解散公司可将有关解散申请提交原审批机关与公司合并的审批机关共同的上一级对外经济贸易主管部门，该部门应自接到有关公司解散申请之日起三十日内作出裁决。\r\n　　如果审批机关不同意或不批准公司合并，则有关公司解散的批复自行失效。\r\n　　第二十二条　拟分立的公司应向审批机关报送下列文件：\r\n　　(一)公司法定代表人签署的关于公司分立的申请书；\r\n　　(二)公司最高权力机构关于公司分立的决议；\r\n　　(三)因公司分立而拟存续、新设的公司(以下统称分立协议各方)签订的公司分立协议；\r\n　　(四)公司合同、章程；\r\n　　(五)公司的批准证书和营业执照复印件；\r\n　　(六) 公司的资产负债表及财产清单；\r\n　　(七) 公司的债权人名单；\r\n　　(八) 分立后的各公司合同、章程；\r\n　　(九) 分立后的各公司最高权力机构成员名单；\r\n　　(十) 审批机关要求报送的其他文件。\r\n　　因公司分立而在异地新设公司的，公司还必须向审批机关报送拟设立公司的所在地审批机关对因分立而新设公司签署的意见。\r\n　　第二十三条　公司分立协议应包括下列主要内容：\r\n　　(一)分立协议各方拟定的名称、住所、法定代表人；\r\n　　(二)分立后公司的投资总额和注册资本；\r\n　　(三)分立形式；\r\n　　(四)分立协议各方对拟分立公司财产的分割方案；\r\n　　(五)分立协议各方对拟分立公司债权、债务的承继方案；\r\n　　(六)职工安置办法；\r\n　　(七)违约责任；\r\n　　(八)解决争议的方式；\r\n　　(九)签约日期、地点；\r\n　　(十)分立协议各方认为需要规定的其他事项。\r\n　　第二十四条　合并后存续的公司或者新设的公司全部承继因合并而解散的公司的债权、债务。\r\n　　分立后的公司按照分立协议承继原公司的债权、债务。\r\n　　第二十五条　审批机关应自接到本规定第十九条或第二十二条规定报送的有关文件之日起四十五日内，以书面形式作出是否同意合并或分立的初步批复。\r\n　　公司合并的审批机关为外经贸部的，如果外经贸部认为公司合并具有行业垄断的趋势或者可能形成就某种特定商品或服务的市场控制地位而妨碍公平竞争，可于接到前款所述有关文件后，召集有关部门和机构，对拟合并的公司进行听证并对该公司及其相关市场进行调查。前款所述审批期限可延长至一百八十天。\r\n　　第二十六条　拟合并或分立的公司应当自审批机关就同意公司合并或分立作出初步批复之日起十日内，向债权人发出通知书，并于三十日内在全国发行的省级以上报纸上至少公告三次。\r\n　　公司应在上述通知书和公告中说明对现有公司债务的承继方案。\r\n　　第二十七条　公司债权人自接到本规定第二十六条所述通知书之日起三十日内、未接到通知书的债权人自第一次公告之日起九十日内，有权要求公司对其债务承继方案进行修改，或者要求公司清偿债务或提供相应的担保。\r\n　　如果公司债权人未在前款规定期限内行使有关权利，视为债权人同意拟合并或分立公司的债权、债务承继方案，该债权人的主张不得影响公司的合并或分立进程。\r\n　　第二十八条　拟合并或分立的公司自第一次公告之日起九十日后，公司债权人无异议的，拟合并公司的申请人或拟分立的公司应向审批机关提交下列文件：\r\n　　(一)公司在报纸上三次登载公司合并或分立公告的证明；\r\n　　(二)公司通知其债权人的证明；\r\n　　(三)公司就其有关债权、债务处理情况的说明；\r\n　　(四)审批机关要求提交的其他文件。\r\n　　第二十九条　审批机关应自接到本规定第二十八条所列文件之日起三十日内，决定是否批准公司合并或分立。\r\n　　第三十条　公司采取吸收合并形式的，接纳方公司应到原审批机关办理外商投资企业批准证书变更手续并到登记机关办理公司变更登记；加入方公司应到原审批机关缴销外商投资企业批准证书并到登记机关办理公司注销登记。\r\n　　公司采取新设合并形式的，合并各方公司应到原审批机关缴销外商投资企业批准证书并到登记机关办理公司注销登记；新设立的公司应通过申请人到审批机关领取外商投资企业批准证书并到登记机关办理公司设立登记。\r\n　　公司采取存续分立形式的，存续的公司应到审批机关办理外商投资企业批准证书变更手续并到登记机关办理公司变更登记；新设立的公司应到审批机关领取外商投资企业批准证书并到登记机关办理公司设立登记。\r\n　　公司采取解散分立形式的，原公司应到原审批机关缴销外商投资企业批准证书并到登记机关办理公司注销登记；新设立的公司应到审批机关领取外商投资企业批准证书并到登记机关办理公司设立登记。\r\n　　公司与中国内资企业合并的仅由公司办理有关外商投资企业批准证书手续。\r\n　　第三十一条　公司合并的申请人或拟分立的公司，应自审批机关批准合并或分立之日起三十日内，就因合并或分立而解散、存续或新设公司的事宜，到相应的审批机关办理有关缴销、变更或领取外商投资企业批准证书手续。\r\n　　第三十二条　公司应自缴销、变更或领取外商投资企业批准证书之日起，依照《中华人民共和国企业法人登记管理条例》和《中华人民共和国公司登记管理条例》等有关规定，到登记机关办理有关注销、变更或设立登记手续。\r\n　　设立登记应当在有关公司变更、注销登记办理完结后进行。\r\n　　公司合并或分立协议中载明的有关公司财产处置方案及债权、债务承继方案和审批机关批准公司合并或分立的文件，视为注销登记所需提交的清算报告。\r\n　　第三十三条　公司为新设合并或分立办理注销、变更登记后，当事人不依法办理有关公司设立登记的，应承担相应的法律责任。\r\n　　第三十四条　公司投资者因公司合并或分立而签署的修改后的公司合同、章程自审批机关变更或核发外商投资企业批准证书之日起生效。\r\n　　第三十五条　合并或分立后存续或新设的公司应自变更或领取营业执照之日起三十日内，向因合并或分立而解散的公司之债权人和债务人发出变更债务人和债权人的通知并在全国发行的省级以上报纸上公告。\r\n　　第三十六条　合并或分立后存续或新设的公司应自换发或领取营业执照之日起三十日内，到税务、海关、土地管理和外汇管理等有关机关办理相应的登记手续。\r\n　　公司与中国内资企业合并的，存续或新设的公司，还应根据有关外商投资企业的规定，到税务、海关、土地管理和外汇管理等机关，办理相关的审核手续。\r\n　　第三十七条　在公司合并或分立过程中发生股权转让的，依照有关法律、法规和外商投资企业投资者股权变更的规定办理。\r\n　　在公司与中国内资企业合并过程中，外国投资者购买内资企业股东股权的，其股权购买金的支付条件，依照《<中外合资经营企业合营各方出资的若干规定>的补充规定》执行。\r\n　　第三十八条　香港、澳门、台湾地区的投资者在中国其他地区投资举办的公司合并或分立，参照本规定办理。\r\n　　第三十九条　本规定由外经贸部和国家工商总局负责解释。\r\n　　第四十条　本规定自发布之日起执行。",
        "metadata": {
          "完整标题": "外商投资企业合并与分立规定\n（外经贸部、工商总局令2001年第8号，根据2015年10月28日《商务部关于修改部分规章和规范性文件的决定》修正）"
        }
      },
      {
        "title": "外商投资创业投资企业管理规定(2015修正)",
        "url": "https://www.pkulaw.com/chl/5f694a1df8fab204bdfb.html?way=listView",
        "content": "外商投资创业投资企业管理规定(2015修正)\r\n            \r\n            \r\n外商投资创业投资企业管理规定\r\n（外经贸部、科技部、工商总局、税务总局、外汇局令2003年第2号，根据2015年10月28日《商务部关于修改部分规章和规范性文件的决定》修正）\r\n第一章　总则\r\n　　第一条　为鼓励外国公司、企业和其他经济组织或个人（以下简称外国投资者）来华从事创业投资，建立和完善中国的创业投资机制，根据《中华人民共和国中外合作经营企业法》、《中华人民共和国中外合资经营企业法》、《中华人民共和国外资企业法》、《公司法》及其他相关的法律法规，制定本规定。\r\n　　第二条　本规定所称外商投资创业投资企业（以下简称创投企业）是指外国投资者或外国投资者与根据中国法律注册成立的公司、企业或其他经济组织（以下简称中国投资者），根据本规定在中国境内设立的以创业投资为经营活动的外商投资企业。\r\n　　第三条　本规定所称创业投资是指主要向未上市高新技术企业（以下简称所投资企业）进行股权投资，并为之提供创业管理服务，以期获取资本增值收益的投资方式。\r\n　　第四条　创投企业可以采取非法人制组织形式，也可以采取公司制组织形式。\r\n　　采取非法人制组织形式的创投企业（以下简称非法人制创投企业）的投资者对创投企业的债务承担连带责任。非法人制创投企业的投资者也可以在创投企业合同中约定在非法人制创投企业资产不足以清偿该债务时由第七条所述的必备投资者承担连带责任，其他投资者以其认缴的出资额为限承担责任。\r\n　　采用公司制组织形式的创投企业（以下简称公司制创投企业）的投资者以其各自认缴的出资额为限对创投企业承担责任。\r\n　　第五条　创投企业应遵守中国有关法律法规，符合外商投资产业政策，不得损害中国的社会公共利益。创投企业在中国境内的正当经营活动及合法权益受中国法律的保护。\r\n第二章　设立与登记\r\n　　第六条　设立创投企业应具备下列条件：\r\n　　（一）投资者人数在2人以上50以下；且应至少拥有一个第七条所述的必备投资者；\r\n　　（二）外国投资者以可自由兑换的货币出资，中国投资者以人民币出资；\r\n　　（三）有明确的组织形式；\r\n　　（四）有明确合法的投资方向；\r\n　　（五）除了将本企业经营活动授予一家创业投资管理公司进行管理的情形外，创投企业应有三名以上具备创业投资从业经验的专业人员；\r\n　　（六）法律、行政法规规定的其他条件。\r\n　　第七条　必备投资者应当具备下列条件：\r\n　　（一）以创业投资为主营业务；\r\n　　（二）在申请前三年其管理的资本累计不低于1亿美元，且其中至少5000万美元已经用于进行创业投资。在必备投资者为中国投资者的情形下，本款业绩要求为：在申请前三年其管理的资本累计不低于1亿元人民币，且其中至少5000万元人民币已经用于进行创业投资）；\r\n　　（三）拥有3名以上具有3年以上创业投资从业经验的专业管理人员；\r\n　　（四）如果某一投资者的关联实体满足上述条件，则该投资者可以申请成为必备投资者。本款所称关联实体是指该投资者控制的某一实体、或控制该投资者的某一实体、或与该投资者共同受控于某一实体的另一实体。本款所称控制是指控制方拥有被控制方超过50%的表决权；\r\n　　（五）必备投资者及其上述关联实体均应未被所在国司法机关和其他相关监管机构禁止从事创业投资或投资咨询业务或以欺诈等原因进行处罚；\r\n　　（六）非法人制创投企业的必备投资者，对创投企业的认缴出资及实际出资分别不低于投资者认缴出资总额及实际出资总额的1%，且应对创投企业的债务承担连带责任；公司制创投企业的必备投资者，对创投企业的认缴出资及实际出资分别不低于投资者认缴出资总额及实际出资总额的30%。\r\n　　第八条　设立创投企业按以下程序办理：\r\n　　（一）投资者须向拟设立创投企业所在地省级外经贸主管部门报送设立申请书及有关文件。\r\n　　（二）省级外经贸主管部门应在收到全部上报材料后15天内完成初审并上报对外贸易经济合作部（以下简称审批机构）。\r\n　　（三）审批机构在收到全部上报材料之日起45天内，经商科学技术部同意后，做出批准或不批准的书面决定。予以批准的，发给《外商投资企业批准证书》。\r\n　　（四）获得批准设立的创投企业应自收到审批机构颁发的《外商投资企业批准证书》之日起一个月内，持此证书向国家工商行政管理部门或所在地具有外商投资企业登记管理权的省级工商行政管理部门（以下简称登记机关）申请办理注册登记手续。\r\n　　第九条　申请设立创投企业应当向审批机构报送以下文件：\r\n　　（一）必备投资者签署的设立申请书；\r\n　　（二）投资各方签署的创投企业合同及章程；\r\n　　（三）必备投资者书面声明（声明内容包括：投资者符合第七条规定的资格条件；所有提供的材料真实性；投资者将严格遵循本规定及中国其他有关法律法规的要求）；\r\n　　（四）律师事务所出具的对必备投资者合法存在及其上述声明已获得有效授权和签署的法律意见书；\r\n　　（五）必备投资者的创业投资业务说明、申请前三年其管理资本的说明、其已投资资本的说明，及其拥有的创业投资专业管理人员简历；\r\n　　（六）投资者的注册登记证明（复印件）、法定代表人证明（复印件）；\r\n　　（七）名称登记机关出具的创投企业名称预先核准通知书；\r\n　　（八）如果必备投资者的资格条件是依据第七条第（四）款的规定，则还应报送其符合条件的关联实体的相关材料；\r\n　　（九）审批机构要求的其他与申请设立有关的文件。\r\n　　第十条　创投企业应当在名称中加注创业投资字样。除创投企业外，其他外商投资企业不得在名称中使用创业投资字样。\r\n　　第十一条　申请设立创投企业应当向登记机关报送下列文件,并对其真实性、有效性负责：\r\n　　（一）创投企业董事长或联合管理委员会负责人签署的设立登记申请书；\r\n　　（二）合同、章程以及审批机构的批准文件和批准证书；\r\n　　（三）投资者的合法开业证明或身份证明；\r\n　　（四）投资者的资信证明；\r\n　　（五）法定代表人的任职文件、身份证明和企业董事、经理等人员的备案文件；\r\n　　（六）企业名称预先核准通知书；\r\n　　（七）企业住所或营业场所证明。\r\n　　申请设立非法人制创投企业，还应当提交境外必备投资者的章程或合伙协议。企业投资者中含本规定第七条第四款规定的投资者的，还应当提交关联实体为其出具的承担出资连带责任的担保函。\r\n　　以上文件应使用中文。使用外文的，应提供规范的中文译本。\r\n　　创投企业登记事项变更应依法向原登记机关申请办理变更登记。\r\n　　第十二条　经登记机关核准的公司制创投企业，领取《企业法人营业执照》；经登记机关核准的非法人制创投企业，领取《营业执照》。\r\n　　《营业执照》应载明非法人制创投企业投资者认缴的出资总额和必备投资者名称。\r\n第三章　出资及相关变更\r\n　　第十三条　非法人制创投企业的投资者的出资及相关变更应符合如下规定：\r\n　　（一）投资者可以根据创业投资进度分期向创投企业注入认缴出资。各期投入资本额由创投企业根据创投企业合同及其与所投资企业签定的协议自主制定。投资者应在创投企业合同中约定投资者不如期出资的责任和相关措施；\r\n　　（二）必备投资者在创投企业存续期内不得从创投企业撤出。特殊情况下确需撤出的，应获得占总出资额超过50%的其他投资者同意，并应将其权益转让给符合第七条要求的新投资者，且应当相应修改创投企业的合同和章程，并报审批机构批准。\r\n　　其他投资者如转让其认缴资本额或已投入资本额，须按创投企业合同的约定进行，且受让人应符合本规定第六条的有关要求。投资各方应相应修改创投企业合同和章程，并报审批机构备案。\r\n　　（三）创投企业设立后，如果有新的投资者申请加入，须符合本规定和创投企业合同的约定，经必备投资者同意，相应修改创投企业合同和章程，并报审批机构备案。\r\n　　（四）创投企业出售或以其他方式处置其在所投资企业的利益而获得的收入中相当于其原出资额的部分，可以直接分配给投资各方。此类分配构成投资者减少其已投资的资本额。创投企业应当在创投企业合同中约定此类分配的具体办法，并在向其投资者作出该等分配之前至少30天内向审批机构和所在地外汇局提交一份要求相应减少投资者已投入资本额的备案说明，同时证明创投企业投资者未到位的认缴出资额及创投企业当时拥有的其他资金至少相当于创投企业当时承担的投资义务的要求。但该分配不应成为创投企业对因其违反任何投资义务所产生的诉讼请求的抗辩理由。\r\n　　第十四条　非法人制创投企业向登记机关申请变更登记时，上述规定中审批机关出具的相关备案证明可替代相应的审批文件。\r\n　　第十五条　非法人制创投企业投资者根据创业投资进度缴付出资后，应持相关验资报告向原登记机关申请办理出资备案手续。登记机关根据其实际出资状况在其《营业执照》出资额栏目后加注实缴出资额数目。\r\n　　非法人制创投企业超过最长投资期限仍未缴付或缴清出资的，登记机关根据现行规定予以处罚。\r\n　　第十六条　公司制创投企业投资者的出资及相关变更按现行规定办理。\r\n第四章　组织机构\r\n　　第十七条　非法人制创投企业设联合管理委员会。公司制创投企业设董事会。联合管理委员会或董事会的组成由投资者在创投企业合同及章程中予以约定。联合管理委员会或董事会代表投资者管理创投企业。\r\n　　第十八条　联合管理委员会或董事会下设经营管理机构，根据创投企业的合同及章程中规定的权限，负责日常经营管理工作，执行联合管理委员会或董事会的投资决策。\r\n　　第十九条　经营管理机构的负责人应当符合下列条件：\r\n　　（一）具有完全的民事行为能力；\r\n　　（二）无犯罪记录；\r\n　　（三）无不良经营记录；\r\n　　（四）应具有创业投资业的从业经验，且无违规操作记录；\r\n　　（五）审批机构要求的与经营管理资格有关的其他条件。\r\n　　第二十条　经营管理机构应定期向联合管理委员会或董事会报告以下事项：\r\n　　（一）经授权的重大投资活动；\r\n　　（二）中期、年度业绩报告和财务报告；\r\n　　（三）法律、法规规定的其他事项；\r\n　　（四）创投企业合同及章程中规定的有关事项。\r\n　　第二十一条　联合管理委员会或董事会可以不设立经营管理机构，而将该创投企业的日常经营权授予一家创业投资管理企业或另一家创投企业进行管理。该创业投资管理企业可以是内资创业投资管理企业，也可以是外商投资创业投资管理企业，或境外创业投资管理企业。在此情形下，该创投企业与该创业投资管理企业应签订管理合同，约定创投企业和创业投资管理企业的权利义务。该管理合同应经全体投资者同意并报审批机构批准后方可生效。\r\n　　第二十二条　创投企业的投资者可以在创业投资合同中依据国际惯例约定内部收益分配机制和奖励机制。\r\n第五章　创业投资管理企业\r\n　　第二十三条　受托管理创投企业的创业投资管理企业应具备下列条件：\r\n　　（一）以受托管理创投企业的投资业务为主营业务；\r\n　　（二）拥有三名以上具有三年以上创业投资从业经验的专业管理人员；\r\n　　（三）有完善的内部控制制度。\r\n　　第二十四条　创业投资管理企业可以采取公司制组织形式，也可以采取合伙制组织形式。\r\n　　第二十五条　同一创业投资管理企业可以受托管理不同的创投企业。\r\n　　第二十六条　创业投资管理企业应定期向委托方的联合管理委员会或董事会报告第二十条所列事项。\r\n　　第二十七条　设立外商投资创业投资管理企业应符合本规定第二十三条的条件，经拟设立外商投资创业投资管理公司所在地省级外经贸主管部门报审批机构批准。审批机构在收到全部上报材料之日起45天内，做出批准或不批准的书面决定。予以批准的，发给《外商投资企业批准证书》。获得批准设立的外商投资创业投资管理企业应自收到审批机构颁发的《外商投资企业批准证书》之日起一个月内，持此证书向登记机关申请办理注册登记手续。\r\n　　第二十八条　申请设立外商投资创业投资管理公司应当向审批机构报送以下文件：\r\n　　（一）设立申请书；\r\n　　（二）外商投资创业投资管理公司合同及章程；\r\n　　（三）投资者的注册登记证明（复印件）、法定代表人证明（复印件）；\r\n　　（四）审批机构要求的其他与申请设立有关的文件。\r\n　　第二十九条　外商投资创业投资管理企业名称应当加注创业投资管理字样。除外商投资创业投资管理企业外，其他外商投资企业不得在名称中使用创业投资管理字样。\r\n　　第三十条　获得批准接受创投企业委托在华从事创业投资管理业务的境外创业投资管理企业，应当自管理合同获得批准之日起30日内，向登记机关申请办理营业登记手续。\r\n　　申请营业登记应报送下列文件，并对其真实性、有效性负责：\r\n　　（一）境外创业投资管理企业董事长或有权签字人签署的登记申请书；\r\n　　（二）经营管理合同及审批机构的批准文件；\r\n　　（三）境外创业投资管理企业的章程或合伙协议；\r\n　　（四）境外创业投资管理企业的合法开业证明；\r\n　　（五）境外创业投资管理企业的资信证明；\r\n　　（六）境外创业投资管理企业委派的中国项目负责人的授权书、简历及身份证明；\r\n　　（七）境外创业投资管理企业在华营业场所证明。\r\n　　以上文件应使用中文。使用外文的，应提供规范的中文译本。\r\n第六章　经营管理\r\n　　第三十一条　创投企业可以经营以下业务：\r\n　　（一）以全部自有资金进行股权投资，具体投资方式包括新设企业、向已设立企业投资、接受已设立企业投资者股权转让以及国家法律法规允许的其他方式；\r\n　　（二）提供创业投资咨询；\r\n　　（三）为所投资企业提供管理咨询；\r\n　　（四）审批机构批准的其他业务。\r\n　　创投企业资金应主要用于向所投资企业进行股权投资。\r\n　　第三十二条　创投企业不得从事下列活动：\r\n　　（一）在国家禁止外商投资的领域投资；\r\n　　（二）直接或间接投资于上市交易的股票和企业债券，但所投资企业上市后，创投企业所持股份不在此列；\r\n　　（三）直接或间接投资于非自用不动产；\r\n　　（四）贷款进行投资；\r\n　　（五）挪用非自有资金进行投资；\r\n　　（六）向他人提供贷款或担保，但创投企业对所投资企业1年以上的企业债券和可以转换为所投资企业股权的债券性质的投资不在此列（本款规定并不涉及所投资企业能否发行该等债券）；\r\n　　（七）法律、法规以及创投企业合同禁止从事的其他事项。\r\n　　第三十三条　投资者应在创投企业合同中约定对外投资期限。\r\n　　第三十四条　创投企业主要从出售或以其他方式处置其在所投资企业的股权获得收益。创投企业出售或以其他方式处置其在所投资企业的股权时，可以依法选择适用的退出机制，包括：\r\n　　（一）将其持有的所投资企业的部分股权或全部股权转让给其他投资者；\r\n　　（二）与所投资企业签订股权回购协议，由所投资企业在一定条件下依法回购其所持有的股权；\r\n　　（三）所投资企业在符合法律、行政法规规定的上市条件时可以申请到境内外证券市场上市。创投企业可以依法通过证券市场转让其拥有的所投资企业的股份；\r\n　　（四）中国法律、行政法规允许的其他方式。\r\n　　所投资企业向创投企业回购该创投企业所持股权的具体办法由审批机构会同登记机关另行制订。\r\n　　第三十五条　创投企业应当依照国家税法的规定依法申报纳税。对非法人制创投企业，可以由投资各方依照国家税法的有关规定，分别申报缴纳企业所得税；也可以由非法人制创投企业提出申请，经批准后，依照税法规定统一计算缴纳企业所得税。\r\n　　非法人制创投企业企业所得税的具体征收管理办法由国家税务总局另行颁布。\r\n　　第三十六条　创投企业中属于外国投资者的利润等收益汇出境外的，应当凭管理委员会或董事会的分配决议，由会计师事务所出具的审计报告、外方投资者投资资金流入证明和验资报告、完税证明和税务申报单（享受减免税优惠的，应提供税务部门出具的减免税证明文件），从其外汇帐户中支付或者到外汇指定银行购汇汇出。\r\n　　外国投资者回收的对创投企业的出资可依法申购外汇汇出。公司制创投企业开立和使用外汇帐户、资本变动及其他外汇收支事项，按照现行外汇管理规定办理。非法人制创投企业外汇管理规定由国家外汇管理局另行制定。\r\n　　第三十七条　投资者应在合同、章程中约定创投企业的经营期限，一般不得超过12年。经营期满，经审批机构批准，可以延期。\r\n　　经审批机构批准，创投企业可以提前解散，终止合同和章程。但是，如果非法人制创投企业的所有投资均已被出售或通过其他方式变卖，其债务亦已全部清偿，且其剩余财产均已被分配给投资者，则毋需上述批准即可进入解散和终止程序，但该非法人制创业投资企业应在该等解散生效前至少30天内向审批机构提交一份书面备案说明。\r\n　　创投企业解散，应按有关规定进行清算。\r\n　　第三十八条　创投企业应当自清算结束之日起30日内向原登记机关申请注销登记。\r\n　　申请注销登记，应当提交下列文件，并对其真实性、有效性负责：\r\n　　（一）董事长或联合管理委员会负责人或清算组织负责人签署的注销登记申请书；\r\n　　（二）董事会或联合管理委员会的决议；\r\n　　（三）清算报告；\r\n　　（四）税务机关、海关出具的注销登记证明；\r\n　　（五）审批机构的批准文件或备案文件；\r\n　　（六）法律、行政法规规定应当提交的其他文件。\r\n　　经登记机关核准注销登记，创投企业终止。\r\n　　非法人制创投企业必备投资者承担的连带责任不因非法人制创投企业的终止而豁免。\r\n第七章　审核与监管\r\n　　第三十九条　创投企业境内投资比照执行《指导外商投资方向规定》和《外商投资产业指导目录》的规定。\r\n　　第四十条　创投企业投资于任何鼓励类和允许类的所投资企业，应向所投资企业当地授权的外经贸部门备案。当地授权的外经贸部门应在收到备案材料后15天内完成备案审核手续并向所投资企业颁发外商投资企业批准证书。所投资企业持外商投资企业批准证书向登记机关申请办理注册登记手续。登记机关依照有关法律和行政法规规定决定准予登记或不予登记。准予登记的，颁发外商投资企业法人营业执照。\r\n　　第四十一条　创投企业投资于限制类的所投资企业，应向所投资企业所在地省级外经贸主管部门提出申请，并提供下列材料：\r\n　　（一）创投企业关于投资资金充足的声明；\r\n　　（二）创投企业的批准证书和营业执照（复印件）；\r\n　　（三）创投企业（与所投资企业其他投资者）签定的所投资企业合同与章程。\r\n　　省级外经贸主管部门接到上述申请之日起45日内作出同意或不同意的书面批复。作出同意批复的，颁发外商投资企业批准证书。所投资企业持该批复文件和外商投资企业批准证书向登记机关申请登记。登记机关依照有关法律和行政法规规定决定准予登记或不予登记。准予登记的，颁发外商投资企业法人营业执照。\r\n　　第四十二条　创投企业投资属于服务贸易领域逐步开放的外商投资项目，按国家有关规定审批。\r\n　　第四十三条　创投企业增加或转让其在所投资企业投资等行为，按照第四十条、第四十一条和第四十二条规定的程序办理。\r\n　　第四十四条　创投企业应在履行完第四十条、第四十一条、第四十二条和第四十三条规定的程序之日起一个月内向审批机构备案。\r\n　　第四十五条　创投企业还应在每年3月份将上一年度的资金筹集和使用情况报审批机构备案。\r\n　　审批机构在接到该备案材料起5个工作日内应出具备案登记证明。凡未按上述规定备案的，审批机构将商国务院有关部门后予以相应处罚。\r\n　　第四十六条　创投企业的所投资企业注册资本中，如果创投企业投资的比例中外国投资者的实际出资比例或与其他外国投资者联合投资的比例总和不低于25%，则该所投资企业将享受外商投资企业有关优惠待遇；如果创投企业投资的比例中外国投资者的实际出资比例或与其他外国投资者联合投资的比例总和低于该所投资企业注册资本的25%，则该所投资企业将不享受外商投资企业有关优惠待遇。\r\n　　第四十七条　已成立的含有境内自然人投资者的内资企业在接受创业投资企业投资变更为外商投资企业后，可以继续保留其原有境内自然人投资者的股东地位。\r\n　　第四十八条　创投企业经营管理机构的负责人和创业投资管理企业的负责人如有违法操作行为，除依法追究责任外，情节严重的，不得继续从事创业投资及相关的投资管理活动。\r\n第八章　附　则\r\n　　第四十九条　香港特别行政区、澳门特别行政区、台湾地区的投资者在大陆投资设立创投企业，参照本规定执行。\r\n　　第五十条　本规定由对外贸易经济合作部、科学技术部、国家工商行政管理总局、国家税务总局和国家外汇管理局负责解释。\r\n　　第五十一条　本规定自二OO三年三月一日起施行。对外贸易经济合作部、科学技术部和国家工商行政管理总局于二OO一年八月二十八日发布的《关于设立外商投资创业投资企业的暂行规定》同日废止。",
        "metadata": {
          "完整标题": "外商投资创业投资企业管理规定\n（外经贸部、科技部、工商总局、税务总局、外汇局令2003年第2号，根据2015年10月28日《商务部关于修改部分规章和规范性文件的决定》修正）"
        }
      },
      {
        "title": "中国外商投资指引(2022版)",
        "url": "https://www.pkulaw.com/chl/c1d2fe514144f1a6bdfb.html?way=listView",
        "content": "中国外商投资指引(2022版)\r\n            \r\n            \r\n中国外商投资指引（2022版）\r\n（商务部　2022年）\r\n　　中国外商投资指引（2022版）",
        "metadata": {
          "完整标题": "中国外商投资指引（2022版）\n（商务部　2022年）"
        }
      },
      {
        "title": "国务院办公厅关于转发商务部、国家发展改革委《2025年稳外资行动方案》的通知",
        "url": "https://www.pkulaw.com/chl/db52d9a2662169ebbdfb.html?way=listView",
        "content": "国务院办公厅关于转发商务部、国家发展改革委《2025年稳外资行动方案》的通知\r\n            \r\n            \r\n国务院办公厅关于转发商务部、国家发展改革委《2025年稳外资行动方案》的通知\r\n（国办函〔2025〕16号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　商务部、国家发展改革委《2025年稳外资行动方案》已经国务院同意，现转发给你们，请认真贯彻落实。\r\n     国务院办公厅\r\n2025年2月17日\r\n　　（本文有删减）\r\n2025年稳外资行动方案\r\n商务部　国家发展改革委\r\n　　外商投资是推进高水平对外开放的重要内容，为发展新质生产力和实现中国式现代化发挥着重要作用。为做好2025年稳外资工作，加大引资稳资力度，现制定如下行动方案。\r\n　　一、有序扩大自主开放\r\n　　（一）扩大电信、医疗、教育等领域开放试点。支持试点地区抓好增值电信、生物技术、外商独资医院领域开放试点政策宣贯落实，对相关领域外商洽谈项目开展“专班式”跟踪服务，及时协调解决问题，推动项目尽早落地。适时进一步扩大电信、医疗领域开放试点。研究制定有序扩大教育、文化领域自主开放实施方案，适时对外公布并稳步实施。\r\n　　（二）落实全面取消制造业领域外资准入限制要求。对于外资准入负面清单之外的领域，严格按照内外资一致的原则对外资准入实施管理。修订市场准入负面清单，进一步压减清单事项，面向各类经营主体扩大开放。\r\n　　（三）优化国家服务业扩大开放综合试点示范。支持北京示范区发挥服务业扩大开放引领作用，推动试点工作提速加力。进一步扩大试点范围，赋予试点新内容新任务，重点领域开放举措优先在试点示范地区试验。深入研究服务业扩大开放政策举措，密切关注试点推进情况，及时复制推广试点经验。支持国家服务业扩大开放综合试点示范地区开展标准化建设。\r\n　　（四）推动生物医药领域有序开放。支持符合条件的外资企业参与生物制品分段生产试点，加快省级试点方案、质量监管方案审核，推动生物医药产业优化资源配置，及时协调解决试点过程中企业遇到的困难问题。研究完善医药领域开放政策，便利创新药加快上市，优化药品带量采购，进一步提高医疗器械产品采购可预期性。\r\n　　（五）鼓励外资在华开展股权投资。抓好《外国投资者对上市公司战略投资管理办法》落实，制定发布实施战略投资的操作指引，加大对上市公司、境外基金和投资机构等的宣介力度，引导更多优质外资长期投资我国上市公司。\r\n　　二、提高投资促进水平\r\n　　（六）持续打造“投资中国”品牌。落实深化外商投资促进体制机制改革要求，制定打造“投资中国”品牌年度实施方案，精心设计实施“投资中国”系列活动。央地协同联动，开展境外投资促进活动，更好利用外资推进制造业补链强链。针对我主要投资来源地不同特点，研究制定差异化引资目标和策略，与双边经贸联委会（混委会）机制密切配合，全面激活双边投资促进工作组机制，加大项目撮合对接力度。\r\n　　（七）加大外资企业境内再投资支持力度。持续优化营商环境，切实把外资企业的国民待遇落实到位。研究制定鼓励外资企业境内再投资政策措施，促进外资企业在华所获利润更多用于再投资。开展外资企业境内投资信息报告试点。\r\n　　（八）扩大鼓励外商投资产业范围。修订扩大鼓励外商投资产业目录，优化外商投资结构，促进外资服务我国制造业高质量发展，引导外资投向现代服务业，支持外资更多投向中西部和东北地区。\r\n　　（九）取消外商投资性公司使用境内贷款限制。允许外商投资性公司使用境内贷款开展股权投资，加大政策宣传解读力度，为跨国公司在华投资设立总部型机构提供便利。\r\n　　（十）鼓励跨国公司投资设立投资性公司。优化外商投资举办投资性公司相关规定，在外汇管理、人员出入境、数据跨境流动等方面，为跨国公司投资设立投资性公司提供便利。保障相关外商投资性公司在华投资设立的企业依法依规享受外资企业待遇。\r\n　　（十一）便利外国投资者在华实施并购投资。在外商投资法框架下，修订《关于外国投资者并购境内企业的规定》，优化外资并购规则和并购交易程序，完善并购管理范围，降低跨境换股门槛等。\r\n　　（十二）加大重点领域引资力度。鼓励外商投资养殖、饲养设备生产、饲料兽药生产等畜牧业相关领域并享受国民待遇。支持外资企业参与我国新型工业化进程，重点引进高技术领域外商投资，为外资企业提供更多市场机会和合作空间。鼓励养老服务、文化和旅游、体育、医疗、职业教育、金融等服务业领域吸引利用外资，满足多层次服务消费需求。\r\n　　（十三）加强经济政策和营商环境对外宣介。充分运用新闻发布、吹风会、接受采访、专家解读等方式，对外积极宣传阐释我国扩大高水平对外开放的新政策新举措新亮点。\r\n　　三、增强开放平台效能\r\n　　（十四）深化开发区管理制度改革。完善政策支撑体系，制定深化国家级经济技术开发区改革创新的政策文件，在要素保障、重点领域开放、承担改革试点任务、经济管理权限下放等方面出台新举措，提升国家级经济技术开发区外向型经济发展水平。推动国家级高新区、海关特殊监管区域及各类省级开发区等作为对外开放平台发挥稳外资作用。\r\n　　（十五）实施自由贸易试验区提升战略。推动自由贸易试验区提质增效，扩大改革任务授权，加快推进海南自由贸易港核心政策落地，打造吸引外商投资高地。支持自由贸易试验区在外资准入领域加大压力测试，持续扩大规则、规制、管理、标准等制度型开放。\r\n　　四、加大服务保障力度\r\n　　（十六）推动重大和重点外资项目落地。支持将更多外资项目纳入重大外资项目和重点外资项目清单，加大政策支持和服务保障力度，加快推动项目落地建设。\r\n　　（十七）建立政府采购本国产品标准体系。尽快制定出台相关文件，明确政府采购本国产品标准，确保不同所有制企业在中国境内生产的产品平等参与政府采购活动。加强政府采购领域政策宣传，做好外资企业投诉处理工作。\r\n　　（十八）拓宽外资企业融资渠道。鼓励金融机构为外资企业提供融资服务，开展重点外资企业贷款需求及投资经营情况调研，有针对性举办银企对接活动。引导各类基金与外资企业开展股权投资合作，支持在华外资企业扩大投资经营规模、深耕中国市场。\r\n　　（十九）促进人员往来便利化。加快互免签证协定商谈，继续稳妥扩大单方面免签国家范围。优化口岸签证、过境免签、区域性入境免签政策，促进人员跨境流动。更新《外国商务人士在华工作生活指引》。\r\n　　（二十）提升外资企业贸易便利化水平。做好优惠贸易协定项下原产地证书签证工作，助力外资企业出口货物享受协定伙伴方关税减让。优化重点外资项目进口成套设备检验监管。加大对外资企业海关“经认证的经营者”（AEO）培育力度，进一步优化降低AEO随机布控查验率。积极稳妥推进进口商品采信，将更多符合资质的中外检验机构纳入采信机构目录。鼓励外资企业开展知识产权备案，坚决打击进出口环节侵犯外资企业知识产权的行为。\r\n　　各地区、各有关部门要在党中央集中统一领导下，坚定不移深化改革开放，细化实化具体落实举措，在投资促进、权益保护、服务保障等方面创新工作方法、强化政策和要素支持，确保2025年内各项举措落地见效，有效提振外商投资信心。要组织有关部门赴重点地区、重点外资企业开展专项走访活动，深入了解外资企业诉求，有效回应外资企业关切。商务部、国家发展改革委要会同有关部门和单位加强指导协调，做好政策宣传，推动政策落地。重大事项及时请示报告。",
        "metadata": {
          "完整标题": "国务院办公厅关于转发商务部、国家发展改革委《2025年稳外资行动方案》的通知\n（国办函〔2025〕16号）"
        }
      },
      {
        "title": "商务部公告2019年第62号—关于外商投资信息报告有关事项的公告",
        "url": "https://www.pkulaw.com/chl/dc5bcc5c89194005bdfb.html?way=listView",
        "content": "商务部公告2019年第62号――关于外商投资信息报告有关事项的公告\r\n            \r\n            \r\n商务部公告\r\n（2019年第62号）\r\n关于外商投资信息报告有关事项的公告\r\n　　为贯彻落实党中央、国务院扩大对外开放、促进外商投资的决策部署，建设更高水平开放型经济新体制，全面推进外商投资管理体系和管理能力现代化，落实外商投资信息报告制度，做好《外商投资信息报告办法》实施工作，引导外国投资者及外商投资企业便捷、准确报告投资信息，现就有关事项公告如下：\r\n　　一、外国投资者直接在中国境内投资设立公司、合伙企业的，外国（地区）企业在中国境内从事生产经营活动的，外国（地区）企业在中国境内设立从事生产经营活动的常驻代表机构等，应按照《外商投资信息报告办法》的规定，通过企业登记系统在线提交初始报告、变更报告，通过国家企业信用信息公示系统在线提交年度报告。注销报告相关信息由市场监管总局向商务部共享，外国投资者或者外商投资企业无需另行报送。\r\n　　外商投资举办的投资性公司、创业投资企业和以投资为主要业务的合伙企业在境内投资设立企业的，应当参照前款规定报送投资信息。\r\n　　二、境内非外商投资企业变更为外商投资企业，应于办理变更登记时在线提交初始报告。\r\n　　三、外商投资企业实际控制人变更、进口设备减免税信息变更、住所未变更但所在特殊经济区域变更以及外商投资的股份有限公司除发起人之外的股东基本信息变更等无需到市场监管部门办理变更登记的事项，应于变更事项发生后20个工作日内通过企业登记系统提交变更报告。\r\n　　外国投资者或者外商投资企业提交变更报告时，只需填报变更事项，其他未发生变更的事项无需重复填报。\r\n　　四、外商投资企业境内投资（含多层次投资）的企业的初始报告、变更报告、注销报告和年度报告，由市场监管总局向商务部共享，企业无需另行报送。\r\n　　五、初始、变更报告存在未报、错报、漏报的，外国投资者或者外商投资企业应通过企业登记系统进行补报或更正；6月30日前，年度报告存在错报、漏报的，外国投资者或者外商投资企业应通过国家企业信用信息公示系统进行补报或更正；7月1日起，年度报告存在错报、漏报的，外国投资者或者外商投资企业应向商务主管部门申请，通过外商投资信息报告管理系统（网址：wzxxbg.mofcom.gov.cn）进行补报或更正；7月1日起，外国投资者或者外商投资企业未按时提交年度报告的，应根据商务主管部门、市场监管部门的相关规定办理相关手续。\r\n　　六、不涉及国家规定实施外商投资准入特别管理措施的外商投资企业，如2019年12月31日前已在市场监管部门办理设立登记，或发生《外商投资企业设立及变更备案管理暂行办法》第六条、第七条规定的变更事项，但尚未办理外商投资企业设立或变更备案，2020年1月31日前仍可通过外商投资综合管理系统（网址：wzzxbs.mofcom.gov.cn）办理备案。\r\n　　2020年1月1日起设立或发生变更的外商投资企业，无需办理外商投资企业设立或变更备案，只需根据《外商投资信息报告办法》和本公告的要求报告投资信息。\r\n　　七、各地商务主管部门将在企业登记系统和国家企业信用信息公示系统上公布联系人和联系方式，为外国投资者和外商投资企业填报提供具体指导。\r\n　　八、外商投资企业信息报告的初始、变更和年度报告表见本公告附件。\r\n　　九、本公告自2020年1月1日起生效。\r\n　　附件：1.外商投资初始、变更报告表\r\n　　2.外商投资年度报告表\r\n     商务部\r\n2019年12月31日",
        "metadata": {
          "完整标题": "商务部公告\n（2019年第62号）"
        }
      },
      {
        "title": "国务院关于积极有效利用外资推动经济高质量发展若干措施的通知",
        "url": "https://www.pkulaw.com/chl/77f7a5e976eb0f22bdfb.html?way=listView",
        "content": "国务院关于积极有效利用外资推动经济高质量发展若干措施的通知\r\n            \r\n            \r\n国务院关于积极有效利用外资推动经济高质量发展若干措施的通知\r\n（国发〔2018〕19号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　利用外资是我国对外开放基本国策和构建开放型经济新体制的重要内容。当前我国经济已由高速增长阶段转向高质量发展阶段，利用外资面临新形势新挑战。为贯彻落实党中央、国务院关于推动形成全面开放新格局的决策部署，实行高水平投资自由化便利化政策，对标国际先进水平，营造更加公平透明便利、更有吸引力的投资环境，保持我国全球外商投资主要目的地地位，进一步促进外商投资稳定增长，实现以高水平开放推动经济高质量发展，现将有关事项通知如下：\r\n　　一、大幅度放宽市场准入，提升投资自由化水平\r\n　　（一）全面落实准入前国民待遇加负面清单管理制度。2018年7月1日前修订出台全国和自由贸易试验区外商投资准入特别管理措施（负面清单），与国际通行规则对接，全面提升开放水平，以开放促改革、促发展、促创新。负面清单之外的领域，各地区各部门不得专门针对外商投资准入进行限制。（发展改革委、商务部牵头，各有关部门、各省级人民政府按职责分工负责）\r\n　　（二）稳步扩大金融业开放。放宽外资金融机构设立限制，扩大外资金融机构在华业务范围，拓宽中外金融市场合作领域。修订完善合格境外机构投资者（QFII）和人民币合格境外机构投资者（RQFII）有关规定，建立健全公开透明、操作便利、风险可控的合格境外投资者制度，吸引更多境外长期资金投资境内资本市场。大力推进原油期货市场建设，积极推进铁矿石等期货品种引入境外交易者参与交易。深化境外上市监管改革，支持符合条件的境内企业到境外上市，稳妥有序推进在境外上市公司的未上市股份在境外市场上市流通。支持外资金融机构更多地参与地方政府债券承销。（财政部、商务部、人民银行、银保监会、证监会按职责分工负责）\r\n　　（三）持续推进服务业开放。取消或放宽交通运输、商贸物流、专业服务等领域外资准入限制。加大自由贸易试验区范围内电信、文化、旅游等领域对外开放压力测试力度。（中央宣传部、中央网信办、发展改革委、工业和信息化部、交通运输部、农业农村部、商务部、文化和旅游部、粮食和储备局等有关部门按职责分工负责）\r\n　　（四）深化农业、采矿业、制造业开放。取消或放宽种业等农业领域，煤炭、非金属矿等采矿业领域，汽车、船舶、飞机等制造业领域外资准入限制。（发展改革委、工业和信息化部、自然资源部、农业农村部、商务部等有关部门按职责分工负责）\r\n　　二、深化“放管服”改革，提升投资便利化水平\r\n　　（五）持续推进外资领域“放管服”改革。外商投资准入负面清单内投资总额10亿美元以下的外商投资企业设立及变更，由省级人民政府负责审批和管理。支持地方政府开展相对集中行政许可权改革试点。在全国推行负面清单以外领域外商投资企业商务备案与工商登记“一口办理”。（商务部、市场监管总局等有关部门、各省级人民政府按职责分工负责）\r\n　　（六）提高外商投资企业资金运用便利度。进一步简化资金池管理，允许银行审核真实、合法的电子单证，为企业办理集中收付汇、轧差结算业务。放宽企业开展跨国公司外汇资金集中运营管理试点备案条件。支持跨国企业集团办理跨境双向人民币资金池业务。（人民银行、外汇局按职责分工负责）\r\n　　（七）提升外国人才来华工作便利度。研究出台支持政策，依法保障在华工作外国人才享有基本公共服务。为符合国家支持导向的中国境内注册企业急需的外国人才提供更加便利的外国人来华工作许可管理服务。积极推进外国高端人才服务“一卡通”试点，进一步简化工作许可办理程序。（外交部、司法部、人力资源社会保障部、外专局等有关部门按职责分工负责）\r\n　　（八）提升外国人才出入境便利度。中国境内注册企业选聘的外国人才，符合外国人才签证实施办法规定条件的，可凭外国高端人才确认函向驻外使馆、领馆或者外交部委托的其他驻外机构申请5-10年有效、多次入境，每次停留期限不超过180天的人才签证，免除签证费和急件费，可在2个工作日内获发签证。（外交部、外专局等有关部门按职责分工负责）\r\n　　三、加强投资促进，提升引资质量和水平\r\n　　（九）优化外商投资导向。积极吸引外商投资以及先进技术、管理经验，支持外商全面参与海南自由贸易港建设，强化自由贸易试验区在扩大开放吸引外资方面的先行先试作用。（商务部牵头，国务院自由贸易试验区工作部际联席会议成员单位按职责分工负责）引导外资更多投向现代农业、生态建设、先进制造业、现代服务业，投向中西部地区。进一步落实企业境外所得抵免、境外投资者以境内利润直接投资以及技术先进型服务企业的税收政策。（发展改革委、财政部、商务部、税务总局按职责分工负责）\r\n　　（十）支持外商投资创新发展。积极落实外商投资研发中心支持政策，研究调整优化认定标准，鼓励外商投资企业加大在华研发力度。进一步落实高新技术企业政策，鼓励外资投向高新技术领域。（科技部、财政部、商务部、海关总署、税务总局按职责分工负责）\r\n　　（十一）鼓励外资并购投资。鼓励地方政府根据市场化原则建立并购信息库，引导国内企业主动参与国际合作。允许符合条件的外国自然人投资者依法投资境内上市公司。比照上市公司相关规定，允许外商投资全国中小企业股份转让系统挂牌公司。完善上市公司国有股权监督管理制度，进一步提高国有控股上市公司及其国有股权流转的公开透明程度，为符合条件的国内外投资者参与国有企业改革提供公平机会。（发展改革委、商务部、国资委、证监会等有关部门、各省级人民政府按职责分工负责）\r\n　　（十二）降低外商投资企业经营成本。允许各地支持制造业企业依法按程序进行厂房加层、厂区改造、内部用地整理及扩建生产、仓储场所，提升集约化用地水平，不再增收地价款。支持外商投资企业科学用工，通过订立以完成一定工作任务为期限的劳动合同、短期固定期限劳动合同满足灵活用工需求。完善外商投资企业申请实行综合计算工时工作制和不定时工作制的审批流程，缩短审批时限。加快推进多双边社会保障协定商签工作，切实履行已签署社会保障协定的条约义务，依据协定内容维护在华外国劳动者的社会保障权益，免除企业和员工对协定约定社会保险险种的双重缴费义务。（人力资源社会保障部、自然资源部、住房城乡建设部按职责分工负责）\r\n　　（十三）加大投资促进工作力度。鼓励各地提供投资促进资金支持，强化绩效考核，完善激励机制。支持各地在法定权限范围内制定专项政策，对在经济社会发展中作出突出贡献的外商投资企业及高层次人才给予奖励。充分运用因公临时出国管理有关政策，为重大项目洽谈、重大投资促进活动等因公出访团组提供便利。各地在招商引资过程中，应遵守国家产业政策、土地利用政策、城乡规划和环境保护等要求，注重综合改善营商环境，给予内外资企业公平待遇，避免恶性竞争。（中央外办、外交部、发展改革委、财政部、自然资源部、生态环境部、商务部、外专局、各省级人民政府按职责分工负责）\r\n　　四、提升投资保护水平，打造高标准投资环境\r\n　　（十四）加大知识产权保护力度。推进专利法等相关法律法规修订工作，大幅提高知识产权侵权法定赔偿上限。严厉打击侵权假冒行为，加大对外商投资企业反映较多的侵犯商业秘密、商标恶意抢注和商业标识混淆不正当竞争、专利侵权假冒、网络盗版侵权等知识产权侵权违法行为的惩治力度。严格履行我国加入世界贸易组织承诺，外商投资过程中技术合作的条件由投资各方议定，各级人民政府工作人员不得利用行政手段强制技术转让。加强维权援助和纠纷仲裁调解，推进纠纷仲裁调解试点工作，推动完善知识产权保护体系。（中央宣传部、最高人民法院、全国打击侵权假冒工作领导小组办公室、司法部、市场监管总局、知识产权局按职责分工负责）\r\n　　（十五）保护外商投资合法权益。完善外商投资企业投诉工作部际联席会议制度，协调解决涉及中央事权的制度性、政策性问题。建立健全各地外商投资企业投诉工作机制，各部门要加强对地方对口单位的指导和监督，及时解决外商投资企业反映的不公平待遇问题。各地不得限制外商投资企业依法跨区域经营、搬迁、注销等行为。（商务部牵头，有关部门、各省级人民政府按职责分工负责）\r\n　　五、优化区域开放布局，引导外资投向中西部等地区\r\n　　（十六）拓宽外商投资企业融资渠道。允许西部地区和东北老工业基地的外商投资企业在境外发行人民币或外币债券，并可全额汇回所募集资金，用于所在省份投资经营。在全口径跨境融资宏观审慎管理框架内，支持上述区域金融机构或经批准设立的地方资产管理公司按照制度完善、风险可控的要求，向境外投资者转让人民币不良债权；在充分评估的基础上，允许上述区域的银行机构将其持有的人民币贸易融资资产转让给境外银行。（发展改革委、财政部、人民银行、银保监会、外汇局按职责分工负责）\r\n　　（十七）降低外商投资企业物流成本。在中西部地区和东北老工业基地建设陆空联合开放口岸和多式联运枢纽，加快发展江海、铁空、铁水等联运。支持增加中西部和东北老工业基地国际国内航线和班次。加强中欧班列场站、通道等基础设施建设，优化中欧班列发展环境，促进中欧班列降本增效。完善市场调节机制，调整运输结构，提高运输效率，加强公路、铁路、航空、水运等领域收费行为监管，进一步降低西部地区物流成本。（发展改革委、交通运输部、海关总署、市场监管总局、铁路局、民航局、中国铁路总公司按职责分工负责）\r\n　　（十八）加快沿边引资重点地区建设。鼓励地方统筹中央有关补助资金和自有财力，支持边境经济合作区、跨境经济合作区、边境旅游试验区建设。鼓励政策性、开发性金融机构在业务范围内加大对边境经济合作区、跨境经济合作区企业的信贷支持力度。积极支持注册地和主要生产地均在边境经济合作区、跨境经济合作区，符合条件的内外资企业，申请首次公开发行股票并上市。（财政部、商务部、文化和旅游部、人民银行、银保监会、证监会、各省级人民政府按职责分工负责）\r\n　　（十九）打造西部地区投资合作新载体。在有条件的地区高标准规划建设若干个具有示范引领作用的国际合作园区，试点探索中外企业、机构、政府部门联合整体开发，支持园区在国际资本、人才、机构、服务等领域开展便利进出方面的先行先试。（中央财办、外交部、发展改革委、科技部、人力资源社会保障部、商务部、人民银行、海关总署、市场监管总局、外专局等有关部门、各省级人民政府按职责分工负责）\r\n　　六、推动国家级开发区创新提升，强化利用外资重要平台作用\r\n　　（二十）促进开发区优化外资综合服务。省级人民政府依法赋予国家级开发区地市级经济管理权限，制定发布相应的赋权清单，在有条件的国家级开发区试点赋予适宜的省级经济管理审批权限，支持国家级开发区稳妥高效用好相关权限，提升综合服务能力。支持国家级开发区复制推广上海市浦东新区“证照分离”改革经验，创新探索事中事后监管制度措施。借鉴国际先进经验，鼓励外商投资企业参与区中园、一区多园等建设运营。（自然资源部、住房城乡建设部、商务部、市场监管总局等有关部门、各省级人民政府按职责分工负责）\r\n　　（二十一）发挥开发区示范带动提高利用外资水平的作用。省级人民政府依法制定支持国家级开发区城市更新、工业区改造的政策，优化土地存量供给，引进高技术、高附加值外商投资企业和项目。各地在安排土地利用计划时，对国家级开发区主导产业引进外资、促进转型升级等用地予以倾斜支持。在国家级开发区招商引资部门、团队等实行更加灵活的人事制度，提高专业化、市场化服务能力。进一步提升国家级开发区建设的国际化水平。（人力资源社会保障部、自然资源部、住房城乡建设部、商务部、各省级人民政府按职责分工负责）\r\n　　（二十二）加大开发区引资金融支持力度。引导各类绿色环保基金，按照市场化原则运作，支持外资参与国家级开发区环境治理和节能减排，为国家级开发区引进先进节能环保技术、企业提供金融支持。地方政府可通过完善公共服务定价、实施特许经营模式等方式，支持绿色环保基金投资国家级开发区相关项目。鼓励设立政府性融资担保机构，提供融资担保、再担保等服务，支持国家级开发区引进境外创新型企业、创业投资机构等，推进创新驱动发展。（发展改革委、科技部、工业和信息化部、财政部、生态环境部、商务部等有关部门按职责分工负责）\r\n　　（二十三）健全开发区双向协作引资机制。在东部地区国家级开发区建设若干产业转移协作平台，推进产业项目转移对接合作。支持地方制定成本分担和利益分享、人才交流合作、产业转移协作等方面的措施，推动东部地区国家级开发区通过多种形式在西部地区、东北老工业基地建设产业转移园区。支持东部与中西部地区国家级开发区合作引入国际双元制职业教育机构，增加外商投资企业人力资源有效供给。（发展改革委、教育部、工业和信息化部、人力资源社会保障部、自然资源部、住房城乡建设部、商务部等有关部门、各省级人民政府按职责分工负责）\r\n　　各地区、各部门要充分认识新时代推动扩大开放、积极有效利用外资对于建设现代化经济体系、促进经济升级的重要意义，高度重视，主动作为，狠抓落实，注重实效，确保各项措施与已出台政策有效衔接，形成合力。涉及修订或废止行政法规、国务院文件、经国务院批准的部门规章的，由原牵头起草部门或商务部会同有关部门报请国务院修订或废止。商务部、发展改革委要会同有关部门加强督促检查，重大问题及时向国务院请示报告。\r\n     国务院\r\n2018年6月10日",
        "metadata": {
          "完整标题": "国务院关于积极有效利用外资推动经济高质量发展若干措施的通知\n（国发〔2018〕19号）"
        }
      },
      {
        "title": "外商投资企业投诉工作办法",
        "url": "https://www.pkulaw.com/chl/3ac97fc394e2d7dfbdfb.html?way=listView",
        "content": "外商投资企业投诉工作办法\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2020年第3号）\r\n　　《外商投资企业投诉工作办法》已经2020年8月18日商务部第29次部务会议审议通过，现予公布，自2020年10月1日起施行。\r\n     部 长 钟 山\r\n2020年8月25日\r\n外商投资企业投诉工作办法\r\n第一章　总则\r\n　　第一条　为及时有效处理外商投资企业投诉，保护外商投资合法权益，持续优化外商投资环境，根据《中华人民共和国外商投资法》和《中华人民共和国外商投资法实施条例》，制定本办法。\r\n　　第二条　本办法所称外商投资企业投诉，是指：\r\n　　（一）外商投资企业、外国投资者（以下统称投诉人）认为行政机关（包括法律、法规授权的具有管理公共事务职能的组织）及其工作人员（以下统称被投诉人）的行政行为侵犯其合法权益，向投诉工作机构申请协调解决的行为；\r\n　　（二）投诉人向投诉工作机构反映投资环境方面存在的问题，建议完善有关政策措施的行为。\r\n　　前款所称投诉工作机构，是指商务部和县级以上地方人民政府指定的负责受理外商投资企业投诉的部门或者机构。\r\n　　本办法所称外商投资企业投诉，不包括外商投资企业、外国投资者申请协调解决与其他自然人、法人或者其他组织之间民商事纠纷的行为。\r\n　　第三条　投诉工作机构应当坚持公平公正合法、分级负责原则，及时处理投诉人反映的问题，协调完善相关政策措施。\r\n　　第四条　投诉人应当如实反映投诉事实，提供证据，积极协助投诉工作机构开展投诉处理工作。\r\n　　第五条　商务部会同国务院有关部门建立外商投资企业投诉工作部际联席会议制度（以下简称联席会议），协调、推动中央层面的外商投资企业投诉工作，指导和监督地方的外商投资企业投诉工作。联席会议办公室设在商务部外国投资管理司，承担联席会议的日常工作，指导和监督全国外商投资企业投诉中心的工作。\r\n　　第六条　商务部负责处理下列投诉事项：\r\n　　（一）涉及国务院有关部门，省、自治区、直辖市人民政府及其工作人员行政行为的；\r\n　　（二）建议国务院有关部门，省、自治区、直辖市人民政府完善相关政策措施的；\r\n　　（三）在全国范围内或者国际上有重大影响，商务部认为可以由其处理的。\r\n　　商务部设立全国外商投资企业投诉中心（以下简称全国外资投诉中心，暂设在商务部投资促进事务局），负责具体处理前款规定的投诉事项。\r\n　　全国外资投诉中心组织与外商投资有关的政策法规宣传，开展外商投资企业投诉工作培训，推广投诉事项处理经验，提出相关政策建议，督促地方做好外商投资企业投诉工作，积极预防投诉事项的发生。\r\n　　第七条　县级以上地方人民政府应当指定部门或者机构（以下简称地方投诉工作机构）负责投诉工作。地方投诉工作机构应当完善投诉工作规则、健全投诉方式、明确投诉事项受理范围和投诉处理时限。\r\n　　地方投诉工作机构受理投诉人对本地区行政机关及其工作人员行政行为和建议完善本地区相关政策措施的投诉事项。\r\n　　第八条　投诉人依照本办法规定申请协调解决其与行政机关之间争议的，不影响其在法定时限内提起行政复议、行政诉讼等程序的权利。\r\n　　第九条　《中华人民共和国外商投资法》第二十七条规定的商会、协会可以参照本办法，向投诉工作机构反映会员提出的投资环境方面存在的问题，并提交具体的政策措施建议。\r\n第二章　投诉的提出与受理\r\n　　第十条　投诉人提出投诉事项，应当提交书面投诉材料。投诉材料可以现场提交，也可以通过信函、传真、电子邮件、在线申请等方式提交。\r\n　　各级投诉工作机构应当公布其地址、电话和传真号码、电子邮箱、网站等信息，便利投诉人提出投诉事项。\r\n　　第十一条　属于本办法第二条第一款第（一）项规定的投诉的，投诉材料应当包括下列内容：\r\n　　（一）投诉人的姓名或者名称、通讯地址、邮编、有关联系人和联系方式，主体资格证明材料，提出投诉的日期；\r\n　　（二）被投诉人的姓名或者名称、通讯地址、邮编、有关联系人和联系方式；\r\n　　（三）明确的投诉事项和投诉请求；\r\n　　（四）有关事实、证据和理由，如有相关法律依据可以一并提供；\r\n　　（五）是否存在本办法第十四条第（七）、（八）、（九）项所列情形的说明。\r\n　　属于本办法第二条第一款第（二）项规定的投诉的，投诉材料应当包括前款第（一）项规定的信息、投资环境方面存在的相关问题以及具体政策措施建议。\r\n　　投诉材料应当用中文书写。有关证据和材料原件以外文书写的，应当提交准确、完整的中文翻译件。\r\n　　第十二条　投诉人可以委托他人进行投诉。投诉人委托他人进行投诉的，除本办法第十一条规定的材料以外，还应当向投诉工作机构提交投诉人的身份证明、出具的授权委托书和受委托人的身份证明。授权委托书应当载明委托事项、权限和期限。\r\n　　第十三条　投诉材料不齐全的，投诉工作机构应当在收到投诉材料后7个工作日内一次性书面通知投诉人在15个工作日内补正。补正通知应当载明需要补正的事项和期限。\r\n　　第十四条　投诉具有以下情形的，投诉工作机构不予受理：\r\n　　（一）投诉主体不属于外商投资企业、外国投资者的；\r\n　　（二）申请协调解决与其他自然人、法人或者其他组织之间民商事纠纷，或者不属于本办法规定的外商投资企业投诉事项范围的；\r\n　　（三）不属于本投诉工作机构的投诉事项处理范围的；\r\n　　（四）经投诉工作机构依据本办法第十三条的规定通知补正后，投诉材料仍不符合本办法第十一条要求的；\r\n　　（五）投诉人伪造、变造证据或者明显缺乏事实依据的；\r\n　　（六）没有新的证据或者法律依据，向同一投诉工作机构重复投诉的；\r\n　　（七）同一投诉事项已经由上级投诉工作机构受理或者处理终结的；\r\n　　（八）同一投诉事项已经由信访等部门受理或者处理终结的；\r\n　　（九）同一投诉事项已经进入或者完成行政复议、行政诉讼等程序的。\r\n　　第十五条　投诉工作机构接到完整齐备的投诉材料，应当在7个工作日内作出是否受理的决定。\r\n　　符合投诉受理条件的，应当予以受理并向投诉人发出投诉受理通知书。\r\n　　不符合投诉受理条件的，投诉工作机构应当于7个工作日内向投诉人发出不予受理通知书并说明不予受理的理由。属于本办法第十四条第一款第（三）项情形的，投诉工作机构可以告知投诉人向有关投诉工作机构提出投诉。\r\n第三章　投诉处理\r\n　　第十六条　投诉工作机构在受理投诉后，应当与投诉人和被投诉人进行充分沟通，了解情况，依法协调处理，推动投诉事项的妥善解决。\r\n　　第十七条　投诉工作机构进行投诉处理时，可以要求投诉人进一步说明情况、提供材料或者提供其他必要的协助，投诉人应当予以协助；投诉工作机构可以向被投诉人了解情况，被投诉人应当予以配合。\r\n　　根据投诉事项具体情况，投诉工作机构可以组织召开会议，邀请投诉人和被投诉人共同参加，陈述意见，探讨投诉事项的解决方案。投诉工作机构根据投诉处理工作需要，可以就专业问题听取有关专家意见。\r\n　　第十八条　根据投诉事项不同情况，投诉工作机构可以采取下列方式进行处理：\r\n　　（一）推动投诉人和被投诉人达成谅解（包括达成和解协议）；\r\n　　（二）与被投诉人进行协调；\r\n　　（三）向县级以上人民政府及其有关部门提交完善相关政策措施的建议；\r\n　　（四）投诉工作机构认为适当的其他处理方式。\r\n　　投诉人和被投诉人签署和解协议的，应当写明达成和解的事项和结果。依法订立的和解协议对投诉人和被投诉人具有约束力。被投诉人不履行生效和解协议的，依据《中华人民共和国外商投资法实施条例》第四十一条的规定处理。\r\n　　第十九条　投诉工作机构应当在受理投诉之日起60个工作日内办结受理的投诉事项。涉及部门多、情况复杂的投诉事项，可以适当延长处理期限。\r\n　　第二十条　有下列情况之一的，投诉处理终结：\r\n　　（一）投诉工作机构依据本办法第十八条进行协调处理，投诉人同意终结的；\r\n　　（二）投诉事项与事实不符的，或者投诉人拒绝提供材料导致无法查明有关事实的；\r\n　　（三）投诉人的有关诉求没有法律依据的；\r\n　　（四）投诉人书面撤回投诉的；\r\n　　（五）投诉人不再符合投诉主体资格的；\r\n　　（六）经投诉工作机构联系，投诉人连续30日无正当理由不参加投诉处理工作的。\r\n　　投诉处理期间，出现本办法第十四条第（七）、（八）、（九）项所列情形的，视同投诉人书面撤回投诉。\r\n　　投诉处理终结后，投诉工作机构应当在3个工作日内将投诉处理结果书面通知投诉人。\r\n　　第二十一条　投诉事项自受理之日起一年未能依据本办法第二十条处理终结的，投诉工作机构应当及时向本级人民政府报告有关情况，提出有关工作建议。\r\n　　第二十二条　投诉人对地方投诉工作机构作出的不予受理决定或者投诉处理结果有异议的，可以就原投诉事项逐级向上级投诉工作机构提起投诉。上级投诉工作机构可以根据本机构投诉工作规则决定是否受理原投诉事项。\r\n　　第二十三条　投诉工作机构应当建立健全内部管理制度，依法采取有效措施保护投诉处理过程中知悉的投诉人的商业秘密、保密商务信息和个人隐私。\r\n第四章　投诉工作管理制度\r\n　　第二十四条　投诉工作机构应当建立投诉档案管理制度，及时、全面、准确记录有关投诉事项的受理和处理情况，按年度进行归档。\r\n　　第二十五条　地方投诉工作机构应当每两个月向上一级投诉工作机构上报投诉工作情况，包括收到投诉数量、处理进展情况、已处理完结投诉事项的详细情况和有关政策建议等。\r\n　　省、自治区、直辖市投诉工作机构应当在单数月前7个工作日内向全国外资投诉中心上报前两个月本地区投诉工作情况，由全国外资投诉中心汇总后提交联席会议办公室。\r\n　　第二十六条　地方投诉工作机构在处理投诉过程中，发现有关地方或者部门工作中存在普遍性问题，或者有关规范性文件存在违反法律规定或者明显不当的情形的，可以向全国外资投诉中心反映并提出完善政策措施建议，由全国外资投诉中心汇总后提交联席会议办公室。\r\n　　第二十七条　全国外资投诉中心督促各省、自治区、直辖市投诉工作，建立定期督查制度，向各省、自治区、直辖市人民政府通报投诉工作情况，并视情向社会公示。\r\n　　第二十八条　全国外资投诉中心应当按年度向联席会议办公室报送外商投资企业权益保护建议书，总结外商投资企业、外国投资者、商会、协会、有关地方和部门反映的典型案例、重大问题、政策措施建议，提出加强投资保护、改善投资环境的相关建议。\r\n第五章　附则\r\n　　第二十九条　投诉工作机构及其工作人员在处理外商投资企业投诉过程中滥用职权、玩忽职守、徇私舞弊的，或者泄露、非法向他人提供投诉处理过程中知悉的商业秘密、保密商务信息和个人隐私的，依据《中华人民共和国外商投资法》第三十九条的规定处理。\r\n　　第三十条　投诉人通过外商投资投诉工作机制反映或者申请协调解决问题，任何单位和个人不得压制或者打击报复。\r\n　　第三十一条　香港特别行政区、澳门特别行政区、台湾地区投资者以及定居在国外的中国公民所投资企业投诉工作，参照本办法办理。\r\n　　第三十二条　本办法由商务部负责解释。\r\n　　第三十三条　本办法自2020年10月1日起施行。2006年9月1日商务部第2号令公布的《商务部外商投资企业投诉工作暂行办法》同时废止。",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2020年第3号）"
        }
      },
      {
        "title": "商务部外资司关于下发《外商投资准入管理指引手册》(2008年版)的通知",
        "url": "https://www.pkulaw.com/chl/d27cf2ae5976425bbdfb.html?way=listView",
        "content": "商务部外资司关于下发《外商投资准入管理指引手册》(2008年版)的通知\r\n            \r\n            \r\n商务部外资司关于下发《外商投资准入管理指引手册》(2008年版)的通知\r\n（商资服字[2008]530号）\r\n各省、自治区、直辖市、计划单列市、新疆生产建设兵团商务主管部门、各国家级经济技术开发区，厦门海沧台商投资区、上海金桥出口加工区、海南洋浦保税港区、宁波大榭开发区、苏州工业园区：\r\n　　2008年以来，商务部为深入贯彻国务院关于行政审批改革的精神，加大了外商投资企业设立及变更事项审批权限的下放力度。为简化和规范全国商务主管部门行政许可，加强政务公开，根据现行有关法规规定和实践操作，我司编制了《外商投资准入管理指引手册》（2008年版征求意见稿），对外商投资股份公司、商业等部分服务业外资准入行政许可的审批部门、申报程序、申报材料、审批时限等进行分类介绍。在全国外商投资审批业务培训暨座谈会上征求了与会人员的意见，对征求意见稿进行了修改，同时增补了了工商部门的有关规定和解释，供大家在工作中参考。\r\n　　各级审批部门要严格按照国家有关法律法规的规定和相关政策要求，不断提高依法行政能力，更好的为企业服务。今后我司将不定期更新《外商投资准入管理指引手册》，请各级商务主管部门把在实际工作中遇到的问题和建议及时反馈我部。\r\n　　附件：《外商投资准入管理指引手册》（2008年版）\r\n     商务部外资司\r\n二00八年十二月十八日\r\n　　附件：\r\n外商投资准入管理指引手册\r\n（2008年版）\r\n商务部外国投资管理司\r\n2008年12月\r\n前　　言\r\n　　近几年来，商务部加大了外商投资企业设立及变更事项行政许可事项的下放力度，将商业等审批权陆续下放省级商务主管部门和国家级经济技术开发区。\r\n　　为深入贯彻国务院关于行政审批改革的精神，简化和规范全国外商投资准入管理行政许可行为，加强政务公开，根据现行有关法规规定和实践操作，我司编制了《外商投资准入管理指引手册》（2008年版），对外商投资股份公司、商业等部分服务业外资准入行政许可的申报程序、材料及审批时限等进行分类介绍，其中工商登记有关问题的解答部分由国家工商总局外资局王磊处长提供，供大家在工作中参考。\r\n　　为不断完善审批管理工作，请大家将在实际工作中遇到的问题和建议及时反馈我司。\r\n《外商投资商业等企业准入管理指引手册》目录\r\n　　第一部分　外商投资商业企业审批指引\r\n　　一、一般商品分销\r\n　　（一）申报程序及审批时限\r\n　　（二）申报材料\r\n　　1、新设立商业企业\r\n　　2、并购境内商业企业\r\n　　3、已设立企业增加分销经营范围\r\n　　4、再投资设立商业企业\r\n　　二、特殊商品分销\r\n　　（一）汽车\r\n　　（二）成品油\r\n　　（三）药品\r\n　　（四）音像制品（零售）\r\n　　三、审核要点\r\n　　（一）新设立商业企业\r\n　　（二）并购境内商业企业\r\n　　（三）已设立企业增加分销经营范围\r\n　　（四）再投资设立商业企业\r\n　　（五）涉及配额许可证专项管理商品\r\n　　四、外商投资商业企业备案要求\r\n　　五、其它\r\n　　（一）关于保税区外商投资企业申报分销业务\r\n　　（二）关于特许经营备案\r\n　　第二部分　外商投资道路运输等部分行业审批指引\r\n　　一、外商投资道路运输（旅客运输）\r\n　　（一）申报程序及审批时间\r\n　　（二）申报条件\r\n　　（三）申报材料\r\n　　二、城市规划服务\r\n　　（一）申报程序及审批时间\r\n　　（二）申报条件\r\n　　（三）申报材料\r\n　　三、进出口商品检验鉴定机构\r\n　　（一）申报程序及审批时间\r\n　　（二）申报条件\r\n　　（三）申报材料\r\n　　四、国际船舶运输、代理\r\n　　（一）申报程序及审批时间\r\n　　（二）申报条件\r\n　　（三）申报材料\r\n　　五、光盘复制生产\r\n　　（一）申报程序及审批时间\r\n　　（二）申报条件\r\n　　（三）申报材料\r\n　　六、认证机构及认证培训、认证咨询\r\n　　（一）申报程序及审批时间\r\n　　（二）申报条件\r\n　　（三）申报材料\r\n　　第三部分　外商投资股份公司审批指引\r\n　　一、审批部门及权限\r\n　　二、申请材料\r\n　　（一）发起设立\r\n　　（二）募集设立\r\n　　（三）已设立外商投资企业申请转变为股份公司\r\n　　（四）内资股份有限公司通过发行B股的方式申请变更为外商投资股份有限公司\r\n　　（五）内资股份有限公司通过发行境外上市外资股等方式申请变更为外商投资股份有限公司\r\n　　（六）外商投资股份有限公司上市发行股票\r\n　　（七）并购设立外商投资股份有限公司\r\n　　（八）外商投资股份有限公司增发股份等变更事项\r\n　　三、外商投资企业改制为外商投资股份公司应注意的问题\r\n　　第四部分　工商登记有关问题解答\r\n　　一、公司登记机关审查职责与内容\r\n　　（一）内外资公司登记注册的比较\r\n　　（二）公司登记机关的审查职责\r\n　　（三）预先核准公司名称环节\r\n　　（四）审查公司设立登记环节\r\n　　（五）审查公司变更登记环节\r\n　　（六）审查公司注销登记环节\r\n　　（七）审查公司章程\r\n　　（八）公司登记机关审查标准和责任\r\n　　二、外资审批与登记衔接问题\r\n　　（一）设立形式\r\n　　（二）不同类型公司的组织机构\r\n　　（三）注册资本的出资期限\r\n　　（四）注册资本的出资方式及其比例\r\n　　（五）注册资本与投资总额的比例\r\n　　（六）服务类外商投资企业设分支机构的审批登记\r\n　　第五部分　下放或委托审批的有关说明\r\n　　一、关于下放或委托审批的说明\r\n　　（一）改进审批内容，转变管理方式的问题\r\n　　（二）与相关部门的协调问题\r\n　　（三）文件一致性的问题\r\n　　（四）对专项规定的解释\r\n　　（五）对前置审批、征求意见等程序的解释\r\n　　二、关于下放或委托审批事项的说明\r\n　　（一）具体范围\r\n　　（二）地方审批部门\r\n　　（三）其他几点说明\r\n　　三、关于外商投资商业企业的审批说明\r\n　　四、关于制造业宏观调控行业的审批说明\r\n　　五、关于并购的审批说明\r\n　　（一）并购适用对象\r\n　　（二）关联关系并购\r\n　　（三）涉及重点行业、存在影响国家经济安全、或导致驰名商标、中华老字号实际控制权转移\r\n　　（四）适用标准\r\n　　（五）审核权限\r\n　　（六）宏观调控行业外资并购\r\n　　六、其他几个问题\r\n　　（一）外商投资企业境内再投资问题\r\n　　（二）现行有关外资规定与《公司法》不一致的处理原则\r\n　　（三）限额以下上市公司股权变更（增资、转股等）与证监部门审核衔接问题\r\n　　附件：商务部近期下放审批权限事项的有关文件\r\n　　一、下放外商投资企业备案和批准证书发放管理权限、进一步简化审批程序等有关问题公告\r\n　　二、商务部关于委托审批部分外商投资企业变更事项的公告\r\n　　三、商务部关于进一步简化和规范外商行政许可的通知\r\n　　四、商务部关于下放外商投资股份公司、企业变更、审批事项的通知\r\n　　五、商务部关于下放外商投资商业企业审批事项的通知\r\n　　六、商务部关于省级商务主管部门和国家级经济技术开发区负责审核管理部分服务业外商投资企业审批事项的通知\r\n　第一部分　外商投资商业企业审批指引　\r\n　　一、一般商品分销\r\n　　（一）申报程序及审批时限\r\n　　（1）新设立外商投资商业企业、并购设立外商投资商业企业、已设立外商投资企业增加分销经营范围、外商投资企业再投资设立商业企业，申请人应向外商投资企业注册地的省级商务主管部门报送申请材料；\r\n　　（2）省级商务主管部门对中外合资/合作合同、章程（外资商业企业只报章程）和上报材料，以及拟设立或新开设店铺是否符合城市商业网点规划等进行审核；\r\n　　（3）经营所在地与企业注册地不在同一省、自治区、直辖市、计划单列市的，企业注册地的省级商务主管部门在审核上报材料的同时，应征得企业经营所在地的省级商务主管部门的同意；其中，注册地在国家级经济技术开发区的，企业注册地所在的国家级经济技术开发区应将批复同时抄送企业注册地和经营所在地的省级商务主管部门；\r\n　　（4）中央管理企业与外国投资者合资合作商业领域的，按总投资属地方审批权限内的申请，由省级商务主管部门按上述程序审批，并报商务部备案。\r\n　　省级商务主管部门应在收到全部申请文件之日起3个月内做出是否批准的决定，予以批准的，颁发《外商投资企业批准证书》，不批准的，书面说明理由。\r\n　　（二）申报材料\r\n　　1、新设立商业企业\r\n　　（1）申请书；\r\n　　（2）投资各方共同签署的可行性研究报告；\r\n　　（3）合同、章程（外资商业企业只报送章程，下同）及其附件；\r\n　　（4）投资各方的银行资信证明、登记注册证明（复印件）、法定代表人证明（复印件），外国投资者为个人的，应提供身份证明；\r\n　　（5）投资各方经会计师事务所审计的最近一年的审计报告（成立不满1年的企业可不要求其提供审计报告）；\r\n　　（6）对中国投资者拟投入到中外合资、合作商业企业的国有资产的评估报告；\r\n　　（7）拟设立外商投资商业企业的进出口商品目录；\r\n　　（8）拟设立外商投资商业企业董事会成员名单及投资各方董事委派书；\r\n　　（9）工商管理部门出具的企业名称预先核准通知书；\r\n　　（10）拟开设店铺所用土地的使用权证明文件（复印件）及（或）房屋租赁协议（复印件），但开设营业面积在3000平方米以下店铺的除外（店铺营业面积不包括公司办公区域、仓储区域及公共区域，下同）；\r\n　　（11）拟开设店铺所在地政府商务主管部门出具的符合城市发展及城市商业发展要求的说明文件（在地市级以下城市开设店铺，不需提供符合当地商业规划的证明文件，下同）。\r\n　　非法定代表人签署文件的，应当出具法定代表人委托授权书（下同）。\r\n　　2、并购境内商业企业\r\n　　（1）申请书；\r\n　　（2）被并购境内有限责任公司股东一致同意外国投资者股权并购的决议，或被并购境内股份有限公司同意外国投资者股权并购的股东大会决议；\r\n　　（3）并购后所设外商投资企业的合同、章程（外资商业企业只报送章程，下同）及其附件；\r\n　　（4）投资各方的银行资信证明、登记注册证明（复印件）、法定代表人证明（复印件），外国投资者为个人的，应提供身份证明；\r\n　　（5）外国投资者购买境内公司股东股权或认购境内公司增资的协议；\r\n　　（6）被并购境内公司最近财务年度的财务审计报告，投资各方经会计师事务所审计的最近一年的审计报告（成立不满1年的企业可不要求其提供审计报告）；\r\n　　（7）被并购境内公司有国有资产的，应提供国有资产的评估报告及备案材料；\r\n　　（8）并购后企业的进出口商品目录；\r\n　　（9）并购后企业董事会成员名单及投资方董事委派书；\r\n　　（10）店铺所用土地的使用权证明文件（复印件）及（或）房屋租赁协议（复印件），但开设营业面积在3000平方米以下店铺的除外；\r\n　　（11）店铺所在地政府商务主管部门出具的符合城市发展及城市商业发展要求的说明文件；\r\n　　（12）被并购境内公司所投资企业的情况说明；\r\n　　（13）被并购境内公司及其所投资企业的营业执照（副本）；\r\n　　（14） 被并购境内公司职工安置计划。\r\n　　3、已设立企业增加分销经营范围\r\n　　（1）申请表；\r\n　　（2）外商投资企业关于增加分销经营范围的一致通过的董事会决议；\r\n　　（3）外商投资企业合同章程修改协议；\r\n　　（4）外商投资企业的进出口商品目录；\r\n　　（5）外商投资企业批准证书、营业执照复印件；\r\n　　（6）外商投资企业原合同章程复印件；\r\n　　（7）法定验资机构出具的注册资本已缴足的验资报告。\r\n　　4、再投资设立商业企业\r\n　　（1）申请书；\r\n　　（2）投资各方的银行资信证明、登记注册证明（复印件）、法定代表人证明（复印件），外国投资者为个人的，应提供身份证明；\r\n　　（3）投资各方经会计师事务所审计的最近一年的审计报告（成立不满1年的企业可不要求其提供审计报告）；\r\n　　（4）工商管理部门出具的企业名称预先核准通知书；\r\n　　（5）拟开设店铺所用土地的使用权证明文件（复印件）及（或）房屋租赁协议（复印件），但开设营业面积在3000平方米以下店铺的除外；\r\n　　（6）拟开设店铺所在地政府商务主管部门出具的符合城市发展及城市商业发展要求的说明文件。\r\n　　（7）外商投资企业关于投资的一致通过的董事会决议；\r\n　　（8）外商投资企业的批准证书和营业执照（复印件）；\r\n　　（9）法定验资机构出具的注册资本已缴足的验资报告；\r\n　　（10）外商投资企业缴纳所得税或减免所得税的证明材料；\r\n　　（11）被投资公司的章程；\r\n　　（12）外商投资企业批准证书、营业执照复印件。\r\n　　二、特殊商品分销\r\n　　（一）汽车分销\r\n　　1、申报程序及审批时限\r\n　　根据《汽车品牌销售管理实施办法》，外商投资企业经营范围涉及汽车分销的，包括总经销商和品牌经销商，应由省级商务主管部门在收到全部申请文件之日起3个月内，经征求同级工商管理部门意见后，做出是否批准的决定，予以批准的，颁发《外商投资企业批准证书》，不批准的，书面说明理由。\r\n　　2、申报材料\r\n　　汽车品牌销售企业除符合一般商品分销所要求材料外，还需提供：\r\n　　总经销商：\r\n　　（1）拟设立企业所在地省级商务主管部门／国家计划单列企业集团的上报函。\r\n　　（2）投资各方签署的企业设立申请书，主要包括：\r\n　　i项目概况：企业名称，公司注册地及分支机构地址，总投资、注册资本，投资各方基本情况，出资比例及方式，经营范围、规模及期限。\r\n　　ii建设及配套内容：主要设施；经营商品来源，采购、配送方式；环保、消防安全方案。\r\n　　iii专业化汽车营销能力分析：市场调研、营销策划、广告促销，网络建设及其指导，产品服务、技术培训与咨询，配件供应及物流管理的具体内容、组织机构、人员设置及构成。\r\n　　其中：网络建设应明确网点建设布局、规模及进度。\r\n　　（3）汽车生产企业出具的《汽车总经销商授权书》（范本见附件1，下同）。其中汽车生产企业为境外企业的，应提供企业登记注册证明（复印件）、法定代表人证明（复印件）。\r\n　　（4）拟设立企业合同、章程（外资商业企业只报送章程）及其附件。\r\n　　（5）投资各方的银行资信证明、登记注册证明（复印件）、法定代表人证明（复印件），外国投资者为个人的，应提供身份证明。\r\n　　投资各方经会计师事务所审计的最近一年的审计报告。\r\n　　（6）对中国投资者拟投入到中外合资、合作商业企业的国有资产的评估报告。\r\n　　（7）拟设立外商投资商业企业董事会成员名单及投资各方董事委派书。\r\n　　（8）工商管理部门出具的企业名称预先核准通知书。\r\n　　品牌经销商：\r\n　　（1）拟设立企业所在地省级商务主管部门／国家计划单列企业集团的上报函。\r\n　　（2）投资各方签署的企业设立申请书，主要包括：\r\n　　i项目概况：企业名称，公司注册地及分支机构地址，总投资、注册资本，投资各方基本情况，出资比例及方式，经营范围、规模及期限。\r\n　　ii建设及配套内容：设立分支机构（含店铺）数量、营业面积，新设店铺应提供地方商务主管部门出具的符合城市商业发展规划的意见；主要设施；经营商品来源，采购、配送方式；环保、消防安全方案。\r\n　　iii汽车经营范围、规模与场地、设施、专业技术人员相适应的分析说明。\r\n　　（3）汽车供应商（汽车生产企业或汽车总经销商，下同）出具的《汽车品牌经销商授权书》（范本见附件2，下同）。其中经营进口汽车的，应提供其在境内的汽车总经销商出具的《汽车品牌经销商授权书》。\r\n　　（4）拟设立企业合同、章程（外资商业企业只报送章程）及其附件。\r\n　　（5）投资各方的银行资信证明、登记注册证明（复印件）、法定代表人证明（复印件），外国投资者为个人的，应提供身份证明。\r\n　　投资各方经会计师事务所审计的最近一年的审计报告。\r\n　　（6）对中国投资者拟投入到中外合资、合作商业企业的国有资产的评估报告。\r\n　　（7）拟设立外商投资商业企业董事会成员名单及投资各方董事委派书。\r\n　　（8）工商管理部门出具的企业名称预先核准通知书。\r\n　　（9）拟开设店铺所用土地的使用权证明文件（复印件）及（或）房屋租赁协议（复印件），但开设营业面积在3000平方米以下的店铺除外。\r\n　　（二）成品油分销\r\n　　1、申报程序及审批时限\r\n　　外商投资企业经营范围涉及成品油分销的，由省级商务主管部门在收到全部申请文件之日起3个月内做出是否批准的决定，予以批准的，颁发《外商投资企业批准证书》，不予以批准的，应说明理由。《成品油批发经营许可证》、《成品油仓储经营许可证》、《成品油零售经营许可证》的申领等按《成品油市场管理办法》（商务部令[2006]第23号）的规定执行。\r\n　　2、申报材料\r\n　　成品油批发企业除符合一般商品分销所要求材料外，还需提供：\r\n　　（1）具有稳定的成品油供应渠道证明文件；\r\n　　（2）具有全资或控股的、库容不低于4000立方米的成品油油库，油库建设符合《石油库设计规范》（GBJ74--84）证明文件；\r\n　　（3）具备接卸成品油的输送管道、铁路专用线或成品油水运码头等设施证明文件；\r\n　　（4）油库及其它设施符合国家安全生产、环境保护的有关规定证明文件；\r\n　　（5）具备成品油检验、计量、储存、消防安全等专业技术人员证明文件；\r\n　　（6）符合成品油批发网络发展规划的要求证明文件；\r\n　　（7）各项管理制度文件。\r\n　　成品油零售企业除符合一般商品分销所要求材料外，还需提供：\r\n　　（1）具有稳定的成品油供应渠道，与具有批发经营资格的成品油经营企业签订供油协议；\r\n　　（2）符合当地加油站行业发展规划证明文件；\r\n　　（3）加油站的设计、施工符合相应国家标准证明文件；\r\n　　（4）加油站建设符合国家土地管理、消防安全、环境保护等有关规定证明文件；\r\n　　（5）具备成品油检验、计量、储存、消防安全等知识的专业技术人员证明文件；\r\n　　（6）从事船用成品油供应经营的水上加油站（船），除符合上述规定外，还应当提交符合港口、水上交通安全和防止水域污染等有关规定证明文件。\r\n　　（三）药品分销\r\n　　1、申报程序及审批时限\r\n　　省级商务主管部门征求同级药品监督管理部门意见，或由申报企业提供药品监督管理部门出具的同意企业筹建意见书或药品经营许可证，自收到全部申请文件之日起3个月内做出是否批准的决定，予以批准的，颁发《外商投资企业批准证书》，不予以批准的，书面说明理由。\r\n　　2、申报材料\r\n　　除符合一般商品分销所要求材料外，还需提供省级药品监督管理部门出具的同意意见或企业筹建同意意见书或药品经营许可证。\r\n　　（四）音像制品分销（零售）\r\n　　1、申报程序及审批时限\r\n　　中外合作音像制品零售企业向所在地省级文化主管部门提出申请，省级文化主管部门在30个工作日内做出批准立项或不予批准立项的决定； 不予批准的，书面说明理由。\r\n　　省级文化主管部门批准立项后，中外合作音像制品零售企业向省级商务主管部门提出设立企业申请，省级商务主管部门在30个工作日内做出批准或不批准的决定。经批准的，颁发《外商投资企业批准证书》；不批准的，书面说明理由。\r\n　　2、申报材料\r\n　　（1）设立申请书；\r\n　　（2）合作各方共同编制或认可并经省级文化主管部门批准的项目建议书或可行性研究报告；\r\n　　（3）省级文化主管部门对该合作项目的立项批准文件；\r\n　　（4）由合作各方授权代表签署的拟设立中外合作音像制品分销企业的合同、章程；\r\n　　（5）（如果中国合作者以国有资产作为合作条件）国有资产管理部门对中国合作者拟投入的国有资产的评估报告确认文件；\r\n　　（6）合作各方的营业执照或注册登记证明文件、资信证明文件及法定代表人的有效证明文件；\r\n　　（7）拟设立合作经营企业名称预先核准通知书；\r\n　　（8）合作各方协商确定的合作企业董事长、副董事长、董事或联合管理委员会主任、副主任、委员的人选名单；\r\n　　（9）省级商务主管部门要求提供的其他材料。\r\n　　三、审核要点\r\n　　（一）新设立商业企业\r\n　　1、明确公司名称、经营范围、投资总额、注册资本，以及投资总额和注册资本的差额部分如何解决，经营范围应符合产业政策，企业设立符合商业网点规划；\r\n　　2、明确中外方（特别是外方）投资者背景情况（包括实际控制人、国内外投资情况等），涉及境内企业/自然人境外投资后转投境内新设立企业的，应提交境外投资的批准文件/外汇登记材料；\r\n　　3、明确出资方式和期限，外国投资者应以外汇出资，以人民币利润出资的，应由相应的利润以及相关完税证明；\r\n　　4、涉及技术转让、许可协议的，应作为合同附件一并上报审批；\r\n　　5、涉及商标、品牌、商号及同业竞争等问题的，合同章程中应约定相关内容。\r\n　　6、涉及环保、土地的，应取得相关部门批准；明确员工使用及对就业的贡献情况（人数、教育学历、农民工等成分构成）。\r\n　　（二）并购境内商业企业\r\n　　1、明确公司并购前设立手续是否完备（包括环保、土地手续是否齐全），明确注册资本及出资情况、国内所投资企业情况及经营状况、市场份额、排名情况；\r\n　　2、明确公司并购后的投资总额、注册资本，及投资总额和注册资本的差额部分如何解决，经营范围应符合产业政策，需要前置审批或征求相关单位意见的，应提交相关批准文件或取得相关书面意见，且合同、章程中的上述相关内容应与其一致；\r\n　　3、明确中外并购各方的主体，特别是外国投资者背景情况（包括实际控制人、国内外投资情况及经营状况、市场份额、排名情况等），与被并购企业是否存在同一实际控制人以及关联关系；\r\n　　4、明确股权转让、认购增资或资产并购的作价依据及对价支付方式及时间，涉及国有资产转让，需评估并履行国资备案手续、进场交易，如协议转让未进场交易，原则上应省级以上国资管理部门批准；增资并购的，应明确增资用途。\r\n　　5、涉及职工安置的，是否经职工代表大会通过或当地劳动部门备案，如解雇职工，则安置方案应经当地劳动部门批准；\r\n　　6、涉及技术转让、许可协议的，应作为合同附件一并上报审批；\r\n　　6、涉及商标、品牌、商号及同业竞争等问题的，合同章程中应约定相关内容；\r\n　　7、涉及外国投资者并购上市公司股权或增持上市公司股份的，应按照战略投资的有关规定报商务部审批；\r\n　　8、了解公司社会责任履行情况，如员工使用及对就业的贡献情况（人数、教育学历、农民工等成分构成），节能减排开展情况。\r\n　　（三）已设立企业增加分销经营范围\r\n　　1、明确公司投资总额、注册资本以及原出资情况、环保、土地手续是否齐全；\r\n　　2、明确经营范围变更是否涉及新增投资或资产并购等情况，需要前置审批或征求相关单位意见的，应提交相关批准文件或取得相关书面意见，且合同、章程中的上述相关内容应与其一致；\r\n　　3、涉及鼓励类变更为允许类的，应核实享受减免税优惠政策是否到期，是否存在补缴税款问题；\r\n　　4、涉及进出口配额许可证专项管理商品的，应先办理相关申请立项手续；\r\n　　5、了解公司社会责任履行情况，如员工使用及对就业的贡献情况（人数、教育学历、农民工等成分构成），节能减排开展情况。\r\n　　（四）再投资设立商业企业\r\n　　1、注册资本已缴清；\r\n　　2、开始盈利；\r\n　　3、依法经营，无违法经营记录；\r\n　　4、外商投资企业境内投资比照执行《外商投资产业指导目录》；\r\n　　5、被投资公司经营范围属于限制类的，省级商务主管部门审批之前，应征求有关行业管理部门的意见；\r\n　　6、被投资公司属于外商投资企业的，按照《外商投资企业投资者股权变更的规定》办理。\r\n　　7、了解公司社会责任履行情况，如员工使用及对就业的贡献情况（人数、教育学历、农民工等成分构成），节能减排开展情况。\r\n　　（五）涉及配额许可证专项管理商品分销\r\n　　除一般商品分销外，企业经营范围中应注明“以上商品进出口不涉及国营贸易、进出口配额许可证、出口配额招标、出口许可证等专项管理的商品”。\r\n　　从事矿产品进出口业务的外商投资商业企业在其经营范围中需加注“不含铁矿石、铝土矿”。\r\n　　涉及进出口配额许可证专项管理商品的外商投资商业企业设立，须先由省级商务主管部门向商务部申请进出口配额许可证。\r\n　　四、外商投资商业企业备案要求\r\n　　（一）备案范围\r\n　　新设外商投资商业企业及现有外商投资商业企业变更涉及信息表中由省级商务主管部门填写内容的部分，均需填写（更新）信息表。\r\n　　（二）具体备案要求\r\n　　外商投资商业企业备案是指省级商务主管部门按《外商投资企业审批管理系统》（以下称系统）中《商业企业信息表》（以下称信息表）的要求填写和更新相关内容。\r\n　　备案工作应与省级商务主管部门批复同步进行。\r\n　　现有外商投资商业企业未在系统中填写信息表的，依据现有审批权限，由企业的所在地省级商务主管部门通知企业提供相关资料完成补录工作。\r\n　　外商投资商业企业关闭门店可单独向省级商务主管部门备案或在变更申请时一并备案，省级商务主管部门应及时填写和更新信息表。\r\n　　外商投资商业企业经营国家有特殊规定的商品的，应在备案后按照国家有关规定办理手续，在获得相应资质后方可开展经营。\r\n　　我部将在系统中定期检查和不定期抽查各地执行情况，对未按规定及时、完整备案的，将视情况在商务系统内给予通报批评、并责令限期整改，限期未改，收回审批权限。\r\n　　（三）备案表及说明\r\n　　商业企业信息备案表\r\n企业名称\r\n  \r\n　\r\n  \r\n注册地址\r\n  \r\n　\r\n  \r\n投资总额\r\n  \r\n　\r\n  \r\n注册资本\r\n  　  \r\n股权结构\r\n  \r\n中方：（出资额）（占比）\r\n  \r\n外方：（出资额）（占比）\r\n  \r\n经营范围\r\n  \r\n　\r\n  \r\n经营期限\r\n  \r\n　\r\n  \r\n法人代表\r\n  \r\n　\r\n  \r\n（以上内容由系统根据存根内容自动生成，以下内容由商务主管部门填写）\r\n  \r\n外方实际出资人\r\n  \r\n　\r\n  \r\n重点商品（多选）\r\n  \r\n　\r\n  \r\n分销方式（多选）\r\n  \r\n　\r\n  \r\n店铺数量\r\n及投资额\r\n  　  \r\n 加油站数量及投资额\r\n  \r\n　\r\n  \r\n店铺/加油站明细表\r\n  \r\n序号\r\n  \r\n门店名称\r\n  \r\n地址\r\n  \r\n面积（平方米）\r\n  \r\n商标/标识\r\n  \r\n1\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n2\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n…\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n　\r\n  \r\n填报人\r\n  \r\n　\r\n  \r\n填报\r\n时间\r\n  \r\n　\r\n　\r\n  \r\n填报原因\r\n（多选）\r\n  \r\n　\r\n　  \r\n　　说明：\r\n　　1、以上内容将根据情况不断完善和修改。\r\n　　2、注明多选填报的内容，由系统以下拉框的形式提供选项，其中：\r\n　　重点商品包括：钢材、贵金属、铁矿石、燃料油、天然橡胶、图书、报纸、杂志、汽车、药品、农药、农膜、化肥、原油、成品油、粮食、植物油、食糖、棉花\r\n　　分销方式包括：批发、零售等\r\n　　经营业态包括：食杂店、便利店、折扣店、超市、大型超市、仓储会员店、百货店、专业店、专卖店、家居建材店、购物中心、厂家直销中心、电视购物、邮购、网上商店、自动售货亭、电话购物等17种业态。涉及汽车品牌销售的，应在店铺/加油站明细表中说明授权企业名称、授权销售的汽车品牌、授权使用的店铺名称。\r\n　　填报原因包括：新设、变更经营范围、新设店铺、新设加油站、变更股权结构、外方实际出资人及关闭店铺等。\r\n　　3、外方实际出资人：要求企业披露其投资方的实际控制人。\r\n　　五、其它\r\n　　（一）关于保税区外商投资企业申报分销业务\r\n　　保税区外商投资企业可依法申请分销权。经批准取得分销权后，该企业可自行办理报关及外汇核销等手续，并以对外贸易经营者身份将货物分销至境内区外。\r\n　　经商务主管部门批准，保税区外商投资企业可以在区外设立经营性分支机构。\r\n　　保税区外商投资企业向原审批机关提出注册地点变更（区外）申请，需对原经营范围进行相应的调整，删去按规定只允许在保税区内开展的相关业务。经原审批机关征求区外拟变更注册地商务主管部门的意见并获得同意后，企业可依法将注册地迁出保税区。\r\n　　（二）关于特许经营备案\r\n　　1、关于备案部门及权限\r\n　　省级商务主管部门备案权限：\r\n　　在省、自治区、直辖市范围内从事特许经营活动的，向所在地省级商务主管部门备案。\r\n　　商务部备案权限：跨省、自治区、直辖市范围内从事特许经营活动的，向商务部备案。\r\n　　2、备案程序、时限\r\n　　特许人应当自首次订立特许经营合同之日起15日内向有权的商务主管部门备案。\r\n　　商务主管部门自收到特许人提交的符合《商业特许经营管理条例》规定的文件、资料之日内予以备案。特许人提交的文件、资料不完备的，商务主管部门可以要求其在7日内补充提交。\r\n　　3、申请条件\r\n　　特许人拥有注册商标、企业标志、专利、专有技术等经营资源。拥有成熟的经营模式，具备违背特许人持续提供经营指导、技术支持和业务培训等服务的能力。应当拥有至少2个直营店，并且经营时间超过1年。外商投资企业作为特许人，其经营范围中应有特许经营的内容。\r\n　第二部分　外商投资道路运输等部分行业审批指引　\r\n　　一、外商投资道路运输（旅客运输）\r\n　　（一）申报程序及审批时限\r\n　　申请人应先向公司注册地交通主管部门申请，在收到国务院交通主管部门颁发的外商投资道路运输业立项批件或者变更批件后30日内，由公司注册地商务主管部门对申请材料初核后，向省级商务主管部门申请颁发或者变更外商投资企业批准证书；省级商务主管部负责审批。\r\n　　省级商务主管部门应在收到全部申请文件之日起30个工作日内做出是否批准的决定，予以批准的，颁发《外商投资企业批准证书》，不予以批准的，书面说明理由。\r\n　　（二）申请条件：\r\n　　外商投资道路旅客运输业应当符合国务院交通主管部门制定的道路运输业发展政策和企业资质条件，并符合拟设立外商投资道路运输企业所在地的交通主管部门制定的道路运输业发展规划的要求；投资各方应当以自有资产投资并具有良好的信誉。\r\n　　外商投资从事道路旅客运输业务，还应符合以下条件：\r\n　　主要投资者中至少一方必须是在中国境内从事5年以上道路旅客运输业务的企业；\r\n　　外资股份比例不得多于49％；\r\n　　企业注册资本的50％用于客运基础设施的建设与改造；\r\n　　投放的车辆应当是中级及以上的客车。\r\n　　（三）申请材料\r\n　　1、国务院交通主管部门颁发的外商投资道路运输业立项批件或者变更批件；\r\n　　2、申请书；\r\n　　3、可行性研究报告；\r\n　　4、合同、章程（外商独资道路运输企业只需提供章程）；\r\n　　5、董事会成员及主要管理人员名单及简历；\r\n　　6、工商行政管理部门出具的企业名称预核准通知书；\r\n　　7、投资者所在国或地区的法律证明文件及资信证明文件；\r\n　　8、审批机关要求的其他材料。\r\n　　二、城市规划服务\r\n　　（一）申报程序及审批时限\r\n　　申请人向拟设立企业所在地省、自治区、直辖市人民政府商务主管部门，提出设立外商投资城市规划服务企业申请；省级商务主管部门在接到经初审的申请材料之日起10日内，将申请材料送建设行政主管部门征求意见。建设行政主管部门收到申请材料之日起30日内提出意见，由省级商务主管部门审批。\r\n　　省级商务主管部门在收到建设行政主管部门书面意见之日起30日内做出批准或者不批准的决定。予以批准的，发给外商投资企业批准证书；不予批准的，书面说明理由。\r\n　　（二）申请条件：\r\n　　外方是在其所在国或者地区从事城市规划服务的企业或者专业技术人员；\r\n　　具有城市规划、建筑、道路交通、园林绿化及相关工程等方面的专业技术人员20人以上，其中外籍专业技术人员占全部专业技术人员比例不低于25％，城市规划、建筑、道路交通、园林绿化专业的外籍专业技术人员分别不少于1人；\r\n　　有符合国家规定的技术装备和固定的工作场所；\r\n　　具备其他中国有关外商投资企业法律法规规定的条件。\r\n　　（三）申报材料\r\n　　1、投资方法定代表人签署的外商投资企业设立申请书；\r\n　　2、二、投资方编制或者认可的可行性研究报告、项目建议书及企业设立方案（包括专业人员配备、技术装备计划和工作场所面积等）；\r\n　　3、投资方法定代表人签署的外商投资企业合同和章程（其中外资企业只需提供章程）；\r\n　　4、企业名称预先核准通知书；\r\n　　5、投资方法人登记注册证明、投资方银行资信证明；\r\n　　6、投资方拟派出的董事长、董事会成员、经理、工程技术负责人等任职文件及证明文件；\r\n　　7、经注册会计师或者会计师事务所审计的投资方最近三年的资产负债表和损益表；\r\n　　8、外方投资者所在国家或者地区从事城市规划服务的企业注册登记证明、银行资信证明；\r\n　　9、外方投资者所在国家或者地区政府主管部门或者行业协会、学会、公证机构出具的从事城市规划服务经历及业绩的证明。\r\n　　三、进出口商品检验鉴定机构\r\n　　（一）申报程序及审批时限\r\n　　申请人向所在地直属检验检疫局提出申请，质检部门在90个工作日内完成审核，并做出许可或不许可的决定。申请人凭质检部门的许可文件，向商务部门提出设立申请，由省级商务主管部门审批。\r\n　　省级商务主管部门自受理申请之日起90日内做出批准或不批准的决定。予以批准的，颁发外商投资企业批准证书，不予以批准的，书面说明理由。\r\n　　（二）申请条件\r\n　　申请设立外商投资进出口商品检验鉴定机构应当符合下列条件：\r\n　　外商投资进出口商品检验鉴定机构的外方投资者应当是在本国独立注册从事检验鉴定业务3年以上的合法机构；\r\n　　中外合资、中外合作进出口商品检验鉴定机构的中方投资者或投资一方应当是以第三方身份，在国内专门从事检验鉴定业务3年以上的独立机构；\r\n　　注册资本不少于35万美元；\r\n　　具有与从事检验鉴定业务相适应的检测条件和技术资源；具有固定的住所办公地点、检测场所和跨国经营能力；\r\n　　具有符合相关通用要求的质量管理体系；\r\n　　从事检验鉴定的专业技术人员应当按照国家质检总局相关规定取得从业资格，且取得从业资格的人数不少于机构总人数的2／3；\r\n　　法律、行政法规规定的其他条件。\r\n　　（三）申报材料\r\n　　1、国家质检总局对设立外商投资进出口商品检验鉴定机构的许可文件；\r\n　　2、设立进出口商品检验鉴定机构申请文件；\r\n　　3、地方商务主管部门或者大型企业的国务院主管部门同意申请设立外商投资进出口商品检验鉴定机构的意见；\r\n　　4、董事会成员名单及任命书；\r\n　　5、申请设立外商投资进出口商品检验鉴定机构的项目建议书；\r\n　　6、投资各方的资信证明、注册登记证明（复印件）、法定代表人身份证明（复印件）；\r\n　　7、投资各方签署的可行性研究报告、合同和章程；\r\n　　8、法律法规规定的其他文件。\r\n　　四、国际船舶运输、代理\r\n　　（一）申报程序及审批时限\r\n　　申请人向交通管理部门提出申请，经交通管理部门许可后，申请人应根据国家外商投资法律、行政法规的规定，凭交通管理部门的许可文件向商务主管部门提交相关申请，由省级商务主管部门审批。\r\n　　省级商务主管部门自受理申请之日起90日内做出批准或不批准的决定。予以批准的，颁发外商投资企业批准证书，不予以批准的，书面说明理由。\r\n　　（二）申请条件\r\n　　高级业务管理人员中至少2人具有3年以上从事国际海上运输经营活动的经历。高级业务管理人员是指具有中级或中级以上职称、在国际海运企业或者国际海运辅助企业任部门经理以上职务的中国公民；\r\n　　有固定的营业场所和必要的营业设施，包括具有同港口和海关等部门进行电子数据交换的能力；\r\n　　以中外合资或中外合作企业形式设立，外商出资比例不得超过49%；\r\n　　法律、行政法规规定的其他条件。\r\n　　（三）申报材料\r\n　　1、申请书；\r\n　　2、交通部的许可文件；\r\n　　3、可行性研究报告；\r\n　　4、合营合同和合营公司章程（独资企业只报送章程）；\r\n　　5、投资者注册登记证明文件及资信证明文件；\r\n　　6、拟设立企业董事长和总经理的身份证明；\r\n　　7、法律、行政法规要求的其他文件。\r\n　　五、光盘复制生产\r\n　　（一）申报程序及审批时限\r\n　　申请人向新闻出版管理部门提出申请，经新闻出版管理部门许可后，申请人应根据国家外商投资法律、行政法规的规定，凭新闻出版管理部门的许可文件向商务主管部门提交相关申请，由省级商务主管部门审批。\r\n　　省级商务主管部门自受理申请之日起90日内做出批准或不批准的决定。予以批准的，颁发外商投资企业批准证书，不予以批准的，书面说明理由。\r\n　　（二）申请条件\r\n　　允许设立外商投资可记录类光盘生产企业；\r\n　　允许设立中外合资、中外合作只读类光盘复制单位，但中方必须控股或占主导地位；禁止设立外商独资只读类光盘复制单位；\r\n　　设立只读类光盘复制单位的，已由新闻出版总署审批；\r\n　　设立可录类光盘生产单位，已由所在地省、自治区、直辖市新闻出版行政部门审批，报新闻出版总署备案。\r\n　　（三）申报材料\r\n　　1、《光盘复制经营许可证》\r\n　　2、设立合营企业的申请书；\r\n　　3、合营各方共同编制的可行性研究报告，并附送主管部门审查同意的文件；\r\n　　4、由合营各方授权代表签署的合营企业协议、合同和章程；\r\n　　5、合营各方的营业执照或者注册登记证明、资信证明及法定代表人的有效证明文件，外国合作者是自然人的，应当提供有关其身份、履历和资信情况的有效证明文件。（外国投资者的主体资格证明或身份证明应当经所在国家公证机关公证并经我国驻该国使（领）馆认证。香港、澳门和台湾地区投资者的主体资格证明或身份证明应当依法提供当地公证机构的公证文件。）\r\n　　6、由合营各方委派的合营企业董事长、副董事长、董事人选名单；\r\n　　7、外国投资者（授权人）与境内法律文件送达接受人（被授权人）签署《法律文件送达授权委托书》的，应明确授权境内被授权人代为接受法律文件送达，并载明被授权人地址、联系方式。被授权人可以是外国投资者设立的分支机构、拟设立的公司（被授权人为拟设立的公司的，公司设立后委托生效）或者其他境内有关单位或个人。\r\n　　8、审批机构规定的其他文件。\r\n　　六、认证机构及认证培训、认证咨询\r\n　　（一）申报程序及审批时限\r\n　　申请人向拟设立公司所在地检验检疫部门提出申请，经检验检疫部门（国家认监委）许可后，申请人应根据国家外商投资法律、行政法规的规定，凭检验检疫部门（国家认监委）的许可文件向商务主管部门提交相关申请，由省级商务主管部门审批。\r\n　　省级商务主管部门自受理申请之日起90日内做出批准或不批准的决定。予以批准的，颁发外商投资企业批准证书，不予以批准的，书面说明理由。\r\n　　（二）申请条件\r\n　　有固定的经营场所；\r\n　　有与其从事业务相适应的注册资本（金）、办公条件、人力资源和技术资源；\r\n　　符合有关认证机构、认证培训机构、认证咨询机构要求的质量管理体系文件；\r\n　　法律规定及国家认监委等依法规定的其他条件。\r\n　　（三）申请材料\r\n　　1、国家认监委的许可文件；\r\n　　2、公司申请书；\r\n　　3、董事会成员名单及任命书；\r\n　　4、投资各方的资信证明、注册登记证明（复印件）、法定代表人身份证明（复印件）；\r\n　　5、投资各方签署的可行性研究报告、合同和章程；\r\n　　6、法律法规规定的其他文件。\r\n　第三部分　外商投资股份有限公司审批指引　\r\n　　一、审批部门及权限\r\n　　（一）省级商务管理部门\r\n　　注册资本折合1亿美元以下鼓励类、允许类及注册资本折合5000万美元以下限制类的（公司转制按照评估后的净资产计算）企业设立（含增资）、变更由省级商务部门审核。\r\n　　（二）商务部\r\n　　注册资本折合1亿美元以上鼓励类、允许类及注册资本折合5000万美元以上限制类的（公司转制按照评估后的净资产计算）企业设立（含增资）、变更由省级商务部门上报商务部审核。\r\n　　二、申请材料\r\n　　（一）发起设立\r\n　　1、下级商务部门的转报文\r\n　　2、发起人签署的申请书（委托中介机构办理应有委托书）；\r\n　　3、投资方签署的发起人协议、章程；\r\n　　4、投资者主体资格证明（包括法定代表人证明）或身份证明，其中外国投资者的主体资格证明（包括法定代表人证明）或身份证明文件应经所在国家公证机关公证并经我国驻该国使（领）馆认证；资信证明文件；\r\n　　5、企业名称预先核准通知书；\r\n　　6、注册地址使用证明。\r\n　　7、如属于实业投资类，应提交发改部门项目核准批复、土地管理部门、环保部门意见；\r\n　　8、涉及委托授权签字的应提供委托授权书；\r\n　　9、申请人按要求提交的文件清单及联系人（电话、传真、手机号码及电子邮箱地址）。\r\n　　（二）募集设立\r\n　　1、下级商务部门的转报文\r\n　　2、投资方签署的申请书（委托中介机构办理的应有委托书）；\r\n　　3、投资方签署的发起人协议、章程、招股说明书；\r\n　　4、投资者主体资格证明（包括法定代表人证明）或身份证明，其中外国投资者的主体资格证明（包括法定代表人证明）或身份证明文件应经所在国家公证机关公证并经我国驻该国使（领）馆认证；资信证明文件；\r\n　　5、中国发起人应提供其近3年经合法审计的财务会计报告，外国发起人应提供经其居所地注册会计师审计的财务报告；\r\n　　6、企业名称预先核准通知书；\r\n　　7、注册地址使用证明。\r\n　　8、如属于实业投资类，应提交发改部门项目核准批复、土地管理部门、环保部门意见；\r\n　　9、涉及委托授权签字的应提供委托授权书；\r\n　　10、申请人按要求提交的文件清单及联系人（电话、传真、手机号码及电子邮箱地址）。\r\n　　（三）已设立外商投资企业申请转变为股份公司\r\n　　1、下级商务部门的转报文\r\n　　2、设立公司的申请书（委托中介机构办理的应有委托书）；\r\n　　3、原外商投资企业董事会关于企业改组的决议；\r\n　　4、原外商投资企业投资者关于终止原合同、章程的决议；\r\n　　5、发起人（包括但不限于原外商投资企业投资者）协议；\r\n　　6、股份公司章程；\r\n　　7、原外商投资企业资产评估报告；\r\n　　8、公司验资报告、最近连续3年的财务报告；\r\n　　9、原外商投资企业的合同、章程；\r\n　　10、原外商投资企业的营业执照、批准证书\r\n　　11、发起人的资信证明；\r\n　　12、设立股份公司可行性研究报告。\r\n　　13、申请人按要求提交的文件清单及联系人（电话、传真、手机号码及电子邮箱地址）。\r\n　　（四）内资股份有限公司通过发行B股的方式申请变更为外商投资股份有限公司\r\n　　1、下级商务部门的转报文\r\n　　2、申请转变为外商投资股份有限公司的申请书；\r\n　　3、股东大会对转变为外商投资股份有限公司的决议、董事会决议；\r\n　　4、原股份有限公司资产评估报告；\r\n　　5、股份有限公司重订章程；\r\n　　6、证券管理部门批准公开发行人民币特种股票（B股）的文件；\r\n　　7、公司验资报告、营业执照；\r\n　　8、申请人按要求提交的文件清单及联系人（电话、传真、手机号码及电子邮箱地址）。\r\n　　（五）内资股份有限公司通过发行境外上市外资股等方式申请变更为外商投资股份有限公司\r\n　　1、下级商务部门的转报文\r\n　　2、申请转变为外商投资股份有限公司的申请书；\r\n　　3、股东大会对转变为外商投资股份有限公司的决议、董事会决议；\r\n　　4、原股份有限公司资产评估报告；\r\n　　5、股份有限公司重订章程；\r\n　　6、证券管理部门批准境外上市的文件；\r\n　　7、境外证券机构批准原股份有限公司股票上市的文件\r\n　　8、境外上市的原股份有限公司股票交易情况；\r\n　　9、公司验资报告、营业执照；\r\n　　10、申请人按要求提交的文件清单及联系人（电话、传真、手机号码及电子邮箱地址）。\r\n　　（六）外商投资股份有限公司上市发行股票\r\n　　1、下级商务部门的转报文\r\n　　2、公司申请书；\r\n　　3、证券管理部门批准其上市发行股票的文件；\r\n　　4、董事会、股东大会关于本次发行的决议；\r\n　　5、验资报告；\r\n　　6、批准证书、营业执照复印件；\r\n　　7、上市募集资金用途的情况说明，涉及增加产能和实业投资的，提供项目核准、土地、环保批准文件；\r\n　　8、股份有限公司重订章程；\r\n　　9、外商投资股份有限公司为申请上市发行股票向证券管理部门提交的申请文件；\r\n　　10、申请人按要求提交的文件清单及联系人（电话、传真、手机号码及电子邮箱地址）。\r\n　　（七）并购设立外商投资股份有限公司参见《外国投资者并购境内企业许可办事指南》及相关法律法规、规定提交材料\r\n　　1、下级商务部门的转报文\r\n　　2、 被并购境内公司变更设立外商投资股份制企业的申请书；\r\n　　3、被并购境内有限责任公司股东一致同意外国投资者股权并购的决议，或被并购境内股份有限公司同意外国投资者股权并购的股东大会决议；\r\n　　4、外国投资者购买境内公司股东股权或认购境内公司增资的协议；\r\n　　5、并购后所设外商投资企业的章程；\r\n　　6、被并购境内公司上一财务年度的财务审计报告；\r\n　　7、经公证和依法认证的投资者的身份证明文件或注册登记证明及资信证明文件；\r\n　　8、被并购境内公司所投资企业的情况说明；\r\n　　9、被并购境内公司及其所投资企业的营业执照（副本）；\r\n　　10、被并购境内公司职工安置计划；\r\n　　11、外国投资者、被并购境内企业、债权人及其他当事人对被并购境内企业的债权债务处置协议；\r\n　　12、外国投资者并购境内企业，涉及国有资产的国资管理部门批准文件；\r\n　　13、并购各方是否存在关联关系说明；\r\n　　14、申请人按要求提交的文件清单及联系人（电话、传真、手机号码及电子邮箱地址）。\r\n　　（八）外商投资股份有限公司增发股份等变更事项参照《限额以上及涉及专项规定行业外商投资企业设立及变更许可办事指南》及相关法律法规、规定提交材料\r\n　　1、下级商务部门的转报文\r\n　　2、公司申请书；\r\n　　3、董事会、股东大会关于本次增发的决议；\r\n　　4、验资报告、审计报告；\r\n　　5、批准证书、营业执照复印件；\r\n　　6、增发资金用途的情况说明，涉及增加产能和实业投资的，提供项目核准、土地、环保批准文件；\r\n　　7、股份有限公司重订章程；\r\n　　8、各股东签订的增发协议书；\r\n　　9、申请人按要求提交的文件清单及联系人（电话、传真、手机号码及电子邮箱地址）。\r\n　　申报材料中涉及合同章程、董事会或股东大会决议形式审查、文件签署效力、关联关系或同一实际控制人说明等，可提交合伙人律师署名的法律意见书。\r\n　　三、外商投资企业改制为股份公司应注意的问题\r\n　　外商投资股份有限公司是依《关于设立外商投资股份有限公司若干问题的暂行规定》设立的，全部资本由等额股份构成，股东以其所认购的股份对公司承担责任，公司以全部财产对公司债务承担责任，中外股东共同持有公司股份的企业法人。\r\n　　根据《关于设立外商投资股份有限公司若干问题的暂行规定》和《关于上市公司涉及外商投资有关问题的若干意见》的规定，改制为外商投资股份有限公司应特别注意以下事项：\r\n　　（一）以发起方式设立外商投资股份有限公司，注册资本最低限额为人民币3千万元，在股份公司设立批准证书签发之日起90日内，发起人应一次缴足其认购的股份。\r\n　　（二）已设立的中外合资经营企业，中外合作经营企业、外资企业等外商投资企业，如果有最近连续3年的盈利记录，可申请变更为外商投资股份有限公司。但其减免税等优惠期限，不再重新计算。\r\n　　（三）已设立的国有企业、集体所有制企业，如果营业时间超过5年、有最近连续3年的盈利记录，外国股东以可自由兑换的外币购买并持有该企业的股份占该企业注册资本的25%以上，企业的经营范围符合外商投资企业产业政策，也可申请转变为外商投资股份有限公司。\r\n　　（四）已设立的股份有限公司，可通过增资扩股、转股、发行境内上市外资股或境外上市外资股等方式，变更为外商投资股份有限公司。\r\n　　（五）一般情况下，外商投资股份有限公司的中方发起人不得为自然人。但如中方自然人原属于境内内资公司的股东，因外国投资者并购境内公司的原因导致中方自然人成为中外合资经营企业的中方投资者的，该中方投资者的股东身份可以保留。\r\n　　（六）外商投资股份有限公司中的外国股东可以是“外国的公司、企业和其他经济组织或个人”，包括国外有限合伙制企业以及其他非公司性质的组织。\r\n　第四部分　工商登记有关问题解答　\r\n　　----国家工商总局外资局王磊处长提供\r\n　　一、公司登记机关审查职责与内容\r\n　　（一）内外资公司登记注册的比较\r\n　  \r\n外资公司\r\n  \r\n内资公司\r\n  \r\n投资主体\r\n  \r\n外方公司、企业、自然人（＋）中国公司、企业、其他经济组织（不含自然人）\r\n  \r\n中国公司、企业、其他经济组织、自然人\r\n  \r\n设立程序\r\n  \r\n章程审批→登记\r\n  \r\n直接登记\r\n  \r\n登记机关\r\n  \r\n总局和授权的地方工商局（348）\r\n  \r\n县级以上各级工商局（2200）\r\n  \r\n组织机构\r\n  \r\n中外合资、中外合作的公司董事会是权力机构；外商独资的公司股东/会是权力机构\r\n  \r\n有限责任公司的股东/会和股份有限公司的股东大会是权力机构\r\n  \r\n投资方向\r\n  \r\n产业政策限制（限制类、禁止类）\r\n  \r\n无产业政策限制\r\n  \r\n注册资本\r\n  \r\n认缴制（设立时零首付）\r\n  \r\n实缴＋认缴制（设立时交付20%以上）\r\n  \r\n　　（二）公司登记机关的审查职责\r\n　　预先核准公司名称-设立公司应当申请名称预先核准，公司名称应当符合国家有关规定，经公司登记机关核准登记的名称受法律保护（条例第11 、 17条）。\r\n　　审查公司设立登记-设立公司，应当依法向公司登记机关申请设立登记，…由公司登记机关发给营业执照，公司营业执照签发日期为公司成立日期（公司法第6 、 7条）。\r\n　　审查公司变更登记-公司登记事项发生变更的，应当依法办理变更登记，由公司登记机关换发营业执照（公司法第7条）\r\n　　审查公司注销登记-公司清算结束后，…并报送公司登记机关，申请注销公司登记，公告公司终止（公司法第189条）\r\n　　审查公司章程-设立公司必须依法制定公司章程。公司章程有违反法律、行政法规的内容的，公司登记机关有权要求公司作相应修改（公司法第11条，条例第23条）。\r\n　　法律责任-对不符合条件的登记申请予以登记或者对符合条件的不予等的，依法给予行政处分（公司法第209条）。\r\n　　（三）预先核准公司名称环节\r\n　　名称组成是否符合规范（行政区划＋字号＋行业特点＋组织形式）。\r\n　　名称中是否含有禁用语言（损害国家利益、党政机关名称、同行业他人注册的字号等）。\r\n　　是否使用已经被注销、吊销营业执照一定期限的名称。\r\n　　在名称中间使用“（中国）”的是否属于外商独资企业或外方控股企业的外方字号。\r\n　　使用不含行政区划的名称是否符合规定条件。\r\n　　名称中不使用行业表述的，是否符合规定条件。\r\n　　（四）审查公司设立登记环节\r\n　　1、是否有预先核准的公司名称。\r\n　　2、是否已经外资审批并在收到批准证书之日起90日内到登记机关申请。\r\n　　3、经营范围中有法律、行政法规和国务院决定规定必须在登记前报经批准的项目，是否已经相应审批机关批准。\r\n　　4、投资者的主体资格证明和身份证明是否符合规定。\r\n　　5、法定代表人、董事、监事和经理的产生应符合法律、行政法规和公司章程的规定。\r\n　　6、公司住所证明是否符合规定。\r\n　　7、公司经营范围是否符合规定。\r\n　　8、公司注册资本是否符合规定。\r\n　　（五）审查公司变更登记环节\r\n　　1、变更名称的，是否符合名称管理的相关规定。\r\n　　2、变更公司住所的，其住所证明是否符合相关规定；跨审批机关管辖区域的，是否已经审批的批准。\r\n　　3、变更法定代表人的，新法定代表人的产生是否符合法律、行政法规和公司章程的规定。\r\n　　4、拟变更经营范围中有法律、行政法规和国务院决定规定必须在登记前批准的项目，是否经相应审批机关批准。\r\n　　5、变更注册资本；公司类型；经营范围；营业期限；股东或发起人认缴的出资额、出资方式；外商投资的公司合并、分立；跨审批机关管辖的地址变更；有限责任公司股权转让或股份有限公司股份转让的，其章程修改是否经过原审批机关批准并在收到批准证书之日起30日内到申请登记。\r\n　　6、新进入公司的投资者的主体资格证明和身份证明是否符合规定。\r\n　　（六）审查公司注销登记环节\r\n　　1、是否由公司清算组负责人签署，\r\n　　清算报告是否依法经公司董事会或者人民法院备案、确认。\r\n　　2、因营业期限届满而解散注销的，是否有公司依法作出的决议或决定。\r\n　　3、因法院裁定解散、破产的，是否有裁判文书。\r\n　　4、因违法被行政机关责令关闭、吊销营业执照、吊销设立许可或撤销公司设立登记的，是否有相应的法律文件。\r\n　　5、因经营期限未届满而提前解散的，是否有原审批机关批准其提前解散的文件。\r\n　　6、是否有公司清算组在报纸上公告通知债权人的证明。\r\n　　有分公司的，是否有分公司已经注销的证明\r\n　　（七）审查公司章程\r\n　　1 、公司章程的概念及意义\r\n　　公司章程作为公司内部的“宪法”，不仅是公司组织和活动的基本规则，而且是规范公司与股东之间、股东与股东之间法律关系的主要文件，同时亦是社会公众了解公司和国家监管公司的重要依据。公司法规定，设立公司必须制定公司章程，公司章程对公司、股东、董事、监事、高级管理人员有约束力。\r\n　　2 、公司登记机关审查公司章程的法律依据\r\n　　公司章程有违反、行政法规的内容的，公司登记机关有权要求公司作相应修改；申请人拒绝修改的，应驳回公司登记申请。 （条例第23条）\r\n　　3 、公司登记机关审查公司章程的情形\r\n　　一是公司设立登记时，必须提交公司章程（公司法第11条）。公司章程是公司设立不可缺少的文件。二是公司变更登记事项涉及修改公司章程的，必须提交修改后的公司章程或者修正案（条例第9条） 。三是修改公司章程不涉及公司登记事项的，必须送交修改后的公司章程或者公司章程修正案备案（条例第37条） 。\r\n　　4 、公司登记机关审查公司章程的原则\r\n　　根据公司章程记载事项所具有的不同法律效力，确定审查的强度：绝对必要记载事项是公司登记机关必须严格审查的重点内容；相对必要记载事项是一般审查的内容；任意记载事项是附带审查的内容。\r\n　　5 、绝对必要记载事项的审查\r\n　　绝对必记载事项是指《公司法》规定公司章程中必须一一载明的事项；缺少其中任何一项或者任何一项记载不合法，整个公司章程可能归于无效。根据《公司法》第25条和第82条规定，有限责任公司章程的绝对必要记载事项7项，分别是：\r\n　　1）名称和住所；\r\n　　2）经营范围；\r\n　　3）注册资本；\r\n　　4）股东的名称或姓名；\r\n　　5） 股东的出资方式、出资额和出资时间；\r\n　　6） 公司的机构及其产生办法；\r\n　　7） 公司法定代表人。\r\n　　股份有限公司章程的绝对必要记载事项11项，分别是：\r\n　　1）名称和住所；\r\n　　2）经营范围；\r\n　　3）股份总额和注册资本；\r\n　　4）设立方式；\r\n　　5）发起人的名称或姓名、出资方式、出资额和出资时间；6）董事会的组成、职权和规则；\r\n　　7）公司法定代表人；\r\n　　8）监事会的组成、职权和规则；\r\n　　9）利润分配；\r\n　　10）解散事由与清算办法；\r\n　　11）通知或公告办法。\r\n　　公司登记机关审查公司不仅要严格审查公司章程是否具备必要记载事项，同时还需审查必要记载事项的内容是否违背《公司法》、《公司登记管理条例》等法律、行政法规的强制性规定。\r\n　　6 、相对必要记载事项的审查\r\n　　相对必要记载事项是指《公司法》已经列举但并未强制规定必须在公司章程中予以明确记载、而是由股东协商一致后同意载入公司章程的有关公司组织和行为的事项。例如，公司向其他企业投资或者为他人提供担保事项（第16条）、股东会行使的其他职权事项（第38条）、自然人股东死亡后股东资格继承事项（第76条）。\r\n　　由于相对必要记载事项不合法并不导致整个公司章程无效；因此，主要审查相对记载事项是否违背《公司法》、《公司登记管理条例》及是否明显违反其他法律、行政法规规定。\r\n　　7 、任意记载事项的审查\r\n　　任意记载事项是指《公司法》并未列举，由股东在不违反法律、行政法规规定和公序良俗原则下共同制定的与公司活动有关的事项。例如，对公司董事长、总经理等高级管理人员的薪酬，股东大会或者董事会会议的地址。\r\n　　任意记载事项不属于法律明确列举的内容，其本意是贯彻公司自治原则；同时，任意记载事项并不影响整个公司章程的法律效力，不影响公司登记行为的合法性，因此公司登记机关主要附带审查任意记载事项是否明显违反《公司法》、《公司登记管理条例》等法律、行政法规。\r\n　　（八）公司登记机关审查标准和责任\r\n　　实质审查与形式审查：《行政许可法》确定，公司登记机关对于公司设立登记申请，以实施形式审查和当场登记为原则。但绝对记载事项所记载的内容是否符合《公司法》、《公司登记管理条例》规定不仅是形式审查的问题。\r\n　　合法性审查与合理性审查：对公司章程的合法性进行审查，主要是两个方面：一是公司章程的形式要符合法定要求，一般指公司章程是否有公司股东或者发起人的签名、盖章；公司章程中的绝对必要记载事项是否完整、齐全；公司章程是否经过外资审批等。二是公司章程所记载的内容要符合法定要求。合理性审查指公司登记机关一般履行合理注意义务即可，不宜过多干预。\r\n　　公司登记机关法律责任：在公司登记申请中，申请人有义务提交合法的公司章程，否则可依据《公司法》规定以提交虚假材料或者以其他欺诈手段隐瞒重要事实取得公司登记进行处罚。但同时必须清醒地认识，申请人依法应当履行的义务并不免除公司登记机关审查公司章程合法性的义务。因此，公司登记机关应当依法履行审查义务以保证相关公司登记行为的合法性；对于明显未履行审查义务导致公司登记行为违法的，应当依法追究执法过错责任。\r\n　　二、外资审批与登记衔接问题\r\n　　根据外资三法的规定，外商投资的公司的章程须经外资审批机关批准后方可发生法律效力。公司登记机关在对已经审批的章程条款，特别是对章程中的绝对必要记载事项进行审查过程中发现有违反法律、行政法规内容，不符合公司设立条件的，有权要求公司修改章程，否则不予受理。公司根据公司登记机关要求所做的修改不涉及审批机关批准证书载明事项的，可以不必申请重新审批，涉及审批机关批准证书载明事项的，还应当申请重新审批。\r\n　　涉及较多的有：设立方式；组织结构；出资时间； 投资总额与注册资本的比例；经营范围（产业政策\\用语规范）等。\r\n　　（一）设立形式\r\n　　----外国公司、企业和其他经济组织或者自然人（以下简称外国投资者）可以同中国的企业、其他经济组织以中外合资、中外合作的形式依法设立公司，也可以外商合资、外商独资的形式依法设立公司。\r\n　　----以外商独资的形式依法设立一人有限公司的，其注册资本最低限额应当符合《公司法》关于一人有限公司的规定；外国自然人设立一人有限公司的，还应当符合《公司法》关于一人有限公司对外投资限制的规定（不得再设立一人有限公司）。2006年1月1日以前已经依法设立的外商独资的公司维持不变，但其变更注册资本和对外投资时应当符合上述规定。\r\n　　（二）不同类型公司的组织机构\r\n　　----中外合资、中外合作的有限责任公司：董事会是公司的权力机构，其组织机构（法定代表人、董事、经理、监事的产生办法）由公司根据《中外合资经营企业法》、《中外合作经营企业法》、 《公司法》通过公司章程规定。\r\n　　----外商合资、外商独资的有限责任公司：股东会或者股东是公司的权力机构，其他机构由章程规定。\r\n　　----外商投资的股份有限公司：股东大会是公司权力机构，其他机构由公司根据《公司法》通过公司章程规定。\r\n　　（三）注册资本的出资期限\r\n　　设立时：外商投资的有限责任公司（含一人有限公司）的股东一次性缴付全部出资的，应当在公司成立之日起六个月内缴足；分期缴付的，首次出资额不得低于其认缴出资额的百分之十五，也不得低于法定的注册资本最低限额，并应当在公司成立之日起三个月内缴足，其余部分的出资时间应符合《公司法》的规定。其他法律、行政法规要求股东应当在公司成立时缴付全部出资的，从其规定。外商投资的股份有限公司的出资应当符合《公司法》的规定（发起设立与募集设立要求不同）\r\n　　增资时：外商投资的公司增加注册资本，有限责任公司（含一人有限公司）和以发起方式设立的股份有限公司的股东应当在公司申请注册资本变更登记时缴付不低于百分之二十的新增注册资本，其余部分的出资时间应符合《公司法》的规定。其他法律、行政法规另有规定的，从其规定。\r\n　　股份有限公司为增加注册资本发行新股时，股东认购新股，依照设立股份有限公司缴纳股款的有关规定执行。\r\n　　（四）注册资本的出资方式及其比例\r\n　　股东的出资方式应当符合《公司法》第二十七条、《公司登记管理条例》第十四条和《公司注册资本登记管理规定》的规定。在国家工商行政管理总局会同有关部门就货币、实物、知识产权、土地使用权以外的其他财产出资作出规定以前，股东以货币、实物、知识产权、土地使用权以外的其他财产出资的，应当经境内依法设立的评估机构评估作价，核实财产，不得高估或者低估作价。实缴出资时还必须经境内依法设立的验资机构验资并出具验资证明。\r\n　　中外合资的有限责任公司的股东以《中外合资经营企业法》规定的实物（含设备）、工业产权等非货币财产出资的，其价格可以由合营各方评议商定。（§5）\r\n　　全体股东的货币出资金额不得低于公司注册资本的百分之三十（§27）。\r\n　　（五）注册资本与投资总额的比例\r\n　　投资总额在300万美元以下（含300万美元）的，其注册 资本至少应占投资总额的7/10。\r\n　　投资总额在300万美元以上至1000万美元（含1000万美元）的，其注册资本至少应占投资总额的二分之一，其中投资总额在420万美元以下的 ，注册资本不得低于210万美元。\r\n　　投资总额在1000万美元以上至3000万美元（含3000万美元）的，其注册资本至少应占投资总额的五分之二，其中投资总额在1250万美元以 下的，注册资本不得低于500万美元。\r\n　　投资总额在3000万美元以上的，其注册资本至少应占投资总额的三分之一，其中投资总额在3600万美元以下的，注册资本不得低于1200万 美元。\r\n　　特定行业的比例按有关规定执行（如房地产\\化学等）\r\n　　（六）服务类外商投资企业分公司下设分支机构的审批登记\r\n　　简化外商投资服务业企业多级分支机构登记程序，企业申请在分公司下设营业性分支机构的，除有特殊规定外，无须提交商务主管部门的批准文件，由企业或经其授权的分公司直接向分支机构所在地有外商投资企业核准登记权的工商行政管理机关申请登记，并向分公司登记机关备案。《国家工商总局关于促进服务业发展的若干意见》（工商企字〔2008〕150号）\r\n　第五部分　下放或委托审批的有关说明　\r\n　　一、关于下放或委托审批的说明\r\n　　为改进外商投资审批工作，2008年商务部将23类服务业行政许可事项（附表1）按权限明确下放或委托地方（含上市的股份公司）。\r\n　　（一）改进审批内容，转变管理方式的问题\r\n　　审批指引中列出了一些审核要点，增加了体现科学发展观的审批内容，将环保、土地作为准入条件，也将企业劳动用工、自主创新、节能减排及其他社会责任情况作为需了解掌握的内容，符合今后转变外资管理方式，符合科学发展观的要求。同时，也要求发挥中介机构的作用，就合同章程、同一控制人等审查出具法律意见书，包括研究推进格式化合同章程审批等。\r\n　　（二）与相关部门的协调问题\r\n　　近年来，为推动尽快下放审批权限，部分行业下放审批是在与相关部门协调难以达成一致的情况下先下放的。例如，建筑、汽车销售等。这种自主下放的方式虽然给地方管理部门造成一定的压力，但从总体上讲对行政审批改革是一种促进。请各地加强与相关行业部门的沟通协作。需要说明的是，并非所有列为限制类的行业准入都需有行业部门前置审批，例如融资租赁、房地产经纪、市场调查。如果涉及其他相关行业部门职能，请各级商务主管部门注意加强沟通并依法行政。\r\n　　（三）文件一致性的问题\r\n　　今年商资函21号中商务部批准设立的企业的非实质性变更委托省级商务主管部门审批，批复和批准证书复印件报商务部备案，与2005年59号公告中在省级商务主管部门直接备案发证似有矛盾。如涉及投资性公司、专项规定行业、特定产业、宏观调控行业范围。请按商资函21号执行。\r\n　　（四）对专项规定的解释\r\n　　服务业是根据我国加入世界贸易组织承诺对外商投资逐步开放的行业。在开放过程中，我部会同行业主管部门先后出台了40多个服务领域利用外资的规定。近年来，我部通过下放或委托方式将23类服务业行政许可事项交由地方办理，提高了审批效率。目前，仍有部分事项由商务部负责，这些即专项规定的行业（附表2）。鉴于部分行业管理日趋成熟，为加快改进外商投资管理工作的进程，我司将继续下放剩余的大部分服务业审批事项（见附表2中加星号事项），请各地加强研究，提前做好准备。\r\n　　（五）对前置审批、征求意见等程序的解释\r\n　　目前，下放审批的行业大多数存在行业主管部门的前置审批或事后发放资质证书。需要前置审批的，省级商务主管部门和国家级经济技术开发区应严格按照国家有关法律法规规定和相关政策要求进行审批，将行业主管部门的前置审批文件作为企业申报材料。个别行业，如汽车品牌销售、城市规划服务等，根据相关规定在审批中需征求国家行业主管部门意见，应书面征得该部门同意。指引手册中对地方审批下放行业参照相关规定提出了征求意见的具体时限，各地可根据行政许可法和地方实际情况予以参照掌握，提高工作效率。有后续资质证书管理的，与地方行业主管部门进行沟通达成一致后，可以研究简化征求意见环节。\r\n　　二、关于下放或委托审批事项的说明\r\n　　（一）具体范围\r\n　　1、一般事项。\r\n　　1）原商务部批准设立的限额以上企业，单次增资不到限额和非实质性变更事项。（11号公告第二条，21号通知第一条）\r\n　　主要是单次增资不到限额、不涉及批准证书变更的事项和企业地址变更、投资者名称变更、公司名称变更、董事人数变更、经营期限变更（不包括因公司原投资者对外转让股权发生的名称变更）事项。对于合并增资不到限额以及减资和分立事项，也由省级商务部门办理，并及时向商务部备案。\r\n　　2）原由商务部批准设立的限额以下企业，所有后续变更事项。（21号通知第二条）\r\n　　主要是指股份公司（单此增资超过限额的、涉及专项规定、特定产业政策的除外）。投资性公司设立和变更事项目前仍均由商务部审批，非实质性变更商务部实行简易审核程序。涉及宏观调控政策的应按54号通知报商务部备案。\r\n　　3）原由商务部批准设立的限上企业，其审批权限原则上仍归部里，目前采取个案下放（委托）处理方式。\r\n　　2、股份公司。\r\n　　1）限额以下股份公司新设（包括转制）和后续所有变更事项。（50号通知第二条）\r\n　　限额以注册资本计算。鼓励和允许类1亿美元，限制类5000万美元。转制时按股本总额对应的净资产计算（以公司评估报告为准）。\r\n　　除单次增资超过限额的和战略投资以外，均由省级商务主管部门办理。（包括上市增资、转股、增营等）\r\n　　2）原由商务部批准的限额以下的股份公司（含上市公司）变更事项。（11号公告第一条、50号通知第二条）\r\n　　除单次增资超过限额的和战略投资以外，均由省级商务主管部门和国家级开发区办理。（包括上市增资、转股、增营等）\r\n　　3）原由商务部批准的限额以上的股份公司（含上市公司）变更事项。（11号公告第一条、50号通知第一条）\r\n　　主要是不超过限额的单次增资和非实质性变更事项。其他事项仍由商务部审批。\r\n　　4）股份公司上市前的最后一次变更事项。（11号公告第一条、50号通知第二条）\r\n　　原由商务部批准的限上股份公司转股和超过限额增资的、原由商务部批准的限下股份公司和原由省级商务部门批准的股份公司超过限额增资的，需由商务部审批。除此之外的，由省级商务部门审批报商务部备案。\r\n　　3、制造业特定产业和宏观调控行业范围\r\n　　1）特定产业：指由国务院或国家发改委发布产业政策或发展规划的产业。目前主要有汽车、钢铁、水泥、电解铝、造纸、造船、煤化工、油脂加工等行业。这些特定产业政策均明确了审批权限（从投资额度、生产经营规模上均明确了核准部门）和外商投资准入政策（持股比例、生产规模等）。\r\n　　2）宏观调控行业：主要指钢铁、水泥、电解铝、造船和房地产行业。\r\n　　（二）地方审批部门\r\n　　除省级商务主管部门外，还包括国家级经济技术开发区和国家及边境合作区。各省级商务主管部门根据行政许可法，结合本省市外资审批管理的实际现状，可将所承接的下放和委托审核事项适时适量下放或委托至地市级商务主管部门和省级技术开发区办理。各省可相应制定本区内的下放或委托管理办法及指导监督机制，报商务部备案。\r\n　　（三）其他几点说明\r\n　　1、转制设立股份公司时盈利年限要求。新的《公司法》对此没有明确规定。95年1号令规定要连续三年盈利，此规定继续执行。\r\n　　2、已设立的股份公司原股东转让股权年限要求。新的《公司法》规定一年，95年1号令为3年。现按1年执行。\r\n　　三、关于外商投资商业企业的审批说明\r\n　　根据2007年《国务院关于第四批取消和调整行政审批项目的决定》（国发〔2007〕33号，以下简称33号文），目前商务部已将除部分特殊商品和特殊销售方式外的外商投资商业企业由委托改为下放审批。\r\n　　（一）考虑到外商投资商业企业通过电视、电话、邮购、互联网、自动售货机等无店铺方式销售涉及电信、广播电视及邮政管理权限问题，也可能引发传销等问题，较为敏感，国家尚未制订明确法律对其进行规制，外商投资无店铺销售领域暂时继续由我部负责审批监管，待制订完善有关规定后，逐步下放。\r\n　　（二）涉及配额、许可证的粮食、成品油等商品，按照《指导外商投资方向规定》（国务院令第346号），由省级商务主管部门先向商务部申请进出口配额许可证（见指引手册）。对于要求备案的粮棉油等特殊商品，要在批准证书中具体列明商品名称，不应泛泛表述为农产品等。\r\n　　（三）涉及成品油零售的外商投资加油站项目，要征求同级内贸管理部门意见，按照《成品油管理办法》提交成品油供应协议等文件，需要注意的是设立加油站超过30家的，按照《外商投资产业指导目录》应由中方控股。批准增加加油站数量，但不涉及换发批准证书的，也要按照指引手册要求进行备案，以便统计掌握加油站数量等情况。\r\n　　（四）涉及汽车品牌销售下放地方审批，国家工商总局已通知地方工商局，由省级商务主管部门征求同级工商局意见，目前我部市场体系建设司正研究起草《汽车品牌销售管理实施办法补充规定》，对下放后的审批程序将做出规定。\r\n　　（五）外商投资生产企业申请商业经营范围不必再限定于与公司生产的同类商品，可以从事非同类商品的贸易。\r\n　　四、关于制造业宏观调控行业的审批说明\r\n　　（一）具体范围\r\n　　炼铁、炼钢、轧钢新建项目或新增生产能力；电解铝新增生产能力、氧化铝新建扩建项目；水泥新建和扩建项目；造船新建或扩建项目。\r\n　　（二）审批权限\r\n　　必须经相应发改部门核准，且用地、环评手续齐全。按照相应投资总额确定外资审批部门（限上为商务部，限下为省级商务主管部门）。不是上述行业所有项目均由商务部审批。省级商务部门审批后及时按照54号通知向商务部备案。\r\n　　（三）备案审核\r\n　　按照54号通知要求。省级商务部门于每月5日前，向商务部备案。填写《备案表》并加盖省级商务本公章。暂不要求加盖省级人民政府办公厅公章。没有备案的，一律不予统计。\r\n　　五、关于并购的审批说明\r\n　　（一）并购适用对象\r\n　　外国投资者购买境内非外商投资企业股东股权或认购公司增资，或外国投资者购买境内非外商投资企业资产并以该资产设立外商投资企业运营；或外国投资者设立外商投资企业协议购买境内非外商投资企业资产运营。\r\n　　上述外商投资企业应界定为：外国投资者及外商投资性公司在我国境内依法设立并取得外商投资企业批准证书和营业执照的企业，不论外资比例是否达到25%。\r\n　　已设立的外商投资企业中方向外方转让股权，不参照并购规定。不论中外方之间是否存在关联关系，也不论外方是原有股东还是新进投资者。并购的标的公司只包括内资企业。但股份公司中方转让股权的，必须以持有该部分股权1年以上。\r\n　　（二）关联关系并购\r\n　　境内公司、企业或自然人以其在境外合法设立或控制的公司名义并购与其有关联关系的境内公司，应报商务部审批。目前受理范围仅限于境外公司为上市公司，或经批准在境外设立且已实际运行并以利润返程投资的。\r\n　　（三）涉及重点行业、存在影响国家经济安全、或导致驰名商标、中华老字号实际控制权转移（第十二条）\r\n　　1、涉及上述情况的，由当事企业（主要是指境内被并购企业）通过省级商务主管部门向商务部申报。\r\n　　2、向商务部申报不等于全部由商务部审批。经商务部有关部门审查后通过的，按照审核权限向应由商务部或省及商务主管们审批。\r\n　　（四）适用标准\r\n　　对于外资占被并购企业多少比例才算并购，对此国际国内都没有明确的说法，《并购规定》对此也没有给予界定。建议可参照OECD、国际货币基金组织等将10%以上列为外国直接投资的统计惯例和我国上市公司战略投资规定，外国投资者或外商投资企业占被并购境内公司10%及以上的，严格按并购规定审核程序；低于10%的，审核程序上可适当简化。\r\n　　（五）审核权限\r\n　　除第十一条、第十二条和特殊目的公司并购明确由商务部受理（申报）之外，按照并购交易额或投资总额确定审核权限，即并购交易价格或并购后公司投资总额有一项达到限额（鼓励类和允许类1亿美元及上、限制类5000万美元及以上）的，需报商务部审批。\r\n　　（六）宏观调控行业外资并购\r\n　　不是所有的宏观调控行业外资并购均需由商务部审批，建议仍参照上述权限、范围、标准确定审批部门。属省级商务部门审批的，必须按照54号通知及时向商务部备案。\r\n　　六、其他几个问题\r\n　　（一）外商投资企业境内再投资问题\r\n　　新的公司法取消了企业对外投资额度不得超过到该公司净资产50%的限制，外商投资企业再投资的相关规定没有修改，目前正在协商。\r\n　　（二）现行外资法规有关规定与《公司法》不一致的处理原则\r\n　　《公司法》有明确规定的，适用于《公司法》；《公司法》没有明确规定的，仍按照现行外资法规及规范性文件审核办理。如，公司法对有限责任公司最低注册资本的要求（3万元人民币），股份公司设立人数最低两人要求、最低注册资本500万元人民币、分立合并减资45天一次性公告（从公司董事会决议之日起即可刊登公告，不用等商务部门的原则性批复）等。\r\n　　（三）限额以下上市公司股权变更（增资、转股等）与证监部门审核衔接问题\r\n　　战略投资、回购股份减资有明确规定，先由商务部门出具原则性意见，经证监部门批准后，商务部门正式批复。其他事项，商务部门可先征求证监部门意见，如无异议，再进行批准。\r\n　　附表1：\r\n　　服务业地方审批行业汇总\r\n序号\r\n  \r\n行业\r\n  \r\n程序\r\n  \r\n审批依据\r\n  \r\n1\r\n  \r\n城市规划\r\n  \r\n征求行业部门意见\r\n  \r\n外商投资城市规划服务企业管理规定\r\n  \r\n2\r\n  \r\n建筑业\r\n  \r\n征求行业部门意见\r\n  \r\n外商投资建筑业企业管理规定\r\n  \r\n3\r\n  \r\n建设工程设计\r\n  \r\n征求行业部门意见\r\n  \r\n外商投资建设工程设计企业管理规定\r\n  \r\n4\r\n  \r\n道路运输（旅客运输）\r\n  \r\n行业前置审批\r\n  \r\n外商投资道路运输业管理规定\r\n  \r\n5\r\n  \r\n国际船舶运输、代理\r\n  \r\n行业前置审批\r\n  \r\n外商投资国际海运业管理规定\r\n  \r\n6\r\n  \r\n国际货物运输代理\r\n  　  \r\n外商投资国际货物运输代理企业管理办法\r\n  \r\n7\r\n  \r\n无船承运\r\n  　  \r\n关于委托省级商务主管部门审核管理外商投资无船承运企业的通知\r\n  \r\n8\r\n  \r\n商业\r\n  \r\n征求行业部门意见\r\n  \r\n外商投资商业领域管理办法\r\n汽车品牌销售管理办法\r\n  \r\n9\r\n  \r\n认证\r\n  \r\n行业前置审批\r\n  \r\n认证机构及认证培训、咨询机构审批登记与监督管理办法\r\n  \r\n10\r\n  \r\n进出口商品检验\r\n  \r\n行业前置审批\r\n  \r\n进出口商品检验鉴定机构管理办法\r\n  \r\n11\r\n  \r\n光盘复制生产\r\n  \r\n行业前置审批\r\n  \r\n关于进一步加强光盘复制管理的通知\r\n  \r\n12\r\n  \r\n广告\r\n  \r\n行业前置审批\r\n  \r\n外商投资广告企业管理规定\r\n  \r\n13\r\n  \r\n会展\r\n  　  \r\n设立外商投资会议展览公司暂行规定\r\n  \r\n14\r\n  \r\n职业介绍机构\r\n  \r\n行业前置审批\r\n  \r\n中外合资中外合作职业介绍机构设立管理暂行规定\r\n  \r\n15\r\n  \r\n人才中介机构\r\n  \r\n行业前置审批\r\n  \r\n中外合资人才中介机构管理暂行规定\r\n  \r\n16\r\n  \r\n资产评估机构\r\n  \r\n行业前置审批\r\n  \r\n外商投资资产评估机构若干暂行规定\r\n  \r\n17\r\n  \r\n印刷\r\n  \r\n行业前置审批\r\n  \r\n设立外商投资印刷企业暂行规定\r\n  \r\n18\r\n  \r\n增值电信（限于省内）\r\n  \r\n行业前置审批\r\n  \r\n外商投资电信企业管理规定\r\n  \r\n19\r\n  \r\n非油气矿产勘查（不含限制类）\r\n  \r\n征求行业部门意见\r\n  \r\n外商投资矿产勘查企业管理办法\r\n  \r\n20\r\n  \r\n租赁（不含融资租赁）\r\n  　  \r\n外商投资租赁业管理办法\r\n  \r\n21\r\n  \r\n电影院\r\n  \r\n行业前置审批\r\n　  \r\n外商投资电影院暂行规定\r\n　  \r\n22\r\n  \r\n基础设施（限额以下）\r\n  \r\n行业前置审批\r\n  \r\n城市市政公用事业利用外资暂行规定\r\n  \r\n23\r\n  \r\n农作物种子企业\r\n  \r\n行业前置审批\r\n  \r\n关于设立外商投资农作物种子企业审批和登记管理的规定\r\n  \r\n　　附表2：\r\n　　服务业涉及专项规定商务部现行审批行业汇总\r\n序号\r\n  \r\n行业\r\n  \r\n程序\r\n  \r\n审批依据\r\n  \r\n1﹡\r\n  \r\n融资租赁\r\n  　  \r\n外商投资租赁业管理办法\r\n  \r\n2\r\n  \r\n电信\r\n  \r\n行业前置审批\r\n  \r\n外商投资电信企业管理规定\r\n  \r\n3﹡\r\n  \r\n非油气矿产勘查（限制类）、开采\r\n  \r\n征求行业部门意见\r\n　\r\n行业前置审批\r\n  \r\n外商投资矿产勘查企业管理办法\r\n关于进一步鼓励外商投资勘查开采非油气矿产资源的若干意见\r\n  \r\n4﹡\r\n  \r\n电影制作\r\n  \r\n征求行业部门意见\r\n  \r\n电影企业经营资格准入暂行规定\r\n  \r\n5﹡\r\n  \r\n基础设施（限额以上）\r\n  \r\n行业前置审批\r\n  \r\n城市市政公用事业利用外资暂行规定\r\n  \r\n6﹡\r\n  \r\n国际快递\r\n  　  \r\n外商投资国际货物运输代理企业管理办法\r\n  \r\n7﹡\r\n  \r\n独资船务公司\r\n  \r\n征求行业部门意见\r\n  \r\n外商独资船务公司审批管理暂行办法\r\n  \r\n8\r\n  \r\n航空\r\n  \r\n行业前置审批\r\n  \r\n外商投资民用航空业规定\r\n  \r\n9﹡\r\n  \r\n铁路货物运输\r\n  \r\n行业前置审批\r\n  \r\n外商投资铁路货物运输审批与管理暂行办法\r\n  \r\n10﹡\r\n  \r\n会计师事务所\r\n  \r\n行业前置审批\r\n  \r\n注册会计师法、中外合作会计师事务所管理暂行办法\r\n  \r\n11﹡\r\n  \r\n旅行社\r\n  \r\n行业前置审批\r\n  \r\n旅行社管理条例、设立外商控股、外商独资旅行社暂行规定\r\n  \r\n12﹡\r\n  \r\n直销\r\n  \r\n征求行业部门意见\r\n  \r\n直销管理条例\r\n  \r\n13﹡\r\n  \r\n营业性演出经纪\r\n  \r\n行业前置审批\r\n  \r\n营业性演出管理条例\r\n  \r\n14\r\n  \r\n医疗\r\n  \r\n行业前置审批\r\n  \r\n关于中外合资、合作医疗机构管理暂行办法\r\n  \r\n15\r\n  \r\n油气（煤层气）开采\r\n  \r\n行业前置审批\r\n  \r\n对外合作开采海洋石油资源条例\r\n对外合作开采陆上石油资源条例\r\n关于进一步扩大煤层气开采对外合作有关事项的通知\r\n  \r\n17\r\n  \r\n资产处置\r\n  \r\n行业前置审批\r\n  \r\n金融资产管理公司吸收外资参与资产重组与处置暂行规定\r\n  \r\n18﹡\r\n  \r\n拍卖\r\n  \r\n征求行业部门意见\r\n  \r\n拍卖管理办法\r\n  \r\n19﹡\r\n  \r\n图书、报纸、期刊、音像制品分销\r\n  \r\n行业前置审批\r\n  \r\n外商投资图书、报纸、期刊分销企业管理办法、中外合作音像制品分销企业管理办法\r\n  \r\n20\r\n  \r\n创业投资企业\r\n  \r\n征求行业部门意见\r\n  \r\n外商投资创业投资企业管理规定\r\n  \r\n　　附件：\r\n商务部近期下放审批事项的有关文件\r\n　　一、下放外商投资企业备案和批准证书发放管理权限、进一步简化审批程序等有关问题公告（略）\r\n　　二、关于委托审批部分外商投资企业变更事项（略）\r\n　　三、商务部关于进一步简化和规范外商投资行政许可的通知（略）\r\n　　四、商务部关于下放外商投资股份公司、企业变更、审批事项的通知（略）\r\n　　五、商务部关于下放外商投资商业企业审批事项的通知（略）\r\n　　六、商务部关于省级商务主管部门和国家级经济技术开发区负责审核管理部分服务业外商投资企业审批事项的通知（略）",
        "metadata": {
          "完整标题": "商务部外资司关于下发《外商投资准入管理指引手册》(2008年版)的通知\n（商资服字[2008]530号）"
        }
      },
      {
        "title": "国务院关于外商投资企业和外国企业适用增值税、消费税、营业税等税收暂行条例有关问题的通知",
        "url": "https://www.pkulaw.com/chl/bf5e326312452c53bdfb.html?way=listView",
        "content": "国务院关于外商投资企业和外国企业适用增值税、消费税、营业税等税收暂行条例有关问题的通知\r\n            \r\n            \r\n　　　　　国务院关于外商投资企业和外国企业适用增值税、消费税、\r\n　　　　　　　　　 营业税等税收暂行条例有关问题的通知\r\n　　　　　　　（国发＜１９９４＞第１０号　１９９４年２月２２日）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　根据第八届全国人民代表大会常务委员会第五次会议审议通过的《全国人民代表大会常务委员会关于外商投资企业和外国企业适用增值税、消费税、营业税等税收暂行条例的决定》（以下简称《决定》），现对外商投资企业和外国企业适用税种等有关问题通知如下：\r\n　　一、关于外商投资企业和外国企业适用税种问题\r\n　　根据《决定》的规定，外商投资企业和外国企业除适用《中华人民共和国增值税暂行条例》、《中华人民共和国消费税暂行条例》、《中华人民共和国营业税暂行条例》和《中华人民共和国外商投资企业和外国企业所得税法》外，还应适用以下暂行条例：\r\n　　（一）国务院１９９３年１２月１３日发布的《中华人民共和国土地增值税暂行条例》；　　　　\r\n　　（二）国务院１９９３年１２月２５日发布的《中华人民共和国资源税暂行条例》；\r\n　　（三）国务院１９８８年８月６日发布的《中华人民共和国印花税暂行条例》；\r\n　　（四）中央人民政府政务院１９５０年１２月１９日发布的《屠宰税暂行条例》；\r\n　　（五）中央人民政府政务院１９５１年８月８日发布的《城市房地产税暂行条例》；\r\n　　（六）中央人民政府政务院１９５１年９月１３日发布的《车船使用牌照税暂行条例》；\r\n　　（七）中央人民政府政务院１９５０年４月３日发布的《契税暂行条例》。\r\n　　在税制改革中，国务院还将陆续修订和制定新的税收暂行条例，外商投资企业和外国企业应相应依照有关条例规定执行。\r\n　　二、关于外商投资企业改征增值税、消费税、营业税后增加的税负处理问题\r\n　　（一）１９９３年１２月３１日前已批准设立的外商投资企业，由于改征增值税、消费税、营业税增加税负的，由企业提出申请，税务机关审核批准，在已批准的经营期限内，准予退还因税负增加而多缴纳的税款，但最长不得超过５年；没有经营期限的，经企业申请，税务机关批准，在最长不超过５年的期限内，退还上述多缴纳的税款。\r\n　　（二）外商投资企业既缴纳增值税，又缴纳消费税的，所缴税款超过原税负的部分，按所缴增值税和消费税的比例，分别退还增值税和消费税。\r\n　　（三）外商投资企业生产的产品直接出口或销售给出口企业出口的，按照《中华人民共和国增值税暂行条例》的规定，凭出口报关单和已纳税凭证，一次办理退税。\r\n　　（四）外商投资企业因税负增加而申请的退税，原则上在年终后一次办理；对税负增加较多的，可按季申请预退，年度终了后清算。\r\n　　（五）增值税、消费税的退税事宜由国家税务局系统负责办理，各级国库要认真审核，严格把关。退税数额的计算、退税的申请及批准程序等，由国家税务总局另行制定。\r\n　　（六）营业税的退税问题，由省、自治区、直辖市人民政府规定。\r\n　　三、关于中外合作开采石油资源的税收问题　　\r\n　　中外合作油（气）田开采的原油、天然气按实物征收增值税，征收率为５％，并按现行规定征收矿区使用费，暂不征收资源税。在计征增值税时，不抵扣进项税额。原油、天然气出口时不予退税。\r\n　　中国海洋石油总公司海上自营油田比照上述规定执行。\r\n　　本通知自１９９４年１月１日起施行。",
        "metadata": {
          "完整标题": "国务院关于外商投资企业和外国企业适用增值税、消费税、\n营业税等税收暂行条例有关问题的通知\n（国发＜１９９４＞第１０号　１９９４年２月２２日）"
        }
      },
      {
        "title": "国务院关于促进外资增长若干措施的通知",
        "url": "https://www.pkulaw.com/chl/6d5515122f32bbbdbdfb.html?way=listView",
        "content": "国务院关于促进外资增长若干措施的通知\r\n            \r\n            \r\n国务院关于促进外资增长若干措施的通知\r\n（国发〔2017〕39号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　积极利用外资是我国对外开放战略的重要内容。当前经济全球化呈现新特点，我国利用外资面临新形势新任务。为深化供给侧结构性改革，推进简政放权、放管结合、优化服务改革，进一步提升我国外商投资环境法治化、国际化、便利化水平，促进外资增长，提高利用外资质量，现将有关事宜通知如下：\r\n　　一、进一步减少外资准入限制\r\n　　（一）全面实施准入前国民待遇加负面清单管理制度。尽快在全国推行自由贸易试验区试行过的外商投资负面清单，进一步增强投资环境的开放度、透明度、规范性。（国家发展改革委、商务部负责）\r\n　　（二）进一步扩大市场准入对外开放范围。持续推进专用车和新能源汽车制造、船舶设计、支线和通用飞机维修、国际海上运输、铁路旅客运输、加油站、互联网上网服务营业场所、呼叫中心、演出经纪、银行业、证券业、保险业对外开放，明确对外开放时间表、路线图。（中央宣传部、中央网信办、国家发展改革委、工业和信息化部、交通运输部、商务部、文化部、人民银行、银监会、证监会、保监会、国家铁路局、中国民航局、中国铁路总公司按职责分工负责）\r\n　　二、制定财税支持政策\r\n　　（三）鼓励境外投资者持续扩大在华投资。对境外投资者从中国境内居民企业分配的利润直接投资于鼓励类投资项目，凡符合规定条件的，实行递延纳税政策，暂不征收预提所得税。（财政部、税务总局按职责分工负责）\r\n　　（四）发挥外资对优化服务贸易结构的积极作用。将服务外包示范城市符合条件的技术先进型服务企业所得税优惠政策推广到全国，引导外资更多投向高技术、高附加值服务业。（财政部、商务部、税务总局等按职责分工负责）\r\n　　（五）促进利用外资与对外投资相结合。对我国居民企业（包括跨国公司地区总部）分回国内符合条件的境外所得，研究出台相关税收支持政策。（财政部、税务总局按职责分工负责）\r\n　　（六）鼓励跨国公司在华投资设立地区总部。支持各地依法依规出台包括资金支持在内的吸引跨国公司地区总部的政策措施，积极参与全球产业格局调整。（各省级人民政府负责）\r\n　　（七）促进外资向西部地区和东北老工业基地转移。充分发挥现有财政资金作用，积极支持西部地区及东北老工业基地的国家级开发区（含经济技术开发区、高新技术产业开发区、海关特殊监管区域等，下同）科技创新、生态环保、公共服务等领域建设，改善招商环境，提升引资质量，承接高水平制造业转移。（科技部、财政部、商务部、海关总署按职责分工负责）\r\n　　（八）支持重点引资平台基础设施和重大项目建设。鼓励省级人民政府发行地方政府债券支持国家级开发区、边境经济合作区、跨境经济合作区基础设施建设。加快试点发展项目收益与融资自求平衡的地方政府专项债券品种，优先保障上述区域符合条件的重大项目融资需求。（科技部、财政部、商务部、海关总署、各省级人民政府按职责分工负责）\r\n　　三、完善国家级开发区综合投资环境\r\n　　（九）充分赋予国家级开发区投资管理权限。支持国家级开发区开展相对集中行政许可权改革试点。指导国家级开发区进一步推进简政放权、放管结合、优化服务改革，在营造外商投资优良环境等方面发挥示范引领作用。（中央编办、科技部、商务部、海关总署、国务院法制办按职责分工负责）\r\n　　（十）支持国家级开发区项目落地。允许各地在符合经济社会发展规划、土地利用总体规划、城市总体规划的前提下，对国家级开发区利用外资项目所需建设用地指标予以优先保障，做到应保尽保。（科技部、国土资源部、住房城乡建设部、商务部、海关总署、各省级人民政府按职责分工负责）\r\n　　（十一）支持国家级开发区拓展引资空间。对符合条件的国家级开发区，经国务院批准后允许调区、扩区，整合区位相邻、相近的开发区，建立飞地园区，对收储的低效用地，相应提供规划调整、简化审批等便利。（科技部、国土资源部、住房城乡建设部、商务部、海关总署、各地方人民政府按职责分工负责）\r\n　　（十二）支持国家级开发区提升产业配套服务能力。在条件成熟的地区，引进生产服务型外资企业，试点开展高技术、高附加值项目境内外维修业务，促进加工贸易向全球产业链、价值链中高端延伸。（商务部、海关总署负责）\r\n　　四、便利人才出入境\r\n　　（十三）完善外国人才引进制度。在全国实施外国人来华工作许可制度，采用“告知＋承诺”、“容缺受理”等方式，为外国人才办理工作许可提供便利。2018年，制定出台外国人在中国工作管理条例，建立标准统一、程序规范的外国人才来华工作许可制度。（外交部、公安部、国务院法制办、国家外专局等按职责分工负责）\r\n　　（十四）积极引进国际高端人才。2017年下半年，制定出台外国人才签证实施细则，完善外国人才评价标准，扩大发放范围；放宽外国人才签证有效期限，对符合条件的外国人，签发长期（5年至10年）多次往返签证，并可凭该签证办理工作许可、申请工作类居留证件。制定出台外国人永久居留管理条例，明确外国人申请和取得永久居留资格的条件和程序。（外交部、公安部、国务院法制办、国家外专局等按职责分工负责）\r\n　　五、优化营商环境\r\n　　（十五）抓紧完善外资法律体系。加快统一内外资法律法规，制定新的外资基础性法律。清理涉及外资的法律、法规、规章和政策性文件，推动限期废止或修订与国家对外开放大方向和大原则不符的法律法规或条款。（有关部门和各省级人民政府按职责分工负责）\r\n　　（十六）提升外商投资服务水平。完善中央及地方外商投资企业投诉机制，协调解决境外投资者反映的突出问题，加大对外商投资企业享有准入后国民待遇的保障力度，努力营造统一开放、竞争有序的市场环境。建立行政事业性收费和政府性基金、政府定价的涉企经营服务性收费等涉企收费目录清单制度。（国家发展改革委、财政部、商务部等有关部门、各省级人民政府按职责分工负责）\r\n　　（十七）保障境外投资者利润自由汇出。对于境外投资者在境内依法取得的利润、股息等投资收益，可依法以人民币或外汇自由汇出。（人民银行、国家外汇局按职责分工负责）\r\n　　（十八）深化外商投资企业管理信息共享和业务协同。积极推进“互联网＋政务服务”，进一步完善“双随机、一公开”监管机制，构建高效便捷的外商投资事中事后监管与服务体系。加大商务部门与工商、海关、质检、外汇等部门之间信息管理系统的互联互通力度，实现外商投资企业从设立到运营的有关信息跨层级、跨部门共享。试点外商投资企业商务备案与工商登记“单一窗口、单一表格”受理新模式。（商务部、海关总署、工商总局、质检总局、国家外汇局等有关部门负责，各地方人民政府按职责分工负责）\r\n　　（十九）鼓励外资参与国内企业优化重组。简化程序，放宽限制，支持境外投资者以并购方式设立外商投资企业。支持国内企业多渠道引进国际先进技术、管理经验和营销渠道。鼓励外资参与国有企业混合所有制改革。（国家发展改革委、商务部、国务院国资委按职责分工负责）\r\n　　（二十）完善外商投资企业知识产权保护。针对网络侵权盗版、侵犯专利权、侵犯商标专用权等知识产权问题开展集中整治，强化司法保护和行政执法，加大对侵权违法行为的惩治力度。（全国打击侵权假冒工作领导小组办公室、工商总局、新闻出版广电总局、国家知识产权局等按职责分工负责）\r\n　　（二十一）提升研发环境国际竞争力。为研发中心运营创造便利条件，依法简化具备条件的研发中心研发用样本样品、试剂等进口手续，促进外资研发投入。（海关总署、质检总局等按职责分工负责）\r\n　　（二十二）保持外资政策稳定性连续性。地方各级人民政府要严格兑现向投资者及外商投资企业依法作出的政策承诺，认真履行在招商引资等活动中依法签订的各类合同。（各省级人民政府负责）\r\n　　各地区、各部门要高度重视新形势下利用外资工作，按照职责分工，主动作为，密切配合。商务部要会同有关部门加强督促检查，确保各项措施落到实处，不断提升我国引资新优势，促进利用外资实现稳定增长。\r\n     国务院\r\n2017年8月8日",
        "metadata": {
          "完整标题": "国务院关于促进外资增长若干措施的通知\n（国发〔2017〕39号）"
        }
      },
      {
        "title": "海关总署公告2007年第67号－－外商投资产业指导目录(2007年修订)",
        "url": "https://www.pkulaw.com/chl/a48a4d8c6dad2e31bdfb.html?way=listView",
        "content": "海关总署公告2007年第67号－－外商投资产业指导目录(2007年修订)\r\n            \r\n            \r\n海关总署公告\r\n(2007年第67号)\r\n　　国家发展改革委、商务部以第57号令联合发布了经国务院批准的《外商投资产业指导目录（2007年修订）》（以下简称《外资目录（2007年修订）》，详见附件），自2007年12月l日起执行。现就海关执行中的有关问题公告如下：\r\n　　一、自2007年12月l日起，经国务院、省、自治区、直辖市、计划单列市的投资主管部门按管理权限核准的外商投资项目（包括增资项目），属于《外资目录（2007年修订）》鼓励类的，在投资总额内进口的自用设备及按照合同随设备进口的技术和配套件、备件，除《外商投资项目不予免税的进口商品目录》所列商品外，海关继续按照《海关总署关于贯彻〈国务院关于调整进口设备税收政策的通知〉的紧急通知》（署税〔l997〕l062号，以下简称《通知》）的有关规定办理免征进口关税和进口环节增值税的备案、审批手续。\r\n　　外商投资主管部门在2007年12月1日及以后核准（以项目申请报告核准日期为准）的外商投资项目，不属于《外资目录（2007年修订）》所列鼓励类的，海关一律不予受理其项目单位减免税备案申请。\r\n　　二、为保持政策的连续性，对2002年4月l日以前按照《外商投资产业指导目录（1997年版）》批准的外商投资鼓励类及限制乙类项目，以及2002年4月l日至2007年11月30日期间分别按照《外商投资产业指导目录（2002年修订）》、《外商投资产业指导目录（2004年修订）》批准的外商投资鼓励类项目，海关按照《通知》和海关总署2007年第35号公告规定，办理免征进口关税和进口环节增值税的备案、审批手续。其中，2002年4月l日至2007年11月30日批准的外商投资鼓励类项目，其项目单位须于2008年12月31日前按照规定持项目确认书等有关资料向海关申请办理减免税备案手续。逾期，海关不再受理上述减免税备案申请。\r\n　　三、《外资目录（2007年修订）》施行后，项目确认书中的“项目产业政策审批条目”编码为“J”，例如，第一类第l项应填写为：中低产农田改造（J0101）；第三类第（一）条第l项应填写为：生物饲料、秸秆饲料、水产饲料的开发、生产（J030101）。\r\n　　特此公告。\r\n　　附件：外商投资产业指导目录（2007年修订）（略）\r\n     　　二○○七年十一月二十六日",
        "metadata": {
          "完整标题": "海关总署公告\n(2007年第67号)"
        }
      },
      {
        "title": "国务院关于修改《外商投资电信企业管理规定》的决定(2008)",
        "url": "https://www.pkulaw.com/chl/dd993a000c785216bdfb.html?way=listView",
        "content": "国务院关于修改《外商投资电信企业管理规定》的决定(2008)\r\n            \r\n            \r\n中华人民共和国国务院令\r\n(第534号)\r\n　　现公布《国务院关于修改〈外商投资电信企业管理规定〉的决定》，自公布之日起施行。\r\n     总　理　 温家宝\r\n二○○八年九月十日\r\n国务院关于修改《外商投资电信企业\r\n管理规定》的决定\r\n　　为了适应我国电信行业对外开放的需要，促进我国通信业的发展，国务院决定对《外商投资电信企业管理规定》做如下修改：\r\n　　\r\n　　一、将第四条、第六条、第八条、第十一条、第十三条、第十五条、第十七条到第二十一条中的“国务院信息产业主管部门”修改为“国务院工业和信息化主管部门”。\r\n　　二、将第五条修改为：\r\n　　“外商投资电信企业的注册资本应当符合下列规定：\r\n　　“（一）经营全国的或者跨省、自治区、直辖市范围的基础电信业务的，其注册资本最低限额为10亿元人民币；经营增值电信业务的，其注册资本最低限额为1000万元人民币；\r\n　　“（二）经营省、自治区、直辖市范围内的基础电信业务的，其注册资本最低限额为1亿元人民币；经营增值电信业务的，其注册资本最低限额为100万元人民币。”\r\n　　三、将第十一条、第十四条中的“项目建议书”修改为“项目申请报告”，删去第十一条、第十三条中“可行性研究报告”的表述。\r\n　　四、删去第十二条。\r\n　　五、删去第十四条第二款。\r\n　　六、将第十五条中的“国务院计划主管部门或者国务院经济综合管理部门审批”修改为“国务院发展改革部门核准”。\r\n　　七、将第十六条、第十九条、第二十条、第二十一条中的“对外经济贸易主管部门”修改为“商务主管部门”。\r\n　　八、删去第二十三条。\r\n　　根据以上修改，对条文的顺序做相应调整。\r\n　　本决定自公布之日起施行。\r\n　　《外商投资电信企业管理规定》根据本决定做相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n(第534号)"
        }
      },
      {
        "title": "国务院办公厅关于进一步做好稳外贸稳外资工作的意见",
        "url": "https://www.pkulaw.com/chl/33f60e6e8fc5dc4dbdfb.html?way=listView",
        "content": "国务院办公厅关于进一步做好稳外贸稳外资工作的意见\r\n            \r\n            \r\n国务院办公厅关于进一步做好稳外贸稳外资工作的意见\r\n（国办发〔2020〕28号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　当前国际疫情持续蔓延，世界经济严重衰退，我国外贸外资面临复杂严峻形势。为深入贯彻习近平总书记关于稳住外贸外资基本盘的重要指示批示精神，落实党中央、国务院决策部署，做好“六稳”工作，落实“六保”任务，进一步加强稳外贸稳外资工作，稳住外贸主体，稳住产业链供应链，经国务院同意，现提出以下意见：\r\n　　一、更好发挥出口信用保险作用。中国出口信用保险公司在风险可控前提下，积极保障出运前订单被取消的风险。2020年底前，中国出口信用保险公司根据外贸企业申请，可合理变更短期险支付期限或延长付款宽限期、报损期限等。（财政部、商务部、银保监会、中国出口信用保险公司按职责分工负责）\r\n　　二、支持有条件的地方复制或扩大“信保＋担保”的融资模式。鼓励有条件的地方支持政府性融资担保机构参与风险分担，对出口信用保险赔付额以外的贷款本金进行一定比例的担保，商业银行在“信保＋担保”条件下，合理确定贷款利率。（各地方人民政府，财政部、商务部、银保监会、中国出口信用保险公司按职责分工负责）\r\n　　三、以多种方式为外贸企业融资提供增信支持。充分发挥国家融资担保基金和地方政府性融资担保机构作用，参与外贸领域融资风险分担，支持、引导各类金融机构加大对小微外贸企业融资支持。（各地方人民政府，财政部、商务部、人民银行、银保监会按职责分工负责）鼓励银行机构结合内部风险管理要求，与资质较好的外贸类服务平台进行合作，获取贸易相关信息和资信评估服务，优化贸易背景真实性审核，更好服务外贸企业。（各地方人民政府，商务部、银保监会按职责分工负责）\r\n　　四、进一步扩大对中小微外贸企业出口信贷投放。更好发挥金融支持作用，进一步加大对中小微外贸企业的信贷投放，缓解融资难、融资贵问题。（各地方人民政府，财政部、商务部、人民银行、银保监会、进出口银行按职责分工负责）\r\n　　五、支持贸易新业态发展。尽快推动在有条件的地方新增一批市场采购贸易方式试点，力争将全国试点总量扩大至30个左右，带动中小微企业出口。（商务部牵头，各地方人民政府，发展改革委、财政部、海关总署、税务总局、市场监管总局、外汇局按职责分工负责）充分利用外经贸发展专项资金、服务贸易创新发展引导基金等现有渠道，支持跨境电商平台、跨境物流发展和海外仓建设等。鼓励进出口银行、中国出口信用保险公司等各类金融机构在风险可控前提下积极支持海外仓建设。（商务部牵头，财政部、银保监会、进出口银行、中国出口信用保险公司按职责分工负责）深入落实外贸综合服务企业代办退税管理办法，不断优化退税服务，持续加快退税进度。加大对外贸综合服务企业的信用培育力度，使更多符合认证标准的外贸综合服务企业成为海关“经认证的经营者”（AEO）。（商务部、海关总署、税务总局按职责分工负责）\r\n　　六、引导加工贸易梯度转移。鼓励有条件的地方结合当地实际，通过基金等方式，支持加工贸易梯度转移。培育一批东部与中西部、东北地区共建的加工贸易产业园区。借助中国加工贸易产品博览会等平台，完善产业转移对接机制。鼓励中西部、东北地区发挥优势，承接劳动密集型外贸产业。（各地方人民政府，财政部、商务部按职责分工负责）\r\n　　七、加大对劳动密集型企业支持力度。对纺织品、服装、家具、鞋靴、塑料制品、箱包、玩具、石材、农产品、消费电子类产品等劳动密集型产品出口企业，在落实减税降费、出口信贷、出口信保、稳岗就业、用电用水等各项普惠性政策基础上进一步加大支持力度。（各地方人民政府，发展改革委、工业和信息化部、财政部、人力资源社会保障部、商务部、人民银行、税务总局、银保监会、进出口银行、中国出口信用保险公司按职责分工负责）\r\n　　八、助力大型骨干外贸企业破解难题。研究确定大型骨干外贸企业名单，梳理大型骨干外贸企业及其核心配套企业需求，建立问题批办制度，推动解决生产经营中遇到的矛盾问题，在进出口各环节予以支持，“一企一策”做好服务。研究在风险可控前提下，对大型骨干外贸企业进一步加快出口退税进度的支持措施。（商务部牵头，工业和信息化部、海关总署、税务总局、进出口银行、中国出口信用保险公司按职责分工负责）\r\n　　九、拓展对外贸易线上渠道。推进“线上一国一展”，支持和鼓励有能力、有意愿的地方政府、重点行业协会举办线上展会。用好外经贸发展专项资金，在规定范围内，支持中小外贸企业开拓市场，参加线上线下展会。发挥好国内商协会、驻外机构、海外中资企业协会作用，积极对接国外商协会，帮助出口企业对接更多海外买家。（各地方人民政府，外交部、工业和信息化部、财政部、商务部按职责分工负责）\r\n　　十、进一步提升通关便利化水平。持续优化口岸营商环境，继续巩固压缩货物整体通关时间成效，进一步推动规范和降低进出口环节合规成本，在有条件的口岸推广口岸收费“一站式阳光价格”，提升口岸收费透明度和可比性。加大对出口企业提供技术贸易措施咨询服务力度，助力企业开拓海外市场。推进扩大油脂油料、肉类、乳品市场准入，促进进口，保障市场供应。（海关总署负责）\r\n　　十一、提高外籍商务人员来华便利度。在严格落实好防疫要求前提下，继续与有关国家商谈建立“快捷通道”，为外贸外资企业重要商务、物流、生产和技术服务急需人员往来提供便利。继续对符合条件的来华复工复产外国人全面实施“快捷通道”。参照“快捷通道”有关做法，本着“防疫为先、确保必需、压实责任、体现便利”原则，对来华从事必要经贸、科技等活动的外国人作出便利性安排。支持地方结合当地市场采购贸易方式特点，开通专有通道，便利外商入市采购，优先安排在华常驻外商尽快返华入市。在做好疫情防控的前提下，逐步有序恢复中外人员往来。按照国务院联防联控机制部署，分阶段增加国际客运航班总量，在防疫证明齐全的情况下，适度增加与我主要投资来源地民航班次，便利外籍商务人员来华。（各地方人民政府，外交部、发展改革委、商务部、移民局、民航局按职责分工负责）\r\n　　十二、给予重点外资企业金融支持。外资企业同等适用现有1.5万亿元再贷款再贴现专项额度支持。加大对重点外资企业的金融支持力度，进出口银行5700亿元新增贷款规模可用于积极支持符合条件的重点外资企业。各省区市商务主管部门摸清辖区内重点外资企业融资需求及经营情况，及时与银行业金融机构共享重点外资企业信息，加强各地外资企业协会等机构与银行业金融机构的合作，推动开展“银企对接”，银行业金融机构按市场化原则积极保障重点外资企业融资需求。（各地方人民政府，人民银行、商务部、银保监会、进出口银行按职责分工负责）\r\n　　十三、加大重点外资项目支持服务力度。对全国范围内投资额1亿美元以上的重点外资项目，梳理形成清单，在前期、在建和投产等环节，内外资一视同仁加大用海、用地、能耗、环保等方面服务保障力度。（各地方人民政府，商务部、发展改革委、自然资源部、生态环境部按职责分工负责）\r\n　　十四、鼓励外资更多投向高新技术产业。推动高新技术企业认定管理和服务的便利化，进一步加强对外商投资企业申请高新技术企业认定的培训和宣传解读，着重加强对疫情防控等应急领域企业的政策服务，吸引更多外资投向高新技术和民生健康领域。（科技部牵头，财政部、税务总局按职责分工负责）\r\n　　十五、降低外资研发中心享受优惠政策门槛。降低适用支持科技创新进口税收政策的外资研发中心专职研究与试验发展人员数量要求，鼓励外商来华投资设立研发中心，提升引资质量。（财政部牵头，商务部、税务总局按职责分工负责）\r\n　　各地区、各部门要以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决贯彻党中央、国务院决策部署，提高站位、积极作为、狠抓落实。各地区要结合实际，完善配套措施，认真组织实施，推动各项政策在本地区落地见效。各部门要按职责分工，加强协作、形成合力，确保各项政策落实到位。\r\n     国务院办公厅\r\n2020年8月5日\r\n　　（本文有删减）",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步做好稳外贸稳外资工作的意见\n（国办发〔2020〕28号）"
        }
      },
      {
        "title": "国务院办公厅关于《外商投资产业指导目录》的复函",
        "url": "https://www.pkulaw.com/chl/2deb41dbaa1e2ecdbdfb.html?way=listView",
        "content": "国务院办公厅关于《外商投资产业指导目录》的复函\r\n            \r\n            \r\n国务院办公厅关于《外商投资产业指导目录》的复函\r\n（2002年3月4日　国办函[2002]17号）\r\n国家计委、国家经贸委、外经贸部：\r\n　　国务院批准《外商投资产业指导目录》及附件，由你们联合公布，自2002年4月1日起施行的；1997年12月29日国务院批准、1997年12月31日你们联合发布的修订后的《外商投资产业指导目录》同时废止。\r\n外商投资产业指导目录\r\n鼓励外商投资产业目录\r\n　　一、农、林、牧、渔业\r\n　　1.中低产农田改造\r\n　　2.蔬菜（含食用菌、西甜瓜）、水果、茶叶无公害栽培技术及产品系列化开发、生产\r\n　　3.糖料、果树、花卉、牧草等农作物优质高产新技术、新品种（转基因品种除外）开发、生产\r\n　　4.花卉生产与苗圃基地的建设、经营\r\n　　5.农作物秸秆还田及综合利用、有机肥料资源的开发生产\r\n　　6.中药材种植、养殖（限于合资、合作）\r\n　　7.林木（竹）营造及良种培育\r\n　　8.天然橡胶、剑麻、咖啡种植\r\n　　9.优良种畜种禽、水产苗种繁育（不含我国特有的珍贵优良品种）\r\n　　10.名特优水产品养殖、深水网箱养殖\r\n　　11.防治荒漠化及水土流失的植树种草等生态环境保护工程建设、经营\r\n　　二、采掘业\r\n　　*1．石油、天然气的风险勘探、开发\r\n　　*2．低渗透油气藏（田）的开发\r\n　　*3．提高原油采收率的新技术开发与应用\r\n　　*4．物探、钻井、测井、井下作业等石油勘探开发新技术的开发与应用\r\n　　5．煤炭及伴生资源勘探、开发\r\n　　6．煤层气勘探、开发\r\n　　7．低品位、难选冶金矿开采、选矿（限于合资、合作，在西部地区外商可独资）\r\n　　8．铁矿、锰矿勘探、开采及选矿\r\n　　9．铜、铅、锌矿勘探、开采（限于合资、合作，在西部地区外商可独资）\r\n　　10．铝矿勘探、开采（限于合资、合作，在西部地区外商可独资）\r\n　　11．硫、磷、钾等化学矿开采、选矿\r\n　　三、制造业\r\n　　（一）食品加工业\r\n　　1．粮食、蔬菜、水果、禽畜产品的储藏及加工\r\n　　2．水产品加工、贝类净化及加工、海藻功能食品开发\r\n　　3．果蔬饮料、蛋白饮料、茶饮料、咖啡饮料的开发、生产\r\n　　4．婴儿、老年食品及功能食品的开发、生产\r\n　　5．乳制品生产\r\n　　6．生物饲料、蛋白饲料的开发、生产\r\n　　（二）烟草加工业\r\n　　1．二醋酸纤维素及丝束加工\r\n　　2．造纸法烟草薄片生产\r\n　　（三）纺织业\r\n　　1.工程用特种纺织品生产\r\n　　2.高档织物面料的织染及后整理加工\r\n　　（四）皮革、皮毛制品业\r\n　　1.猪、牛、羊蓝湿皮新技术加工\r\n　　2.皮革后整饰新技术加工\r\n　　（五）木材加工及竹、藤、棕、草制品业\r\n　　1．林区“次、小、薪”材和竹材的综合利用新技术、新产品开发与生产\r\n　　（六）造纸及纸制品业\r\n　　1．年产30万吨及以上化学木浆、年产10万吨及以上化学机械木浆（CTMP、BCTMP、APMP）和原料林基地的林木浆一体化工程的建设、经营（限于合资、合作）\r\n　　2．高档纸及纸板生产（新闻纸除外）\r\n　　（七）石油加工及炼焦业\r\n　　1．针状焦、煤焦油深加工\r\n　　2．捣固焦、干熄焦生产\r\n　　3．重交通道路沥青生产\r\n　　（八）化学原料及化学品制造业\r\n　　1．重油催化裂化制烯烃生产\r\n　　2．年产60万吨及以上规模乙烯生产（中方相对控股）\r\n　　3．乙烯副产品C5-C9产品的综合利用\r\n　　4．大型聚氯乙烯树脂生产（乙烯法）\r\n　　5．有机氯系列化工产品生产（高残留有机氯产品除外）\r\n　　6．基本有机化工原料：苯、甲苯、二甲苯（对、邻、间）衍生物产品的综合利用\r\n　　7．合成材料的配套原料：双酚A、4.4＇二苯基甲烷二异氰酸酯、甲苯二异氰酸酯生产\r\n　　8．合成纤维原料：精对苯二甲酸、丙烯腈、己内酰胺、尼龙66盐生产\r\n　　9．合成橡胶：溶液丁苯橡胶、丁基橡胶、异戊橡胶、丁二烯法氯丁橡胶、聚氨酯橡胶、丙烯酸橡胶、氯醇橡胶生产\r\n　　10．工程塑料及塑料合金生产\r\n　　11．精细化工：催化剂、助剂及石油添加剂新产品、新技术，染（颜）料商品化加工技术，电子、造纸用高科技化学品，食品添加剂、饲料添加剂，皮革化学品、油田助剂，表面活性剂，水处理剂，胶粘剂，无机纤维、无机粉体填料生产\r\n　　12．纺织及化纤抽丝用助剂、油剂、染化料生产\r\n　　13．汽车尾气净化剂、催化剂及其他助剂生产\r\n　　14．天然香料、合成香料、单离香料生产\r\n　　15．高性能涂料生产\r\n　　16．氯化法钛白粉生产\r\n　　17．氟氯烃替代物生产\r\n　　18．大型煤化工产品生产\r\n　　19．林业化学产品新技术、新产品开发与生产\r\n　　20．烧碱用离子膜生产\r\n　　21.生物肥料、高浓度化肥（钾肥、磷肥）、复合肥料生产\r\n　　22.高效、低毒和低残留的化学农药原药新品种开发与生产\r\n　　23．生物农药开发与生产\r\n　　24．环保用无机、有机和生物膜开发与生产\r\n　　25.废气、废液、废渣综合利用和处理、处置\r\n　　（九）医药制造业\r\n　　1．我国专利或行政保护的原料药及需进口的化学原料药生产\r\n　　2．维生素类：烟酸生产\r\n　　3．氨基酸类：丝氨酸、色氨酸、组氨酸等生产\r\n　　4．采用新技术设备生产解热镇痛药\r\n　　5．新型抗癌药物及新型心脑血管药生产\r\n　　6．新型、高效、经济的避孕药具生产\r\n　　7．采用生物工程技术生产的新型药物生产\r\n　　8．基因工程疫苗生产（艾滋病疫苗、丙肝疫苗、避孕疫苗等）\r\n　　9．海洋药物开发与生产\r\n　　10．艾滋病及放射免疫类等诊断试剂生产\r\n　　11．药品制剂：采用缓释、控释、靶向、透皮吸收等新技术的新剂型、新产品生产\r\n　　12．新型药用佐剂的开发应用\r\n　　13．中药材、中药提取物、中成药加工及生产（中药饮片传统炮制工艺技术除外）\r\n　　14．生物医学材料及制品生产\r\n　　15．兽用抗菌原料药生产（包括抗生素、化学合成类）\r\n　　16．兽用抗菌药、驱虫药、杀虫药、抗球虫药新产品及新剂型开发与生产\r\n　　（十）化学纤维制造业\r\n　　1．差别化化学纤维及芳纶、氨纶、碳纤维等高新技术化纤生产\r\n　　2．粘胶无毒纺等环保型化纤的生产\r\n　　3．日产400吨及以上纤维及非纤维用聚酯生产\r\n　　（十一）塑料制品业\r\n　　1．聚酰亚胺保鲜薄膜生产\r\n　　2．农膜新技术及新产品（光解膜、多功能膜及原料等）开发与生产\r\n　　3．废旧塑料的消解和再利用\r\n　　（十二）非金属矿物制品业\r\n　　1．日熔化500吨级及以上优质浮法玻璃生产（限于中西部地区）\r\n　　2．日产2000吨及以上水泥熟料新型干法水泥生产（限于中西部地区）\r\n　　3．年产1万吨及以上玻璃纤维（池窑拉丝工艺生产线）及玻璃钢制品生产\r\n　　4．年产50万件及以上高档卫生瓷生产\r\n　　5．陶瓷原料的标准化精制、陶瓷用高档装饰材料生产\r\n　　6．玻璃、陶瓷、玻璃纤维窑炉用高档耐火材料生产\r\n　　7．无机非金属材料及制品生产（人工晶体、高性能复合材料、特种玻璃、特种陶瓷、特种密封材料、特种胶凝材料）\r\n　　8．新型建筑材料生产（轻质高强多功能墙体材料、高档环保型装饰装修材料、优质防水密封材料、高效保温材料）\r\n　　9．非金属矿深加工（超细粉碎、高纯、精制、改性）\r\n　　（十三）黑色金属冶炼及压延加工业\r\n　　1．宽厚板生产\r\n　　2．镀锌及耐高腐蚀性铝锌合金板、涂层板生产\r\n　　3．直接还原铁和熔融还原铁生产\r\n　　4．废钢加工\r\n　　（十四）有色金属冶炼及压延加工业\r\n　　1.年产30万吨及以上氧化铝生产\r\n　　2.低品位、难选冶金矿冶炼（限于合资、合作，在西部地区外商可独资）\r\n　　3.硬质合金、锡化合物、锑化合物生产\r\n　　4.有色金属复合材料、新型合金材料生产\r\n　　5.稀土应用\r\n　　（十五）金属制品业\r\n　　1.非金属制品模具设计、制造\r\n　　2.汽车、摩托车模具（含冲模、注塑模、模压模等）、夹具（焊装夹具、检验夹具等）设计、制造\r\n　　3.高档建筑五金件、水暖器材及五金件开发、生产\r\n　　（十六）普通机械制造业\r\n　　1.三轴以上联动的数控机床、数控系统及伺服装置制造\r\n　　2.高性能焊接机器人和高效焊装生产设备制造\r\n　　3.耐高温绝缘材料（绝缘等级为Ｆ、Ｈ级）及绝缘成型件生产\r\n　　4.比例、伺服液压技术，低功率气动控制阀，填料静密封生产\r\n　　5.精冲模、精密型腔模、模具标准件生产\r\n　　6.精密轴承及各种主机专用轴承制造\r\n　　7.汽车、摩托车用铸锻毛坯件制造\r\n　　（十七）专用设备制造业\r\n　　1.粮食、棉花、油料、蔬菜、水果、花卉、牧草、肉食品、水产品的贮藏、保鲜、分级、包装、干燥、运输、加工的新技术、新设备开发与制造\r\n　　2．设施农业设备制造\r\n　　3．农业、林业机具新技术设备制造\r\n　　4．拖拉机、联合收割机等农用发动机设计与制造\r\n　　5．农作物秸秆还田及综合利用设备制造\r\n　　6．农用废物的综合利用及规模化畜禽养殖废物的综合利用设备制造\r\n　　7．节水灌溉新技术设备制造\r\n　　8．湿地土方及清淤机械制造\r\n　　9．水生生态系统的环境保护技术、设备制造\r\n　　10．长距离调水工程的调度系统设备制造\r\n　　11．特种防汛抢险机械和设备制造\r\n　　12．食品行业的高速、无菌灌装设备、贴标机等关键设备制造\r\n　　13．氨基酸、酶制剂、食品添加剂等生产技术及关键设备制造\r\n　　14．10吨/小时及以上的饲料加工成套设备、关键部件生产\r\n　　15．卷筒纸和对开以上单纸张多色胶印机制造\r\n　　16.皮革后整饰新技术设备制造\r\n　　17．高技术含量的特种工业缝纫机制造\r\n　　18．新型纺织机械、新型造纸机械（含纸浆）等成套设备制造\r\n　　19．公路、港口新型机械设备设计与制造\r\n　　20．公路桥梁养护、自动检测设备制造\r\n　　21．公路隧道营运监控、通风、防灾和救助系统设备制造\r\n　　22．铁路大型施工及养护设备设计与制造\r\n　　23．园林机械、机具新技术设备制造\r\n　　24．城市环卫特种设备制造\r\n　　25．路面铣平、翻修机械设备制造\r\n　　26．隧道挖掘机、城市地铁暗挖设备制造\r\n　　27．8万吨／日及以上城市污水处理设备，工业废水膜处理设备，上流式厌氧流化床设备和其他生物处理废水设备，废塑料再生处理设备，工业锅炉脱硫脱硝设备，大型耐高温、耐酸袋式除尘器制造，垃圾焚烧处理设备制造\r\n　　28．年产30万吨及以上合成氨、48万吨及以上尿素、45万吨及以上乙烯成套设备中的透平压缩机、混合造粒机制造\r\n　　29．火电站脱硫技术及设备制造\r\n　　30．薄板连铸机制造\r\n　　31．平板玻璃深加工技术及设备制造\r\n　　32．井下无轨采、装、运设备，100吨及以上机械传动矿用自卸车，移动式破碎机，3000立方米／小时及以上斗轮挖掘机，5立方米及以上矿用装载机，全断面巷道掘进机制造\r\n　　33．石油勘探开发新型仪器设备设计与制造\r\n　　34．机电井清洗设备制造和药物生产\r\n　　35．电子内窥镜制造\r\n　　36．具有高频技术、直接数字图象处理技术、辐射剂量小的80千瓦及以上医用X线机组制造\r\n　　37．高场强超导型磁共振成像装置（MRI）的制造\r\n　　38.单采血浆机制造\r\n　　39.全自动酶免系统（含加样、酶标、洗板、孵育、数据后处理等部分功能）设备制造\r\n　　40．药产品质量控制新技术、新设备制造\r\n　　41．中药有效物质分析的新技术、提取的新工艺、新设备开发与制造\r\n　　42．新型药品包装材料、容器及先进的制药设备制造\r\n　　（十八）交通运输设备制造业\r\n　　*1．汽车、摩托车整车制造\r\n　　2．汽车、摩托车发动机制造\r\n　　3．汽车关键零部件制造：制动器总成、驱动桥总成、变速器、柴油机燃油泵、柴油机涡轮增压器、柴油车机外排放控制装置、滤清器（三滤）、等速万向节、减震器、组合仪表、专用高强度紧固件\r\n　　4．电子控制燃油喷射系统、电子控制制动防抱死系统、安全气囊及其他汽车电子设备系统制造\r\n　　5．摩托车关键零部件制造：化油器、磁电机、起动电机、盘式制动器\r\n　　6．石油工业专用沙漠车等特种专用车制造\r\n　　7．铁路运输技术设备：机车车辆及主要部件设计与制造，线路、桥梁设备设计与制造，高速铁路有关技术与设备制造，通信信号和运输安全监测设备制造，电气化铁路设备和器材制造\r\n　　8．城市快速轨道交通运输设备：地铁、城市轻轨的动车组及主要部件设计与制造\r\n　　9．民用飞机设计与制造（中方控股）\r\n　　10．民用飞机零部件制造\r\n　　11．民用直升机设计与制造（中方控股）\r\n　　12．航空发动机设计与制造（中方控股）\r\n　　13．民用航空机载设备设计与制造（中方控股）\r\n　　14．轻型燃气轮机制造\r\n　　15．船舶低速柴油机的曲轴设计与制造\r\n　　16．特种船、高性能船舶的修理、设计与制造（中方相对控股）\r\n　　17．船舶中高速柴油机、辅机、无线通讯、导航设备及配件设计与制造（中方相对控股）\r\n　　18．玻璃钢渔船、游艇制造\r\n　　（十九）电气机械及器材制造业\r\n　　1．火电设备：60万千瓦及以上超临界机组、大型燃气轮机、10万千瓦及以上燃气-蒸汽联合循环发电设备、煤气化联合循环技术及装备（IGCC）、增压循环硫化床（PFBC）、60万千瓦及以上大型空冷机组（限于合资、合作）\r\n　　2.水电设备：15万千瓦及以上大型抽水蓄能机组、15万千瓦及以上大型贯流式机组制造（限于合资、合作）\r\n　　3.核电机组：60万千瓦及以上机组制造（限于合资、合作）\r\n　　4.输变电设备：500千伏及以上超高压直流输变电设备制造（限于合资、合作）\r\n　　（二十）电子及通信设备制造业\r\n　　1．数字电视机、数字摄录机、数字录放机、数字放声设备制造\r\n　　2．新型平板显示器件、中高分辨率彩色显像管/显示管及玻壳生产\r\n　　3．数字音、视频编解码设备，数字广播电视演播室设备，数字有线电视系统设备，数字音频广播发射设备制造\r\n　　4．集成电路设计与线宽0.35微米及以下大规模集成电路生产\r\n　　5．大中型电子计算机、便携式微型计算机、高档服务器制造\r\n　　6．大容量光、磁盘驱动器及其部件开发与制造\r\n　　7．计算机辅助设计（三维CAD）、辅助测试（CAT）、辅助制造（CAM）、辅助工程（CAE）系统及其他计算机应用系统制造\r\n　　8．软件产品开发、生产\r\n　　9．半导体、元器件专用材料开发、生产\r\n　　10．电子专用设备、测试仪器、工模具制造\r\n　　11．新型电子元器件（片式元器件、敏感元器件及传感器、频率控制与选择元件、混合集成电路、电力电子器件、光电子器件、新型机电元件）生产\r\n　　12．无汞碱锰电池、动力镍氢电池、锂离子电池、高容量全密封免维护铅酸蓄电池、燃料电池、圆柱型锌空气电池等高技术绿色电池生产\r\n　　13．高密度数字光盘机用关键件开发与生产\r\n　　14．可记录光盘生产（CD-R、CD-RW、DVD-R、DVD-ARM）\r\n　　15．民用卫星设计与制造（中方控股）\r\n　　16．民用卫星有效载荷制造（中方控股）\r\n　　17．民用卫星零部件制造\r\n　　18．民用运载火箭设计与制造（中方控股）\r\n　　19．卫星通信系统设备制造\r\n　　20．卫星导航定位接收设备及关键部件制造（限于合资、合作）\r\n　　21．光纤预制棒制造\r\n　　22．622兆比/秒及以上数字微波同步系列传输设备制造\r\n　　23．10千兆比/秒以上光同步系列传输设备制造\r\n　　24．宽带接入网通信系统设备制造\r\n　　25．光交叉连接设备（OXC）制造\r\n　　26．异步转移模式（ATM）及IP数据通信系统制造\r\n　　27．移动通信系统（含GSM、CDMA、DCS1800、PHS、DECT、IMT2000等）手机、基站、交换设备及数字集群系统设备制造\r\n　　28．高端路由器、千兆比以上网络交换机开发、制造\r\n　　29．空中交通管制系统设备制造（限于合资、合作）\r\n　　（二十一）仪器仪表及文化、办公用机械制造业\r\n　　1．数字照相机及关键件开发与生产\r\n　　2．精密在线测量仪器开发与制造\r\n　　3．安全生产及环保检测仪器新技术设备制造\r\n　　4．水质及烟气在线监测仪器的新技术设备制造\r\n　　5．水文数据采集、处理与传输和防洪预警仪器及设备制造\r\n　　6．新型仪表元器件和材料（主要指智能型仪用传感器、仪用接插件、柔性线路板、光电开关、接近开关等新型仪用开关、仪用功能材料等）生产\r\n　　7．新型打印装置（激光、喷墨打印机）制造\r\n　　8．精密仪器、设备维修与售后服务\r\n　　（二十二）其他制造业\r\n　　1．洁净煤技术产品的开发利用（煤炭气化、液化、水煤浆、工业型煤）\r\n　　2．煤炭洗选及粉煤灰（包括脱硫石膏）、煤矸石等综合利用\r\n　　四、电力、煤气及水的生产及供应业\r\n　　1．单机容量30万千瓦及以上火电站的建设、经营\r\n　　2．煤洁净燃烧技术电站的建设、经营\r\n　　3．热电联产电站的建设、经营\r\n　　4．天然气发电站的建设、经营\r\n　　5．发电为主水电站的建设、经营\r\n　　6．核电站的建设、经营（中方控股）\r\n　　7．新能源电站的建设、经营（包括太阳能、风能、磁能、地热能、潮汐能、生物质能等）\r\n　　8．城市供水厂建设、经营\r\n　　五、水利管理业\r\n　　1．综合水利枢纽的建设、经营（中方相对控股）\r\n　　六、交通运输、仓储及邮电通信业\r\n　　1．铁路干线路网的建设、经营（中方控股）\r\n　　2．支线铁路、地方铁路及其桥梁、隧道、轮渡设施的建设、经营（限于合资、合作）\r\n　　3．公路、独立桥梁和隧道的建设、经营\r\n　　4．港口公用码头设施的建设、经营\r\n　　5．民用机场的建设、经营（中方相对控股）\r\n　　6．航空运输公司（中方控股）\r\n　　7．农、林、渔业通用航空公司（限于合资、合作）\r\n　　*8．定期、不定期国际海上运输业务\r\n　　*9．国际集装箱多式联运业务\r\n　　*10．公路货物运输公司\r\n　　11．输油（气）管道、油（气）库及石油专用码头的建设、经营\r\n　　12．煤炭管道运输设施的建设、经营\r\n　　13．运输业务相关的仓储设施建设、经营\r\n　　七、批发和零售贸易业\r\n　　*1．一般商品的批发、零售、物流配送\r\n　　八、房地产业\r\n　　1．普通住宅的开发建设\r\n　　九、社会服务业\r\n　　（一）公共设施服务业\r\n　　1．城市封闭型道路建设、经营\r\n　　2．城市地铁及轻轨的建设、经营（中方控股）\r\n　　3．污水、垃圾处理厂，危险废物处理处置厂（焚烧厂、填埋场）及环境污染治理设施的建设、经营\r\n　　（二）信息、咨询服务业\r\n　　1.国际经济、科技、环保信息咨询服务\r\n　　*2．会计、审计\r\n　　十、卫生、体育和社会福利业\r\n　　1．老年人、残疾人服务\r\n　　十一、教育、文化艺术及广播电影电视业\r\n　　1．高等教育机构（限于合资、合作）\r\n　　十二、科学研究和综合技术服务业\r\n　　1．生物工程与生物医学工程技术\r\n　　2．同位素、辐射及激光技术\r\n　　3．海洋开发及海洋能开发技术\r\n　　4．海水淡化及利用技术\r\n　　5．海洋监测技术\r\n　　6．节约能源开发技术\r\n　　7．资源再生及综合利用技术\r\n　　8．环境污染治理及监测技术\r\n　　9．防沙漠化及沙漠治理技术\r\n　　10．民用卫星应用技术\r\n　　11．研究开发中心\r\n　　12．高新技术、新产品开发与企业孵化中心\r\n　　十三、产品全部直接出口的允许类外商投资项目\r\n限制外商投资产业目录\r\n　　一、农、林、牧、渔业\r\n　　1．粮食（包括马铃薯）、棉花、油料种子开发生产（中方控股）\r\n　　2．珍贵树种原木加工（限于合资、合作）\r\n　　二、采掘业\r\n　　1．钨、锡、锑、钼、重晶石、萤石等矿产勘查、开采（限于合资、合作）\r\n　　2.贵金属（金、银、铂族）勘查、开采\r\n　　3．金刚石等贵重非金属矿的勘查、开采\r\n　　4．特种、稀有煤种勘查、开发（中方控股）\r\n　　5．硼镁石及硼镁铁矿石开采\r\n　　6．天青石开采\r\n　　三、制造业\r\n　　（一）食品加工业\r\n　　1．黄酒、名优白酒生产\r\n　　2．外国牌号碳酸饮料生产\r\n　　3．糖精等合成甜味剂生产\r\n　　4．油脂加工\r\n　　（二）烟草加工业\r\n　　1．卷烟、过滤嘴棒生产\r\n　　（三）纺织业\r\n　　1．毛纺、棉纺\r\n　　2．缫丝\r\n　　（四）印刷及复制业\r\n　　1．出版物印刷（中方控股，包装装潢印刷除外）\r\n　　（五）石油加工及炼焦业\r\n　　1．炼油厂建设、经营\r\n　　（六）化学原料及化学制品制造业\r\n　　1．离子膜烧碱生产\r\n　　2．感光材料生产\r\n　　3．联苯胺生产\r\n　　4．易制毒化学品生产（麻黄素、3，4-亚基二氧苯基-2-丙酮、苯乙酸、1-苯基-2-丙酮、胡椒醛、黄樟脑、异黄樟脑、醋酸酐）\r\n　　5．硫酸法钛白粉生产\r\n　　6．硼镁铁矿石加工\r\n　　7．钡盐生产\r\n　　（七）医药制造业\r\n　　1．氯霉素、青霉素G、洁霉素、庆大霉素、双氢链霉素、丁胺卡那霉素、盐酸四环素、土霉素、麦迪霉素、柱晶白霉素、环丙氟哌酸、氟哌酸、氟嗪酸生产\r\n　　2．安乃近、扑热息痛、维生素B1、维生素B2、维生素C、维生素E生产\r\n　　3．国家计划免疫的疫苗、菌苗类及抗毒素、类毒素类（卡介苗、脊髓灰质炎、白百破、麻疹、乙脑、流脑疫苗等）生产\r\n　　4．成瘾性麻醉药品及精神药品原料药生产（中方控股）\r\n　　5．血液制品的生产\r\n　　6．非自毁式一次性注射器、输液器、输血器及血袋生产\r\n　　（八）化学纤维制造业\r\n　　1．常规切片纺的化纤抽丝生产\r\n　　2．单线能力在2万吨/年以下粘胶短纤维生产\r\n　　3．日产400吨以下纤维及非纤维用聚酯生产，氨纶生产\r\n　　（九）橡胶制品业\r\n　　1．斜交轮胎、旧轮胎翻新（子午线轮胎除外）及低性能工业橡胶配件生产\r\n　　（十）有色金属冶炼及压延加工业\r\n　　1．稀土冶炼、分离（限于合资、合作）\r\n　　（十一）普通机械制造业\r\n　　1．集装箱生产\r\n　　2．中小型普通轴承制造\r\n　　3．50吨以下汽车起重机制造（限于合资、合作）\r\n　　（十二）专用设备制造业\r\n　　1．中低档B型超声显像仪制造\r\n　　2．一般涤纶长丝、短纤维设备制造\r\n　　3．320马力以下履带式推土机、3立方米以下轮式装载机制造（限于合资、合作）\r\n　　（十三）电子及通信设备制造业\r\n　　1．卫星电视接收机及关键件生产\r\n　　四、电力、煤气及水的生产和供应业\r\n　　1．单机容量30万千瓦以下以发电为主的常规燃煤火电厂的建设、经营（小电网除外）\r\n　　五、交通运输、仓储及邮电通信业\r\n　　1．公路旅客运输公司\r\n　　*2．出入境汽车运输公司\r\n　　*3．水上运输公司\r\n　　*4．铁路货物运输公司\r\n　　5．铁路旅客运输公司（中方控股）\r\n　　6．摄影、探矿、工业等通用航空公司（中方控股）\r\n　　*7．电信公司\r\n　　六、批发和零售贸易业\r\n　　*1．商品交易、直销、邮购、网上销售、特许经营、委托经营、销售代理、商业管理等各类商业公司，以及粮、棉、植物油、食糖、药品、烟草、汽车、原油、农业生产资料的批发、零售、物流配送\r\n　　*2．图书、报纸、期刊的批发、零售业务\r\n　　*3．音像制品（除电影外）的分销\r\n　　4．商品拍卖\r\n　　*5．货物租赁公司\r\n　　*6．代理公司（船舶、货运、外轮理货、广告等）\r\n　　*7．成品油批发及加油站建设、经营\r\n　　8．对外贸易公司\r\n　　七、金融、保险业\r\n　　1．银行、财务公司、信托投资公司\r\n　　*2．保险公司\r\n　　*3．证券公司、证券投资基金管理公司\r\n　　4．金融租赁公司\r\n　　5．外汇经纪\r\n　　*6.保险经纪公司\r\n　　八、房地产业\r\n　　1．土地成片开发（限于合资、合作）\r\n　　2．高档宾馆、别墅、高档写字楼和国际会展中心的建设、经营\r\n　　九、社会服务业\r\n　　（一）公共设施服务业\r\n　　1．大中城市燃气、热力和供排水管网的建设、经营（中方控股）\r\n　　（二）信息、咨询服务业\r\n　　1．法律咨询\r\n　　十、卫生、体育和社会福利业\r\n　　1．医疗机构（限于合资、合作）\r\n　　2．高尔夫球场的建设、经营\r\n　　十一、教育、文化艺术及广播电影电视业\r\n　　1．高中阶段教育机构（限于合资、合作）\r\n　　2．电影院的建设、经营（中方控股）\r\n　　十二、科学研究和综合技术服务\r\n　　1．测绘公司（中方控股）\r\n　　*2．进出口商品检验、鉴定、认证公司\r\n　　十三、国家和我国缔结或者参加的国际条约规定限制的其他产业\r\n禁止外商投资产业目录\r\n　　一、农、林、牧、渔业\r\n　　1.我国稀有的珍贵优良品种的养殖、种植（包括种植业、畜牧业、水产业的优良基因）\r\n　　2.转基因植物种子生产、开发\r\n　　3.我国管辖海域及内陆水域水产品捕捞\r\n　　二、采掘业\r\n　　1．放射性矿产的勘查、开采、选矿\r\n　　2．稀土勘查、开采、选矿\r\n　　三、制造业\r\n　　（一）食品加工业\r\n　　1.我国传统工艺的绿茶及特种茶加工（名茶、黑茶等）\r\n　　（二）医药制造业\r\n　　1．列入国家保护资源的中药材加工（麝香、甘草、黄麻草等）\r\n　　2．传统中药饮片炮制技术的应用及中成药秘方产品的生产\r\n　　（三）有色金属冶炼及压延加工业\r\n　　1．放射性矿产的冶炼、加工\r\n　　（四）武器弹药制造业\r\n　　（五）其他制造业\r\n　　1．象牙雕刻\r\n　　2．虎骨加工\r\n　　3．脱胎漆器生产\r\n　　4．珐琅制品生产\r\n　　5．宣纸、墨锭生产\r\n　　6．致癌、致畸、致突变产品和持久性有机污染物产品生产\r\n　　四、电力、煤气及水的生产和供应业\r\n　　1．电网的建设、经营\r\n　　五、交通运输、仓储及邮电通信业\r\n　　1．空中交通管制公司\r\n　　2．邮政公司\r\n　　六、金融、保险业\r\n　　1.期货公司\r\n　　七、社会服务业\r\n　　1．国家保护的野生动植物资源开发\r\n　　2．动植物自然保护区的建设、经营\r\n　　3．博彩业（含赌博类跑马场）\r\n　　4．色情业\r\n　　八、教育、文化艺术及广播电影电视业\r\n　　1．基础教育（义务教育）机构\r\n　　2．图书、报纸、期刊的出版、总发行和进口业务\r\n　　3．音像制品和电子出版物的出版、制作、总发行和进口业务\r\n　　4．新闻机构\r\n　　5．各级广播电台（站）、电视台（站）、广播电视传输覆盖网（发射台、转播台、广播电视卫星、卫星上行站、卫星收转站、微波站、监测台、有线广播电视传输覆盖网）\r\n　　6．广播电视节目制作、出版、发行及播放公司\r\n　　7．电影制片、发行公司\r\n　　8．录像放映公司\r\n　　九、其他行业\r\n　　1．危害军事设施安全和使用效能的项目\r\n　　十、国家和我国缔结或者参加的国际条约规定禁止的其他产业\r\n　　注：标*的条目与我国加入世界贸易组织的承诺有关，具体内容见附件。\r\n《外商投资产业指导目录》附件\r\n　　一、鼓励类\r\n　　1、石油、天然气的风险勘探、开发：限于合作\r\n　　2、低渗透油气藏（田）的开发：限于合作\r\n　　3、提高原油采收率的新技术开发与应用：限于合作\r\n　　4、物探、钻井、测井、井下作业等石油勘探开发新技术的开发与应用：限于合作\r\n　　5、汽车、摩托车整车制造：外资比例不超过50%\r\n　　6、定期、不定期国际海上运输业务：外资比例不超过49%\r\n　　7、国际集装箱多式联运：外资比例不超过50%；不迟于2002年12月11日允许外方控股；不迟于2005年12月11日允许外方独资\r\n　　8、公路货物运输公司：不迟于2002年12月11日允许外方控股；不迟于2004年12月11日允许外方独资\r\n　　9、一般商品的批发、零售、物流配送：限定条件见限制类第（五）\r\n　　10、会计、审计：限于合作、合伙\r\n　　二、限制类\r\n　　（一）出入境汽车运输公司：不迟于2002年12月11日允许外方控股，不迟于2004年12月11日允许外方独资\r\n　　（二）水上运输公司：外资比例不超过49%\r\n　　（三）铁路货物运输公司：外资比例不超过49%；不迟于2004年12月11日允许外方控股；不迟于2007年12月11日允许外方独资\r\n　　（四）电信公司\r\n　　1、增值电信、基础电信中的寻呼服务：自2001年12月11日起允许外商投资，外资比例不超过30%；不迟于2002年12月11日允许外资比例不超过49%；不迟于2003年12月11日允许外资比例达50%\r\n　　2、基础电信中的移动话音和数据服务：自2001年12月11日起允许外商投资，外资比例不超过25%；不迟于2002年12月11日外资比例不超过35%；不迟于2004年12月11日允许外资比例达49%；不迟于2006年12月11日允许外方独资\r\n　　3、基础电信中的国内业务、国际业务：不迟于2004年12月11日允许外商投资，外资比例不超过25%；不迟于2006年12月11日允许外资比例达35%；不迟于2007年12月11日允许外资比例达49%\r\n　　（五）商品交易、直销、邮购、网上销售、特许经营、委托经营、销售代理、商业管理等各类商业公司，以及粮、棉、植物油、食糖、药品、烟草、汽车、原油、农业生产资料的批发、零售、物流配送；图书、报纸、期刊的批发、零售业务；成品油批发及加油站建设、经营\r\n　　1、佣金代理、批发（不包括盐、烟草）：不迟于2002年12月11日允许外商投资，外资比例可达50%，但不允许经营书报杂志、药品、农药、农膜、化肥、成品油、原油；不迟于2003年12月11日允许外方控股；不迟于2004年12月11日允许外方独资，允许经营书报杂志、药品、农药、农膜；不迟于2006年12月11日允许经营化肥、成品油、原油\r\n　　2、零售（不包括烟草）：允许外商投资，但不允许经营书报杂志、药品、农药、农膜、化肥、成品油；不迟于2002年12月11日允许外资比例可达50%，允许经营书报杂志；不迟于2003年12月11日允许外方控股；不迟于2004年12月11日允许外方独资，允许经营药品、农药、农膜、成品油；不迟于2006年12月11日允许经营化肥。经营产品包括汽车（不迟于2006年12月11日取消限制）、书报杂志、药品、农药、农膜、成品油、化肥、粮食、植物油、食糖、烟草、棉花的超过30家分店的连锁店不允许外方控股\r\n　　3、特许经营和无固定地点的批发、零售：不迟于2004年12月11日允许外商投资\r\n　　（六）音像制品（除电影外）的分销：限于合作，中方控股\r\n　　（七）货物租赁公司：不迟于2002年12月11日允许外方控股，不迟于2004年12月11日允许外方独资\r\n　　（八）代理公司\r\n　　1、船舶：外资比例不超过49%\r\n　　2、货运（不包括邮政部门专营服务的业务）：外资比例不超过50%（速递服务不超过49%）；不迟于2002年12月11日允许外方控股；不迟于2005年12月11日允许外方独资\r\n　　3、外轮理货：限于合资、合作\r\n　　4、广告：外资比例不超过49%；不迟于2003年12月11日允许外方控股；不迟于2005年12月11日允许外方独资\r\n　　（九）保险公司\r\n　　1、非寿险保险公司：外资比例不超过51%；不迟于2003年12月11日允许外方独资\r\n　　2、寿险保险公司：外资比例不超过50%\r\n　　（十）证券公司、证券投资基金管理公司\r\n　　1、证券公司：不迟于2004年12月11日允许外商投资，外资比例不超过1/3\r\n　　2、证券投资基金管理公司：允许外商投资，外资比例不超过33%；不迟于2004年12月11日允许外资比例达49%\r\n　　（十一）保险经纪公司：外资比例不超过50%；不迟于2004年12月11日允许外资比例达51%；不迟于2006年12月11日允许外方独资\r\n　　（十二）进出口商品检验、鉴定、认证公司：不迟于2003年12月11日允许外方控股；不迟于2005年12月11日允许外方独资",
        "metadata": {
          "完整标题": "国务院办公厅关于《外商投资产业指导目录》的复函\n（2002年3月4日　国办函[2002]17号）"
        }
      },
      {
        "title": "对外经济贸易部发布《关于＜中华人民共和国外资企业法实施细则＞若干条款的解释》的通知",
        "url": "https://www.pkulaw.com/chl/0420c5da341d9f0abdfb.html?way=listView",
        "content": "对外经济贸易部发布《关于＜中华人民共和国外资企业法实施细则＞若干条款的解释》的通知\r\n            \r\n            \r\n　　　　　对外经济贸易部发布《关于＜中华人民共和国外资企业法\r\n　　　　　　　　　实施细则＞若干条款和解释》的通知\r\n　　　　　　　（１９９１年１２月６日对外经贸部（９１）\r\n　　　　　　　　　　　外经贸法发第７６０号发布）\r\n　　各省、自治区、直辖市及计划单列市经贸委厅、外贸局，上海市外资委、厦门市外资局、深圳市经发局、海南省经济合作厅、本部各直属单位：\r\n　　《中华人民共和国外资企业法实施细则》已于１９９０年１０月２８日经国务院批准，对外经济贸易部于１９９０年１２月１２日以部令（第１号）对外发布。此后，一些人士对某些条款提出询问。根据《中华人民共和国外资企业法实施细则》第八十七条的规定，我部对《中华人民共和国外资企业法实施细则》的若干条款进行了解释，现予以发布。\r\n　　附：关于《中华人民共和国外资企业法实施细则》若干条款的解释\r\n　　　　关于《中华人民共和国外资企业法实施细则》若干条款的解释\r\n　　《中华人民共和国外资企业法实施细则》（以下简称《细则》）已于１９９０年１２月１２日公布实施，根据该《细则》第八十七条的规定，现对《细则》若干条款作如下解释：\r\n　一、《细则》第八条规定：\r\n　　“设立外资企业的申请，由对外经济贸易部审查批准后，发给批准证书。\r\n　　设立外资企业的申请属于下列情形的，国务院授权省、自治区、直辖市和计划单列市、经济特区人民政府审查批准后，发给批准证书：\r\n　　（一）投资总额在国务院规定的投资审批限额以内的；\r\n　　（二）不需要国家调拨原材料，不影响能源、交通运输、外贸出口配额等全国综合平衡的。\r\n　　省、直辖市、自治区和计划单列市、经济特区人民政府在国务院授权范围内批准设立外资企业，应当在批准后１５天内报对外经济贸易部备案（对外经济贸易部和省、自治区、直辖市和计划单列市、经济特区人民政府，以下统称审批机关）。”\r\n　　解释：本条第二款中（一）项是指外资企业设立时的投资总额在国务院规定的地方人民政府外资企业审批权限以内。若外资企业需要分期建设的，其投资总额应为各期建设需要投入的资金之和（即总金额），并以该总金额为准确定外资企业的审批权限。任何审批机关不得有意人为缩小投资总额，以规避法律关于审批权限的规定。\r\n　二、《细则》第十条第一款规定：“外国投资者在提出设立外资企业的申请前，应当就下列事项向拟设立外资企业所在地的县级或者县级以上地方人民政府提交报告。”\r\n　　第二款规定“县级或者县级以上地方人民政府应当在收到外国投资者提交的报告之日起３０天内以书面形式答复外国投资者”。\r\n　　解释：以上两款中所述的报告，不是立项报告。有关政府的书面形式答复也不是立项审批。而是拟设立的外资企业的外国投资者向所在地的县级或县级以上地方人民政府提出拟设立外资企业所需要的条件，如土地、水、电、气、通讯等是否具备，有关政府的书面形式答复是对外国投资者提出的条件能否满足的答复。\r\n　三、《细则》第十一条第一款（五）规定的“外国投资者的法律证明文件和资信证明文件”，主要是指外国投资者所在国家或地区的法人登记注册证明文件，董事会组成人员名单，法定代表人资格证明文件，最近三年的资产负债表；若外国投资者是以自然人的名义投资，应提供其国籍，身份，履历及财产状况等材料。审批机关认为有必要时可要求外国投资者对上述证明文件及材料在所在国家或地区进行公证。\r\n　四、《细则》第十九条第一款规定：“外资企业的组织形式为有限责任公司，经批准也可以为其他责任形式。”\r\n　　解释：凡是外商申请设立有限责任公司形式的外资企业，按国务院规定的审批权限审批；凡外商申请设立其它责任形式的外资企业，由企业所在地的省、市、自治区、计划单列市或经济特区人民政府审核提出意见后报对外经济贸易部审批。\r\n　五、《细则》第二十一条第二款规定：“外资企业的注册资本要与其经营规模相适应，注册资本与投资总额的比例应当符合中国有关规定。”\r\n　　解释：外资企业的注册资本与投资总额的比例应参照国家工商行政管理局《关于中外合资经营企业注册资本与投资总额比例的暂行规定》执行。\r\n　六、《细则》第二十三条规定：“外资企业注册资本的增加、转让，须经审批机关批准，并向工商行政管理机关办理变更登记手续。”\r\n　　解释：本条“须经审批机关批准”，是指设立企业时的原审批机关；但若该外资企业的注册资本的增加（不包括企业利润再投资形成的注册资本增加），致使其投资总额增加，超过了原审批机关的审批权限的，该增加资本的申请应由原审批机关审核后报有审批权的机关审批。该有审批权的机关也可根据具体情况，委托原审批机关审批。\r\n　七、《细则》第二十四条规定：“外资企业将其财产或者权益对外抵押、转让，须经审批机关批准并向工商行政管理机关备案。”\r\n　　解释：本条所说的“对外抵押”，是指外资企业将其财产或者权益向中国境外的金融机构、公司或企业及其他经济组织进行抵押。\r\n　八、《细则》第二十六条第二款规定：“经审批机关批准，外国投资者也可以用其从中国境内举办的其他外商投资企业获得的人民币利润出资。”\r\n　　解释：外国投资者可以用这类人民币利润作为部分出资，也可以用这类人民币利润作为全部出资，外资企业的注册资本全部由外国投资者用这类人民币利润出资构成的，不影响该企业的性质，即，该企业是外资企业。\r\n　九、《细则》第四十四条第二款规定：“外资企业在中国购买物资，在同等条件下，享受与中国企业同等的待遇”。\r\n　　解释：该条款也适用于外资企业在中国所需的各种有偿服务。\r\n　　该款所指的“中国企业”目前主要是指中国的国营企业。\r\n　　该款“同等条件”主要应考虑该外资企业的产品生产与销售是否与国营企业一样纳入了国家指令性计划。\r\n　十、《细则》第四十七条规定：“外国投资者作为出资的机器设备，依照中国规定需要领取进口许可证的，外资企业凭批准的该企业进口设备和物资清单直接或者委托代理机构向发证机关申领进口许可证。\r\n　　外资企业在批准的经营范围内，进口本企业自用并为生产所需的物资，依照中国规定需要领取进口许可证的，应当编制年度进口计划，每半年向发证机关申领一次。\r\n　　外资企业出口产品，依照中国规定需要领取出口许可证的，应当编制年度出口计划，每半年向发证机关申领一次。”\r\n　　解释：外资企业进出口事宜，应依照法律、法规及有关行政规章办理，即凡有关外资企业的法规、规章规定某些物资需申领进口或出口许可证的，则按规定申领；凡中国有关法规规定某些物资无需申领进出口许可证的（或未作规定的）则可不必申领。\r\n　十一、《细则》第四十八条第三款规定：“前述价格应当报物价管理机关和税务机关备案，并接受其监督。”\r\n　　解释：本款所说“前述价格”是指本条第二款外资企业依照批准的销售比例在中国市场销售产品的价格。\r\n　十二、《细则》第七十一条第二款规定：“外资企业研究决定有关职工奖惩、工资制度、生活福利、劳动保护和保险问题时，工会代表有权列席会议。外资企业应当听取工会的意见，取得工会的合作。”\r\n　　解释：该款中关于“有权”列席会议，一方面外资企业在研究决定第二款规定的与职工有切身利益的问题时，应该主动邀请工会代表参加；另一方面工会代表有权向外资企业方提出列席会议的要求，若外资企业方无理拒绝，应通过协商解决。协商不成，可向外资企业主管部门或经贸部门提出请求解决，或按劳动合同的规定解决。工会代表只有权列席会议，代表职工发表意见，但无权表决。有关事项的决定权是外资企业。外资企业应认真听取工会的意见。若外资企业不能按工会代表的意见办理，工会或外资企业认为有必要，外资企业应以某种方式作出说明。工会若认为外资企业的决定违犯了中国的有关法律或劳动合同的规定，可通过调解，仲裁或司法程序解决。",
        "metadata": {
          "完整标题": "对外经济贸易部发布《关于＜中华人民共和国外资企业法\n实施细则＞若干条款和解释》的通知\n（１９９１年１２月６日对外经贸部（９１）\n外经贸法发第７６０号发布）"
        }
      },
      {
        "title": "最高人民法院发布首批依法保护外商投资权益典型案例",
        "url": "https://www.pkulaw.com/chl/aa6fa9c15a8bf796bdfb.html?way=listView",
        "content": "最高人民法院发布首批依法保护外商投资权益典型案例\r\n            \r\n            \r\n最高人民法院发布首批依法保护外商投资权益典型案例\r\n（2025年1月2日）\r\n　　外商投资是参与中国式现代化建设、推动中国经济与世界经济共同繁荣发展的重要力量。近年来，我国持续保持新设外商投资企业较快增长态势，引进外资结构持续优化，各外资项目加快落地，自由贸易试验区和海南自由贸易港建设成效显著。党的二十大及二十届三中全会强调，要合理缩减外资准入负面清单，依法保护外商投资权益，深化外商投资管理体制改革，稳步扩大规则、规制、管理、标准等制度型开放，积极营造市场化、法治化、国际化一流营商环境。\r\n　　深化外商投资管理体制改革是我国完善高水平对外开放体制机制的重要内容。自2020年1月1日起施行的《中华人民共和国外商投资法》（以下简称外商投资法）对外商投资的准入、促进、保护、管理等作出了统一规定，确立了我国新型外商投资法律制度的基本框架。人民法院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，认真落实统筹推进国内法治和涉外法治要求，坚定不移服务高水平对外开放，全面贯彻实施外商投资法及实施条例，依法妥善审理了一批涉外商投资企业纠纷案件。在案件审理中，人民法院注重平等保护中外当事人和各类市场主体合法权益，准确适用外商投资法、公司法、合伙企业法等国内法律以及有关域外法律，公正高效解决涉外商投资企业纠纷，营造有利于外商投资法治环境，助力稳定外商投资市场预期，为扎实推进高水平对外开放、更大力度吸引和利用外资提供有力司法服务和保障。\r\n　　在外商投资法施行五周年之际，最高人民法院发布首批依法保护外商投资权益典型案例。本次发布的5个案例涉及损害公司利益责任纠纷、股东知情权纠纷、公司解散纠纷、公司证照返还纠纷、公司关联交易损害责任纠纷等多个类型，也是涉外商投资企业的常见纠纷，法律争议具有一定的普遍性和很强的代表性，彰显了人民法院依法保护外商投资合法权益，维护外商投资秩序，贯彻外商投资国民待遇加负面清单管理制度，促进持续提升外商投资信心的重要作用。\r\n　　一是规范外商投资企业高管行为，依法为遭受损害的外商投资企业提供救济。我国公司法规定，公司的董事、监事、高级管理人员对公司负有忠实义务和勤勉义务，董事、监事、高级管理人员未按公司章程的规定经董事会或者股东会同意，不得与本公司订立合同或者进行交易，董事、监事、高级管理人员违反该规定所得的收入应当归公司所有。外商投资企业作为公司法规定的市场主体之一，其高管人员的行为同样应受该规定的约束。在案例一即上海兰某贸易有限公司与江某等损害公司利益责任纠纷案中，人民法院准确认定高管的行为构成其与公司之间的自我交易，支持外商投资企业要求高管将违规交易所得归企业所有的诉讼请求，有力保障和促进外商投资企业有序发展。\r\n　　二是依法确定准据法，正确查明和适用域外法律解决争议。外商投资企业纠纷涉及的法律关系除中外合资经营合同关系、中外合作经营合同关系、股东与外商投资企业之间的关系外，往往还涉及外方股东与其任命董事之间的关系，根据《中华人民共和国涉外民事关系法律适用法》及其司法解释的规定，应当针对不同的涉外民事关系，依照法律适用规范的指引，分别确定应当适用的准据法。对于需要适用域外法律的，应通过适当途径准确查明并正确适用该域外法律。在案例二即韩国T某株式会社与天某文化用品有限公司、曹某铉股东知情权纠纷案中，人民法院针对不同的涉外民事关系，分别适用韩国法律和中国法律，保护了外国投资者对企业依法享有的知情权。\r\n　　三是依法运用行为保全令，为外国投资者提供及时充分的司法保护。为了保护当事人的合法权益，保证今后判决或裁定得以顺利执行，避免造成损失或损失扩大，2012年《中华人民共和国民事诉讼法》修改时确立了行为保全制度。根据这一制度规定，人民法院可以在诉讼前或诉讼过程中，责令另一方当事人作出一定行为或禁止其作出一定行为。在案例四即日本东京A株式会社与松某申请行为保全案中，人民法院依照《中华人民共和国民事诉讼法》关于行为保全的规定，及时采取行为保全措施，避免了外商投资企业遭受进一步损害，有效保障了股东合法权利的行使，维护了企业正常经营，增进了外国投资者的信心。\r\n　　四是充分运用法治手段，在法律框架内寻找案件处理的最佳方案。营商环境是一个国家和地区的重要软实力和核心竞争力。人民法院在审理外商投资企业纠纷时，结合外商投资企业经营实际情况，适时行使释明权，促推当事人作出更有利于问题妥善解决的决定。在案例三即德国艾某国际货运代理有限公司与北京艾某国际货运代理有限公司公司解散纠纷案中，法院在判决解散公司、破解公司僵局的同时，向当事人释明新的合作形式，为推动中外投资者合作提供更多可能。在案例五即山东跃某胶带有限公司与优某橡胶有限公司、日本横某株式会社等公司关联交易损害责任纠纷案中，经法院调解，中外当事人握手言和、继续合作，中外合资企业得以正常经营。\r\n依法保护外商投资权益典型案例目录\r\n　　案例一　准确判定高管自我交易行为 及时维护外资企业合法权益——上海兰某贸易有限公司与江某等损害公司利益责任纠纷案\r\n　　案例二　准确查明和适用外国法律 依法维护外国投资者股东权利——韩国T某株式会社与天某文化用品有限公司、曹某铉股东知情权纠纷案\r\n　　案例三　准确判断公司僵局 依法判决解散公司——德国艾某国际货运代理有限公司与北京艾某国际货运代理有限公司公司解散纠纷案\r\n　　案例四　公司证照返还纠纷中采取行为保全 避免对公司利益造成进一步损害——日本东京A株式会社与松某申请行为保全案\r\n　　案例五　释法增信促推中外当事人继续合作 实质性化解合资经营企业纠纷避免“程序空转”——山东跃某胶带有限公司与优某橡胶有限公司、日本横某株式会社等公司关联交易损害责任纠纷案\r\n　　案例一\r\n准确判定高管自我交易行为及时维护外资企业合法权益——上海兰某贸易有限公司与江某等损害公司利益责任纠纷案\r\n　　【基本案情】\r\n　　2013年9月，法国兰某公司与法国、比利时其他投资人共同设立上海兰某贸易有限公司（以下简称上海兰某公司）。江某担任上海兰某公司总经理，全面负责公司日常管理工作。2017年9月，上海兰某公司与澜某公司签订《装潢工程合同》，委托澜某公司对办公场所进行室内装修。后嘉某公司替代澜某公司进场施工，上海兰某公司向嘉某公司支付装修款1，508，323.50元。江某的配偶钟某持有嘉某公司99%股权，但江某未向上海兰某公司报告该情况。上海兰某公司认为，江某利用职务之便，通过与嘉某公司签订合同，将远高于实际费用的装修费用转移至嘉某公司及钟某名下，江某及嘉某公司存在侵占上海兰某公司财产的行为，故诉请主张赔偿。\r\n　　【裁判结果】\r\n　　上海市第二中级人民法院审理认为，根据《中华人民共和国公司法》（以下简称公司法）（2018年修正）第一百四十八条第一款第四项规定，董事、高级管理人员除公司章程规定或股东会同意外，不得与本公司订立合同或进行交易。本案中，江某系上海兰某公司高级管理人员，在上海兰某公司章程未规定准许董事、高级管理人员同本公司订立合同或进行交易的情况下，江某欲促成嘉某公司与上海兰某公司开展交易，理应基于自身负有的忠实义务，主动向上海兰某公司股东会披露其配偶钟某持有嘉某公司99%股权并直接控制公司的事实，以便上海兰某公司股东会决定是否同意与其订立合同或进行交易。江某故意隐瞒其与嘉某公司的高度关联关系，代表上海兰某公司与嘉某公司进行交易，违反了公司法第一百四十八条第一款第四项的规定。遂判决江某与嘉某公司、钟某将超出市场公允价值的交易所得342，861.50元返还给上海兰某公司。一审判决后，各方均未上诉。\r\n　　【典型意义】\r\n　　外国投资者在中国进行投资时，往往依靠企业高管对其投资设立的企业进行管理，公司法关于高管对公司勤勉义务和忠实义务的规定是保障外国投资者权益的重要法律依据。外商在中国投资设立的公司属于中国的市场主体之一，受中国公司法的平等保护。本案对公司法（2018年修正）第一百四十八条第一款第四项规定的自我交易进行实质性解释，将自我交易的范围由高管本人扩大解释至高管人员的近亲属或近亲属直接控制的企业，彰显了公司法规范高管行为、维护公司利益的制度价值。2023年修订的公司法第一百八十二条第二款将自我交易的范围扩大至包括“其近亲属直接或者间接控制的企业”，本案采取的实质性解释方法在公司法修订中得到充分认可和体现。\r\n　　【裁判文书】\r\n　　【一审案号】上海市第二中级人民法院（2023）沪02民初55号\r\n　　案例二\r\n准确查明和适用外国法律依法维护外国投资者股东权利\r\n——韩国T某株式会社与天某文化用品有限公司、曹某铉股东知情权纠纷案\r\n　　【基本案情】\r\n　　韩国T某株式会社系在韩国登记设立的公司，社长为曹某铉。2002年，韩国T某株式会社在江苏省无锡市设立天某文化用品有限公司（以下简称天某公司），持有天某公司100%股权。从2018年4月起，韩国T某株式会社通过派员上门、邮寄律师函、发送通知等方式要求行使股东知情权，均被天某公司拒绝。韩国T某株式会社向法院起诉，要求天某公司提供自2006年8月1日起的全部董事会会议决议、股东会会议记录、财务会计报告、公司会计账簿及原始凭证以供查阅、复制。天某公司主张，韩国T某株式会社确认曹某铉为社长的董事会决议无效，曹某铉无权代表韩国T某株式会社起诉。\r\n　　【裁判结果】\r\n　　无锡市中级人民法院一审认为，曹某铉是否有权代表韩国T某株式会社提起本案诉讼应适用该会社登记地法律即韩国法律进行判断。根据韩国商法的规定，公司应以董事会的决议选任代表公司的董事。韩国T某株式会社章程规定，社长系根据董事会的决定从董事中选任；社长代表本公司。2018年4月17日韩国T某株式会社董事会出席人员符合章程规定，董事会决议确认曹某铉为社长，决议有效。曹某铉亦是韩国T某株式会社商业登记证载明的代表人，有权代表韩国T某株式会社提起本案诉讼。韩国T某株式会社作为天某公司股东的权利问题应适用天某公司登记地法律即中国法律。根据中国公司法规定，韩国T某株式会社行使股东知情权合法有据。该院判决天某公司提供全部董事会会议决议、股东会会议记录、财务会计报告供韩国T某株式会社查阅、复制；提供会计账簿及原始凭证供韩国T某株式会社查阅。天某公司不服，提起上诉。江苏省高级人民法院二审判决驳回上诉，维持原判。\r\n　　【典型意义】\r\n　　本案系股东知情权诉讼，案件中存在多个法律关系，需要分别确定准据法。法院针对外国法人的诉讼代表权、中国公司的股东权利两个问题分别确定韩国法和中国法为准据法，对案件审理涉及的域外法即韩国法进行了准确查明和适用，确认了韩国T某株式会社社长曹某铉的代表资格；适用中国公司法关于股东权利的规定，支持了韩国T某株式会社对其投资的天某公司行使股东知情权的请求。该案彰显了中国法院准确适用外国法律解决当事人争议、维护外国投资者合法权益的平等保护理念，增强了外国投资者在中国投资兴业的信心。\r\n　　【裁判文书】\r\n　　【一审案号】江苏省无锡市中级人民法院（2018）苏02民初486号\r\n　　【二审案号】江苏省高级人民法院（2020）苏民终160号\r\n　　案例三\r\n准确判断公司僵局　依法判决解散公司\r\n——德国艾某国际货运代理有限公司与北京艾某国际货运代理有限公司公司解散纠纷案\r\n　　【基本案情】\r\n　　北京艾某国际货运代理有限公司（以下简称北京艾某公司）是中外合资有限责任公司，德国艾某国际货运代理有限公司（以下简称德国艾某公司）持有北京艾某公司90%股权，北京惠某国际货运代理有限公司（以下简称北京惠某公司）持股10%。北京艾某公司章程规定，公司设董事会，董事会是公司的最高权力机构。董事会由3名董事组成，北京惠某公司委派1名，德国艾某公司委派2名，董事任期为三年。经委派方继续委派可以连任。董事长由德国艾某公司委派的董事担任。董事长是公司法定代表人。董事会会议每年至少召开一次，由董事长负责召集并主持。董事会会议应有三分之二以上董事出席方能举行，其中至少有双方各自委派的一名董事参加。合营企业章程的修改，合营企业的中止、解散等重要事项由出席董事会会议的董事一致通过方可作出决议。\r\n　　2020年9月15日，北京艾某公司召开线上董事会会议，因不能达成一致，德国艾某公司单方签署《董事会决议》《股东会决议》。同日，北京惠某公司单方签署《股东会决议》，解除德国艾某公司股东资格。德国艾某公司通过电子邮件及快递方式通知北京艾某公司行使股东知情权，查询北京艾某公司财务，快递被拒收，邮件未回复。德国艾某公司诉至法院，请求依据公司法（2018年修正，下同）第一百八十二条及公司章程解散北京艾某公司。\r\n　　【裁判结果】\r\n　　北京市第四中级人民法院认为，北京艾某公司经营期间，中外方股东之间发生严重分歧为不争的事实，但股东之间存在矛盾不等同于北京艾某公司经营管理发生严重困难，根据法律规定以及北京艾某公司章程相关规定，北京艾某公司董事会仍能有效作出决议，并未落入无法形成有效意思表示的僵局状态，不符合公司法第一百八十二条规定之情形，判决驳回德国艾某公司的诉讼请求。德国艾某公司不服，提起上诉。\r\n　　北京市高级人民法院认为，判断“公司经营管理发生严重困难”应当从公司组织机构的运行状态进行综合分析，其侧重点在于公司经营管理是否存在严重的内部障碍。股东会或董事会机制长期失灵、股东因矛盾激化内部管理存在严重障碍、一方股东无法有效参与公司经营管理、公司已陷入僵局状态，可以认定为公司经营管理发生严重困难。按照北京艾某公司章程规定，只要双方出席的董事意见存有分歧、互不配合，就无法形成有效表决，影响公司的运营。自2020年9月15日以来，北京艾某公司长期无法召开董事会，无法形成有效决议，更不能通过董事会解决董事间激烈的矛盾，董事会机制严重失灵，北京艾某公司的内部机构已不能正常运转，公司经营管理陷入僵局。根据外商投资法及实施条例规定，北京艾某公司可以在外商投资法施行后5年内按照公司法、合伙企业法调整其组织形式、组织机构并依法办理变更登记。现北京艾某公司的僵局已通过其他途径无法解决，对德国艾某公司要求解散北京艾某公司的请求应予支持。两方股东如仍有意愿，可依据外商投资法重新调整设立符合公司法、合伙企业法规定的公司。北京市高级人民法院判决：撤销一审判决，解散北京艾某公司。\r\n　　【典型意义】\r\n　　在遇到公司经营发生严重问题，董事会或股东会等公司内部运行机制失灵，公司已经丧失人合性基础时，法律规定允许当事人运用司法解散的方式来解决公司困境，以避免损害股东利益。本案中，对德国艾某公司提出解散公司的诉讼请求，北京市高级人民法院立足平等保护理念，结合中外合资经营企业这类公司的特殊组织形式，对司法解散公司的要件进行了综合分析，合理判断中外合资经营企业的公司治理结构及实际运行状态，充分论证了司法介入公司治理、破解公司僵局的必要性和限度。同时，为引导相关主体完善公司治理、规范经营行为，依法保护投资人的合法权益，还结合外商投资法5年过渡期的规定，指引合作双方可以重新选择合作形式，鼓励当事人通过意思自治实现合作共赢。既有利于依法保护外国投资者合法权益，又体现鼓励中外投资主体修复合作关系的价值取向。\r\n　　【裁判文书】\r\n　　【一审案号】北京市第四中级人民法院（2021）京04民初942号\r\n　　【二审案号】北京市高级人民法院（2022）京民终596号\r\n　　案例四\r\n公司证照返还纠纷中采取行为保全避免对公司利益造成进一步损害\r\n——日本东京A株式会社与松某申请行为保全案\r\n　　【基本案情】\r\n　　中山市泰某公司（以下简称泰某公司）是外商独资有限责任公司，日本东京A株式会社（以下简称A株式会社）系其唯一股东。松某任泰某公司董事、总经理，并担任泰某公司法定代表人。《泰某公司章程》载明，泰某公司股东有权任命和更换董事、修改公司章程，董事会由3人组成，设董事长1名、董事2名，由股东委派产生，公司设总经理一名，法定代表人由总经理担任，由董事会聘任或者解聘。2022年4月19日，A株式会社根据其董事会决议作出股东决定，免去松某的泰某公司董事、总经理职务；修改《泰某公司章程》中总经理担任法定代表人的条款，改为董事长担任法定代表人；泰某公司法定代表人变更为董事长三某担任。A株式会社随后签署了对松某的董事免职书。同日，泰某公司召开董事会会议，决议免去松某总经理职务。上述泰某公司股东决定、董事会决议作出后，A株式会社派人前往泰某公司就任总经理，并与松某交接工作、办理公司变更登记等手续。松某拒不移交公司证照，亦不配合办理工商变更登记手续，致使泰某公司的工商变更登记手续无法完成。同时，松某擅自处置转移泰某公司财产，并以泰某公司的名义实施了一系列损害股东利益的行为，对泰某公司和A株式会社的利益造成威胁。A株式会社向法院提起诉讼，要求松某返还泰某公司证照。期间，A株式会社申请行为保全，要求禁止松某本人或授权任何人使用、重新刻制、隐匿泰某公司公章及其他公司印章，禁止松某本人或授权任何人代表泰某公司签署任何文件，责令松某在指定期限内将泰某公司印章、营业执照等公司证照移交给指定的第三方单位代为保管。\r\n　　【裁判结果】\r\n　　广东省中山市第一人民法院裁定认为，根据泰某公司股东A株式会社的决定，松某已不再担任泰某公司法定代表人，其总经理职务亦根据泰某公司董事会决议予以免除，其无权在未经合法授权的情况下对外代表泰某公司签署文件及从事活动，亦无权代表泰某公司保管公司印章、营业执照、财务账册等资料。松某拒不执行A株式会社决定及泰某公司董事会决议，拒不办理有关交接手续，并擅自以泰某公司法定代表人的身份实施一系列损害泰某公司利益的行为，使泰某公司脱离了其唯一股东A株式会社的控制，严重影响了泰某公司的正常经营，如不及时采取行为保全将会使A株式会社的合法权益受到难以弥补的损害。该院遂裁定：禁止松某本人或授权任何人使用、重新刻制、隐匿泰某公司公章及其他公司印章，禁止松某本人或授权任何人代表泰某公司签署任何文件，责令松某三日内将泰某公司印章、营业执照等公司资料移交给指定的第三方单位代为保管。该裁定作出后，松某申请复议，广东省中山市第一人民法院裁定驳回松某的复议请求，维持原裁定。\r\n　　【典型意义】\r\n　　本案是在公司证照返还纠纷中，人民法院依法采取行为保全措施的典型案例。外商独资企业泰某公司的原法定代表人拒绝执行股东决定和董事会决议，并利用登记注册的法定代表人身份及掌管公司证照的便利，实施损害泰某公司利益的行为。广东省中山市第一人民法院根据民事诉讼法关于行为保全的规定，及时裁定行为保全措施，责令公司原法定代表人作出一定行为同时禁止其作出一定行为，避免了损害进一步扩大，充分运用法律手段，有效保障了股东对公司合法权利的行使，维护了外商投资企业的正常经营，体现了人民法院积极营造法治化营商环境的重要作用。\r\n　　【裁判文书】\r\n　　【一审案号】广东省中山市第一人民法院（2022）粤2071民初20265号之一民事裁定、广东省中山市第一人民法院（2022）粤2071民初20265号之二民事裁定\r\n　　案例五\r\n释法增信促推中外当事人继续合作实质性化解合资经营企业纠纷避免“程序空转”\r\n——山东跃某胶带有限公司与优某橡胶有限公司、日本横某株式会社等公司关联交易损害责任纠纷案\r\n　　【基本案情】\r\n　　2005年，山东跃某胶带有限公司与优某橡胶有限公司签订《中外合资经营公司合资合同》，约定双方在山东省设立山东某橡胶公司，中方占股22.98%，日方占股77.02%。合资合同中约定合资公司负责生产并向优某橡胶有限公司的全资股东即日本横某株式会社销售产品，产品价格由合资公司自主决定；如因产品价格产生争议，中外股东和合资公司三方应协商解决，无法解决时按照该合资合同的仲裁条款处理。在合资经营过程中，山东跃某胶带有限公司认为优某橡胶有限公司利用其控股股东身份，低价向其母公司日本横某株式会社销售产品，损害了合资公司利益，遂提起股东代表诉讼，要求日本横某株式会社、优某橡胶有限公司赔偿合资公司损失。优某橡胶有限公司提出管辖权异议，主张案涉合资合同订有仲裁条款，案涉纠纷应通过仲裁解决。\r\n　　【裁判结果】\r\n　　山东省潍坊市中级人民法院一审认为，根据当事人的约定及合资合同的仲裁条款，本案不属于人民法院民事诉讼的受案范围，裁定驳回山东跃某胶带有限公司的起诉。山东跃某胶带有限公司提起上诉。山东省高级人民法院二审认为，一方面，因存在有效仲裁条款，山东跃某胶带有限公司不得对优某橡胶有限公司提起本案诉讼；另一方面，因日本横某株式会并非合资公司的控股股东等关联方，案涉产品销售合同不构成关联交易，山东跃某胶带有限公司起诉日本横某株式会社不符合法定受理条件。二审法院据此裁定驳回上诉，维持原裁定。山东跃某胶带有限公司申请再审后，最高人民法院以原裁定法律适用错误为由裁定提审该案。再审中，经最高人民法院调解，四方当事人达成协议，约定山东跃某胶带有限公司撤回本案起诉，各方继续合作关系。最高人民法院再审裁定：准许山东跃某胶带有限公司撤回起诉，撤销本案一、二审裁定。\r\n　　【典型意义】\r\n　　本案系公司关联交易损害责任纠纷案件。最高人民法院从实质性化解矛盾纠纷的角度出发，充分考虑合资公司生产经营状况、中外双方股东均具有继续合作意愿、各方当事人虽经历一、二审程序但并未实质性解决矛盾等因素，在开庭审理后多次与各方当事人电话沟通，并赴当地召集当事人言调促和，向中外当事人释明我国法律关于中外合资经营企业股东权益保护、股东代表诉讼机制、仲裁协议等相关领域的规定，释法增信、答疑解惑，有效解开当事人心结。最终促使合资公司和中外双方股东以及外方股东的母公司四方当事人圆满达成和解协议。本案成功和解，以最小成本使得纠纷得以实质性化解，合资企业恢复正常经营，是司法助力营造市场化法治化国际化一流营商环境的典型案例。\r\n　　【裁判文书】\r\n　　【一审案号】（2021）鲁07民初718号\r\n　　【二审案号】（2022）鲁民终1505号\r\n　　【再审案号】（2024）最高法民再236号",
        "metadata": {
          "完整标题": "最高人民法院发布首批依法保护外商投资权益典型案例\n（2025年1月2日）"
        }
      },
      {
        "title": "对外贸易经济合作部、国家经济贸易委员会、国家档案局关于印发《外商投资企业档案管理暂行规定》的通知",
        "url": "https://www.pkulaw.com/chl/950addecfa46bdb4bdfb.html?way=listView",
        "content": "对外贸易经济合作部、国家经济贸易委员会、国家档案局关于印发《外商投资企业档案管理暂行规定》的通知\r\n            \r\n            \r\n对外贸易经济合作部、国家经济贸易委员会、国家档案局关于印发《外商投资企业档案管理暂行规定》的通知\r\n（档发字〔1994〕23号）\r\n各省、自治区、直辖市及计划单列市外经贸委（厅）、经贸委（经委、计经委）、档案局，国务院有关部门（公司）：\r\n　　现将《外商投资企业档案管理暂行规定》印发给你们，请结合本地区、本部门的实际情况，认真贯彻执行。\r\n　　外商投资企业档案工作是企业管理基础工作的组成部分，是维护企业经济利益、合法权益和历史真实面貌的一项重要工作，也是国家档案工作的组成部分。各有关部门要重视和加强这项工作，使其更好地服务于外商投资企业的生产、经营和发展。\r\n     对外贸易经济合作部\r\n国家经济贸易委员会\r\n国　家　档　案　局\r\n一九九四年十二月二十九日\r\n　\r\n外商投资企业档案管理暂行规定\r\n　　第一条　为加强外商投资企业（包括中外合资经营企业、中外合作经营企业、外资企业）的档案管理工作，有效地保护和利用档案，维护企业的合法权益，根据《中华人民共和国档案法》和国家有关外商投资企业的法律、法规，特制定本规定。\r\n　　第二条　外商投资企业档案是指外商投资企业筹建以来的各项活动中形成的对本企业以及对国家、社会具有利用、保存价值的各种文件材料（包括不同载体形式）。\r\n　　第三条　外商投资企业档案属企业所有，受国家法律保护。企业承担保护档案的义务。\r\n　　第四条　外商投资企业档案工作是企业管理基础工作的组成部分，是维护企业经济利益、合法权益和历史真实面貌的一项工作，是国家全部档案工作的组成部分。其主要任务是贯彻执行国家档案工作的有关法律、法规，建立健全本企业档案管理规章制度；统一管理本企业的档案，并对本企业所属单位的档案工作进行监督和指导。\r\n　　第五条　外商投资企业应当加强对其档案工作的领导，把企业档案工作列入企业管理计划，并确定管理档案的部门和人员负责本企业的档案工作。\r\n　　负责管理档案的人员应有档案专业知识、技能和企业管理知识。\r\n　　各级政府档案行政管理部门和上级主管部门，有权对本级行政区域内或本系统、本行业的下属外商投资企业的档案工作进行监督和检查，承担有关服务工作。\r\n　　第六条　外商投资企业文件材料的归档范围主要包括：\r\n　　１.外商投资企业设立和变更的申请、审批、登记以及终止、解散后清算等方面的文件材料（包括外商投资企业的章程及投资各方签订的合资、合作合同）；\r\n　　２.董事会或联合管理机构形成的文件材料；\r\n　　３.财务、会计及其管理方面的文件材料；\r\n　　４.劳动工资、人事、法律事务管理方面的文件材料；\r\n　　５.经营管理方面的文件材料；\r\n　　６.生产技术管理方面的文件材料；\r\n　　７.产品生产方面的文件材料；\r\n　　８.仪器、设备方面的文件材料；\r\n　　９.基本建设方面的文件材料；\r\n　　１０.科学技术研究、技术引进、技术转让方面的文件材料；\r\n　　１１.教育培训方面的文件材料；\r\n　　１２.情报信息方面的文件材料；\r\n　　１３.中共党组织和工会组织的文件材料；\r\n　　１４.其它具有利用和保存价值的文件材料。\r\n　　第七条　外商投资企业各部门形成的文件材料原则上由本部门负责立卷和归档，按本企业的规定，定期向档案部门或指定的部门移交，任何个人不得据为己有。\r\n　　第八条　外商投资企业所形成的档案参照国家标准、规范和国际先进方法，进行科学分类和整理。\r\n　　第九条　外商投资企业应当有库房和必要的设施及保护设备保管档案，确保档案的安全。暂不具备档案安全保管条件的企业，可委托主管部门或当地国家档案馆代为保管。档案代管单位必须保障代管档案的安全，做好代管档案的所有者利用档案的各项服务工作。\r\n　　第十条　外商投资企业应当根据档案的实际价值和国家有关规定，编制档案保管期限表。档案保管期限分永久、长期、短期三种。具有长远查考利用及研究价值的永久保存；在一定时期内有查考利用价值的长期或短期保存；凡是介于两种保管期限之间的档案，其保管期限从长。\r\n　　第十一条　外商投资企业对保管到期的档案应当进行鉴定。鉴定工作由企业负责人、专业人员和档案人员组成的鉴定小组负责，直接对档案进行鉴定。对失去保存价值的档案列出销毁清单，报经董事会审批后销毁，销毁清单永久保存。其中，会计档案按《中华人民共和国会计法》的有关规定执行。\r\n　　第十二条　外商投资企业的中外各方都有利用档案的权利，应当建立健全并严格执行档案利用制度，防止失密和泄密。\r\n　　中国政府有关部门依法执行公务需要查阅企业档案时，企业应予提供。\r\n　　第十三条　外商投资企业终止、解散后，中外合资经营企业、中外合作经营企业的档案交由原中方合资、合作者妥为保存，或向当地国家档案馆移交。外资企业的档案按以下情况，分别处理：\r\n　　１.外资企业延长期限、分立、合并或其它事项变更的，该企业的档案向变更后的企业移交。\r\n　　２.外资企业期满或依法宣告破产的，该企业的档案按第十一条规定执行。\r\n　　３.外资企业因违反法律、行政规章被依法责令关闭的，按照有关机关的决定处理。\r\n　　４.原企业根据需要可保存有关档案的复制件。\r\n　　第十四条　有下列行为之一的，根据情节轻重，给予行政处分或处罚；造成损失的，根据档案的价值和数量，责令赔偿；构成犯罪的，应当依法追究当事人的责任：\r\n　　１.损毁、丢失或擅自销毁应当归档保存的文件材料和档案的；\r\n　　２.涂改、伪造档案的；\r\n　　３.私自出卖、倒卖档案的；\r\n　　４.擅自占用和非法携带档案出境的；\r\n　　５.档案工作人员玩忽职守造成损失的。\r\n　　第十五条　香港、澳门、台湾地区的公司、企业和其它经济组织或者个人在中国大陆举办的企业比照本规定执行。\r\n　　第十六条　本规定由国家档案局负责解释。\r\n　　第十七条　本规定自发布之日起施行。",
        "metadata": {
          "完整标题": "对外贸易经济合作部、国家经济贸易委员会、国家档案局关于印发《外商投资企业档案管理暂行规定》的通知\n（档发字〔1994〕23号）"
        }
      },
      {
        "title": "外商投资职业介绍机构设立管理暂行规定(2019修订)",
        "url": "https://www.pkulaw.com/chl/8db64972af3b4a3cbdfb.html?way=listView",
        "content": "外商投资职业介绍机构设立管理暂行规定(2019修订)\r\n            \r\n            \r\n外商投资职业介绍机构设立管理暂行规定\r\n（2001年10月9日劳动和社会保障部、国家工商行政管理总局令第14号公布 根据2015年4月30日《人力资源社会保障部关于修改部分规章的决定》第一次修订 根据2019年12月31日《人力资源社会保障部关于修改部分规章的决定》第二次修订）\r\n　　第一条　为规范外商投资职业介绍机构的设立，保障求职者和用人单位的合法权益，根据有关法律、法规，制定本规定。\r\n　　第二条　本规定所称外商投资职业介绍机构，是指全部或者部分由外国投资者投资，依照中国法律在中国境内经登记、许可设立的职业介绍机构。\r\n　　第三条　劳动保障行政部门、外经贸行政部门和工商行政管理部门在各自职权范围内负责外商投资职业介绍机构的审批、登记、管理和监督检查工作。\r\n　　设立外商投资职业介绍机构应当到企业住所地国家工商行政管理总局授权的地方工商行政管理局进行登记注册后，由县级以上人民政府劳动保障行政部门（以下简称县级以上劳动保障行政部门）批准。\r\n　　外国企业常驻中国代表机构和在中国成立的外国商会不得在中国从事职业介绍服务。\r\n　　第四条　外商投资职业介绍机构应当依法开展经营活动，其依法开展的经营活动受中国法律保护。\r\n　　第五条　外商投资职业介绍机构可以从事下列业务：\r\n　　（一）为中外求职者和用人单位、居民家庭提供职业介绍服务；\r\n　　（二）提供职业指导、咨询服务；\r\n　　（三）收集和发布劳动力市场信息；\r\n　　（四）举办职业招聘洽谈会\r\n　　（五）根据国家有关规定从事互联网职业信息服务；\r\n　　（六）经县级以上劳动保障行政部门核准的其他服务项目。\r\n　　外商投资职业介绍机构介绍中国公民出境就业和外国企业常驻中国代表机构聘用中方雇员按照国家有关规定执行。\r\n　　第六条　拟设立的外商投资职业介绍机构应当具有一定数量具备职业介绍资格的专职工作人员，有明确的业务范围、机构章程、管理制度，有与开展业务相适应的固定场所、办公设施。\r\n　　第七条　设立外商投资职业介绍机构，应当依法到拟设立企业住所所在地国家工商行政管理总局授权的地方工商行政管理局申请登记注册，领取营业执照。\r\n　　第八条　外商投资职业介绍机构应当到县级以上劳动保障行政部门提出申请，并提交下列材料：\r\n　　（一）设立申请书；\r\n　　（二）机构章程和管理制度草案；\r\n　　（三）拟任专职工作人员的简历和职业资格证明；\r\n　　（四）住所使用证明；\r\n　　（五）拟任负责人的基本情况、身份证明；\r\n　　（六）工商营业执照（副本）；\r\n　　（七）法律、法规规定的其他文件。\r\n　　第九条　县级以上劳动保障行政部门应当在接到申请之日起20个工作日内审核完毕。批准同意的，发给职业介绍许可；不予批准的，应当通知申请者。\r\n　　第十条　外商投资职业介绍机构设立分支机构，应当自工商登记办理完毕之日起15日内，书面报告劳动保障行政部门。\r\n　　第十一条　外商投资职业介绍机构的管理适用《就业服务与就业管理规定》和外商投资企业的有关管理规定。\r\n　　第十二条　香港特别行政区、澳门特别行政区投资者在内地以及台湾地区投资者在大陆投资设立职业介绍机构，参照本规定执行。法律法规另有规定的，依照其规定执行。\r\n　　第十三条　本规定自2001年12月1日起施行。",
        "metadata": {
          "完整标题": "外商投资职业介绍机构设立管理暂行规定\n（2001年10月9日劳动和社会保障部、国家工商行政管理总局令第14号公布 根据2015年4月30日《人力资源社会保障部关于修改部分规章的决定》第一次修订 根据2019年12月31日《人力资源社会保障部关于修改部分规章的决定》第二次修订）"
        }
      },
      {
        "title": "商务部、市场监管总局、外汇局关于开展2019年度外商投资信息报告年度报告的公告",
        "url": "https://www.pkulaw.com/chl/ff4b1ef6384cefa3bdfb.html?way=listView",
        "content": "商务部、市场监管总局、外汇局关于开展2019年度外商投资信息报告年度报告的公告\r\n            \r\n            \r\n商务部、市场监管总局、外汇局关于开展2019年度外商投资信息报告年度报告的公告\r\n（商务部公告2019年第72号）\r\n　　为贯彻落实党中央、国务院扩大对外开放、促进外商投资的决策部署，保障《外商投资法》顺利实施，落实外商投资信息报告制度，深化“放管服”改革，优化营商环境，商务部、市场监管总局、外汇局自2020年1月1日起，依据《外商投资信息报告办法》和《关于外商投资信息报告有关事项的公告》，联合开展外商投资信息报告年度报告。现就2019年度外商投资信息报告年度报告具体事项公告如下：\r\n　　一、2019年12月31日前在我国境内依法设立并登记注册的外商投资企业，应于2020年1月1日至6月30日期间，登录国家企业信用信息公示系统（网址：www.gsxt.gov.cn）报送年度报告。相关数据信息将在商务、市场监管、外汇部门间实现共享。\r\n　　2020年1月1日后设立的外商投资企业，自下一年起报送年度报告。\r\n　　二、年度报告内容，参见《关于外商投资信息报告有关事项的公告》（商务部公告2019年第62号）。\r\n　　三、参加年度报告的外商投资企业所填报的投资经营信息，根据《企业信息公示暂行条例》（国务院令第654号）应向社会公示或企业同意公示的，将通过外商投资信息报告系统的公示平台（网址：wzxxbg.mofcom.gov.cn/gspt）和国家企业信用信息公示系统（网址：www.gsxt.gov.cn）向社会公示。\r\n　　四、外商投资企业可以在通过国家企业信用信息公示系统完成年度报告报送之日起7日后，登录外商投资信息报告系统的公示平台查询商务主管部门接收企业年度报告的状态。若发现该平台未公示年度报告信息，应向所在地商务主管部门反映。\r\n　　五、2020年6月30日前，年度报告存在错报、漏报的，外商投资企业应通过国家企业信用信息公示系统进行补报或更正；2020年7月1日起，年度报告存在未报、错报、漏报的，外商投资企业应向商务主管部门申请，通过外商投资信息报告管理系统（网址：wzxxbg.mofcom.gov.cn）进行补报或更正。因未履行年度报告义务被列入经营异常名录的，还应根据《企业信息公示暂行条例》的规定办理相关手续。\r\n　　六、外国（地区）企业在中国境内从事生产经营活动，外商投资性公司、创业投资企业、以投资为主要业务的外商投资合伙企业在中国境内投资设立的企业等，参照外商投资企业报送年度报告。\r\n　　七、外商投资企业在中国境内投资（含多层次投资）设立的企业仍根据《企业信息公示暂行条例》进行年度报告，相关信息由市场监管部门向商务主管部门共享，企业无需另行报送。\r\n　　八、本公告自2020年1月1日起生效。\r\n     商务部\r\n市场监管总局\r\n外汇局\r\n2019年12月31日",
        "metadata": {
          "完整标题": "商务部、市场监管总局、外汇局关于开展2019年度外商投资信息报告年度报告的公告\n（商务部公告2019年第72号）"
        }
      },
      {
        "title": "对外贸易经济合作部和国家工商行政管理总局关于修改《关于外商投资企业合并与分立的规定》的决定",
        "url": "https://www.pkulaw.com/chl/5f1dc31dd738e00abdfb.html?way=listView",
        "content": "对外贸易经济合作部和国家工商行政管理总局关于修改《关于外商投资企业合并与分立的规定》的决定\r\n            \r\n            \r\n中华人民共和国　　　　　　　 对外贸易经济合作部、中华人民共和国国家工商行政管理总局令\r\n（二００一年第８号）\r\n　　现公布《对外贸易经济合作部和国家工商行政管理总局关于修改〈关于外商投资企业合并与分立的规定〉的决定》，自公布之日起施行。\r\n     部长：石广生\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　局长：王众孚\r\n　　　　　　　　　　　　　　　　　　　　　　　　二００一年十一月二十二日\r\n对外贸易经济合作部和国家工商行政管理总局关于修改\r\n《关于外商投资企业合并与分立的规定》的决定\r\n　　为适应我国对外开放新形势的需要，进一步完善外商在华投资的法律制度，规范外商投资企业与中国内资企业合并的行为，依据《中华人民共和国公司法》和有关外商投资企业的法律、行政法规和规章，对《关于外商投资企业合并与分立的规定》（〔１９９９〕外经贸法发第３９５号）作如下修改：\r\n　　\r\n　　一、第九条修改为：“在投资者按照公司合同、章程规定缴清出资、提供合作条件且实际开始生产、经营之前，公司之间不得合并，公司不得分立。投资者已经按照公司合同、章程规定缴付出资、提供合作条件的，公司可以与中国内资企业合并。”\r\n　　二、在第十七条后新增：“第十八条　公司与中国内资企业合并后为外商投资企业，其投资总额为原公司的投资总额与中国内资企业财务审计报告所记载的企业资产总额之和，注册资本为原公司的注册资本额与中国内资企业的注册资本额之和。合并后的公司注册资本与投资总额比例，应当符合国家工商行政管理总局《关于中外合资经营企业注册资本与投资总额比例的暂行规定》；在特殊情况下，不能执行该规定的，须经外经贸部会同国家工商总局批准。\r\n　　第十九条与公司合并的中国内资企业已经投资设立的企业，成为合并后公司所持股的企业，应当符合中国利用外资的产业政策要求和《关于外商投资企业境内投资的暂行规定》。合并后的公司不得在禁止外商投资产业的企业中持有股权。”\r\n　　三、在原第十八条中新增：“公司与中国内资企业合并的，申请人还应向审批机关报送拟合并的中国内资企业已投资设立企业的营业执照复印件。”\r\n　　四、在原第三十五条中新增：“公司与中国内资企业合并的，存续或新设的公司；还应根据有关外商投资企业的规定，到税务、海关、土地管理和外汇管理等机关，办理相关的审核手续。”\r\n　　五、在原第三十六条中新增第二款：“在公司与中国内资企业合并过程中，外国投资者购买内资企业股东股权的，其股权购买金的支付条件，依照〈中外合资经营企业合营各方出资的若干规定〉的补充规定》执行。”\r\n　　六、原第三十九条修改为：“本规定自发布之日起执行。”\r\n　　此外，对部分条款的表述作相应修改，并对条、款、项顺序作相应调整。\r\n　　本决定自发布之日起执行。\r\n　　《关于外商投资企业合并与分立的规定》根据本决定作相应的修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国　　　　　　　 对外贸易经济合作部、中华人民共和国国家工商行政管理总局令\n（二００一年第８号）"
        }
      },
      {
        "title": "外国投资者并购境内企业反垄断申报指南",
        "url": "https://www.pkulaw.com/chl/32d141384dc79886bdfb.html?way=listView",
        "content": "外国投资者并购境内企业反垄断申报指南\r\n            \r\n            \r\n外国投资者并购境内企业反垄断申报指南\r\n　　根据商务部、国务院国有资产监督管理委员会、国家税务总局、国家工商行政管理总局、中国证券监督管理委员会、国家外汇管理局于2006年8月8日联合发布的《关于外国投资者并购境内企业的规定》（商务部令2006第10号发布），达到规定标准的企业并购应当事先进行企业并购反垄断申报。为方便当事人申报，现发布指南如下：\r\n　　一、 申报人\r\n　　申报人原则上为并购方，根据案件的具体情况也可以是被并购方。多人符合申报人条件的，可以共同申报，也可以分别申报。申报人可以以自己的名义自行申报，也可以委托中国律师事务所，由具有中国律师执业资格的律师代理申报。\r\n　　二、 申报时间\r\n　　企业并购反垄断申报应当在对外公布并购方案之前提出，境外并购申报应当在对外公布并购方案之前或者报所在国主管机构的同时提出反垄断申报。\r\n　　三、 申报材料\r\n　　申报人应提交书面申报材料一式两份，并提供全套书面申报材料的电子版一份（建议使用光盘载体）。申报材料应为中文，原件为外文的应附中文翻译件。申报材料包括：\r\n　　（一）申报函。申报函内容应简练，建议以一至两页A4纸为宜。申报函应由申报人或其委托代理人签字。\r\n　　（二）申报人身份证明或注册登记证明。外国投资者并购境内企业，境外申报人还须提交当地公证机关的公证和认证文件；如有必要反垄断调查办公室也可以要求境外并购的境外申报人提交当地公证机关的公证和认证文件。\r\n　　（三）授权委托书和介绍信。申报人自行申报的，申报人应当为其经办人出具身份证明或者授权委托书。委托代理人申报的，须提供经申报人签字的授权委托书和委托代理人所在律师事务所出具的介绍信。身份证明、授权委托书和介绍信须提交原件。\r\n　　（四）并购各方的基本情况。建议包括但不限于：企业名称；注册地；经营范围；企业形式（公司、合伙或其他形式）；联系人姓名、职务、联系方式；并购各方在最近一个会计年度的营业额（包括全球和中国境内），公司规模，公司在业界的地位；公司设立和重要变更的历史情况等。\r\n　　（五）与并购各方存在关联关系的企业和个人名单及简介。存在关联关系的企业和个人，建议从以下角度考虑：\r\n　　1.所有直接或间接控制并购各方的企业或者个人；\r\n　　2.所有直接或间接受并购各方控制的企业；\r\n　　3.除并购方以外，所有直接或间接受控于1所定义的企业或者个人的其他企业。\r\n　　4.其他存在关联关系的企业和个人。\r\n　　如有必要，建议使用组织系统图或其他图表来说明上述企业和个人之间的股权结构、实际控制等关联关系。\r\n　　（六）并购各方在中国境内设立的企业（包括外商投资企业及其境内投资企业）、常驻代表机构、分公司和其他在中国境内登记的实体机构的批准证书和营业执照。\r\n　　（七）并购交易概况。建议包括：交易性质和方式（如资产收购、股权收购、合并、组建合营企业等），交易标的、交易金额，并购交易过程，并购交易预计完成的日期，并购交易完成后相关公司的控制和关联关系（必要时，可用图表表示公司结构），并购交易所涉行业或主要产品，并购交易的动机、目的或经济合理性分析。\r\n　　（八）相关市场界定。相关市场的界定一般包括产品市场和地域市场的界定。界定相关市场的范围或者认为不需要界定相关市场均应说明理由。\r\n　　（九）最近两个会计年度内并购各方相关市场内的销售额及市场份额，并说明数据来源、计算依据，提交相应证明资料。\r\n　　（十）相关市场内最大的5个竞争者的名称。为提高审查效率，鼓励同时提交上述竞争者的市场份额或在相关市场（领域）的地位、联系人及联系方式。\r\n　　（十一）相关市场的供应结构和需求结构情况。应提交并购各方上、下游主要企业名单、联系人及联系方式。为提高审查效率，鼓励同时提交相关市场上、下游主要企业名单、联系人及联系方式。\r\n　　（十二）相关市场的竞争状况。建议包括但不限于从如下角度提交描述竞争状况的资料：\r\n　　1.市场进入分析。建议包括但不限于从以下方面进行分析：（1）进入市场的成本；（2）任何法定或事实上的准入障碍；（3）因知识产权而产生的限制；（4）并购各方在相关市场中作为知识产权许可人或被许可人情况；（5）相关产品规模经济的重要性；（6）相关市场上竞争者数量、规模以及上下游市场是否存在事实或法律上的限制等。\r\n　　2.相关市场内经营者横向或纵向合作协议情况。例如是否存在研发、专利使用权转让、联合生产、分销、长期供应以及资料交换等方面的协议。如有可能，应提交上述协议的进一步情况。\r\n　　3.最近三年，相关市场上的重大市场进入或退出情况，如有可能请提交进入或退出企业名称、联系方式等详细情况。\r\n　　（十三）并购协议。如果协议为外文，应同时报送中文译本或重要部分中文摘要。\r\n　　（十四）并购各方上一会计年度经审计的财务报表。如果会计报表为外文，应同时报送中文译本或主要部分中文摘要。\r\n　　（十五）请求审查豁免的材料。\r\n　　申报人认为符合《关于外国投资者并购境内企业的规定》关于审查豁免的情形并主张审查豁免的，应同时提交审查豁免的材料。\r\n　　（十六）相关市场的行业协会信息。包括是否存在行业协会，协会的名称、负责人以及联系方式等。\r\n　　（十七）本并购在其他司法管辖区的申报审查情况。\r\n　　（十八）其他需要向主管机关说明的情况。\r\n　　（十九）并购各方或（和）其授权代理人签署的就申报信息真实性和（或）信息来源准确性的声明。\r\n　　申报材料应当合理编排，便于查阅。申报材料前应有文件目录，并附联系人详细联系方式。\r\n　　申报人无法提交上述某项材料，或者根据具体情况认为不需要提交上述某项材料的，可以在申报前商谈阶段提出，或在申报材料中说明理由。经反垄断调查办公室同意，可以部分提交或者不提交。\r\n　　四、 审查期限\r\n　　并购审查期间为三十个工作日，自收到完整申报材料之日起算。三十个工作日期间届满，申报当事人没有接到进一步审查通知的，视为通过审查。如申报当事人接到延期通知，审查期间将延长到第九十个工作日。申报当事人应按照通知要求向主管部门进一步提供资料或说明情况。\r\n　　五、 申报前商谈\r\n　　为提高效率、确保审查透明度和可预测性，反垄断调查办公室鼓励申报方及其委托代理人在正式申报前进行非正式接洽，就是否需要申报、界定相关市场等重要事项进行商谈。申报人申请商谈应当在正式申报前尽早提出。商谈请求应当以书面方式传真给反垄断调查办公室。（传真电话：65198998 65198997）。\r\n　　为提高商谈效率和效果，建议申请人准备好商谈的相关材料，包括交易情况和背景介绍、相关行业和相关市场情况、以及该交易对市场竞争的影响等。如果协商申请人对是否申报不存在疑义，也可以提供并购报告草案作为商谈的基础。\r\n　　六、 保密\r\n　　如果申报人不希望其申报的信息被公开或披露，则应当对需要保密的文件或内容单独标注，并简要说明信息不被披露或公开的原因。要求保密的应同时提交非保密版本的申报材料。\r\n　　七、 报送时间、地点\r\n　　申报人应在商务部办公时间向反垄断调查办公室报送申报材料。为便于即时登记签收，请于上午8：30-11：00或下午1：30-4：00之间报送。\r\n　　商务部反垄断调查办公室地址：北京市 东长安街2号 商务部 3516房间。\r\n　　发布本指南的目的旨在为企业并购申报提供指导和帮助。反垄断调查办公室将根据法律、法规、规章和其他规范性文件的要求，以及执行情况和实际工作的需要适时进行修订。\r\n     商务部条法司反垄断调查办公室\r\n二00七年三月八日",
        "metadata": {
          "完整标题": "外国投资者并购境内企业反垄断申报指南"
        }
      },
      {
        "title": "国家药监局综合司关于进一步加强外资企业服务工作的通知",
        "url": "https://www.pkulaw.com/chl/31a810e33ab81383bdfb.html?way=listView",
        "content": "国家药监局综合司关于进一步加强外资企业服务工作的通知\r\n            \r\n            \r\n国家药监局综合司关于进一步加强外资企业服务工作的通知\r\n（药监综科外函〔2022〕361号）\r\n局机关各司局、各直属单位：\r\n　　为深入贯彻党中央、国务院决策部署，全力服务保障经济社会发展大局，现就进一步加强外资企业服务工作通知如下：\r\n　　一、加大企业帮扶工作力度。深化“放管服”改革，在药械注册申报、化妆品注册备案以及监管等环节进一步采取科学有效的手段和方式，在满足监管需要的同时，充分考虑企业面临的问题和困难，为企业做好服务。\r\n　　二、创新监管方式方法。大力推进药品信息化追溯体系建设，提高“两品一械”智慧监管能力。全面实施药品上市许可持有人、医疗器械注册人（备案人）、化妆品注册人（备案人）制度。加快推进粤港澳大湾区建设，积极落实《粤港澳大湾区药品医疗器械监管创新发展工作方案》，稳步推进粤港澳大湾区药品医疗器械监管创新发展，支持港澳药品上市许可持有人、医疗器械注册人将持有的药品医疗器械在粤港澳大湾区内地9市符合条件的企业生产。\r\n　　三、加快创新急需产品上市审评审批。坚持以临床价值为导向，在确保安全性、有效性和质量可控性的前提下，不断优化审评审批流程，提高审评审批效率。充分发挥药品审评四条快速通道作用，加快临床急需境外新药、罕见病用药、儿童用药、重大传染病用药等上市速度。加快医疗器械创新产品审评审批，充分实施创新和优先审评审批程序。支持进口医疗器械产品在中国境内企业生产，鼓励和支持真实世界数据的研究和利用。持续完善化妆品法规标准体系建设，建立健全化妆品技术审评内审机制，研究制定化妆品安全评价技术支撑体系建设方案，制订新原料安全评价技术指南，初步建立安全评价数据库。\r\n　　四、推进药品专利链接制度实施。根据已出台的《药品专利纠纷早期解决机制实施办法（试行）》，不断推进实施相关的信息公开、专利权登记、仿制药专利声明、司法链接和行政链接、首仿药市场独占期等制度，根据实践需要持续细化和完善有关具体工作要求。\r\n　　五、积极推进国际规则转化。加强药品国际监管交流合作，深入参与国际监管规则制定，积极转化和实施国际技术标准和指南，以监管国际化推进监管现代化。积极参与国际规则制修订工作，深度参与世界卫生组织（WHO）、国际药品监管机构联盟（ICMRA）、国际医疗器械监管机构论坛（IMDRF）、国际化妆品监管联盟（ICCR）等相关国际组织工作，推进相关指导原则转化实施。\r\n　　六、全面加强药品监管能力建设。认真落实国务院办公厅《关于全面加强药品监管能力建设的实施意见》，加快推动中国药品监管科学行动计划实施。针对当前医药领域新技术、新产品、新业态发展中的监管需求，聚焦前沿、突出重点，开发应用一批监管新工具、新标准、新方法，提升破解监管难题的能力。\r\n　　七、畅通企业诉求沟通渠道。做好对企业诉求的收集，及时梳理企业在注册、备案、生产、经营等环节遇到的问题。通过企业座谈会、宣传培训等多种形式开展法规制度的宣贯解读工作，并在监管中重点关注有关共性问题。\r\n　　八、进一步加强药品安全监管。加大对高风险重点产品的监管力度，全面加强疫情防控药械产品质量监管，坚持专项抽检与日常监督检查相结合。加大对化妆品注册人（备案人）的法规宣贯和培训力度，持续加强监管。\r\n　　各司局、各单位要认真贯彻“四个最严”要求，着力保安全守底线、促发展追高线，全力以赴稳外资稳外贸，支持医药产业高质量发展，以优异成绩迎接党的二十大胜利召开。\r\n     国家药监局综合司\r\n　　2022年6月24日",
        "metadata": {
          "完整标题": "国家药监局综合司关于进一步加强外资企业服务工作的通知\n（药监综科外函〔2022〕361号）"
        }
      },
      {
        "title": "海关总署公告2017年第30号—关于执行《外商投资产业指导目录(2017年修订)》有关问题的公告",
        "url": "https://www.pkulaw.com/chl/5c4bea4c1e76a024bdfb.html?way=listView",
        "content": "海关总署公告2017年第30号――关于执行《外商投资产业指导目录(2017年修订)》有关问题的公告\r\n            \r\n            \r\n海关总署公告\r\n（2017年第30号）\r\n关于执行《外商投资产业指导目录（2017年修订）》有关问题的公告\r\n　　国家发展改革委、商务部第4号令公布了《外商投资产业指导目录（2017年修订）》，并规定自2017年7月28日起施行。现就海关执行中的有关问题公告如下：\r\n　　一、自2017年7月28日起，对属于《外商投资产业指导目录（2017年修订）》鼓励类范围的外商投资项目（包括增资项目），在投资总额内进口的自用设备以及按照合同随上述设备进口的技术和配套件、备件，除《外商投资项目不予免税的进口商品目录》和《进口不予免税的重大技术装备和产品目录》所列商品外，按照《国务院关于调整进口设备税收政策的通知》（国发〔1997〕37号）和海关总署公告2008年第103号及其他相关规定免征关税，照章征收进口环节增值税。\r\n　　二、《外商投资产业指导目录（2017年修订）》施行后，投资主管部门按照该目录出具的《国家鼓励发展的内外资项目确认书》、外商投资企业设立（增资）批复或备案回执等相关文件中的“项目产业政策条目”编码由“S”和4位数字组成。例如，《外商投资产业指导目录（2017年修订）》中鼓励外商投资产业目录第1项应填写为：木本食用油料、调料和工业原料的种植及开发、生产（S0001）；第16项应填写为：安全高效环保饲料及添加剂（含蛋氨酸）开发及生产（S0016）。\r\n　　三、为保持政策的连续性，对2017年7月28日以前（不含当日，下同）审批、核准或备案（以项目的审批、核准或完成备案日期为准，下同）的外商投资项目（包括增资项目），属于《外商投资产业指导目录（2015年修订）》鼓励类范围的，在投资总额内进口的自用设备以及按照合同随上述设备进口的技术和配套件、备件，可继续按照相关规定办理免征进口关税、照章征收进口环节增值税手续。但有关项目单位须于2018年8月1日以前，持投资主管部门出具的《国家鼓励发展的内外资项目确认书》、外商投资企业设立（增资）批复或备案回执等相关文件（上述文件中“项目产业政策条目”仍按适用《外商投资产业指导目录（2015年修订）》的条目及编码填写）及其他有关材料，按规定向海关申请办理减免税备案手续。逾期，海关不再受理上述减免税备案申请。\r\n　　对于2017年7月28日以前审批、核准或备案的外商投资项目（包括增资项目），同时属于《外商投资产业指导目录（2017年修订）》鼓励类范围的，有关项目单位持投资主管部门按照《外商投资产业指导目录（2017年修订）》出具的《国家鼓励发展的内外资项目确认书》、企业设立（增资）批复或备案回执等相关文件及材料，按规定向海关申请办理减免税备案手续的，海关可予受理。\r\n　　四、对不属于《外商投资产业指导目录（2015年修订）》鼓励类范围的外商投资在建项目，但属于《外商投资产业指导目录（2017年修订）》鼓励类范围的，项目单位按规定向海关申请办理减免税相关手续后，在建项目进口的自用设备以及按照合同随上述设备进口的技术和配套件、备件，可参照本公告第一条的规定享受进口税收优惠政策，但进口设备已经征税的，税款不予退还。\r\n　　特此公告。\r\n     海关总署\r\n2017年7月18日",
        "metadata": {
          "完整标题": "海关总署公告\n（2017年第30号）"
        }
      },
      {
        "title": "国家计划委员会关于编制、审批外商投资项目可行性研究的规定",
        "url": "https://www.pkulaw.com/chl/46adc84a21a65a3ebdfb.html?way=listView",
        "content": "国家计划委员会关于编制、审批外商投资项目可行性研究的规定\r\n            \r\n            \r\n国家计划委员会关于编制、审批外商投资项目可行性研究的规定\r\n（一九八七年五月二十五日）\r\n　　第一条　为了做好外商投资项目建设的前期工作，使项目投产后取得预期的经济效益，特制定本规定。\r\n　　第二条　本规定的外商投资，是指在中国境内举办的中外合资经营项目、中外合作经营项目（以下简称外商投资项目）。\r\n　　第三条　可行性研究是举办外商投资项目的必要程序。凡属于本规定的外商投资项目，不论项目的资金来源和大小，都必须按本规定办理。\r\n　　第四条　凡进行可行性研究的外商投资项目，必须符合《指导外商投资方向的暂行规定》的要求。\r\n　　第五条　外商投资项目的可行性研究，一般包括两个阶段，即项目建议书和可行性研究报告。\r\n　　第六条　可行性研究是编制外商投资计划的主要依据。列入年度开展工作计划的，必须有批准的项目建议书；列入年度外商投资计划的，必须有批准的中外合营各方共同编制的可行性研究报告。\r\n　　第七条　项目建议书是中方合营者向其审批机关上报的文件。主要是从宏观上论述项目设立的必要性和可能性。其主要内容是对建议的项目的国内外市场、生产（营业）规模、建设条件、生产条件、技术水平、外方合营者、资金来源、经济效益和外汇平衡等情况作出初步的估算和建议。（具体内容详见附件一）\r\n　　第八条　项目建议书经审批机关批准后，中外合营各方才能进行以可行性研究报告为中心的各项工作。\r\n　　第九条　可行性研究报告是中外合营各方，对举办的项目，在经济上、技术上、财务上，以及在生产设施、管理结构、合作条件等方面完全达成一致意见的，并向我国审批机关上报的文件。主要是在批准的项目建议书的基础上，对项目的各要素进行认真的、全面的调查和详细的测算分析，具体论述项目设立在经济上的必要性、合理性、现实性、技术和设备的先进性、适用性、可靠性，财务上的盈利性（包括项目外汇收支的平衡情况）和合法性。（具体内容详见附件二）\r\n　　第十条　可行性研究报告是项目投资决策的主要依据。编制可行性研究报告必须实事求是，提出各种不同的方案进行比较论证；提供的数据资料应准确可靠，符合国家有关规定；各项计算应该科学合理；对项目的建设、生产和经营要进行风险分析，留有余地；对于不落实的问题要如实反映，并提出有效的解决措施。\r\n　　第十一条　可行性研究（包括项目建议书和可行性研究报告）的审查是一项严肃的、决策性工作。审批机关必须严格按程序办事，对项目建设、生产、经营的各个要素的真实性和科学性，必须认真审核，并要进行全面的综合平衡，客观地决定是否批准。\r\n　　第十二条　经批准的可行性研究报告是中外合营各方签订项目协议、合同和章程的主要依据，也是企业安排计划、组织生产的主要依据。中外合营各方签订的项目协议、合同和章程，如与批准的可行性研究报告内容不相符合，应征得原审批机关同意。\r\n　　第十三条　总投资在限额以上的可行性研究，按项目的隶属关系，分别由省、自治区、、直辖市、计划单列省辖市计委、国务院主管部门提出初审意见，报国家计委，由国家计委会同国家经委、经贸部等有关部门审批。超过一亿美元以上的重大项目由国家计委会同有关部门提出初审意见，报请国务院审批。\r\n　　第十四条　总投资在限额以下的可行性研究，按项目的隶属关系进行审批。省、自治区、直辖市、计划单列省辖市安排的，由地方计委会同地方有关部门审批。有的项目也可由地方政府组织有关单位联合办公、集体审批。国务院主管部门安排的，由部门自行审批。\r\n　　第十五条　由国家计委组织审批的项目，除有特殊情况者外，要在收到内容符合要求的送审项目文件之日起九十天内予以批复。超过一亿美元的重大项目，国家计委也要在这个时间内报请国务院审批。内容不符合要求、附件不全的，国家计委可要求项目主办单位补报。否则，国家计委有权退回原报批文件，不予受理。\r\n　　第十六条　限额以下项目批复时间，由各地方和部门确定，但最长不得超过九十天。\r\n　　第十七条　审批机关收到可行性研究报告后，可根据项目的规定及其内容，确定是否委托有资格的咨询单位进行评估。（评估时间应包括在上述九十天之内）\r\n　　第十八条　补偿贸易项目的可行性研究的编制、审批工作，参照本规定执行。\r\n　　第十九条　本规定自内部发布之日起试行，解释权属于国家计委。\r\n附件一：\r\n　　　　　　　　　　外商投资项目项目建议书的主要内容与要求\r\n　一、中方合营单位，包括中方合营单位名称，生产经营概况，法定地址，法定代表姓名、职务、主管单位名称。\r\n　二、合营目的，要着重说明出口创汇、引进技术等必要性和可能性。\r\n　三、合营对象，包括外商名称，注册国家、法定地址和法定代表姓名、职务、国籍。\r\n　四、合营范围和规模，要着重说明项目建设的必要性，产品的国内外需求和生产情况，以及产品的销售地区。\r\n　五、投资估算，指合营项目需要投入的固定资金和流动资金之总和。\r\n　六、投资方式和资金来源，包括合营各方投资的比例和资金构成的比例。\r\n　七、生产技术和主要设备，主要说明技术和设备的先进性、适用性和可靠性，以及重要技术经济指标。\r\n　八、主要原材料、水、电、汽、运输等需要量和来源。\r\n　九、人员的数量、构成和来源。\r\n　十、经济效益，并着重说明外汇收支的安排。\r\n　十一、主要附件：\r\n　　（一）合营各方合作的意向书；\r\n　　（二）外商资信调查情况表；\r\n　　（三）国内外市场需求情况的初步调研和预测报告，或有关主管部门对产品安排的意见；\r\n　　（四）有关主管部门对主要物料（包括能源、交通等）安排的意向书；\r\n　　（五）有关部门对资金安排的意向书。\r\n　　注：本项目建议书的内容与要求是按照一般已经选定了合营外商考虑的。如果项目很好，为了选择更好的外商投资者，也可暂不定合营对象，先批准立项，则项目建议书中有关外商的部分可待选定合营对象后补报备案。审批机关在收到外商资信调查情况后一月内不作答复，则视为无异议认可，即可进入可行性研究报告的工作阶段。\r\n附件二：\r\n　　　　　　　　　外商投资项目可行性研究报告的主要内容与要求\r\n　一、基本概况。\r\n　　（一）合营企业名称，法定地址，宗旨，经营范围和规模；\r\n　　（二）合营各方名称，注册国家，法定地址和法定代表姓名、职务、国籍（中方要说明主管部门）；\r\n　　（三）合资企业总投资，注册资本，股本额（自有资金额，合营各方出资比例，出资方式，股本缴付期限）；\r\n　　（四）合营期限，合营各方利润分配和亏损分担比例；\r\n　　（五）项目建议书的审批文件；\r\n　　（六）可行性研究报告的负责人名单；\r\n　　（七）可行性研究报告总的概况、结论、问题和建议。\r\n　二、产品生产安排及其依据。要说明国内外市场要求的情况和市场预测的方法，以及国内外目前已有和在建的生产装置能力。\r\n　三、物料供应安排（包括能源和交通等）及其依据。\r\n　四、项目地址选择及其依据。\r\n　五、技术设备和工艺过程的选择及其依据（包括国内外设备分交的安排）。\r\n　六、生产组织安排（包括职工总数、构成、来源及经营管理）及其依据。\r\n　七、环境污染治理和劳动安全、卫生设施及其依据。\r\n　八、建设方式、建设进度安排及其依据。\r\n　九、资金筹措及其依据（包括原厂房、设备入股计算的依据）。\r\n　十、外汇收支安排及其依据。\r\n　十一、综合分析（包括经济、技术、财务和法律等方面的分析）。要采有动态法和风险法（或敏感度分析法）等方法分析项目的效益和外汇收支等情况。\r\n　　十二、主要附件：\r\n　　（一）合营各方所在国（或地区）政府主要部门发给的营业执照副本；\r\n　　（二）合营各方法定代表证明书；\r\n　　（三）合营各方资产负债表、损益表；\r\n　　（四）国内外市场需求情况调研和预测报告以及产品外销比例；\r\n　　（五）有关主管部门对主要物料（包括原材料、辅料、配套件、元器件国产化及能源、交通等）安排的意见书；\r\n　　（六）有关主管部门对设备分交安排的意见；\r\n　　（七）有关主管部门对产品以产顶进安排的意见；\r\n　　（八）有关主管部门对资金安排的意见；\r\n　　（九）有关主管部门对地址安排的意见；\r\n　　（十）有关主管部门对环境保护、消防、劳动安全、卫生设施和地震的意见；\r\n　　（十一）有关主管部门对外汇收支安排的意见；\r\n　　（十二）有关主管部门对项目的预审或评估报告。",
        "metadata": {
          "完整标题": "国家计划委员会关于编制、审批外商投资项目可行性研究的规定\n（一九八七年五月二十五日）"
        }
      },
      {
        "title": "国家卫生和计划生育委员会、商务部关于开展设立外资独资医院试点工作的通知",
        "url": "https://www.pkulaw.com/chl/3756d59a8206956abdfb.html?way=listView",
        "content": "国家卫生和计划生育委员会、商务部关于开展设立外资独资医院试点工作的通知\r\n            \r\n            \r\n国家卫生和计划生育委员会、商务部关于开展设立外资独资医院试点工作的通知\r\n（国卫医函〔2014〕244号）\r\n北京市、天津市、上海市、江苏省、福建省、广东省、海南省卫生计生委、商务主管部门：\r\n　　为推进健康服务业发展，更好地满足人民群众医疗服务需求，根据《中共中央关于全面深化改革若干重大问题的决定》和《国务院关于促进健康服务业发展的若干意见》（国发〔2013〕40号）精神，决定在北京等7省（市）开展设立外资独资医院试点工作。现就有关事项通知如下：\r\n　　一、试点范围\r\n　　从本通知印发之日起，允许境外投资者通过新设或并购的方式在北京市、天津市、上海市、江苏省、福建省、广东省、海南省设立外资独资医院。除香港、澳门和台湾投资者外，其他境外投资者不得在上述省（市）设置中医类医院。\r\n　　二、设置要求\r\n　　（一）申请设立外资独资医院的境外投资者应是能够独立承担民事责任的法人，具有直接或间接从事医疗卫生投资与管理的经验，并符合下列要求之一：\r\n　　1.能够提供国际先进的医院管理理念、管理模式和服务模式；\r\n　　2.能够提供具有国际领先水平的医学技术和设备；\r\n　　3.可以补充或改善当地在医疗服务能力、医疗技术、资金和医疗设施方面的不足。\r\n　　（二）拟申请设立的外资独资医院应当符合国家制定的医疗机构基本标准。没有国家标准的，执行《卫生部关于专科医院设置审批管理有关规定的通知》（卫医政发〔2011〕87号）。\r\n　　（三）外资独资医院的设置审批权限下放到省级。申请设置外资独资医院的境外投资者应向拟设置外资独资医院所在地设区的市级卫生计生行政部门（含中医药管理部门，下同）提出申请，设区的市级卫生计生行政部门提出初审意见，报省级卫生计生行政部门审批。省级商务主管部门凭省级卫生计生行政部门的行政许可，依据外商投资法律法规进行外资独资医院设立的审批工作。\r\n　　（四）外资独资医院的设立和变更应按照《医疗机构管理条例》、《医疗机构管理条例实施细则》和《外商投资商业领域管理办法》规定的程序和要求办理。\r\n　　（五）设立外资独资医院还应符合试点省（市）省级卫生计生行政部门及商务主管部门规定的其他条件和要求。\r\n　　三、组织实施\r\n　　（一）省级卫生计生行政部门和商务主管部门要按照逐步开放、风险可控的原则，自行制订本省（市）设立外资独资医院的试点实施方案，并在各自职责范围内负责本行政区域内外资独资医院的审批和日常监督管理工作。试点实施方案在执行前需抄报国家卫生计生委和商务部。\r\n　　（二）设立外资独资医院必须遵守国家有关法律、法规和规章，包括执行临床诊疗常规和技术规范，执行医疗技术准入的规章制度等相关规定，加强医疗质量管理，保障医疗安全。\r\n　　（三）试点省（市）卫生计生行政部门要依法依规对外资独资医院实施监督管理，并按照医疗机构执业登记信息管理的有关要求，做好数据的报送工作。\r\n　　试点中遇到的问题，请及时联系国家卫生计生委和商务部。\r\n　　联 系 人：国家卫生计生委医政医管局　高勇\r\n　　电　　话：010-68792824\r\n　　传　　真：010-68791871\r\n　　邮　　箱：yiliaojigouchu@163.com\r\n　　联 系 人：商务部外资司　孙笑宇\r\n　　电　　话：010-65197327\r\n　　传　　真：010-65197396\r\n　　邮　　箱：fuwuyechu-wz@163.com\r\n     国家卫生计生委\r\n商务部\r\n2014年7月25日",
        "metadata": {
          "完整标题": "国家卫生和计划生育委员会、商务部关于开展设立外资独资医院试点工作的通知\n（国卫医函〔2014〕244号）"
        }
      },
      {
        "title": "工业和信息化部关于加强外商投资电信企业事中事后监管的通知",
        "url": "https://www.pkulaw.com/chl/1c5f9c03a477108dbdfb.html?way=listView",
        "content": "工业和信息化部关于加强外商投资电信企业事中事后监管的通知\r\n            \r\n            \r\n工业和信息化部关于加强外商投资电信企业事中事后监管的通知\r\n（工信部通信函〔2020〕248号）\r\n各省、自治区、直辖市通信管理局，相关外商投资电信企业：\r\n　　《国务院关于取消和下放一批行政许可事项的决定》（国发〔2020〕13号）取消了外商投资经营电信业务审定意见书核发。为做好事中事后监管工作，现将有关事项通知如下：\r\n　　一、自《国务院关于取消和下放一批行政许可事项的决定》（国发〔2020〕13号）发布之日起，我部不再核发《外商投资经营电信业务审定意见书》（以下简称意见书），相应外资审查工作纳入电信业务经营许可审批环节。前期已获批意见书的外商投资企业，可继续按法定程序申请电信业务经营许可。后续，外商投资企业直接申请电信业务经营许可或变更时，需一并提交相关外资申请材料，我部将依法依规办理。\r\n　　二、对于外资股比限制等准入政策和要求，仍按照《外商投资电信企业管理规定》、《中华人民共和国电信条例》和《外商投资准入特别管理措施（负面清单）》等相关规定执行。\r\n　　三、外商投资电信企业在取得电信业务经营许可后，要严格遵守《电信业务经营许可管理办法》等要求，按期履行电信业务经营信息年报义务，按照规定报送相应的电信业务市场监测信息，接受、配合电信管理机构依法实施的“双随机一公开”监管、重点监管、信用监管等。对监管发现的违法行为，我部将依法处理，依程序将违法企业纳入电信业务经营不良名单和失信名单，并对社会公示，对严重失信主体依法实施联合惩戒。\r\n　　四、请各省、自治区、直辖市通信管理局做好相关政策的宣传引导和贯彻落实，加强属地范围内外商投资电信企业的事中事后监管工作。\r\n　　特此通知。\r\n     工业和信息化部\r\n2020年10月15日",
        "metadata": {
          "完整标题": "工业和信息化部关于加强外商投资电信企业事中事后监管的通知\n（工信部通信函〔2020〕248号）"
        }
      },
      {
        "title": "市场监管总局关于公开《全国被授予外商投资企业登记管理权的市场监管部门名单》的公告",
        "url": "https://www.pkulaw.com/chl/81b6e399da8c914cbdfb.html?way=listView",
        "content": "市场监管总局关于公开《全国被授予外商投资企业登记管理权的市场监管部门名单》的公告\r\n            \r\n            \r\n市场监管总局关于公开《全国被授予外商投资企业登记管理权的市场监管部门名单》的公告\r\n（国家市场监督管理总局公告2020年第37号 2020年8月4日）\r\n　　根据《中华人民共和国外商投资法实施条例》（国务院令第723号）规定，外商投资企业的登记注册，由国务院市场监督管理部门或者其授权的地方人民政府市场监督管理部门依法办理。国务院市场监督管理部门应当公布其授权的市场监督管理部门名单。\r\n　　现将《全国被授予外商投资企业登记管理权的市场监管部门名单》予以公布，今后将根据授权情况予以更新，社会公众可登录总局网站查询（http：//www.samr.gov.cn/djzcj/）。\r\n　　特此公告。\r\n　　附件：\r\n　　全国被授予外商投资企业登记管理权的市场监管部门名单\r\n序号\r\n  \r\n省、自治区、直辖市、建设兵团\r\n  \r\n被授予外商投资企业登记管理权限的市场监督管理部门\r\n  \r\n1\r\n  \r\n北京市\r\n  \r\n北京市市场监督管理局\r\n  \r\n北京市东城区市场监督管理局\r\n  \r\n北京市西城区市场监督管理局\r\n  \r\n北京市朝阳区市场监督管理局\r\n  \r\n北京市丰台区市场监督管理局\r\n  \r\n北京市石景山区市场监督管理局\r\n  \r\n北京市海淀区市场监督管理局\r\n  \r\n北京市门头沟区市场监督管理局\r\n  \r\n北京市房山区市场监督管理局、北京市房山区燕山市场监督管理分局\r\n  \r\n北京市通州区市场监督管理局\r\n  \r\n北京市顺义区市场监督管理局\r\n  \r\n北京市昌平区市场监督管理局\r\n  \r\n北京市大兴区市场监督管理局\r\n  \r\n北京市怀柔区市场监督管理局\r\n  \r\n北京市平谷区市场监督管理局\r\n  \r\n北京市密云区市场监督管理局\r\n  \r\n北京市延庆区市场监督管理局\r\n  \r\n北京经济技术开发区市场监督管理局\r\n  \r\n2\r\n  \r\n天津市\r\n  \r\n天津市市场监督管理委员会\r\n  \r\n天津市滨海新区市场监督管理局\r\n  \r\n中国（天津）自由贸易试验区市场监督管理局\r\n  \r\n3\r\n  \r\n河北省\r\n  \r\n河北省市场监督管理局\r\n  \r\n石家庄市市场监督管理局、石家庄市藁城区市场监督管理局、辛集市市场监督管理局、井陉县市场监督管理局、正定县市场监督管理局、无极县市场监督管理局、石家庄市市场监督管理局综合保税区分局\r\n  \r\n唐山市市场监督管理局、唐山市路北区市场监督管理局、唐山市古冶区市场监督管理局、唐山市丰南区市场监督管理局、唐山市丰润区市场监督管理局、唐山市曹妃甸区市场监督管理局、遵化市市场监督管理局、迁安市市场监督管理局、滦州市市场监督管理局、滦南县市场监督管理局、乐亭县市场监督管理局、迁西县市场监督管理局、玉田县市场监督管理局\r\n  \r\n秦皇岛市市场监督管理局、秦皇岛市海港区市场监督管理局、秦皇岛北戴河新区市场监督管理局、昌黎县市场监督管理局\r\n  \r\n邯郸市市场监督管理局、邯郸市峰峰矿区市场监督管理局、武安市市场监督管理局、魏县市场监督管理局\r\n  \r\n邢台市市场监督管理局、隆尧县市场监督管理局、宁晋县市场监督管理局、清河县市场监督管理局\r\n  \r\n保定市市场监督管理局、定州市市场监督管理局、涿州市市场监督管理局\r\n  \r\n张家口市市场监督管理局、怀来县市场监督管理局\r\n  \r\n承德市市场监督管理局、平泉市市场监督管理局\r\n  \r\n沧州市市场监督管理局、任丘市市场监督管理局、黄骅市市场监督管理局、献县市场监督管理局、沧州渤海新区市场监督管理局\r\n  \r\n廊坊市市场监督管理局、霸州市市场监督管理局、三河市市场监督管理局、永清县市场监督管理局、香河县市场监督管理局、廊坊经济技术开发区市场监督管理局\r\n  \r\n衡水市市场监督管理局、景县市场监督管理局\r\n  \r\n4\r\n  \r\n山西省\r\n  \r\n山西省市场监督管理局\r\n  \r\n太原市市场监督管理局\r\n  \r\n大同市市场监督管理局\r\n  \r\n运城市市场监督管理局\r\n  \r\n5\r\n  \r\n内蒙古自治区\r\n  \r\n内蒙古自治区市场监督管理局\r\n  \r\n呼和浩特市市场监督管理局\r\n  \r\n包头市市场监督管理局\r\n  \r\n乌海市市场监督管理局\r\n  \r\n赤峰市市场监督管理局\r\n  \r\n通辽市市场监督管理局\r\n  \r\n鄂尔多斯市市场监督管理局\r\n  \r\n呼伦贝尔市市场监督管理局、满洲里市市场监督管理局\r\n  \r\n巴彦淖尔市市场监督管理局\r\n  \r\n乌兰察布市市场监督管理局\r\n  \r\n兴安盟市场监督管理局\r\n  \r\n锡林郭勒盟市场监督管理局、二连浩特市市场监督管理局\r\n  \r\n阿拉善盟市场监督管理局\r\n  \r\n6\r\n  \r\n辽宁省\r\n  \r\n辽宁省市场监督管理局、辽宁省沈抚新区市场监督管理局\r\n  \r\n沈阳市市场监督管理局、沈阳市铁西区市场监督管理局、沈阳市浑南区市场监督管理局、沈阳市沈北新区市场监督管理局、沈阳市于洪区市场监督管理局、沈阳市辽中区市场监督管理局、新民市市场监督管理局、沈阳市沈河区市场监管局\r\n  \r\n大连市市场监督管理局、大连市普兰店区市场监督管理局、瓦房店市市场监督管理局、庄河市市场监督管理局、大连保税区市场监督管理局、大连长兴岛经济区市场监督管理局、大连高新技术产业园区市场监督管理局、大连金普新区市场监督管理局\r\n  \r\n鞍山市市场监督管理局、海城市市场监督管理局\r\n  \r\n抚顺市市场监督管理局\r\n  \r\n本溪市市场监督管理局\r\n  \r\n丹东市市场监督管理局、东港市市场监督管理局\r\n  \r\n锦州市市场监督管理局\r\n  \r\n营口市市场监督管理局\r\n  \r\n阜新市市场监督管理局\r\n  \r\n辽阳市市场监督管理局\r\n  \r\n盘锦市市场监督管理局、盘锦市兴隆台区市场监督管理局、盘锦市双台子区市场监督管理局、盘山县市场监督管理局\r\n  \r\n铁岭市市场监督管理局\r\n  \r\n朝阳市市场监督管理局\r\n  \r\n葫芦岛市市场监督管理局\r\n  \r\n7\r\n  \r\n吉林省\r\n  \r\n吉林省市场监督管理厅\r\n  \r\n长春市市场监督管理局、长春市市场监督管理局经济技术开发区分局、长春市市场监督管理局汽车经济技术开发区分局、长春市市场监督管理局净月高新技术产业开发区分局、长春市市场监督管理局长春新区分局\r\n  \r\n吉林市市场监督管理局、永吉县市场监督管理局\r\n  \r\n四平市市场监督管理局\r\n  \r\n辽源市市场监督管理局\r\n  \r\n通化市市场监督管理局\r\n  \r\n白山市市场监督管理局\r\n  \r\n松原市市场监督管理局\r\n  \r\n白城市市场监督管理局\r\n  \r\n延边朝鲜族自治州市场监督管理局、延吉市市场监督管理局、珲春市市场监督管理局\r\n  \r\n8\r\n  \r\n黑龙江省\r\n  \r\n黑龙江省市场监督管理局\r\n  \r\n哈尔滨市市场监督管理局、哈尔滨市松北区市场监督管理局、哈尔滨市香坊区市场监督管理局、哈尔滨市市场监督管理局开发区分局\r\n  \r\n齐齐哈尔市市场监督管理局\r\n  \r\n鸡西市市场监督管理局\r\n  \r\n鹤岗市市场监督管理局\r\n  \r\n双鸭山市市场监督管理局\r\n  \r\n大庆市市场监督管理局\r\n  \r\n伊春市市场监督管理局\r\n  \r\n佳木斯市市场监督管理局、抚远市市场监督管理局\r\n  \r\n七台河市市场监督管理局\r\n  \r\n牡丹江市市场监督管理局、绥芬河市市场监督管理局、东宁市市场监督管理局\r\n  \r\n黑河市市场监督管理局\r\n  \r\n绥化市市场监督管理局、绥化市北林区市场监督管理局\r\n  \r\n大兴安岭地区行署市场监督管理局\r\n  \r\n9\r\n  \r\n上海市\r\n  \r\n上海市市场监督管理局\r\n  \r\n上海市浦东新区市场监督管理局\r\n  \r\n中国（上海）自由贸易试验区市场监督管理局、中国（上海）自由贸易试验区临港新片区市场监督管理局\r\n  \r\n10\r\n  \r\n江苏省\r\n  \r\n江苏省市场监督管理局\r\n  \r\n南京市市场监督管理局、南京市江宁区市场监督管理局、南京市六合区市场监督管理局、南京市溧水区市场监督管理局、南京市高淳区市场监督管理局\r\n  \r\n无锡市市场监督管理局、无锡市锡山区市场监督管理局、无锡市惠山区市场监督管理局、无锡市滨湖区市场监督管理局、江阴市市场监督管理局、宜兴市市场监督管理局、无锡国家高新技术产业开发区（无锡市新吴区）市场监督管理局\r\n  \r\n徐州市市场监督管理局、徐州经济技术开发区市场监督管理局\r\n  \r\n常州市市场监督管理局、常州市武进区市场监督管理局、常州市金坛区市场监督管理局、溧阳市市场监督管理局、常州国家高新技术产业开发区（新北区）市场监督管理局\r\n  \r\n苏州市市场监督管理局、苏州市姑苏区市场监督管理局、苏州市吴中区市场监督管理局、苏州市相城区市场监督管理局、苏州市吴江区市场监督管理局、常熟市市场监督管理局、张家港市市场监督管理局、昆山市市场监督管理局、太仓市市场监督管理局、江苏省张家港保税区市场监督管理局、苏州高新区（虎丘区）市场监督管理局、苏州工业园区市场监督管理局\r\n  \r\n南通市市场监督管理局、南通市通州区市场监督管理局、启东市市场监督管理局、如皋市市场监督管理局、海门市市场监督管理局、海安市市场监督管理局、如东县市场监督管理局、南通市经济技术开发区市场监督管理局\r\n  \r\n连云港市市场监督管理局\r\n  \r\n淮安市市场监督管理局、淮安市淮安区市场监督管理局、盱眙县市场监督管理局、淮安经济技术开发区市场监督管理局\r\n  \r\n盐城市市场监督管理局、盐城市大丰区市场监督管理局、东台市市场监督管理局、盐城经济技术开发区市场监督管理局\r\n  \r\n扬州市市场监督管理局、仪征市市场监督管理局、高邮市市场监督管理局、宝应县市场监督管理局、扬州经济技术开发区市场监督管理局\r\n  \r\n镇江市市场监督管理局、镇江市丹徒区市场监督管理局、丹阳市市场监督管理局、扬中市市场监督管理局、句容市市场监督管理局、镇江新区市场监督管理局\r\n  \r\n泰州市市场监督管理局、靖江市市场监督管理局、泰兴市市场监督管理局、泰州医药高新技术产业开发区市场监督管理局\r\n  \r\n宿迁市市场监督管理局、沭阳县市场监督管理局、宿迁经济技术开发区市场监督管理局\r\n  \r\n11\r\n  \r\n浙江省\r\n  \r\n浙江省市场监督管理局\r\n  \r\n杭州市市场监督管理局、杭州市上城区市场监督管理局、杭州市萧山区市场监督管理局、杭州市余杭区市场监督管理局、杭州市富阳区市场监督管理局、杭州市临安区市场监督管理局、建德市市场监督管理局、桐庐县市场监督管理局、淳安县市场监督管理局、杭州高新技术产业开发区（滨江）市场监督管理局\r\n  \r\n宁波市市场监督管理局、宁波市海曙区市场监督管理局、宁波市江北区市场监督管理局、宁波市北仑区市场监督管理局、宁波市镇海区市场监督管理局、宁波市鄞州区市场市场监督管理局、宁波市奉化区市场监督管理局、余姚市市场监督管理局、慈溪市市场监督管理局、象山县市场监督管理局、宁海县市场监督管理局\r\n  \r\n温州市市场监督管理局、瑞安市市场监督管理局\r\n  \r\n嘉兴市市场监督管理局、嘉兴市秀洲区市场监督管理局、海宁市市场监督管理局、平湖市市场监督管理局、桐乡市市场监督管理局、嘉善县市场监督管理局、海盐县市场监督管理局\r\n  \r\n湖州市市场监督管理局、湖州市吴兴区市场监督管理局、湖州市南浔区市场监督管理局、德清县市场监督管理局、长兴县市场监督管理局、安吉县市场监督管理局\r\n  \r\n绍兴市市场监督管理局、绍兴市越城区市场监督管理局、绍兴市柯桥区市场监督管理局、绍兴市上虞区市场监督管理局、诸暨市市场监督管理局、嵊州市市场监督管理局、新昌县市场监督管理局\r\n  \r\n金华市市场监督管理局、兰溪市市场监督管理局、义乌市市场监督管理局、东阳市市场监督管理局、永康市市场监督管理局、武义县市场监督管理局、浦江县市场监督管理局、金华市婺城区市场监督管理局、金华市金东区市场监督管理局、金华市磐安县市场监督管理局\r\n  \r\n衢州市市场监督管理局、浙江省衢州市柯城区市场监督管理局、浙江省衢州市衢江区市场监督管理局、浙江省衢州市龙游县市场监督管理局、浙江省江山市市场监督管理局、浙江省衢州市常山县市场监督管理局、浙江省衢州市开化县市场监督管理局\r\n  \r\n舟山市市场监督管理局、舟山市市场监督管理局定海分局、舟山市市场监督管理局普陀分局、岱山县市场监督管理局、嵊泗县市场监督管理局、舟山市市场监督管理局新城分局、舟山市市场监督管理局海洋产业集聚区分局\r\n  \r\n台州市市场监督管理局、温岭市市场监督管理局、临海市市场监督管理局、玉环市市场监督管理局\r\n  \r\n丽水市市场监督管理局\r\n  \r\n舟山市市场监督管理局自由贸易试验区分局\r\n  \r\n12\r\n  \r\n安徽省\r\n  \r\n安徽省市场监督管理局\r\n  \r\n合肥市市场监督管理局、巢湖市市场监督管理局、长丰县市场监督管理局、肥东县市场监督管理局、肥西县市场监督管理局、庐江县市场监督管理局、合肥市高新技术产业开发区市场监督管理局、合肥市经济技术开发区市场监督管理局\r\n  \r\n芜湖市市场监督管理局、芜湖经济技术开发区市场监督管理局\r\n  \r\n蚌埠市市场监督管理局\r\n  \r\n淮南市市场监督管理局\r\n  \r\n马鞍山市市场监督管理局\r\n  \r\n淮北市市场监督管理局\r\n  \r\n铜陵市市场监督管理局\r\n  \r\n安庆市市场监督管理局、宿松县市场监督管理局\r\n  \r\n黄山市市场监督管理局\r\n  \r\n滁州市市场监督管理局\r\n  \r\n阜阳市市场监督管理局\r\n  \r\n宿州市市场监督管理局\r\n  \r\n六安市市场监督管理局\r\n  \r\n亳州市市场监督管理局\r\n  \r\n池州市市场监督管理局\r\n  \r\n宣城市市场监督管理局、广德市市场监督管理局\r\n  \r\n13\r\n  \r\n福建省\r\n  \r\n福建省市场监督管理局\r\n  \r\n福州市市场监督管理局、福州市仓山区市场监督管理局、福州市长乐区市场监督管理局、福清市市场监督管理局、闽侯县市场监督管理局、连江县市场监督管理局、福州经济技术开发区市场监督管理局、平潭综合实验区市场监督管理局\r\n  \r\n厦门市市场监督管理局\r\n  \r\n莆田市市场监督管理局、仙游县市场监督管理局\r\n  \r\n三明市市场监督管理局、永安市市场监督管理局\r\n  \r\n泉州市市场监督管理局、石狮市市场监督管理局、晋江市市场监督管理局、南安市市场监督管理局、惠安县市场监督管理局、安溪县市场监督管理局、永春县市场监督管理局、泉州台商投资区管理委员会市场监督管理局\r\n  \r\n漳州市市场监督管理局、龙海市市场监督管理局、漳浦县市场监督管理局、长泰县市场监督管理局、南靖县市场监督管理局\r\n  \r\n南平市市场监督管理局、武夷山市市场监督管理局\r\n  \r\n龙岩市市场监督管理局、长汀县市场监督管理局\r\n  \r\n宁德市市场监督管理局\r\n  \r\n14\r\n  \r\n江西省\r\n  \r\n江西省市场监督管理局\r\n  \r\n南昌市市场监督管理局\r\n  \r\n景德镇市市场监督管理局\r\n  \r\n萍乡市市场监督管理局\r\n  \r\n九江市市场监督管理局、共青城市市场监督管理局、瑞昌市市场监督管理局\r\n  \r\n新余市市场监督管理局\r\n  \r\n鹰潭市市场监督管理局\r\n  \r\n赣州市市场监督管理局、瑞金市市场监督管理局、宁都县市场监督管理局\r\n  \r\n吉安市市场监督管理局、安福县市场监督管理局\r\n  \r\n宜春市市场监督管理局、丰城市市场监督管理局\r\n  \r\n抚州市市场监督管理局、南城县市场监督管理局\r\n  \r\n上饶市市场监督管理局、鄱阳县市场监督管理局\r\n  \r\n赣江新区市场监督管理局\r\n  \r\n15\r\n  \r\n山东省\r\n  \r\n山东省市场监督管理局\r\n  \r\n济南市市场监督管理局、济南高新区管委会市场监督管理局\r\n  \r\n青岛市市场监督管理局、青岛市黄岛区市场监督管理局、青岛市崂山区市场监督管理局、青岛市城阳区市场监督管理局、青岛市即墨区市场监督管理局、胶州市市场监督管理局、平度市市场监督管理局、莱西市市场监督管理局、青岛前湾保税港区市场监督管理局、青岛高新技术产业开发区市场监督管理局\r\n  \r\n淄博市市场监督管理局\r\n  \r\n枣庄市市场监督管理局\r\n  \r\n东营市市场监督管理局\r\n  \r\n烟台市市场监督管理局、龙口市市场监督管理局、莱阳市市场监督管理局、莱州市市场监督管理局、蓬莱市市场监督管理局、招远市市场监督管理局、栖霞市市场监督管理局、海阳市市场监督管理局、烟台经济技术开发区市场监督管理局\r\n  \r\n潍坊市市场监督管理局、诸城市市场监督管理局、寿光市市场监督管理局、潍坊高新区市场监督管理局\r\n  \r\n济宁市市场监督管理局、济宁市任城区市场监督管理局、邹城市市场监督管理局、济宁高新技术产业开发区市场监督管理局\r\n  \r\n泰安市市场监督管理局、新泰市市场监督管理局、宁阳县市场监督管理局\r\n  \r\n威海市市场监督管理局、威海市文登区市场监督管理局、荣成市市场监督管理局、乳山市市场监督管理局、威海火炬高技术产业开发区市场监督管理局、威海经济技术开发区市场监督管理局\r\n  \r\n日照市市场监督管理局\r\n  \r\n临沂市市场监督管理局\r\n  \r\n德州市市场监督管理局\r\n  \r\n聊城市市场监督管理局\r\n  \r\n滨州市市场监督管理局\r\n  \r\n菏泽市市场监督管理局\r\n  \r\n16\r\n  \r\n河南省\r\n  \r\n河南省市场监督管理局\r\n  \r\n郑州市市场监督管理局、郑州高新技术产业开发区市场监督管理局、郑州市工商行政管理局经济技术开发区分局\r\n  \r\n开封市市场监督管理局\r\n  \r\n洛阳市市场监督管理局\r\n  \r\n平顶山市市场监督管理局\r\n  \r\n安阳市市场监督管理局\r\n  \r\n鹤壁市市场监督管理局\r\n  \r\n新乡市市场监督管理局\r\n  \r\n焦作市市场监督管理局\r\n  \r\n濮阳市市场监督管理局\r\n  \r\n许昌市市场监督管理局\r\n  \r\n漯河市市场监督管理局\r\n  \r\n三门峡市市场监督管理局\r\n  \r\n南阳市市场监督管理局\r\n  \r\n商丘市市场监督管理局\r\n  \r\n信阳市市场监督管理局\r\n  \r\n周口市市场监督管理局\r\n  \r\n驻马店市市场监督管理局、济源市市场监督管理局\r\n  \r\n17\r\n  \r\n湖北省\r\n  \r\n湖北省市场监督管理局\r\n  \r\n武汉市市场监督管理局、武汉市武昌区市场监督管理局、武汉市蔡甸区市场监督管理局、武汉市东西湖区市场监督管理局、武汉东湖新技术开发区市场监督管理局、武汉经济技术开发区（汉南区）市场监督管理局\r\n  \r\n黄石市市场监督管理局\r\n  \r\n十堰市市场监督管理局\r\n  \r\n宜昌市市场监督管理局\r\n  \r\n襄阳市市场监督管理局\r\n  \r\n鄂州市市场监督管理局\r\n  \r\n荆门市市场监督管理局\r\n  \r\n孝感市市场监督管理局\r\n  \r\n荆州市市场监督管理局\r\n  \r\n黄冈市市场监督管理局\r\n  \r\n咸宁市市场监督管理局\r\n  \r\n随州市市场监督管理局\r\n  \r\n恩施土家族苗族自治州市场监督管理局\r\n  \r\n仙桃市市场监督管理局\r\n  \r\n18\r\n  \r\n湖南省\r\n  \r\n湖南省市场监督管理局\r\n  \r\n长沙市市场监督管理局、长沙高新技术产业开发区管理委员会市场监督管理局、长沙经济技术开发区管理委员会市场监督管理局\r\n  \r\n株洲市市场监督管理局、株洲高新技术产业开发区市场监督管理局\r\n  \r\n湘潭市市场监督管理局、湘潭市市场监督管理局高新分局\r\n  \r\n衡阳市市场监督管理局\r\n  \r\n邵阳市市场监督管理局\r\n  \r\n岳阳市市场监督管理局\r\n  \r\n常德市市场监督管理局\r\n  \r\n张家界市市场监督管理局\r\n  \r\n益阳市市场监督管理局\r\n  \r\n郴州市市场监督管理局\r\n  \r\n永州市市场监督管理局\r\n  \r\n怀化市市场监督管理局\r\n  \r\n娄底市市场监督管理局\r\n  \r\n湘西土家族苗族自治州市场监督管理局\r\n  \r\n19\r\n  \r\n广东省\r\n  \r\n广东省市场监督管理局\r\n  \r\n广州市市场监督管理局、广州市越秀区市场监督管理局、广州市天河区市场监督管理局、广州市番禺区市场监督管理局、广州市花都区市场监督管理局、广州市南沙区市场监督管理局、广州市增城区市场监督管理局、广州经济技术开发区市场监督管理局\r\n  \r\n韶关市市场监督管理局\r\n  \r\n深圳市市场监督管理局、深圳市市场监督管理局深汕监管局\r\n  \r\n珠海市市场监督管理局\r\n  \r\n汕头市市场监督管理局\r\n  \r\n佛山市市场监督管理局、佛山市南海区市场监督管理局、佛山市顺德区市场监督管理局\r\n  \r\n江门市市场监督管理局、江门市蓬江区市场监督管理局、江门高新技术产业开发区市场监督管理局、江门市新会区市场监督管理局、台山市市场监督管理局、开平市市场监督管理局、鹤山市市场监督管理局、恩平市市场监督管理局\r\n  \r\n湛江市市场监督管理局\r\n  \r\n茂名市市场监督管理局\r\n  \r\n肇庆市市场监督管理局\r\n  \r\n惠州市市场监督管理局、惠州市惠阳区市场监督管理局、博罗县市场监督管理局、惠东县市场监督管理局、龙门县市场监督管理局、惠州大亚湾经济技术开发区市场监督管理局、惠州仲凯高新技术产业开发区市场监督管理局\r\n  \r\n梅州市市场监督管理局\r\n  \r\n汕尾市市场监督管理局\r\n  \r\n河源市市场监督管理局\r\n  \r\n阳江市市场监督管理局\r\n  \r\n清远市市场监督管理局\r\n  \r\n东莞市市场监督管理局\r\n  \r\n中山市市场监督管理局\r\n  \r\n潮州市市场监督管理局\r\n  \r\n揭阳市市场监督管理局、普宁市市场监督管理局\r\n  \r\n云浮市市场监督管理局\r\n  \r\n珠海市横琴新区工商局\r\n  \r\n20\r\n  \r\n广西壮族自治区\r\n  \r\n广西壮族自治区市场监督管理局\r\n  \r\n南宁市市场监督管理局\r\n  \r\n柳州市市场监督管理局\r\n  \r\n桂林市市场监督管理局\r\n  \r\n梧州市市场监督管理局\r\n  \r\n北海市市场监督管理局\r\n  \r\n防城港市市场监督管理局、东兴市市场监督管理局\r\n  \r\n钦州市市场监督管理局\r\n  \r\n贵港市市场监督管理局\r\n  \r\n玉林市市场监督管理局\r\n  \r\n百色市市场监督管理局\r\n  \r\n贺州市市场监督管理局\r\n  \r\n河池市市场监督管理局\r\n  \r\n来宾市市场监督管理局\r\n  \r\n崇左市市场监督管理局\r\n  \r\n21\r\n  \r\n海南省\r\n  \r\n海南省市场监督管理局\r\n  \r\n海口市市场监督管理局\r\n  \r\n三亚市市场监督管理局\r\n  \r\n儋州市市场监督管理局\r\n  \r\n洋浦经济开发区市场监督管理局\r\n  \r\n琼海市市场监督管理局\r\n  \r\n文昌市市场监督管理局\r\n  \r\n东方市市场监督管理局\r\n  \r\n万宁市市场监督管理局\r\n  \r\n22\r\n  \r\n四川省\r\n  \r\n四川省市场监督管理局\r\n  \r\n成都市市场监督管理局、成都市锦江区市场监督管理局、成都市青羊区市场监督管理局、成都市金牛区市场监督管理局、成都市成华区市场监督管理局、成都市龙泉驿区市场监督管理局、成都市青白江区市场监督管理局、成都市温江区市场监督管理局、成都市双流区市场监督管理局、成都市郫都区市场监督管理局、都江堰市市场监督管理局、邛崃市市场监督管理局、大邑县市场监督管理局、成都市高新市场监督管理局\r\n  \r\n自贡市市场监督管理局\r\n  \r\n攀枝花市市场监督管理局\r\n  \r\n泸州市市场监督管理局\r\n  \r\n德阳市市场监督管理局\r\n  \r\n绵阳市市场监督管理局\r\n  \r\n广元市市场监督管理局\r\n  \r\n遂宁市市场监督管理局\r\n  \r\n内江市市场监督管理局\r\n  \r\n乐山市市场监督管理局\r\n  \r\n南充市市场监督管理局\r\n  \r\n眉山市市场监督管理局\r\n  \r\n宜宾市市场监督管理局\r\n  \r\n广安市市场监督管理局\r\n  \r\n达州市市场监督管理局\r\n  \r\n雅安市市场监督管理局\r\n  \r\n巴中市市场监督管理局\r\n  \r\n资阳市市场监督管理局\r\n  \r\n阿坝藏族羌族自治州市场监督管理局\r\n  \r\n甘孜藏族自治州市场监督管理局\r\n  \r\n凉山彝族自治州市场监督管理局\r\n  \r\n四川天府新区成都管理委员会市场监督管理局\r\n  \r\n23\r\n  \r\n重庆市\r\n  \r\n重庆市市场监督管理局\r\n  \r\n重庆市渝中区市场监督管理局\r\n  \r\n重庆市万州区市场监督管理局\r\n  \r\n重庆市涪陵区市场监督管理局\r\n  \r\n重庆市江北区市场监督管理局\r\n  \r\n重庆市沙坪坝区市场监督管理局\r\n  \r\n重庆市九龙坡区市场监督管理局\r\n  \r\n重庆市南岸区市场监督管理局\r\n  \r\n重庆市北碚区市场监督管理局\r\n  \r\n重庆市渝北区市场监督管理局\r\n  \r\n重庆两江新区市场监督管理局\r\n  \r\n24\r\n  \r\n贵州省\r\n  \r\n贵州省市场监督管理局\r\n  \r\n贵阳市市场监督管理局\r\n  \r\n六盘水市市场监督管理局\r\n  \r\n遵义市市场监督管理局\r\n  \r\n安顺市市场监督管理局\r\n  \r\n毕节市市场监督管理局\r\n  \r\n铜仁市市场监督管理局\r\n  \r\n黔西南布依族苗族自治州市场监督管理局\r\n  \r\n黔东南苗族侗族自治州市场监督管理局\r\n  \r\n黔南布依族苗族自治州市场监督管理局\r\n  \r\n贵安新区市场监督管理局\r\n  \r\n25\r\n  \r\n云南省\r\n  \r\n云南省市场监督管理局\r\n  \r\n昆明市市场监督管理局、昆明市市场监督管理局高新技术产业开发区分局、昆明市市场监督管理局经济技术开发区分局\r\n  \r\n曲靖市市场监督管理局\r\n  \r\n玉溪市市场监督管理局\r\n  \r\n保山市市场监督管理局\r\n  \r\n丽江市市场监督管理局\r\n  \r\n普洱市市场监督管理局\r\n  \r\n楚雄彝族自治州市场监督管理局\r\n  \r\n红河哈尼族彝族自治州市场监督管理局\r\n  \r\n西双版纳傣族自治州市场监督管理局\r\n  \r\n大理白族自治州市场监督管理局\r\n  \r\n临沧市市场监督管理局\r\n  \r\n德宏傣族景颇族自治州市场监督管理局\r\n  \r\n26\r\n  \r\n西藏自治区\r\n  \r\n西藏自治区市场监督管理局\r\n  \r\n27\r\n  \r\n陕西省\r\n  \r\n陕西省市场监督管理局\r\n  \r\n西安市市场监督管理局、西安市市场监督管理局浐灞生态区工商分局、西安市市场监督管理局高新技术产业开发区工商分局、西安市市场监督管理局国际港务区工商分局、西安市市场监督管理局经济技术开发区工商分局\r\n  \r\n铜川市市场监督管理局\r\n  \r\n宝鸡市市场监督管理局、宝鸡市渭滨区市场监督管理局\r\n  \r\n咸阳市市场监督管理局、杨凌示范区市场监督管理局\r\n  \r\n渭南市市场监督管理局、渭南市华州区市场监督管理局、韩城市市场监督管理局、蒲城县市场监督管理局、富平县市场监督管理局、渭南市白水县市场监督管理局\r\n  \r\n延安市市场监督管理局\r\n  \r\n汉中市市场监督管理局\r\n  \r\n榆林市市场监督管理局、榆林市市场监督管理局榆林高新技术产业开发区（榆橫工业区）分局、神木市市场监督管理局、府谷县市场监督管理局\r\n  \r\n安康市市场监督管理局、紫阳县市场监督管理局\r\n  \r\n商洛市市场监督管理局\r\n  \r\n西咸新区市场监督管理局、西咸新区市场监督管理局沣东新城分局、西咸新区市场监督管理局沣西新城分局、西咸新区市场监督管理局泾河新城分局、西咸新区市场监督管理局空港新城分局、西咸新区市场监督管理局秦汉新城分局\r\n  \r\n28\r\n  \r\n甘肃省\r\n  \r\n甘肃省市场监督管理局\r\n  \r\n兰州市市场监督管理局\r\n  \r\n天水市市场监督管理局\r\n  \r\n酒泉市市场监督管理局\r\n  \r\n兰州新区市场监督管理局\r\n  \r\n29\r\n  \r\n青海省\r\n  \r\n青海省市场监督管理局\r\n  \r\n西宁市市场监督管理局\r\n  \r\n海东市市场监督管理局\r\n  \r\n海西州市场监督管理局\r\n  \r\n30\r\n  \r\n宁夏回族自治区\r\n  \r\n宁夏回族自治区市场监督管理厅\r\n  \r\n石嘴山市市场监督管理局\r\n  \r\n吴忠市市场监督管理局\r\n  \r\n31\r\n  \r\n新疆维吾尔自治区\r\n  \r\n新疆维吾尔自治区市场监督管理局\r\n  \r\n乌鲁木齐市市场监督管理局、乌鲁木齐高新区（新市区）市场监督管理局、乌鲁木齐经开区（头屯河区）市场监督管理局\r\n  \r\n克拉玛依市市场监督管理局\r\n  \r\n吐鲁番市市场监督管理局\r\n  \r\n哈密市市场监督管理局\r\n  \r\n阿克苏地区市场监督管理局\r\n  \r\n喀什地区市场监督管理局\r\n  \r\n昌吉回族自治州市场监督管理局\r\n  \r\n巴音郭楞蒙古自治州市场监督管理局\r\n  \r\n克孜勒苏柯尔克孜自治州市场监督管理局\r\n  \r\n伊犁哈萨克自治州市场监督管理局、霍尔果斯市市场监督管理局\r\n  \r\n32\r\n  \r\n新疆生产建设兵团\r\n  \r\n新疆生产建设兵团市场监督管理局\r\n  \r\n石河子市市场监督管理局",
        "metadata": {
          "完整标题": "市场监管总局关于公开《全国被授予外商投资企业登记管理权的市场监管部门名单》的公告\n（国家市场监督管理总局公告2020年第37号 2020年8月4日）"
        }
      },
      {
        "title": "全国外商投资企业投诉中心办事指南",
        "url": "https://www.pkulaw.com/chl/cb9d80452fb6d084bdfb.html?way=listView",
        "content": "全国外商投资企业投诉中心办事指南\r\n            \r\n            \r\n全国外商投资企业投诉中心办事指南\r\n　　为落实《外商投资企业投诉工作办法》有关要求，进一步细化投诉工作制度，完善投诉受理流程，现将《全国外商投资企业投诉中心办事指南》公布如下（见附件）。\r\n　　附件：全国外商投资企业投诉中心办事指南\r\n     商务部外资司\r\n　　2020年9月30日\r\n全国外商投资企业投诉中心\r\n办事指南\r\n2020年9月30日\r\n目录\r\n　　第一章　全国外商投资企业投诉中心\r\n　　第二章　受理条件与要求\r\n　　一、有关定义\r\n　　二、投诉材料要求\r\n　　三、不予受理条件\r\n　　四、受理时限\r\n　　第三章　处理方式与流程\r\n　　一、处理要求\r\n　　二、处理方式\r\n　　三、处理期限\r\n　　四、终结事由\r\n　　五、结案登记\r\n　　附件1　外商投资企业投诉流程图\r\n　　附件2　《外商投资企业投诉书模板》\r\n　　附件3　《外商投资企业投诉案件受理通知书模板》\r\n　　附件4　《外商投资企业投诉材料补正通知书模板》\r\n　　附件5　《外商投资企业投诉案件不予受理通知书模板1》\r\n　　附件6　《外商投资企业投诉案件不予受理通知书模板2》\r\n　　附件7　《外商投资企业投诉案件终结通知书模板》\r\n　　附件8　《外商投资企业投诉案件处理结果通知书模板》\r\n　第一章　全国外商投资企业投诉中心　\r\n　　根据《外商投资企业投诉工作办法》（以下简称《投诉办法》），全国外商投资企业投诉中心（以下简称全国外资投诉中心）暂设在商务部投资促进事务局，负责受理外商投资企业、外国投资者认为行政机关（包括法律、法规授权的具有管理公共事务职能的组织）及其工作人员的行政行为侵犯其合法权益，向全国外资投诉中心申请协调解决的行为；以及向全国外资投诉中心反映投资环境方面存在的问题，建议完善有关政策措施的行为。\r\n　　具体处理投诉事项如下：\r\n　　（一）涉及国务院有关部门，省、自治区、直辖市人民政府及其工作人员行政行为的；\r\n　　（二）建议国务院有关部门，省、自治区、直辖市人民政府完善相关政策措施的；\r\n　　（三）在全国范围内或者国际上有重大影响，商务部认为可以由全国外资投诉中心处理的。\r\n　　全国外资投诉中心组织与外商投资有关的政策法规宣传，开展外商投资企业投诉工作培训，推广投诉事项处理经验，提出相关政策建议，督促地方做好外商投资企业投诉工作，积极预防投诉事项的发生。\r\n　　外商投资企业、外国投资者可按照《投诉办法》的相关规定，通过信函、传真和电子邮件进行投诉。\r\n　　投诉咨询电话：010-64404523\r\n　　传真：010-64515130\r\n　　投诉工作邮箱：fiecomplaint@fdi．gov．cn\r\n　　纸件投诉邮寄地址：北京市东城区安定门外东后巷28号1号楼3层（邮编100710）\r\n　第二章　受理条件与要求　\r\n　　一、有关定义\r\n　　（一）投诉。\r\n　　一是外商投资企业、外国投资者认为行政机关（包括法律、法规授权的具有管理公共事务职能的组织）及其工作人员的行政行为侵犯其合法权益，向投诉工作机构申请协调解决的行为。\r\n　　二是投诉人向投诉工作机构反映投资环境方面存在的问题，建议完善有关政策措施的行为。\r\n　　（二）投诉人。\r\n　　中华人民共和国境内的外商投资企业、外国投资者。\r\n　　（三）被投诉人。\r\n　　国务院有关部门及其工作人员；省、自治区、直辖市人民政府及其工作人员；在全国范围内或者国际上有重大影响，商务部认为可以由其处理的事项中所涉及的行政机关及其工作人员。\r\n　　二、投诉材料要求\r\n　　投诉人提出投诉事项，应当提交书面投诉材料。投诉材料可以现场提交，也可以通过信函、传真、电子邮件、在线申请等方式提交。投诉材料应包括：\r\n　　（一）投诉人的姓名或者名称、通讯地址、邮编、有关联系人和联系方式，主体资格证明材料，提出投诉的日期；\r\n　　（二）被投诉人的姓名或者名称、通讯地址、邮编、有关联系人和联系方式；\r\n　　（三）明确的投诉事项和投诉请求（投诉申请建议以《外商投资企业投诉书模板》进行书写）；\r\n　　（四）有关事实、证据和理由，如有相关法律依据可以一并提供；\r\n　　（五）是否存在《投诉办法》第十四条第（八）、（九）项所列情形的说明。\r\n　　投诉人反映投资环境方面存在的问题，投诉材料应当包括前款第（一）项规定的信息、投资环境方面存在的相关问题以及具体政策措施建议。\r\n　　投诉材料应当用中文书写。有关证据和材料原件以外文书写的，应当提交准确、完整的中文翻译件。\r\n　　投诉人可以委托他人进行投诉。投诉人委托他人进行投诉的，除上述规定的材料以外，还应当提交投诉人的身份证明、出具的授权委托书和受委托人的身份证明。授权委托书应当载明委托事项、权限和期限。\r\n　　三、不予受理条件\r\n　　（一）投诉主体不属于外商投资企业、外国投资者的；\r\n　　（二）申请协调解决与其他自然人、法人或者其他组织之间民商事纠纷，或者不属于本办法规定的外商投资企业投诉事项范围的；\r\n　　（三）不属于全国外资投诉中心的投诉事项处理范围的；\r\n　　（四）经通知补正后，投诉材料仍不符合要求的；\r\n　　（五）投诉人伪造、变造证据或者明显缺乏事实依据的；\r\n　　（六）没有新的证据或者法律依据，向全国外资投诉中心重复投诉的；\r\n　　（七）同一投诉事项已经由信访等部门受理或者处理终结的；\r\n　　（八）同一投诉事项已经进入或者完成行政复议、行政诉讼等程序的。\r\n　　四、受理时限\r\n　　（一）投诉材料不齐全的，全国外资投诉中心在收到投诉材料后7个工作日内一次性以《外商投资企业投诉材料补正通知书》的形式书面通知投诉人在15个工作日内予以补正；\r\n　　（二）全国外资投诉中心接到完整齐备的投诉材料，7个工作日内作出是否受理的决定，符合投诉受理条件的，予以受理并向投诉人发出《外商投资企业投诉案件受理通知书》；\r\n　　（三）不符合投诉受理条件的，全国外资投诉中心于7个工作日内向投诉人发出《外商投资企业投诉案件不予受理通知书》并说明不予受理的理由；\r\n　　（四）不属于全国外资投诉中心受理范围的事项，可以告知投诉人向有关投诉工作机构提出投诉。\r\n　第三章　处理方式与流程　\r\n　　一、处理要求\r\n　　（一）工作要求\r\n　　全国外资投诉中心在受理投诉后，应当与投诉人和被投诉人进行充分沟通，了解情况，依法协调处理，推动投诉事项的妥善解决。\r\n　　根据投诉事项具体情况，全国外资投诉中心可以组织召开会议，邀请投诉人和被投诉人共同参加，陈述意见，探讨投诉事项的解决方案。全国外资投诉中心根据投诉处理工作需要，可以就专业问题听取有关专家意见。\r\n　　（二）投诉人义务\r\n　　全国外资投诉中心进行投诉处理时，可以要求投诉人进一步说明情况、提供材料或者提供其他必要的协助，投诉人应当予以协助；可以向被投诉人了解情况，被投诉人应当予以配合。\r\n　　二、处理方式\r\n　　根据投诉事项情况，全国外资投诉中心可以采取下列方式进行处理：\r\n　　（一）推动投诉人和被投诉人达成谅解（包括达成和解协议）；\r\n　　（二）与被投诉人进行协调；\r\n　　（三）提交完善相关政策措施的建议；\r\n　　（四）其他适当的处理方式。\r\n　　投诉人和被投诉人签署和解协议的，应当写明达成和解的事项和结果。依法订立的和解协议对投诉人和被投诉人具有约束力。被投诉人不履行生效和解协议的，依据《中华人民共和国外商投资法实施条例》第四十一条的规定处理。\r\n　　三、处理期限\r\n　　全国外资投诉中心在受理投诉之日起60个工作日内办结受理的投诉事项。涉及部门多、情况复杂的投诉事项，可以适当延长处理期限。\r\n　　四、终结事由\r\n　　有下列情况之一的，投诉处理终结：\r\n　　（一）投诉工作机构依据《投诉办法》第十八条进行协调处理，投诉人同意终结的；\r\n　　（二）投诉事项与事实不符的，或者投诉人拒绝提供材料导致无法查明有关事实的；\r\n　　（三）投诉人的有关诉求没有法律依据的；\r\n　　（四）投诉人书面撤回投诉的；\r\n　　（五）投诉人不再符合投诉主体资格的；\r\n　　（六）经投诉工作机构联系，投诉人连续30日无正当理由不参加投诉处理工作的；\r\n　　（七）投诉处理期间，同一投诉事项已经由信访等部门受理或者处理终结的，以及同一投诉事项已经进入或者完成行政复议、行政诉讼等程序的，视同投诉人书面撤回投诉。\r\n　　投诉处理终结后，全国外资投诉中心应当在3个工作日内将投诉处理结果书面通知投诉人。\r\n　　五、结案登记\r\n　　投诉案件办结，应对协调处理的案件进行结案登记、归档，案件材料、相关工作日志和处理结果要详实完备。\r\n　　附件1　外商投资企业投诉流程图\r\n　　附件2　《外商投资企业投诉书模板》\r\n外商投资企业投诉书\r\n　　投诉人：本企业或本人的信息（包括投诉人及委托代理人的姓名、国籍、单位、通讯地址、邮编、有关联系人及其中国大陆可联系的固定电话或移动电话等；如有受委托人，须出具授权委托书、受委托人身份证明及联系方式）。\r\n　　被投诉人：单位名称及工作人员姓名、通讯地址、邮编、有关联系人和联系方式。\r\n　　一、投诉事项及明确诉求（明确概括、合法合理）；\r\n　　二、有关事实、证据和理由，如有相关法律依据可以一并提供；\r\n　　三、投诉人承诺：该投诉事项此前并未经信访等部门受理或处理终结；同时，该投诉事项此前未经行政复议、行政诉讼程序。\r\n　　此致\r\n　　全国外商投资企业投诉中心\r\n     投诉人：__（签名或盖章）\r\nXXXX年XX月XX日\r\n　　附：1．投诉材料清单目录；\r\n　　2．副本__份。\r\n　　注意事项：\r\n　　1．投诉材料中应当包括投诉人的主体资格证明材料。\r\n　　2．投诉书应以中文书写或打印，有关证据和材料原件以外文书写的，应当提交准确、完整的中文翻译件。\r\n　　3．投诉书副本份数，应按被投诉人的单位数量提交。\r\n　　附件3　《外商投资企业投诉案件受理通知书模板》\r\n　　全国外商投资企业投诉中心\r\n　　National Center for Complaints of Foreign-Invested Enterprises\r\n投诉人：\r\n　　委托代理人／联系人姓名：\r\n　　联系方式：\r\n（包括联系电话、电子邮箱）\r\n  \r\n发文日期：\r\n　　　　\r\n（加盖印章处）\r\n  \r\n　　案件登记号：国投〔2020〕xx号\r\n  \r\n　　外商投资企业投诉案件受理通知书\r\n　　根据《外商投资企业投诉工作办法》第2条、第6条、第11条的规定，投诉人提出的事项已由全国外商投资企业投诉中心受理。现将确定的案件登记号、受理日期、投诉人和投诉事项通知如下：\r\n　　案件登记号：\r\n　　受理日期：\r\n　　投诉人：\r\n　　投诉事项：\r\n　　经核实，全国外商投资企业投诉中心确认收到文件如下：\r\n　　1．外商投资企业投诉书　每份页数：XX页　文件份数：XX份\r\n　　2．外商投资企业或投资人资质证明　每份页数：XX页　文件份数：XX份\r\n　　3．代理委托书　每份页数：XX页　文件份数：XX份\r\n　　4．XXX证明　每份页数：XX页　文件份数：XX份\r\n　　5．……\r\n　　1. 纸件投诉，材料请寄：100710 北京市东城区安定门外东后巷28号1号楼3层 电话：010-64404523\r\n　　2. 网上投诉，除另有规定，应通过电子邮箱以电子文件形式提交相关文件到fiecomplaint@fdi.gov.cn\r\n　　附件4　《外商投资企业投诉材料补正通知书模板》\r\n　　全国外商投资企业投诉中心\r\n　　National Center for Complaints of Foreign-Invested Enterprises\r\n投诉人：\r\n　　委托代理人／联系人姓名：\r\n　　联系方式：\r\n（包括联系电话、电子邮箱）\r\n  \r\n发文日期：\r\n　　　　\r\n（加盖印章处）\r\n  \r\n　　案件登记号：国投〔2020〕xx号\r\n  \r\n　　外商投资企业投诉材料补正通知书\r\n　　根据《外商投资企业投诉工作办法》（简称《投诉办法》）第13条的规定，经审核，我中心202X年X月X日收到你方提交的投诉材料不齐全，请在15个工作日内予以补正。经补正后，投诉材料仍不符合受理条件的，依据《投诉办法》第14条第1款第4项的规定，我中心将不予受理。\r\n　　现将需补正事项通知如下：\r\n　　1．外商投资企业或投资人资质证明　每份页数：XX页　文件份数：XX份\r\n　　2．代理委托书　每份页数：XX页　文件份数：XX份\r\n　　3．XXX证明　每份页数：XX页　文件份数：XX份\r\n　　4．补正期间投诉人发现并认为可以提交的新证据材料。\r\n　　5．……\r\n　　1. 纸件投诉，材料请寄：100710 北京市东城区安定门外东后巷28号1号楼3层 电话： 010-64404523\r\n　　2. 网上投诉，除另有规定，应通过电子邮箱以电子文件形式提交相关文件到fiecomplaint@fdi.gov.cn\r\n　　附件5　《外商投资企业投诉案件不予受理通知书模板1》\r\n　　全国外商投资企业投诉中心\r\n　　National Center for Complaints of Foreign-Invested Enterprises\r\n投诉人：\r\n　　委托代理人／联系人姓名：\r\n　　联系方式：\r\n（包括联系电话、电子邮箱）\r\n  \r\n发文日期：\r\n　　　　\r\n（加盖印章处）\r\n  \r\n　　案件登记号：国投〔2020〕xx号\r\n  \r\n　　外商投资企业投诉案件不予受理通知书\r\n　　我中心于202X年X月X日、X月X日分别收到你方提交的初始投诉材料及补正材料（见后附材料清单）。根据《外商投资企业投诉工作办法》第14条的规定，经审核，补正后的投诉材料仍不符合受理条件，因此我中心依规作出此通知，案件材料恕不退回。\r\n　　案件登记号：\r\n　　受理日期：\r\n　　投诉人：\r\n　　投诉事项：\r\n　　受理结果：\r\n　　不予受理理由：\r\n　　经核实，全国外商投资企业投诉中心确认收到文件如下：\r\n　　1．外商投资企业投诉书　每份页数：XX页　文件份数：XX份\r\n　　2．外商投资企业或投资人资质证明　每份页数：XX页　文件份数：XX份\r\n　　3．代理委托书　每份页数：XX页　文件份数：XX份\r\n　　4．XXX证明　每份页数：XX页　文件份数：XX份\r\n　　5．……\r\n　　1. 纸件投诉，材料请寄：100710北京市东城区安定门外东后巷28号1号楼3层 电话：010-64404523\r\n　　2. 网上投诉，除另有规定，应通过电子邮箱以电子文件形式提交相关文件到fiecomplaint@fdi.gov.cn\r\n　　附件6　《外商投资企业投诉案件不予受理通知书模板2》\r\n　　全国外商投资企业投诉中心\r\n　　National Center for Complaints of Foreign-Invested Enterprises\r\n投诉人：\r\n　　委托代理人／联系人姓名：\r\n　　联系方式：\r\n（包括联系电话、电子邮箱）\r\n  \r\n发文日期：\r\n　　　　\r\n（加盖印章处）\r\n  \r\n　　案件登记号：国投〔2020〕xx号\r\n  \r\n　　外商投资企业投诉案件不予受理通知书\r\n　　根据我中心202X年X月X日收到你方提交的投诉材料（见后附材料清单），经审查，该投诉事项不符合《外商投资企业投诉工作办法》第2条关于（投诉人、投诉事项、投诉机构）的规定；或不符合第4条关于投诉人（未如实反映投诉事实、提供虚假证据、不积极协助投诉处理工作）的规定；或不符合第6条关于我中心受理投诉事项范围的规定，或存在第14条第1款第X项规定的不予受理情形，因此我中心依规作出不予受理的通知，案件材料恕不退回。\r\n　　案件登记号：\r\n　　受理日期：\r\n　　投诉人：\r\n　　投诉事项：\r\n　　受理结果：\r\n　　不予受理理由：\r\n　　经核实，全国外商投资企业投诉中心确认收到文件如下：\r\n　　1．外商投资企业投诉书　每份页数：XX页　文件份数：XX份\r\n　　2．外商投资企业或投资人资质证明　每份页数：XX页　文件份数：XX份\r\n　　3．……\r\n　　1. 纸件投诉，材料请寄：100710 北京市东城区安定门外东后巷28号1号楼3层 电话：010-64404523\r\n　　2. 网上投诉，除另有规定，应通过电子邮箱以电子文件形式提交相关文件到fiecomplaint@fdi.gov.cn\r\n　　附件7　《外商投资企业投诉案件终结通知书模板》\r\n　　全国外商投资企业投诉中心\r\n　　National Center for Complaints of Foreign-Invested Enterprises\r\n投诉人：\r\n　　委托代理人／联系人姓名：\r\n　　联系方式：\r\n（包括联系电话、电子邮箱）\r\n  \r\n发文日期：\r\n　　　　\r\n（加盖印章处）\r\n  \r\n　　案件登记号：国投〔2020〕xx号\r\n  \r\n　　外商投资企业投诉案件终结通知书\r\n　　根据我中心202X年X月X日收到你方提交的投诉材料（见后附材料清单），经审查，该投诉事项符合《外商投资企业投诉工作办法》第20条第1款第X项关于案件终结情形的规定；或第20条第2款规定的，视同投诉人书面撤回投诉的情形，因此我中心依规作出案件终结通知，案件材料恕不退回。\r\n　　案件登记号：\r\n　　受理日期：\r\n　　投诉人：\r\n　　投诉事项：\r\n　　处理结果：\r\n　　终结理由：\r\n　　经核实，全国外商投资企业投诉中心确认收到文件如下：\r\n　　1．外商投资企业投诉书　每份页数：XX页　文件份数：XX份\r\n　　2．外商投资企业或投资人资质证明　每份页数：XX页　文件份数：XX份\r\n　　3．代理委托书　每份页数：XX页　文件份数：XX份\r\n　　4．……\r\n　　1. 纸件投诉，材料请寄：100710 北京市东城区安定门外东后巷28号1号楼3层 电话： 010-64404523\r\n　　2. 网上投诉，除另有规定，应通过电子邮箱以电子文件形式提交相关文件到fiecomplaint@fdi.gov.cn\r\n　　附件8　《外商投资企业投诉案件处理结果通知书模板》\r\n　　全国外商投资企业投诉中心\r\n　　National Center for Complaints of Foreign-Invested Enterprises\r\n投诉人：\r\n　　委托代理人／联系人姓名：\r\n　　联系方式：\r\n（包括联系电话、电子邮箱）\r\n  \r\n发文日期：\r\n　　　　\r\n（加盖印章处）\r\n  \r\n　　案件登记号：国投〔2020〕xx号\r\n  \r\n　　外商投资企业投诉案件处理结果通知书\r\n　　我中心于202X年X月X日受理你方投诉案件，根据双方提交的投诉材料（见后附材料清单）和协调情况，依据《外商投资企业投诉工作办法》第18条第1款第1项规定的处理方式，已推动投诉人和被投诉人达成谅解（包括达成和解协议）；或第18条第1款第2项规定的处理方式，我中心针对投诉事项与被投诉人进行了协调；或第18条第1款第3项规定的处理方式，我中心已向XXX人民政府及其有关部门提交完善相关政策措施的建议；或第18条第1款第4项规定的处理方式，我中心已进行了XXXX的方式进行处理。现依规作出案件处理结果通知。\r\n　　案件登记号：\r\n　　受理日期：\r\n　　投诉人：\r\n　　投诉事项：\r\n　　处理结果：\r\n　　处理依据：\r\n　　经核实，全国外商投资企业投诉中心确认收到文件如下：\r\n　　1．外商投资企业投诉书　每份页数：XX页　文件份数：XX份\r\n　　2．外商投资企业或投资人资质证明　每份页数：XX页　文件份数：XX份\r\n　　3．……\r\n　　1. 纸件投诉，材料请寄：100710 北京市东城区安定门外东后巷28号1号楼3层 电话： 010-64404523\r\n　　2. 网上投诉，除另有规定，应通过电子邮箱以电子文件形式提交相关文件到fiecomplaint@fdi.gov.cn",
        "metadata": {
          "完整标题": "全国外商投资企业投诉中心办事指南"
        }
      },
      {
        "title": "劳动部办公厅关于贯彻《外商投资企业劳动管理规定》有关问题的复函",
        "url": "https://www.pkulaw.com/chl/2c59fddfc65662d0bdfb.html?way=listView",
        "content": "劳动部办公厅关于贯彻《外商投资企业劳动管理规定》有关问题的复函\r\n            \r\n            \r\n　　　　　　　 劳动部办公厅关于贯彻《外商投资企业劳动管理\r\n　　　　　　　　　　　　　规定》有关问题的复函\r\n　　　　　　　　　　 （劳办发〔１９９５〕１６３号）\r\n吉林省劳动厅：\r\n　　你厅《关于＜外商投资企业劳动管理规定＞有关问题的请示》（吉劳合字〔１９９５〕３号）收悉。经研究，现就你们提出的问题答复如下，请在实际工作中贯彻执行。\r\n　　一、关于《外商投资企业劳动管理规定》（以下简称《规定》）的实施范围\r\n　　《规定》适用于中外合资经营企业、中外合作经营企业、外资企业、中外股份有限公司及其所属的中方职工，以及上述企业中经所在地区劳动行政部门批准招收的外籍员工和台、港、澳员工。\r\n　　二、关于劳动合同和集体合同（以下简称合同）中的有关问题\r\n　　１．企业与职工签订合同，须用中文书写，亦可同时用外文书写，但中外文本必须一致。中文合同文本为正本。合同鉴证机关只鉴证中文文本合同。\r\n　　２．劳动合同期满，但职工医疗期未满，或女职工孕期、产期、哺乳期未满，企业不得终止劳动合同，须待医疗期、孕期、产期、哺乳期满后方可终止。\r\n　　职工患病或非因工负伤的医疗期限，按国家现行规定执行。\r\n　　３．劳动合同期满终止合同的，用人单位可以不给予职工经济补偿。\r\n　　４．对解除劳动合同的职工，凡符合享受生活补助费和医疗补助费的（即《违反和解除劳动合同的经济补偿办法》及《违反＜中华人民共和国劳动法＞行政处罚办法》中所指的经济补偿金和医疗补助费，下同），企业应当将其一次性支付给职工本人。此项费用在成本中列支。\r\n　　５．被企业终止和解除劳动合同的中方职工，原系中方合资、合作单位安排到合资、合作企业的，按离开中方单位时的协议办理。其余的到其户口所在地的职业介绍机构进行求职登记，也可以自谋职业。\r\n　　６．由合资、合作的中方单位安排到合资、合作企业工作的中方职工，其连续工龄按在原单位工作时间和在合资、合作企业工作时间合并计算。\r\n　　当事人双方同意续延劳动合同时，如果职工连续工龄满十年以上，并提出订立无固定期限劳动合同，企业应与其订立无固定期限劳动合同。\r\n　　三、关于中方高级管理人员工资问题\r\n　　根据当前我国社会收入分配状况，中外合资、合作企业中方高级管理人员可实行名义工资与实行工资两种办法。名义工资是企业董事会根据同工同酬的原则，比照外方同类人员报酬水平确定的工资；实得工资是企业发给中方高级管理人员的实际报酬，由企业中方投资部门根据企业生产经营规模、企业职工平均收入水平以及企业劳动生产率、资本金利润率、国有资产保值增值率、实现利润等考核指标和生产经营的责任轻重等进行核定。\r\n　　名义工资与实得工资的差额部分，纳入企业中方职工的社会保险、福利和住房补助基金。\r\n　　企业中方高级管理人员的个人所得税按实得工资缴纳。\r\n　　四、关于保险福利的有关问题\r\n　　１．企业在注册登记后一个月内，必须按照国家和地方人民政府的有关规定，向社会保险机构办理社会保险手续，并按时、足额缴纳社会保险费。\r\n　　２．企业依法歇业时，须按国家有关规定缴清欠缴和应缴的职工社会保险费，否则，国家工商行政管理部门和税务管理部门不予办理歇业和注销登记手续。\r\n　　３．企业职工的社会保险、福利费用和住房补助基金必须专款专用，企业工会对使用情况进行监督。\r\n　　五、关于培训费的赔偿问题\r\n　　企业出资培训职工的培训费赔偿问题，按劳动合同的约定办理。需要赔偿的，其赔偿额按应为企业服务年限逐年递减的原则进行确定。\r\n　　六、关于《规定》与《劳动法》以及配套规章的衔接问题\r\n　　１．《规定》第十九条所指的“生活补助费”是《劳动法》第二十八条所指“经济补偿”的具体化，两者属于同一概念。\r\n　　２．对于《规定》与《违反＜中华人民共和国劳动法＞行政处罚办法》（以下简称《处罚办法》）就企业职工工资低于当地最低工资标准的赔偿金标准、延长工作时间的罚款标准、阻止劳动监察人员行使监督检查权的处罚标准等规定不相一致的问题，按《处罚办法》的规定执行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　一九九五年七月十四日",
        "metadata": {
          "完整标题": "劳动部办公厅关于贯彻《外商投资企业劳动管理\n规定》有关问题的复函\n（劳办发〔１９９５〕１６３号）"
        }
      },
      {
        "title": "中国外商投资指引(2021版)",
        "url": "https://www.pkulaw.com/chl/345ad2bda2324686bdfb.html?way=listView",
        "content": "中国外商投资指引(2021版)\r\n            \r\n            \r\n中国外商投资指引（2021版）\r\n（中华人民共和国商务部　2021年11月）\r\n中国外商投资指引（2021版）",
        "metadata": {
          "完整标题": "中国外商投资指引（2021版）\n（中华人民共和国商务部　2021年11月）"
        }
      }
    ]
  }
]