[
  {
    "category_name": "工商管理 (3132)",
    "total_laws_in_category": 3132,
    "target_laws_count": 156,
    "actual_crawled_count": 156,
    "laws": [
      {
        "title": "中华人民共和国市场主体登记管理条例",
        "url": "https://www.pkulaw.com/chl/60923955ad9fee34bdfb.html?way=listView",
        "content": "中华人民共和国市场主体登记管理条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第746号）\r\n　　《中华人民共和国市场主体登记管理条例》已经2021年4月14日国务院第131次常务会议通过，现予公布，自2022年3月1日起施行。\r\n     总理 李克强\r\n　　2021年7月27日\r\n中华人民共和国市场主体登记管理条例\r\n第一章　总　　则\r\n　　第一条　为了规范市场主体登记管理行为，推进法治化市场建设，维护良好市场秩序和市场主体合法权益，优化营商环境，制定本条例。\r\n　　第二条　本条例所称市场主体，是指在中华人民共和国境内以营利为目的从事经营活动的下列自然人、法人及非法人组织：\r\n　　（一）公司、非公司企业法人及其分支机构；\r\n　　（二）个人独资企业、合伙企业及其分支机构；\r\n　　（三）农民专业合作社（联合社）及其分支机构；\r\n　　（四）个体工商户；\r\n　　（五）外国公司分支机构；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第746号）"
        }
      },
      {
        "title": "市场监督管理投诉举报处理暂行办法(2022第二次修正)",
        "url": "https://www.pkulaw.com/chl/b35d80a382084d1abdfb.html?way=listView",
        "content": "市场监督管理投诉举报处理暂行办法(2022第二次修正)\r\n            \r\n            \r\n市场监督管理投诉举报处理暂行办法\r\n　　（2019年11月30日国家市场监督管理总局令第20号公布　根据2022年3月24日国家市场监督管理总局令第55号令第一次修正　根据2022年9月29日国家市场监督管理总局令第61号第二次修正）\r\n　　\r\n　　第一条　为规范市场监督管理投诉举报处理工作，保护自然人、法人或者其他组织合法权益，根据《中华人民共和国消费者权益保护法》等法律、行政法规，制定本办法。\r\n　　第二条　市场监督管理部门处理投诉举报，适用本办法。\r\n　　第三条　本办法所称的投诉，是指消费者为生活消费需要购买、使用商品或者接受服务，与经营者发生消费者权益争议，请求市场监督管理部门解决该争议的行为。\r\n　　本办法所称的举报，是指自然人、法人或者其他组织向市场监督管理部门反映经营者涉嫌违反市场监督管理法律、法规、规章线索的行为。\r\n　　第四条　国家市场监督管理总局主管全国投诉举报处理工作，指导地方市场监督管理部门投诉举报处理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监督管理投诉举报处理暂行办法"
        }
      },
      {
        "title": "中华人民共和国市场主体登记管理条例实施细则",
        "url": "https://www.pkulaw.com/chl/9d76cf56d7146136bdfb.html?way=listView",
        "content": "中华人民共和国市场主体登记管理条例实施细则\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第52号）\r\n　　《中华人民共和国市场主体登记管理条例实施细则》已经2022年2月9日市场监管总局第3次局务会议通过，现予公布，自公布之日起施行。\r\n     局　长　张　工\r\n2022年3月1日\r\n中华人民共和国市场主体登记管理条例实施细则\r\n第一章　总则\r\n　　第一条　根据《中华人民共和国市场主体登记管理条例》（以下简称《条例》）等有关法律法规，制定本实施细则。\r\n　　第二条　市场主体登记管理应当遵循依法合规、规范统一、公开透明、便捷高效的原则。\r\n　　第三条　国家市场监督管理总局主管全国市场主体统一登记管理工作，制定市场主体登记管理的制度措施，推进登记全程电子化，规范登记行为，指导地方登记机关依法有序开展登记管理工作。\r\n　　县级以上地方市场监督管理部门主管本辖区市场主体登记管理工作，加强对辖区内市场主体登记管理工作的统筹指导和监督管理，提升登记管理水平。\r\n　　县级市场监督管理部门的派出机构可以依法承担个体工商户等市场主体的登\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第52号）"
        }
      },
      {
        "title": "中华人民共和国消费者权益保护法实施条例",
        "url": "https://www.pkulaw.com/chl/2a8cd7f3b9d44fd2bdfb.html?way=listView",
        "content": "中华人民共和国消费者权益保护法实施条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第778号）\r\n　　《中华人民共和国消费者权益保护法实施条例》已经2024年2月23日国务院第26次常务会议通过，现予公布，自2024年7月1日起施行。\r\n     总理　李强\r\n2024年3月15日\r\n　\r\n中华人民共和国消费者权益保护法实施条例\r\n第一章　总　　则\r\n　　第一条　根据《中华人民共和国消费者权益保护法》（以下简称消费者权益保护法）等法律，制定本条例。\r\n　　第二条　消费者权益保护工作坚持中国共产党的领导，坚持以人民为中心，遵循合法、公平、高效的原则。\r\n　　第三条　国家加大消费者合法权益保护力度，建立和完善经营者守法、行业自律、消费者参与、政府监管和社会监督相结合的消费者权益保护共同治理体系。\r\n　　第四条　国家统筹推进消费环境建设，营造安全放心的消费环境，增强消费对经济发展的基础性作用。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第778号）"
        }
      },
      {
        "title": "公平竞争审查条例",
        "url": "https://www.pkulaw.com/chl/af627701160484f2bdfb.html?way=listView",
        "content": "公平竞争审查条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第783号）\r\n　　《公平竞争审查条例》已经2024年5月11日国务院第32次常务会议通过，现予公布，自2024年8月1日起施行。\r\n     总理　　李强\r\n2024年6月6日\r\n　\r\n公平竞争审查条例\r\n第一章　总　　则\r\n　　第一条　为了规范公平竞争审查工作，促进市场公平竞争，优化营商环境，建设全国统一大市场，根据《中华人民共和国反垄断法》等法律，制定本条例。\r\n　　第二条　起草涉及经营者经济活动的法律、行政法规、地方性法规、规章、规范性文件以及具体政策措施（以下统称政策措施），行政机关和法律、法规授权的具有管理公共事务职能的组织（以下统称起草单位）应当依照本条例规定开展公平竞争审查。\r\n　　第三条　公平竞争审查工作坚持中国共产党的领导，贯彻党和国家路线方针政策和决策部署。\r\n　　国家加强公平竞争审查工作，保障各类经营者依法平等使用生产要素、公平参与市场竞争。\r\n　　第四条　国务院建立公平竞争审查协调机\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第783号）"
        }
      },
      {
        "title": "侵害消费者权益行为处罚办法(2020修订)",
        "url": "https://www.pkulaw.com/chl/c8bafd718aa28d68bdfb.html?way=listView",
        "content": "侵害消费者权益行为处罚办法(2020修订)\r\n            \r\n            \r\n侵害消费者权益行为处罚办法\r\n（2015年1月5日国家工商行政管理总局令第73号公布　根据国家市场监督管理总局令第31号修订）\r\n　　第一条　为依法制止侵害消费者权益行为，保护消费者的合法权益，维护社会经济秩序，根据《消费者权益保护法》等法律法规，制定本办法。\r\n　　第二条　市场监督管理部门依照《消费者权益保护法》等法律法规和本办法的规定，保护消费者为生活消费需要购买、使用商品或者接受服务的权益，对经营者侵害消费者权益的行为实施行政处罚。\r\n　　第三条　市场监督管理部门依法对侵害消费者权益行为实施行政处罚，应当依照公正、公开、及时的原则，坚持处罚与教育相结合，综合运用建议、约谈、示范等方式实施行政指导，督促和指导经营者履行法定义务。\r\n　　第四条　经营者为消费者提供商品或者服务，应当遵循自愿、平等、公平、诚实信用的原则，依照《消费者权益保护法》等法律法规的规定和与消费者的约定履行义务，不得侵害消费者合法权益。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "侵害消费者权益行为处罚办法\n（2015年1月5日国家工商行政管理总局令第73号公布　根据国家市场监督管理总局令第31号修订）"
        }
      },
      {
        "title": "无证无照经营查处办法",
        "url": "https://www.pkulaw.com/chl/2f6a762734026c45bdfb.html?way=listView",
        "content": "无证无照经营查处办法\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第684号）\r\n　　现公布《无证无照经营查处办法》，自2017年10月1日起施行。\r\n     总理　　李克强\r\n2017年8月6日\r\n　　无证无照经营查处办法\r\n　　\r\n　　第一条　为了维护社会主义市场经济秩序，促进公平竞争，保护经营者和消费者的合法权益，制定本办法。\r\n　　第二条　任何单位或者个人不得违反法律、法规、国务院决定的规定，从事无证无照经营。\r\n　　第三条　下列经营活动，不属于无证无照经营：\r\n　　（一）在县级以上地方人民政府指定的场所和时间，销售农副产品、日常生活用品，或者个人利用自己的技能从事依法无须取得许可的便民劳务活动；\r\n　　（二）依照法律、行政法规、国务院决定的规定，从事无须取得许可或者办理注册登记的经营活动。\r\n　　第四条　县级以上地方人民政府负责组织、协调本行政区域的无证无照经营查处工作，建立有关部门分工负责、协调配合的无证无照经营查处工作机制。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第684号）"
        }
      },
      {
        "title": "最高人民法院关于商品房消费者权利保护问题的批复",
        "url": "https://www.pkulaw.com/chl/8dd18a4e3f722373bdfb.html?way=listView",
        "content": "最高人民法院关于商品房消费者权利保护问题的批复\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于商品房消费者权利保护问题的批复》已于2023年2月14日由最高人民法院审判委员会第1879次会议通过，现予公布，自2023年4月20日起施行。\r\n     2023年4月20日\r\n最高人民法院关于商品房消费者权利保护问题的批复\r\n（法释〔2023〕1号）\r\n河南省高级人民法院：\r\n　　你院《关于明确房企风险化解中权利顺位问题的请示》（豫高法〔2023〕36号）收悉。就人民法院在审理房地产开发企业因商品房已售逾期难交付引发的相关纠纷案件中涉及的商品房消费者权利保护问题，经研究，批复如下：\r\n　　\r\n　　一、建设工程价款优先受偿权、抵押权以及其他债权之间的权利顺位关系，按照《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释（一）》第三十六条的规定处理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "最高人民法院关于审理网络消费纠纷案件适用法律若干问题的规定(一)",
        "url": "https://www.pkulaw.com/chl/75f6b69c10ffd1ddbdfb.html?way=listView",
        "content": "最高人民法院关于审理网络消费纠纷案件适用法律若干问题的规定(一)\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理网络消费纠纷案件适用法律若干问题的规定（一）》已于2022年2月15日由最高人民法院审判委员会第1864次会议通过，现予公布，自2022年3月15日起施行。\r\n     　　2022年3月1日\r\n最高人民法院关于审理网络消费纠纷案件适用法律若干问题的规定（一）\r\n（法释〔2022〕8号）\r\n　　为正确审理网络消费纠纷案件，依法保护消费者合法权益，促进网络经济健康持续发展，根据《中华人民共和国民法典》《中华人民共和国消费者权益保护法》《中华人民共和国电子商务法》《中华人民共和国民事诉讼法》等法律规定，结合审判实践，制定本规定。\r\n　　\r\n　　第一条　电子商务经营者提供的格式条款有以下内容的，人民法院应当依法认定无效：\r\n　　（一）收货人签收商品即视为认可商品质量符合约定；\r\n　　（二）电子商务平台经营者依法应承担的责任一概由平台内经营者承担；\r\n　　（三）电子商务经营者享有单方解释权或者最终解释权；\r\n　　（四）排除或者限制消费者依法投诉、举报、请求调解、申请仲裁、提起诉讼的权利；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "中国人民银行金融消费者权益保护实施办法",
        "url": "https://www.pkulaw.com/chl/68c93c19747ebd0dbdfb.html?way=listView",
        "content": "中国人民银行金融消费者权益保护实施办法\r\n            \r\n            \r\n中国人民银行令\r\n（〔2020〕第5号）\r\n　　《中国人民银行金融消费者权益保护实施办法》已经2020年9月1日中国人民银行2020年第6次行务会议审议通过，现予发布，自2020年11月1日起施行。\r\n     行　长　 易 纲\r\n2020年9月15日\r\n中国人民银行金融消费者权益保护实施办法\r\n第一章　总　则\r\n　　第一条　为了保护金融消费者合法权益，规范金融机构提供金融产品和服务的行为，维护公平、公正的市场环境，促进金融市场健康稳定运行，根据《中华人民共和国中国人民银行法》、《中华人民共和国商业银行法》、《中华人民共和国消费者权益保护法》和《国务院办公厅关于加强金融消费者权益保护工作的指导意见》（国办发〔2015〕81号）等，制定本办法。\r\n　　第二条　在中华人民共和国境内依法设立的为金融消费者提供金融产品或者服务的银行业金融机构（以下简称银行），开展与下列业务相关的金融消费者权益保护工作，适用本办法：\r\n　　（一）与利率管理相关的。\r\n　　（二）与人民币管理相关的。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行令\n（〔2020〕第5号）"
        }
      },
      {
        "title": "网信办、公安部、商务部、文化和旅游部、税务总局、市场监管总局、广电总局关于印发《网络直播营销管理办法(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/4a8b4618e3ca74a6bdfb.html?way=listView",
        "content": "网信办、公安部、商务部、文化和旅游部、税务总局、市场监管总局、广电总局关于印发《网络直播营销管理办法(试行)》的通知\r\n            \r\n            \r\n网信办、公安部、商务部、文化和旅游部、税务总局、市场监管总局、广电总局关于印发《网络直播营销管理办法（试行）》的通知\r\n（国信办发文〔2021〕5号）\r\n各省、自治区、直辖市和新疆生产建设兵团网信办、公安厅（局）、商务厅（局）、文化和旅游厅（局）、市场监管局（厅、委）、广电局，国家税务总局各省、自治区、直辖市和计划单列市税务局：\r\n　　现将《网络直播营销管理办法（试行）》印发给你们，请认真遵照执行。\r\n     网信办　　\r\n公安部\r\n商务部　　\r\n文化和旅游部\r\n税务总局　　\r\n市场监管总局\r\n广电总局\r\n2021年4月16日\r\n网络直播营销管理办法（试行）\r\n　第一章　总　则　\r\n　　第一条　为加强网络直播营销管理，维护国家安全和公共利益，保护公民、法人和其他组织的合法权益，促进网络直播营销健康有序发展，根据《中华人民共和国网络安全法》、《中华人民共和国电子商务法》、《中华人民共和国广告法》、《中华人民共和国反不正当竞争法》、《网络信息内容生态治理规定》等法律、行政法规和国家有关规定，制定本办法。\r\n　　第二条　在中华人民共和国境内，通过互联网站、应用程序、小程序等，以视频直播、音频直播、图文直播或多种直播相结合等形式开展营销的商业活动，适用本办法。\r\n　　本办法所称直播营销平台，是指在网络直播营销中提供直播服务的各类平台，包括互联网直播服务平台、互联网音视频服务平台、电子商务平台等。\r\n　　本办法所称直播间运营者，是指在直播营销平台上注册账号或者通过自建网站等其他网络服务，开设直播间从事网络直播营销活动的个人、法人和其他组织。\r\n　　本办法所称直播营销人员，是指在网络直播营销中直接向社会公众开展营销的个人。\r\n　　本办法所称直播营销人员服务机构，是指为直播营销人员从事网络直播营销活动提供策划、运营、经纪、培训等的专门机构。\r\n　　从事网络直播营销活动，属于《中华人民共和国电子商务法》规定的“电子商务平台经营者”或“平台内经营者”定义的市场主\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "网信办、公安部、商务部、文化和旅游部、税务总局、市场监管总局、广电总局关于印发《网络直播营销管理办法（试行）》的通知\n（国信办发文〔2021〕5号）"
        }
      },
      {
        "title": "国务院关于在市场体系建设中建立公平竞争审查制度的意见",
        "url": "https://www.pkulaw.com/chl/a87136f6ba497fd7bdfb.html?way=listView",
        "content": "国务院关于在市场体系建设中建立公平竞争审查制度的意见\r\n            \r\n            \r\n国务院关于在市场体系建设中建立公平竞争审查制度的意见\r\n（国发〔2016〕34号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　公平竞争是市场经济的基本原则，是市场机制高效运行的重要基础。随着经济体制改革不断深化，全国统一市场基本形成，公平竞争环境逐步建立。但同时也要看到，地方保护、区域封锁，行业壁垒、企业垄断，违法给予优惠政策或减损市场主体利益等不符合建设全国统一市场和公平竞争的现象仍然存在。为规范政府有关行为，防止出台排除、限制竞争的政策措施，逐步清理废除妨碍全国统一市场和公平竞争的规定和做法，现就市场体系建设中建立公平竞争审查制度提出以下意见。\r\n　　一、充分认识建立公平竞争审查制度的重要性和紧迫性\r\n　　一是深入推进经济体制改革的客观需要。经济体制改革的核心是使市场在资源配置中起决定性作用和更好发挥政府作用。统一开放、竞争有序的市场体系，是市场在资源配置中起决定性作用的基础。建立公平竞争审查制度，防止政府过度和不当干预市场，有利于保障资源配置依据市场规则、市场价格、市场竞争实现效益最大化和效率最优化。\r\n　　二是全面推进依法治国的有力保障。全面推进依法治国，要求政府依法全面正确履行职能。《中华人民共和国反垄断法》明确禁止行政机关滥用行政权力，排除、限制市场竞争。建立公平竞争审查制度，健全行政机关内部决策合法性审查机制，有利于保证政府行为符合相关法律法规要求，确保政府依法行政。\r\n　　三是实现创新驱动发展的必然选择。当前我国经济发展进入新常态，必须靠创新驱动来推进经济持续健康发展。企业是创新的主体，公平竞争是创新的重要动力。建立公平竞争审查制度，大力消除影响公平竞争、妨碍创新的各种制度束缚，有利于为大众创业、万众创新营造公平竞争的市场环境。\r\n　　四是释放市场主体活力的有效举措。我国经济发展正处于动力转换的关键时期，大力培育新动能，改造提升传统动能，都需要充分激发市场主体活力。建立公平竞争审查制度，降低制度性交易成本，克服市场价格和行为扭曲，有利于调动各类市场主体的积极性和创造性，培育和催生经济发展新动能。\r\n　　二、明确建立公平竞争审查制度的总体要求和基本原则\r\n　　建立公平竞争审查制度，要按照加快建设统一开放、竞争有序市场体系的要求，确保政府相关行为符合公平竞争要求和相关法律法规，维护公平竞争秩序，保障各类市场主体平等使用生产要素、公平参与市场竞争、同等受到法律保护，激发市场活力，提高资源配置效率，推动大众创业、万众创新，促进实现创新驱动发展和经济持续健康发展。\r\n　　尊重市场，竞争优先。尊重市场经济规律，处理好政府与市场的关系，着力转变政府职能，最大限度减少对微观经济的干预，促进和保护市场主体公平竞争，保障市场配置资源的决定性作用得到充分发挥。\r\n　　立足全局，统筹兼顾。着力打破地区封锁和行业垄断，清除市场壁垒，促进商品和要素在全国范围内自由流动。统筹考虑维护国家利益和经济安全、促进区域协调发展、保持经济平稳健康运行等多重目标需要，稳妥推进制度实施。\r\n　　科学谋划，分步实施。建立公平竞争审查制度是一项长期性、系统性、复杂性工程。要尊重国情，坚持从实际出发，研究制定具有可操作性的方案；破立结合，在规范增量政策的同时，坚持分类处理、不溯及既往，逐步清理废除妨碍全国统一市场和公平竞争的存量政策；着眼长远，做好整体规划，在实践中分阶段、分步骤地推进和完善。\r\n　　依法审查，强化监督。加强与现行法律体系和行政管理体制的衔接，提高公平竞争审查的权威和效能。建立健全公平竞争审查保障机制，把自我审查和外部监督结合起来，加强社会监督和执法监督，及时纠正滥用行政权力排除、限制竞争行为。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于在市场体系建设中建立公平竞争审查制度的意见\n（国发〔2016〕34号）"
        }
      },
      {
        "title": "禁止滥用市场支配地位行为规定",
        "url": "https://www.pkulaw.com/chl/4a966fd519ae33cabdfb.html?way=listView",
        "content": "禁止滥用市场支配地位行为规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第66号）\r\n　　《禁止滥用市场支配地位行为规定》已经2023年2月20日市场监管总局第2次局务会议通过，现予公布，自2023年4月15日起施行。\r\n     局　长　罗　文\r\n2023年3月10日\r\n禁止滥用市场支配地位行为规定\r\n　　\r\n　　第一条　为了预防和制止滥用市场支配地位行为，根据《中华人民共和国反垄断法》（以下简称反垄断法），制定本规定。\r\n　　第二条　国家市场监督管理总局（以下简称市场监管总局）负责滥用市场支配地位行为的反垄断统一执法工作。\r\n　　市场监管总局根据反垄断法第十三条第二款规定，授权各省、自治区、直辖市市场监督管理部门（以下称省级市场监管部门）负责本行政区域内滥用市场支配地位行为的反垄断执法工作。\r\n　　本规定所称反垄断执法机构包括市场监管总局和省级市场监管部门。\r\n　　第三条　市场监管总局负责查处下列滥用市场支配地位行为：\r\n　　（一）跨省、自治区、直辖市的；\r\n　　（二）案情较为复杂或者在全国有重大影响的；\r\n　　（三）市场监管总局认为有必要直接查处的。\r\n　　前款所列滥用市场支配地位行为，市场监管总局可以指定省级市场监管部门查处。\r\n　　省级市场监管部门根据授权查处滥用市场支配地位行为时，发现不属于本部门查处范围，或者虽属于本部门查处范围，但有必要由市场监管总局查处的，应当及时向市场监管总局报告。\r\n　　第四条　反垄断执法机构查处滥用市场支配地位行为时，应当平等对待所有经营者。\r\n　　第五条　相关市场是指经营者在一定时期内就特定商品或者服务（以下统称商品）进行竞争的商品范围和地域范围，包括相关商品市场和相关地域市场。\r\n　　界定相关市场应当从需求者角度进行需求替代分析。当供给替代对经营者行为产生的竞争约束类似于需求替代时，也应当考虑供给替代。\r\n　　界定相关商品市场，从需求替代角度，可以考虑需求者对商品价格等因素变化的反应、商品的特征与用途、销售渠道等因素。从供给替代角度，可以考虑其他经营者转产的难易程度、转产后所提供商品的市场竞争力等因素。\r\n　　界定平台经济领域相关商品市场，可以根据平台一边的商品界定相关商品市场，也可以根据平台所涉及的多边商品，将平台整体界定为一个相关商品市场，或者分别界定多个相关商品市场，并考虑各相关商品市场之间的相互关系和影响。\r\n　　界定相关地域市场，从需求替代角度，可以考虑商品的运输特征与成本、多数需求者选择商品的实际区域、地域间的贸易壁垒等因素。从供给替代角度，可以考虑其他地域经营者供应商品的及时性与可行性等因素。\r\n　　第六条　市场支配地位是指经营者在相关市场内具有能够控制商品价格、数量或者其他交易条件，或者能够阻碍、影响其他经营者进入相关市场能力的市场地位。\r\n　　本条所称其他交易条件是指除商品价格、数量之外能够对市场交易产生实质影响的其他因素，包括商品品种、商品品质、付款条件、交付方式、售后服务、交易选择、技术约束等。\r\n　　本条所称能够阻碍、影响其他经营者进入相关市场，包括排除其他经营者进入相关市场，或者延缓其他经营者在合理时间内进入相关市场，或者导致其他经营者虽能够进入该相关市场但进入成本大幅提高，无法与现有经营者开展有效竞争等情形。\r\n　　第七条　根据反垄断法第二十三条第一项，确定经营者在相关市场的市场份额，可以考虑一定时期内经营者的特定商品销售金额、销售数量或者其他指标在相关市场所占的比重。\r\n　　分析相关市场竞争状况，可以考虑相关市场的发展状况、现有竞争者的数量和市场份额、市场集中度、商品差异程度、创新和技术变化、销售和采购模式、潜在竞争者情况等因素。\r\n　　第八条　根据反垄断法第二十三条第二项，确定经营者控制销售市场或者原材料采购市场的能力，可以考虑该经营者控制产业链上下游市场的能力，控制销售渠道或者采购渠道的能力，影响或者决定价格、数量、合同期限或者其他交易条件的能力，以及优先获得企业生产经营所必需的原料、半成品、零部件、相关设备以及需要投入的其他资源的能力等因素。\r\n　　第九条　根据反垄断法第二十三条第三项，确定经营者的财力和技术条件，可以考虑该经营者的资产规模、盈利能力、融资能力、研发能力、技术装备、技术创新和应用能力、拥有的知识产权等，以及该财力和技术条件能够以何种方式和程度促进该经营者业务扩张或者巩固、维持市场地位等因素。\r\n　　第十条　根据反垄断法第二十三条第四项，确定其他经营者对该经营者在交易上的依赖程度，可以考虑其他经营者与该经营者之间的交易关系、交易量、交易持续时间、在合理时间内转向其他交易相对人的难易程度等因素。\r\n　　第十一条　根据反垄断法第二十三条第五项，确定其他经营者进入相关市场的难易程度，可以考虑市场准入、获取必要资源的难度、采购和销售渠道的控制情况、资金投入规模、技术壁垒、品牌依赖、用户转换成本、消费习惯等因素。\r\n　　第十二条　根据反垄断法第二十三条和本规定第七条至第十一条规定认定平台经济领域经营者具有市场支配地位，还可以考虑相关行业竞争特点、经营模式、交易金额、交易数量、用户数量、网络效应、锁定效应、技术特性、市场创新、控制流量的能力、掌握和处理相关数据的能力及经营者在关联市场的市场力量等因素。\r\n　　第十三条　认定两个以上的经营者具有市场支配地位，除考虑本规定第七条至第十二条规定的因素外，还应当考虑经营者行为一致性、市场结构、相关市场透明度、相关商品同质化程度等因素。\r\n　　第十四条　禁止具有市场支配地位的经营者以不公平的高价销售商品或者以不公平的低价购买商品。\r\n　　认定“不公平的高价”或者“不公平的低价”，可以考虑下列因素：\r\n　　（一）销售价格或者购买价格是否明显高于或者明显低于其他经营者在相同或者相似市场条件下销售或者购买同种商品或者可比较商品的价格；\r\n　　（二）销售价格或者购买价格是否明显高于或者明显低于同一经营者在其他相同或者相似市场条件区域销售或者购买同种商品或者可比较商品的价格；\r\n　　（三）在成本基本稳定的情况下，是否超过正常幅度提高销售价格或者降低购买价格；\r\n　　（四）销售商品的提价幅度是否明显高于成本增长幅度，或者购买商品的降价幅度是否明显高于交易相对人成本降低幅度；\r\n　　（五）需要考虑的其他相关因素。\r\n　　涉及平台经济领域，还可以考虑平台涉及多边市场中各相关市场之间的成本关联情况及其合理性。\r\n　　认定市场条件相同或者相似，应当考虑经营模式、销售渠道、供求状况、监管环境、交易环节、成本结构、交易情况、平台类型等因素。\r\n　　第十五条　禁止具有市场支配地位的经营者没有正当理由，以低于成本的价格销售商品。\r\n　　认定以低于成本的价格销售商品，应当重点考虑价格是否低于平均可变成本。平均可变成本是指随着生产的商品数量变化而变动的每单位成本。涉及平台经济领域，还可以考虑平台涉及多边市场中各相关市场之间的成本关联情况及其合理性。\r\n　　本条所称“正当理由”包括：\r\n　　（一）降价处理鲜活商品、季节性商品、有效期限即将到期的商品或者积压商品的；\r\n　　（二）因清偿债务、转产、歇业降价销售商品的；\r\n　　（三）在合理期限内为推广新商品进行促销的；\r\n　　（四）能够证明行为具有正当性的其他理由。\r\n　　第十六条　禁止具有市场支配地位的经营者没有正当理由，通过下列方式拒绝与交易相对人进行交易：\r\n　　（一）实质性削减与交易相对人的现有交易数量；\r\n　　（二）拖延、中断与交易相对人的现有交易；\r\n　　（三）拒绝与交易相对人进行新的交易；\r\n　　（四）通过设置交易相对人难以接受的价格、向交易相对人回购商品、与交易相对人进行其他交易等限制性条件，使交易相对人难以与其进行交易；\r\n　　（五）拒绝交易相对人在生产经营活动中，以合理条件使用其必需设施。\r\n　　在依据前款第五项认定经营者滥用市场支配地位时，应当综合考虑以合理的投入另行投资建设或者另行开发建造该设施的可行性、交易相对人有效开展生产经营活动对该设施的依赖程度、该经营者提供该设施的可能性以及对自身生产经营活动造成的影响等因素。\r\n　　本条所称“正当理由”包括：\r\n　　（一）因不可抗力等客观原因无法进行交易；\r\n　　（二）交易相对人有不良信用记录或者出现经营状况恶化等情况，影响交易安全；\r\n　　（三）与交易相对人进行交易将使经营者利益发生不当减损；\r\n　　（四）交易相对人明确表示或者实际不遵守公平、合理、无歧视的平台规则；\r\n　　（五）能够证明行为具有正当性的其他理由。\r\n　　第十七条　禁止具有市场支配地位的经营者没有正当理由，从事下列限定交易行为：\r\n　　（一）限定交易相对人只能与其进行交易；\r\n　　（二）限定交易相对人只能与其指定的经营者进行交易；\r\n　　（三）限定交易相对人不得与特定经营者进行交易。\r\n　　从事上述限定交易行为可以是直接限定，也可以是采取惩罚性或者激励性措施等方式变相限定。\r\n　　本条所称“正当理由”包括：\r\n　　（一）为满足产品安全要求所必需；\r\n　　（二）为保护知识产权、商业秘密或者数据安全所必需；\r\n　　（三）为保护针对交易进行的特定投资所必需；\r\n　　（四）为维护平台合理的经营模式所必需；\r\n　　（五）能够证明行为具有正当性的其他理由。\r\n　　第十八条　禁止具有市场支配地位的经营者没有正当理由搭售商品，或者在交易时附加其他不合理的交易条件：\r\n　　（一）违背交易惯例、消费习惯或者无视商品的功能，利用合同条款或者弹窗、操作必经步骤等交易相对人难以选择、更改、拒绝的方式，将不同商品捆绑销售或者组合销售；\r\n　　（二）对合同期限、支付方式、商品的运输及交付方式或者服务的提供方式等附加不合理的限制；\r\n　　（三）对商品的销售地域、销售对象、售后服务等附加不合理的限制；\r\n　　（四）交易时在价格之外附加不合理费用；\r\n　　（五）附加与交易标的无关的交易条件。\r\n　　本条所称“正当理由”包括：\r\n　　（一）符合正当的行业惯例和交易习惯；\r\n　　（二）为满足产品安全要求所必需；\r\n　　（三）为实现特定技术所必需；\r\n　　（四）为保护交易相对人和消费者利益所必需；\r\n　　（五）能够证明行为具有正当性的其他理由。\r\n　　第十九条　禁止具有市场支配地位的经营者没有正当理由，对条件相同的交易相对人在交易条件上实行下列差别待遇：\r\n　　（一）实行不同的交易价格、数量、品种、品质等级；\r\n　　（二）实行不同的数量折扣等优惠条件；\r\n　　（三）实行不同的付款条件、交付方式；\r\n　　（四）实行不同的保修内容和期限、维修内容和时间、零配件供应、技术指导等售后服务条件。\r\n　　条件相同是指交易相对人之间在交易安全、交易成本、规模和能力、信用状况、所处交易环节、交易持续时间等方面不存在实质性影响交易的差别。交易中依法获取的交易相对人的交易数据、个体偏好、消费习惯等方面存在的差异不影响认定交易相对人条件相同。\r\n　　本条所称“正当理由”包括：\r\n　　（一）根据交易相对人实际需求且符合正当的交易习惯和行业惯例，实行不同交易条件；\r\n　　（二）针对新用户的首次交易在合理期限内开展的优惠活动；\r\n　　（三）基于公平、合理、无歧视的平台规则实施的随机性交易；\r\n　　（四）能够证明行为具有正当性的其他理由。\r\n　　第二十条　市场监管总局认定其他滥用市场支配地位行为，应当同时符合下列条件：\r\n　　（一）经营者具有市场支配地位；\r\n　　（二）经营者实施了排除、限制竞争行为；\r\n　　（三）经营者实施相关行为不具有正当理由；\r\n　　（四）经营者相关行为对市场竞争具有排除、限制影响。\r\n　　第二十一条　具有市场支配地位的经营者不得利用数据和算法、技术以及平台规则等从事本规定第十四条至第二十条规定的滥用市场支配地位行为。\r\n　　第二十二条　反垄断执法机构认定本规定第十四条所称的“不公平”和第十五条至第二十条所称的“正当理由”，还应当考虑下列因素：\r\n　　（一）有关行为是否为法律、法规所规定；\r\n　　（二）有关行为对国家安全、网络安全等方面的影响；\r\n　　（三）有关行为对经济运行效率、经济发展的影响；\r\n　　（四）有关行为是否为经营者正常经营及实现正常效益所必需；\r\n　　（五）有关行为对经营者业务发展、未来投资、创新方面的影响；\r\n　　（六）有关行为是否能够使交易相对人或者消费者获益；\r\n　　（七）有关行为对社会公共利益的影响。\r\n　　第二十三条　供水、供电、供气、供热、电信、有线电视、邮政、交通运输等公用事业领域经营者应当依法经营，不得滥用其市场支配地位损害消费者利益和社会公共利益。\r\n　　第二十四条　反垄断执法机构依据职权，或者通过举报、上级机关交办、其他机关移送、下级机关报告、经营者主动报告等途径，发现涉嫌滥用市场支配地位行为。\r\n　　第二十五条　举报采用书面形式并提供相关事实和证据的，反垄断执法机构应当进行必要的调查。书面举报一般包括下列内容：\r\n　　（一）举报人的基本情况；\r\n　　（二）被举报人的基本情况；\r\n　　（三）涉嫌滥用市场支配地位行为的相关事实和证据；\r\n　　（四）是否就同一事实已向其他行政机关举报或者向人民法院提起诉讼。\r\n　　反垄断执法机构根据工作需要，可以要求举报人补充举报材料。\r\n　　对于采用书面形式的实名举报，反垄断执法机构在案件调查处理完毕后，可以根据举报人的书面请求依法向其反馈举报处理结果。\r\n　　第二十六条　反垄断执法机构经过对涉嫌滥用市场支配地位行为的必要调查，符合下列条件的，应当立案：\r\n　　（一）有证据初步证明存在滥用市场支配地位行为；\r\n　　（二）属于本部门查处范围；\r\n　　（三）在给予行政处罚的法定期限内。\r\n　　省级市场监管部门应当自立案之日起七个工作日内向市场监管总局备案。\r\n　　第二十七条　市场监管总局在查处滥用市场支配地位行为时，可以委托省级市场监管部门进行调查。\r\n　　省级市场监管部门在查处滥用市场支配地位行为时，可以委托下级市场监管部门进行调查。\r\n　　受委托的市场监管部门在委托范围内，以委托机关的名义实施调查，不得再委托其他行政机关、组织或者个人进行调查。\r\n　　第二十八条　省级市场监管部门查处滥用市场支配地位行为时，可以根据需要商请相关省级市场监管部门协助调查，相关省级市场监管部门应当予以协助。\r\n　　第二十九条　反垄断执法机构对滥用市场支配地位行为进行行政处罚的，应当在作出行政处罚决定之前，书面告知当事人拟作出的行政处罚内容及事实、理由、依据，并告知当事人依法享有的陈述权、申辩权和要求听证的权利。\r\n　　第三十条　反垄断执法机构在告知当事人拟作出的行政处罚决定后，应当充分听取当事人的意见，对当事人提出的事实、理由和证据进行复核。\r\n　　第三十一条　反垄断执法机构对滥用市场支配地位行为作出行政处罚决定，应当依法制作行政处罚决定书，并加盖本部门印章。\r\n　　行政处罚决定书的内容包括：\r\n　　（一）当事人的姓名或者名称、地址等基本情况；\r\n　　（二）案件来源及调查经过；\r\n　　（三）违反法律、法规、规章的事实和证据；\r\n　　（四）当事人陈述、申辩的采纳情况及理由；\r\n　　（五）行政处罚的内容和依据；\r\n　　（六）行政处罚的履行方式和期限；\r\n　　（七）申请行政复议、提起行政诉讼的途径和期限；\r\n　　（八）作出行政处罚决定的反垄断执法机构的名称和作出决定的日期。\r\n　　第三十二条　涉嫌滥用市场支配地位的经营者在被调查期间，可以提出中止调查申请，承诺在反垄断执法机构认可的期限内采取具体措施消除行为影响。\r\n　　中止调查申请应当以书面形式提出，并由经营者负责人签字并盖章。申请书应当载明下列事项：\r\n　　（一）涉嫌滥用市场支配地位行为的事实；\r\n　　（二）承诺采取消除行为后果的具体措施；\r\n　　（三）履行承诺的时限；\r\n　　（四）需要承诺的其他内容。\r\n　　第三十三条　反垄断执法机构根据被调查经营者的中止调查申请，在考虑行为的性质、持续时间、后果、社会影响、经营者承诺的措施及其预期效果等具体情况后，决定是否中止调查。\r\n　　反垄断执法机构对涉嫌滥用市场支配地位行为调查核实后，认为构成滥用市场支配地位行为的，不得中止调查，应当依法作出处理决定。\r\n　　第三十四条　反垄断执法机构决定中止调查的，应当制作中止调查决定书。\r\n　　中止调查决定书应当载明被调查经营者涉嫌滥用市场支配地位行为的事实、承诺的具体内容、消除影响的具体措施、履行承诺的时限以及未履行或者未完全履行承诺的法律后果等内容。\r\n　　第三十五条　决定中止调查的，反垄断执法机构应当对经营者履行承诺的情况进行监督。\r\n　　经营者应当在规定的时限内向反垄断执法机构书面报告承诺履行情况。\r\n　　第三十六条　反垄断执法机构确定经营者已经履行承诺的，可以决定终止调查，并制作终止调查决定书。\r\n　　终止调查决定书应当载明被调查经营者涉嫌滥用市场支配地位行为的事实、作出中止调查决定的情况、承诺的具体内容、履行承诺的情况、监督情况等内容。\r\n　　有下列情形之一的，反垄断执法机构应当恢复调查：\r\n　　（一）经营者未履行或者未完全履行承诺的；\r\n　　（二）作出中止调查决定所依据的事实发生重大变化的；\r\n　　（三）中止调查决定是基于经营者提供的不完整或者不真实的信息作出的。\r\n　　第三十七条　经营者涉嫌违反本规定的，反垄断执法机构可以对其法定代表人或者负责人进行约谈。\r\n　　约谈应当指出经营者涉嫌滥用市场支配地位的问题，听取情况说明，开展提醒谈话，并可以要求其提出改进措施，消除行为危害后果。\r\n　　经营者应当按照反垄断执法机构要求进行改进，提出消除行为危害后果的具体措施、履行时限等，并提交书面报告。\r\n　　第三十八条　省级市场监管部门作出不予行政处罚决定、中止调查决定、恢复调查决定、终止调查决定或者行政处罚告知前，应当向市场监管总局报告，接受市场监管总局的指导和监督。\r\n　　省级市场监管部门向被调查经营者送达不予行政处罚决定书、中止调查决定书、恢复调查决定书、终止调查决定书或者行政处罚决定书后，应当在七个工作日内向市场监管总局备案。\r\n　　第三十九条　反垄断执法机构作出行政处理决定后，依法向社会公布。行政处罚信息应当依法通过国家企业信用信息公示系统向社会公示。\r\n　　第四十条　市场监管总局应当加强对省级市场监管部门查处滥用市场支配地位行为的指导和监督，统一执法程序和标准。\r\n　　省级市场监管部门应当严格按照市场监管总局相关规定查处滥用市场支配地位行为。\r\n　　第四十一条　经营者滥用市场支配地位的，由反垄断执法机构责令停止违法行为，没收违法所得，并处上一年度销售额百分之一以上百分之十以下的罚款。\r\n　　反垄断执法机构确定具体罚款数额时，应当考虑违法行为的性质、程度、持续时间和消除违法行为后果的情况等因素。\r\n　　违反本规定，情节特别严重、影响特别恶劣、造成特别严重后果的，市场监管总局可以在第一款规定的罚款数额的二倍以上五倍以下确定具体罚款数额。\r\n　　经营者因行政机关和法律、法规授权的具有管理公共事务职能的组织滥用行政权力而滥用市场支配地位的，按照第一款规定处理。经营者能够证明其受行政机关和法律、法规授权的具有管理公共事务职能的组织滥用行政权力强制或者变相强制滥用市场支配地位的，可以依法从轻或者减轻处罚。\r\n　　第四十二条　反垄断执法机构工作人员滥用职权、玩忽职守、徇私舞弊或者泄露执法过程中知悉的商业秘密、个人隐私和个人信息的，依照有关规定处理。\r\n　　第四十三条　反垄断执法机构在调查期间发现的公职人员涉嫌职务违法、职务犯罪问题线索，应当及时移交纪检监察机关。\r\n　　第四十四条　本规定对滥用市场支配地位行为调查、处罚程序未作规定的，依照《市场监督管理行政处罚程序规定》执行，有关时限、立案、案件管辖的规定除外。\r\n　　反垄断执法机构组织行政处罚听证的，依照《市场监督管理行政处罚听证办法》执行。\r\n　　第四十五条　本规定自2023年4月15日起施行。2019年6月26日国家市场监督管理总局令第11号公布的《禁止滥用市场支配地位行为暂行规定》同时废止。",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第66号）"
        }
      },
      {
        "title": "中国人民银行、中央网信办、最高人民法院、最高人民检察院、工业和信息化部、公安部、市场监管总局、银保监会、证监会、外汇局关于进一步防范和处置虚拟货币交易炒作风险的通知",
        "url": "https://www.pkulaw.com/chl/e4c4e5953d4dff95bdfb.html?way=listView",
        "content": "中国人民银行、中央网信办、最高人民法院、最高人民检察院、工业和信息化部、公安部、市场监管总局、银保监会、证监会、外汇局关于进一步防范和处置虚拟货币交易炒作风险的通知\r\n            \r\n            \r\n中国人民银行、中央网信办、最高人民法院、最高人民检察院、工业和信息化部、公安部、市场监管总局、银保监会、证监会、外汇局关于进一步防范和处置虚拟货币交易炒作风险的通知\r\n（银发〔2021〕237号）\r\n各省、自治区、直辖市人民政府，新疆生产建设兵团：\r\n　　近期，虚拟货币交易炒作活动抬头，扰乱经济金融秩序，滋生赌博、非法集资、诈骗、传销、洗钱等违法犯罪活动，严重危害人民群众财产安全。为进一步防范和处置虚拟货币交易炒作风险，切实维护国家安全和社会稳定，依据《中华人民共和国中国人民银行法》《中华人民共和国商业银行法》《中华人民共和国证券法》《中华人民共和国网络安全法》《中华人民共和国电信条例》《防范和处置非法集资条例》《期货交易管理条例》《国务院关于清理整顿各类地方交易场所切实防范金融风险的决定》《国务院办公厅关于清理整顿各类交易场所的实施意见》等规定，现就有关事项通知如下：\r\n　　一、明确虚拟货币和相关业务活动本质属性\r\n　　（一）虚拟货币不具有与法定货币等同的法律地位。比特币、以太币、泰达币等虚拟货币具有非货币当局发行、使用加密技术及分布式账户或类似技术、以数字化形式存在等主要特点，不具有法偿性，不应且不能作为货币在市场上流通使用。\r\n　　（二）虚拟货币相关业务活动属于非法金融活动。开展法定货币与虚拟货币兑换业务、虚拟货币之间的兑换业务、作为中央对手方买卖虚拟货币、为虚拟货币交易提供信息中介和定价服务、代币发行融资以及虚拟货币衍生品交易等虚拟货币相关业务活动涉嫌非法发售代币票券、擅自公开发行证券、非法经营期货业务、非法集资等非法金融活动，一律严格禁止，坚决依法取缔。对于开展相关非法金融活动构成犯罪的，依法追究刑事责任。\r\n　　（三）境外虚拟货币交易所通过互联网向我国境内居民提供服务同样属于非法金融活动。对于相关境外虚拟货币交易所的境内工作人员，以及明知或应知其从事虚拟货币相关业务，仍为其提供营销宣传、支付结算、技术支持等服务的法人、非法人组织和自然人，依法追究有关责任。\r\n　　（四）参与虚拟货币投资交易活动存在法律风险。任何法人、非法人组织和自然人投资虚拟货币及相关衍生品，违背公序良俗的，相关民事法律行为无效，由此引发的损失由其自行承担；涉嫌破坏金融秩序、危害金融安全的，由相关部门依法查处。\r\n　　二、建立健全应对虚拟货币交易炒作风险的工作机制\r\n　　（五）部门协同联动。人民银行会同中央网信办、最高人民法院、最高人民检察院、工业和信息化部、公安部、市场监管总局、银保监会、证监会、外汇局等部门建立工作协调机制，协同解决工作中的重大问题，督促指导各地区按统一部署开展工作。\r\n　　（六）强化属地落实。各省级人民政府对本行政区域内防范和处置虚拟货币交易炒作相关风险负总责，由地方金融监管部门牵头，国务院金融管理部门分支机构以及网信、电信主管、公安、市场监管等部门参加，建立常态化工作机制，统筹调动资源，积极预防、妥善处理虚拟货币交易炒作有关问题，维护经济金融秩序和社会和谐稳定。\r\n　　三、加强虚拟货币交易炒作风险监测预警\r\n　　（七）全方位监测预警。各省级人民政府充分发挥地方监测预警机制作用，线上监测和线下排查相结合，提高识别发现虚拟货币交易炒作活动的精度和效率。人民银行、中央网信办等部门持续完善加密资产监测技术手段，实现虚拟货币“挖矿”、交易、兑换的全链条跟踪和全时信息备份。金融管理部门指导金融机构和非银行支付机构加强对涉虚拟货币交易资金的监测工作。\r\n　　（八）建立信息共享和快速反应机制。在各省级人民政府领导下，地方金融监管部门会同国务院金融管理部门分支机构、网信部门、公安机关等加强线上监控、线下摸排、资金监测的有效衔接，建立虚拟货币交易炒作信息共享和交叉验证机制，以及预警信息传递、核查、处置快速反应机制。\r\n　　四、构建多维度、多层次的风险防范和处置体系\r\n　　（九）金融机构和非银行支付机构不得为虚拟货币相关业务活动提供服务。金融机构和非银行支付机构不得为虚拟货币相关业务活动提供账户开立、资金划转和清算结算等服务，不得将虚拟货币纳入抵质押品范围，不得开展与虚拟货币相关的保险业务或将虚拟货币纳入保险责任范围，发现违法违规问题线索应及时向有关部门报告。\r\n　　（十）加强对虚拟货币相关的互联网信息内容和接入管理。互联网企业不得为虚拟货币相关业务活动提供网络经营场所、商业展示、营销宣传、付费导流等服务，发现违法违规问题线索应及时向有关部门报告，并为相关调查、侦查工作提供技术支持和协助。网信和电信主管部门根据金融管理部门移送的问题线索及时依法关闭开展虚拟货币相关业务活动的网站、移动应用程序、小程序等互联网应用。\r\n　　（十一）加强对虚拟货币相关的市场主体登记和广告管理。市场监管部门加强市场主体登记管理，企业、个体工商户注册名称和经营范围中不得含有“虚拟货币”“虚拟资产”“加密货币”“加密资产”等字样或内容。市场监管部门会同金融管理部门依法加强对涉虚拟货币相关广告的监管，及时查处相关违法广告。\r\n　　（十二）严厉打击虚拟货币相关非法金融活动。发现虚拟货币相关非法金融活动问题线索后，地方金融监管部门会同国务院金融管理部门分支机构等相关部门依法及时调查认定、妥善处置，并严肃追究有关法人、非法人组织和自然人的法律责任，涉及犯罪的，移送司法机关依法查处。\r\n　　（十三）严厉打击涉虚拟货币犯罪活动。公安部部署全国公安机关继续深入开展“打击洗钱犯罪专项行动”“打击跨境赌博专项行动”“断卡行动”，依法严厉打击虚拟货币相关业务活动中的非法经营、金融诈骗等犯罪活动，利用虚拟货币实施的洗钱、赌博等犯罪活动和以虚拟货币为噱头的非法集资、传销等犯罪活动。\r\n　　（十四）加强行业自律管理。中国互联网金融协会、中国支付清算协会、中国银行业协会加强会员管理和政策宣传，倡导和督促会员单位抵制虚拟货币相关非法金融活动，对违反监管政策和行业自律规则的会员单位，依照有关自律管理规定予以惩戒。依托各类行业基础设施开展虚拟货币交易炒作风险监测，及时向有关部门移送问题线索。\r\n　　五、强化组织实施\r\n　　（十五）加强组织领导和统筹协调。各部门、各地区要高度重视应对虚拟货币交易炒作风险工作，加强组织领导，明确工作责任，形成中央统筹、属地实施、条块结合、共同负责的长效工作机制，保持高压态势，动态监测风险，采取有力措施，防范化解风险，依法保护人民群众财产安全，全力维护经济金融秩序和社会稳定。\r\n　　（十六）加强政策解读和宣传教育。各部门、各地区及行业协会要充分运用各类媒体等传播渠道，通过法律政策解读、典型案例剖析、投资风险教育等方式，向社会公众宣传虚拟货币炒作等相关业务活动的违法性、危害性及其表现形式等，增强社会公众风险防范意识。\r\n     中国人民银行\r\n中央网信办\r\n最高人民法院\r\n最高人民检察院\r\n工业和信息化部\r\n公安部\r\n市场监管总局\r\n银保监会\r\n证监会\r\n外汇局\r\n2021年9月15日",
        "metadata": {
          "完整标题": "中国人民银行、中央网信办、最高人民法院、最高人民检察院、工业和信息化部、公安部、市场监管总局、银保监会、证监会、外汇局关于进一步防范和处置虚拟货币交易炒作风险的通知\n（银发〔2021〕237号）"
        }
      },
      {
        "title": "银行保险机构消费者权益保护管理办法",
        "url": "https://www.pkulaw.com/chl/2393bf64eb0e4f4cbdfb.html?way=listView",
        "content": "银行保险机构消费者权益保护管理办法\r\n            \r\n            \r\n中国银行保险监督管理委员会令\r\n（2022年第9号）\r\n　　《银行保险机构消费者权益保护管理办法》已于2022年2月17日经中国银行保险监督管理委员会2022年第2次委务会议审议通过。现予公布，自2023年3月1日起施行。\r\n     主　席　郭树清\r\n　　2022年12月12日\r\n银行保险机构消费者权益保护管理办法\r\n第一章　总　则\r\n　　第一条　为维护公平公正的金融市场环境，切实保护银行业保险业消费者合法权益，促进行业高质量健康发展，根据《中华人民共和国银行业监督管理法》、《中华人民共和国商业银行法》、《中华人民共和国保险法》、《中华人民共和国消费者权益保护法》等法律法规，制定本办法。\r\n　　第二条　本办法所称银行保险机构，是指在中华人民共和国境内依法设立的向消费者提供金融产品或服务的银行业金融机构和保险机构。\r\n　　第三条　银行保险机构承担保护消费者合法权益的主体责任。银行保险机构应当通过适当程序和措施，在业务经营全过程公平、公正和诚信对待消费者。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银行保险监督管理委员会令\n（2022年第9号）"
        }
      },
      {
        "title": "禁止传销条例",
        "url": "https://www.pkulaw.com/chl/252fc56ca4aab453bdfb.html?way=listView",
        "content": "禁止传销条例\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第444号）\r\n　　《禁止传销条例》已经2005年8月10日国务院第101次常务会议通过，现予公布，自2005年11月1日起施行。\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　 总理　温家宝\r\n　　　　　　　　　　　　　　　　　　　　　　　　　二00五年八月二十三日\r\n禁止传销条例\r\n第一章　总则\r\n　　第一条　为了防止欺诈，保护公民、法人和其他组织的合法权益，维护社会主义市场经济秩序，保持社会稳定，制定本条例。\r\n　　第二条　本条例所称传销，是指组织者或者经营者发展人员，通过对被发展人员以其直接或者间接发展的人员数量或者销售业绩为依据计算和给付报酬，或者要求被发展人员以交纳一定费用为条件取得加入资格等方式牟取非法利益，扰乱经济秩序，影响社会稳定的行为。\r\n　　第三条　县级以上地方人民政府应当加强对查处传销工作的领导，支持、督促各有关部门依法履行监督管理职责。\r\n　　县级以上地方人民政府应当根据需要，建立查处传销工作的协调机制，对查处传销工作中的重大问题及时予以协调、解决。\r\n　　第四条　工商行政管理部门、公安机关应当依照本条例的规定，在各自的职责范围内查处传销行为。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第444号）"
        }
      },
      {
        "title": "国务院反垄断委员会关于印发《关于相关市场界定的指南》的通知",
        "url": "https://www.pkulaw.com/chl/7bafae83654e8709bdfb.html?way=listView",
        "content": "国务院反垄断委员会关于印发《关于相关市场界定的指南》的通知\r\n            \r\n            \r\n国务院反垄断委员会关于印发《关于相关市场界定的指南》的通知\r\n（2009年7月6日　国反垄发[2009]3号）\r\n发展改革委，工业和信息化部，监察部，财政部，交通运输部，国资委，工商总局，知识产权局，法制办，中国人民银行，国家统计局，银监会，证监会，保监会，电监会：\r\n　　《关于相关市场界定的指南》已经国务院反垄断委员会第二次全体会议讨论通过，现印发给你们。\r\n　　附件：关于相关市场界定的指南\r\n　　附件：\r\n关于相关市场界定的指南\r\n（二○○九年五月二十四日）\r\n　第一章　总则　\r\n　　第一条　指南的目的和依据\r\n　　为了给相关市场界定提供指导，提高国务院反垄断执法机构执法工作的透明度，根据《中华人民共和国反垄断法》（以下称《反垄断法》），制定本指南。\r\n　　第二条　界定相关市场的作用\r\n　　任何竞争行为（包括具有或可能具有排除、限制竞争效果的行为）均发生在一定的市场范围内。界定相关市场就是明确经营者竞争的市场范围。在禁止经营者达成垄断协议、禁止经营者滥用市场支配地位、控制具有或者可能具有排除、限制竞争效果的经营者集中等反垄断执法工作中，均可能涉及相关市场的界定问题。\r\n　　科学合理地界定相关市场，对识别竞争者和潜在竞争者、判定经营者市场份额和市场集中度、认定经营者的市场地位、分析经营者的行为对市场竞争的影响、判断经营者行为是否违法以及在违法情况下需承担的法律责任等关键问题，具有重要的作用。因此，相关市场的界定通常是对竞争行为进行分析的起点，是反垄断执法工作的重要步骤。\r\n　　第三条　相关市场的含义\r\n　　相关市场是指经营者在一定时期内就特定商品或者服务（以下统称商品）进行竞争的商品范围和地域范围。在反垄断执法实践中，通常需要界定相关商品市场和相关地域市场。\r\n　　相关商品市场，是根据商品的特性、用途及价格等因素，由需求者认为具有较为紧密替代关系的一组或一类商品所构成的市场。这些商品表现出较强的竞争关系，在反垄断执法中可以作为经营者进行竞争的商品范围。\r\n　　相关地域市场，是指需求者获取具有较为紧密替代关系的商品的地理区域。这些地域表现出较强的竞争关系，在反垄断执法中可以作为经营者进行竞争的地域范围。\r\n　　当生产周期、使用期限、季节性、流行时尚性或知识产权保护期限等已构成商品不可忽视的特征时，界定相关市场还应考虑时间性。\r\n　　在技术贸易、许可协议等涉及知识产权的反垄断执法工作中，可能还需要界定相关技术市场，考虑知识产权、创新等因素的影响。\r\n　第二章　界定相关市场的基本依据　\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院反垄断委员会关于印发《关于相关市场界定的指南》的通知\n（2009年7月6日　国反垄发[2009]3号）"
        }
      },
      {
        "title": "中共中央、国务院关于加快建设全国统一大市场的意见",
        "url": "https://www.pkulaw.com/chl/366e07d37a7ebc79bdfb.html?way=listView",
        "content": "中共中央、国务院关于加快建设全国统一大市场的意见\r\n            \r\n            \r\n中共中央、国务院关于加快建设全国统一大市场的意见\r\n（2022年3月25日）\r\n　　建设全国统一大市场是构建新发展格局的基础支撑和内在要求。为从全局和战略高度加快建设全国统一大市场，现提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届历次全会精神，弘扬伟大建党精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，全面深化改革开放，坚持创新驱动发展，推动高质量发展，坚持以供给侧结构性改革为主线，以满足人民日益增长的美好生活需要为根本目的，统筹发展和安全，充分发挥法治的引领、规范、保障作用，加快建立全国统一的市场制度规则，打破地方保护和市场分割，打通制约经济循环的关键堵点，促进商品要素资源在更大范围内畅通流动，加快建设高效规范、公平竞争、充分开放的全国统一大市场，全面推动我国市场由大到强转变，为建设高标准市场体系、构建高水平社会主义市场经济体制提供坚强支撑。\r\n　　（二）工作原则\r\n　　--立足内需，畅通循环。以高质量供给创造和引领需求，使生产、分配、流通、消费各环节更加畅通，提高市场运行效率，进一步巩固和扩展市场资源优势，使建设超大规模的国内市场成为一个可持续的历史过程。\r\n　　--立破并举，完善制度。从制度建设着眼，明确阶段性目标要求，压茬推进统一市场建设，同时坚持问题导向，着力解决突出矛盾和问题，加快清理废除妨碍统一市场和公平竞争的各种规定和做法，破除各种封闭小市场、自我小循环。\r\n　　--有效市场，有为政府。坚持市场化、法治化原则，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，强化竞争政策基础地位，加快转变政府职能，用足用好超大规模市场优势，让需求更好地引领优化供给，让供给更好地服务扩大需求，以统一大市场集聚资源、推动增长、激励创新、优化分工、促进竞争。\r\n　　--系统协同，稳妥推进。不断提高政策的统一性、规则的一致性、执行的协同性，科学把握市场规模、结构、组织、空间、环境和机制建设的步骤与进度，坚持放管结合、放管并重，提升政府监管效能，增强在开放环境中动态维护市场稳定、经济安全的能力，有序扩大统一大市场的影响力和辐射力。\r\n　　（三）主要目标\r\n　　--持续推动国内市场高效畅通和规模拓展。发挥市场促进竞争、深化分工等优势，进一步打通市场效率提升、劳动生产率提高、居民收入增加、市场主体壮大、供给质量提升、需求优化升级之间的通道，努力形成供需互促、产销并进、畅通高效的国内大循环，扩大市场规模容量，不断培育发展强大国内市场，保持和增强对全球企业、资源的强大吸引力。\r\n　　--加快营造稳定公平透明可预期的营商环境。以市场主体需求为导向，力行简政之道，坚持依法行政，公平公正监管，持续优化服务，加快打造市场化法治化国际化营商环境。充分发挥各地区比较优势，因地制宜为各类市场主体投资兴业营造良好生态。\r\n　　--进一步降低市场交易成本。发挥市场的规模效应和集聚效应，加强和改进反垄断反不正当竞争执法司法，破除妨碍各种生产要素市场化配置和商品服务流通的体制机制障碍，降低制度性交易成本。促进现代流通体系建设，降低全社会流通成本。\r\n　　--促进科技创新和产业升级。发挥超大规模市场具有丰富应用场景和放大创新收益的优势，通过市场需求引导创新资源有效配置，促进创新要素有序流动和合理配置，完善促进自主创新成果市场化应用的体制机制，支撑科技创新和新兴产业发展。\r\n　　--培育参与国际竞争合作新优势。以国内大循环和统一大市场为支撑，有效利用全球要素和市场资源，使国内市场与国际市场更好联通。推动制度型开放，增强在全球产业链供应链创新链中的影响力，提升在国际经济治理中的话语权。\r\n　　二、强化市场基础制度规则统一\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央、国务院关于加快建设全国统一大市场的意见\n（2022年3月25日）"
        }
      },
      {
        "title": "二手车流通管理办法(2017修订)",
        "url": "https://www.pkulaw.com/chl/828e5b97a39a022cbdfb.html?way=listView",
        "content": "二手车流通管理办法(2017修订)\r\n            \r\n            \r\n二手车流通管理办法\r\n（2005年8月29日商务部、公安部、国家工商行政管理总局、国家税务总局2005年第2号令公布　根据2017年9月14日《商务部关于废止和修改部分规章的决定》修订）\r\n第一章　总则\r\n　　第一条　为加强二手车流通管理，规范二手车经营行为，保障二手车交易双方的合法权益，促进二手车流通健康发展，依据国家有关法律、行政法规，制定本办法。\r\n　　第二条　在中华人民共和国境内从事二手车经营活动或者与二手车相关的活动，适用本办法。\r\n　　本办法所称二手车，是指从办理完注册登记手续到达到国家强制报废标准之前进行交易并转移所有权的汽车（包括三轮汽车、低速载货汽车，即原农用运输车，下同）、挂车和摩托车。\r\n　　第三条　二手车交易市场是指依法设立、为买卖双方提供二手车集中交易和相关服务的场所。\r\n　　第四条　二手车经营主体是指经工商行政管理部门依法登记，从事二手车经销、拍卖、经纪、鉴定评估的企业。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "二手车流通管理办法\n（2005年8月29日商务部、公安部、国家工商行政管理总局、国家税务总局2005年第2号令公布　根据2017年9月14日《商务部关于废止和修改部分规章的决定》修订）"
        }
      },
      {
        "title": "最高人民法院关于审理预付式消费民事纠纷案件适用法律若干问题的解释",
        "url": "https://www.pkulaw.com/chl/296b00c6b7081d97bdfb.html?way=listView",
        "content": "最高人民法院关于审理预付式消费民事纠纷案件适用法律若干问题的解释\r\n            \r\n            \r\n中华人民共和国最高人民法院公告\r\n　　《最高人民法院关于审理预付式消费民事纠纷案件适用法律若干问题的解释》已于2024年11月18日经最高人民法院审判委员会第1932次会议通过，现予公布，自2025年5月1日起施行。\r\n     2025年3月13日\r\n最高人民法院关于审理预付式消费民事纠纷案件适用法律若干问题的解释\r\n（法释〔2025〕4号）\r\n　　为正确审理预付式消费民事纠纷案件，保护消费者和经营者权益，根据《中华人民共和国民法典》《中华人民共和国消费者权益保护法》《中华人民共和国民事诉讼法》等法律规定，结合审判实践，制定本解释。\r\n　　\r\n　　第一条　在零售、住宿、餐饮、健身、出行、理发、美容、培训、养老、旅游等生活消费领域，经营者收取预付款后多次或者持续向消费者兑付商品或者提供服务产生的纠纷适用本解释。\r\n　　第二条　不记名预付卡的持卡人起诉请求经营者承担民事责任的，人民法院应当依法受理。记名预付卡的实际持卡人与预付卡记载的持卡人不一致，但提供其系合法持卡人的初步证据，起诉请求经营者承担民事责任的，人民法院应当依法受理。\r\n　　消费者提供其与经营者存在预付式消费合同关系的其他初步证据，起诉请求经营者承担民事责任的，人民法院应当依法受理。\r\n　　第三条　监护人与经营者订立预付式消费合同，约定由经营者向被监护人兑付商品或者提供服务\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国最高人民法院公告"
        }
      },
      {
        "title": "市场监督管理行政处罚听证办法(2021修正)",
        "url": "https://www.pkulaw.com/chl/17781abffb504537bdfb.html?way=listView",
        "content": "市场监督管理行政处罚听证办法(2021修正)\r\n            \r\n            \r\n市场监督管理行政处罚听证办法\r\n　　（2018年12月21日国家市场监督管理总局令第3号公布，根据2021年7月2日国家市场监督管理总局令第42号《国家市场监督管理总局关于修改〈市场监督管理行政处罚程序暂行规定〉等二部规章的决定》修正）\r\n第一章　总则\r\n　　第一条　为了规范市场监督管理行政处罚听证程序，保障市场监督管理部门依法实施行政处罚，保护自然人、法人和其他组织的合法权益，根据《中华人民共和国行政处罚法》的有关规定，制定本办法。\r\n　　第二条　市场监督管理部门组织行政处罚听证，适用本办法。\r\n　　第三条　市场监督管理部门组织行政处罚听证，应当遵循公开、公正、效率的原则，保障和便利当事人依法行使陈述权和申辩权。\r\n　　第四条　市场监督管理部门行政处罚案件听证实行回避制度。听证主持人、听证员、记录员、翻译人员与案件有直接利害关系或者有其他关系可能影响公正执法的，应当回避。\r\n　　听证员、记录员、翻译人员的回避，由听证主持人决定；听证主持人的回避，由市场监督管理部门负责人决定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监督管理行政处罚听证办法"
        }
      },
      {
        "title": "企业名称登记管理规定实施办法",
        "url": "https://www.pkulaw.com/chl/6aee4c99875b40adbdfb.html?way=listView",
        "content": "企业名称登记管理规定实施办法\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第82号）\r\n　　《企业名称登记管理规定实施办法》已经2023年8月17日市场监管总局第18次局务会议通过，现予公布，自2023年10月1日起施行。\r\n     局长 罗文\r\n2023年8月29日\r\n　\r\n企业名称登记管理规定实施办法\r\n第一章　总则\r\n　　第一条　为了规范企业名称登记管理，保护企业的合法权益，维护社会经济秩序，优化营商环境，根据《企业名称登记管理规定》、《中华人民共和国市场主体登记管理条例》等有关法律、行政法规，制定本办法。\r\n　　第二条　本办法适用于在中国境内依法需要办理登记的企业，包括公司、非公司企业法人、合伙企业、个人独资企业和上述企业分支机构，以及外国公司分支机构等。\r\n　　第三条　企业名称登记管理应当遵循依法合规、规范统一、公开透明、便捷高效的原则。\r\n　　企业名称的申报和使用应当坚持诚实信用，尊重在先合法权利，避免混淆。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第82号）"
        }
      },
      {
        "title": "市场监管总局、财政部关于印发《市场监管领域重大违法行为举报奖励暂行办法》的通知",
        "url": "https://www.pkulaw.com/chl/68dc519dc6abe0f0bdfb.html?way=listView",
        "content": "市场监管总局、财政部关于印发《市场监管领域重大违法行为举报奖励暂行办法》的通知\r\n            \r\n            \r\n市场监管总局、财政部关于印发《市场监管领域重大违法行为举报奖励暂行办法》的通知\r\n（国市监稽规〔2021〕4号）\r\n各省、自治区、直辖市和计划单列市、新疆生产建设兵团市场监管局（厅、委）、财政厅（局）：\r\n　　市场监管总局、财政部联合制定了《市场监管领域重大违法行为举报奖励暂行办法》，现印发给你们，请遵照执行。\r\n　　各地市场监管部门、财政部门要做好协调配合及举报奖励资金保障工作，结合实际制定具体实施措施和配套制度，积极推进举报奖励制度落实。对于执行过程中发现的问题，请及时向市场监管总局、财政部反馈。\r\n     市场监管总局\r\n财政部\r\n　　2021年7月30日\r\n市场监管领域重大违法行为举报奖励暂行办法\r\n　第一章　总　则　\r\n　　第一条　为了鼓励社会公众积极举报市场监管领域重大违法行为，推动社会共治，根据市场监管领域相关法律法规和国家有关规定，制定本办法。\r\n　　第二条　各级市场监督管理部门受理社会公众（以下统称举报人，应当为自然人）举报属于其职责范围内的重大违法行为，经查证属实结案后给予相应奖励，适用本办法。\r\n　　本办法所称重大违法行为是指涉嫌犯罪或者依法被处以责令停产停业、责令关闭、吊销（撤销）许可证件、较大数额罚没款等行政处罚的违法行为。地方性法规或者地方政府规章对重大违法行为有具体规定的，可以从其规定。较大数额罚没款由省级以上市场监督管理部门商本级政府财政部门结合实际确定。\r\n　　第三条　举报下列重大违法行为，经查证属实结案后，给予相应奖励：\r\n　　（一）违反食品、药品、特种设备、工业产品质量安全相关法律法规规定的重大违法行为；\r\n　　（二）具有区域性、系统性风险的重大违法行为；\r\n　　（三）市场监管领域具有较大社会影响，严重危害人民群众人身、财产安全的重大违法行为；\r\n　　（四）涉嫌犯罪移送司法机关被追究刑事责任的违法行为。\r\n　　经市场监督管理部门依法认定，需要给予举报奖励的，按照本办法规定执行。\r\n　　第四条　举报人可以通过市场监督管理部门公布的接收投诉举报的互联网、电话、传真、邮寄地址、窗口等渠道，向各级市场监督管理部门举报市场监管领域重大违法行为。\r\n　　第五条　举报人可以实名或者匿名举报。实名举报应当提供真实身份证明和有效联系方式，匿名举报人有举报奖励诉求的，应当承诺不属于第十条规定的情形，提供能够辨别其举报身份的信息作为身份代码，并与市场监督管理部门专人约定举报密码、举报处理结果和奖励权利的告知方式。\r\n　　匿名举报人接到奖励领取告知，并决定领取奖励的，应当主动提供身份代码、举报密码等信息，便于市场监督管理部门验明身份。\r\n　　省级市场监督管理部门可以结合实际制定匿名举报奖励发放的特别程序规定。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局、财政部关于印发《市场监管领域重大违法行为举报奖励暂行办法》的通知\n（国市监稽规〔2021〕4号）"
        }
      },
      {
        "title": "国务院关于深化“证照分离”改革进一步激发市场主体发展活力的通知",
        "url": "https://www.pkulaw.com/chl/fc9a769b770d8442bdfb.html?way=listView",
        "content": "国务院关于深化“证照分离”改革进一步激发市场主体发展活力的通知\r\n            \r\n            \r\n国务院关于深化“证照分离”改革进一步激发市场主体发展活力的通知\r\n（国发〔2021〕7号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　开展“证照分离”改革，是落实党中央、国务院重大决策部署，深化“放管服”改革、优化营商环境的重要举措，对于正确处理政府和市场关系、加快完善社会主义市场经济体制具有重大意义。为深化“证照分离”改革，进一步激发市场主体发展活力，国务院决定在全国范围内推行“证照分离”改革全覆盖，并在自由贸易试验区加大改革试点力度。现就有关事项通知如下：\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，持续深化“放管服”改革，统筹推进行政审批制度改革和商事制度改革，在更大范围和更多行业推动照后减证和简化审批，创新和加强事中事后监管，进一步优化营商环境、激发市场主体发展活力，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。\r\n　　（二）改革目标。自2021年7月1日起，在全国范围内实施涉企经营许可事项全覆盖清单管理，按照直接取消审批、审批改为备案、实行告知承诺、优化审批服务等四种方式分类推进审批制度改革，同时在自由贸易试验区进一步加大改革试点力度，力争2022年底前建立简约高效、公正透明、宽进严管的行业准营规则，大幅提高市场主体办事的便利度和可预期性。\r\n　　二、大力推动照后减证和简化审批\r\n　　法律、行政法规、国务院决定设定（以下统称中央层面设定）的涉企经营许可事项，在全国范围内按照《中央层面设定的涉企经营许可事项改革清单（2021年全国版）》（见附件1）分类实施改革；在自由贸易试验区增加实施《中央层面设定的涉企经营许可事项改革清单（2021年自由贸易试验区版）》（见附件2）规定的改革试点举措，自由贸易试验区所在县、不设区的市、市辖区的其他区域参照执行。省级人民政府可以在权限范围内决定采取更大力度的改革举措。地方性法规、地方政府规章设定（以下统称地方层面设定）的涉企经营许可事项，由省级人民政府统筹确定改革方式。\r\n　　（一）直接取消审批。为在外资外贸、工程建设、交通物流、中介服务等领域破解“准入不准营”问题，在全国范围内取消68项涉企经营许可事项，在自由贸易试验区试点取消14项涉企经营许可事项。取消审批后，企业（含个体工商户、农民专业合作社，下同）取得营业执照即可开展经营，行政机关、企事业单位、行业组织等不得要求企业提供相关行政许可证件。\r\n　　（二）审批改为备案。为在贸易流通、教育培训、医疗、食品、金融等领域放开市场准入，在全国范围内将15项涉企经营许可事项改为备案管理，在自由贸易试验区试点将15项涉企经营许可事项改为备案管理。审批改为备案后，原则上实行事后备案，企业取得营业执照即可开展经营；确需事前备案的，企业完成备案手续即可开展经营。企业按规定提交备案材料的，有关主管部门应当当场办理备案手续，不得作出不予备案的决定。\r\n　　（三）实行告知承诺。为在农业、制造业、生产服务、生活消费、电信、能源等领域大幅简化准入审批，在全国范围内对37项涉企经营许可事项实行告知承诺，在自由贸易试验区试点对40项涉企经营许可事项实行告知承诺。实行告知承诺后，有关主管部门要依法列出可量化可操作、不含兜底条款的经营许可条件，明确监管规则和违反承诺后果，一次性告知企业。对因企业承诺可以减省的审批材料，不再要求企业提供；对可在企业领证后补交的审批材料，实行容缺办理、限期补交。对企业自愿作出承诺并按要求提交材料的，要当场作出审批决定。对通过告知承诺取得许可的企业，有关主管部门要加强事中事后监管，确有必要的可以开展全覆盖核查。发现企业不符合许可条件的，要依法调查处理，并将失信违法行为记入企业信用记录，依法依规实施失信惩戒。有关主管部门要及时将企业履行承诺情况纳入信用记录，并归集至全国信用信息共享平台。\r\n　　（四）优化审批服务。对“重要工业产品（除食品相关产品、化肥外）生产许可证核发”等15项涉企经营许可事项，下放审批权限，便利企业就近办理。对“\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于深化“证照分离”改革进一步激发市场主体发展活力的通知\n（国发〔2021〕7号）"
        }
      },
      {
        "title": "网络购买商品七日无理由退货暂行办法(2020修订)",
        "url": "https://www.pkulaw.com/chl/7b7dc0783a79b0fbbdfb.html?way=listView",
        "content": "网络购买商品七日无理由退货暂行办法(2020修订)\r\n            \r\n            \r\n网络购买商品七日无理由退货暂行办法\r\n（2017年1月6日国家工商行政管理总局令第90号公布　根据2020年10月23日国家市场监督管理总局令第31号修订）\r\n第一章　总 则\r\n　　第一条　为保障《消费者权益保护法》七日无理由退货规定的实施，保护消费者合法权益，促进电子商务健康发展，根据《消费者权益保护法》等相关法律、行政法规，制定本办法。\r\n　　第二条　消费者为生活消费需要通过网络购买商品，自收到商品之日起七日内依照《消费者权益保护法》第二十五条规定退货的，适用本办法。\r\n　　第三条　网络商品销售者应当依法履行七日无理由退货义务。\r\n　　网络交易平台提供者应当引导和督促平台上的网络商品销售者履行七日无理由退货义务，进行监督检查，并提供技术保障。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "网络购买商品七日无理由退货暂行办法\n（2017年1月6日国家工商行政管理总局令第90号公布　根据2020年10月23日国家市场监督管理总局令第31号修订）"
        }
      },
      {
        "title": "国务院关于开展营商环境创新试点工作的意见",
        "url": "https://www.pkulaw.com/chl/f75afb8d0f8e31f0bdfb.html?way=listView",
        "content": "国务院关于开展营商环境创新试点工作的意见\r\n            \r\n            \r\n国务院关于开展营商环境创新试点工作的意见\r\n（国发〔2021〕24号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　党中央、国务院高度重视优化营商环境工作。近年来，我国营商环境持续改善，特别是部分地方主动对标国际先进率先加大营商环境改革力度，取得明显成效，对推动全国营商环境整体优化、培育和激发市场主体活力发挥了较好的示范带动作用。为鼓励有条件的地方进一步瞄准最高标准、最高水平开展先行先试，加快构建与国际通行规则相衔接的营商环境制度体系，持续优化市场化法治化国际化营商环境，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，立足新发展阶段，完整、准确、全面贯彻新发展理念，构建新发展格局，以推动高质量发展为主题，统筹发展和安全，以制度创新为核心，赋予有条件的地方更大改革自主权，对标国际一流水平，聚焦市场主体关切，进一步转变政府职能，一体推进简政放权、放管结合、优化服务改革，推进全链条优化审批、全过程公正监管、全周期提升服务，推动有效市场和有为政府更好结合，促进营商环境迈向更高水平，更大激发市场活力和社会创造力，更好稳定市场预期，保持经济平稳运行。\r\n　　（二）试点范围。综合考虑经济体量、市场主体数量、改革基础条件等，选择部分城市开展营商环境创新试点工作。首批试点城市为北京、上海、重庆、杭州、广州、深圳6个城市。强化创新试点同全国优化营商环境工作的联动，具备条件的创新试点举措经主管部门和单位同意后在全国范围推开。\r\n　　（三）主要目标。经过三至五年的创新试点，试点城市营商环境国际竞争力跃居全球前列，政府治理效能全面提升，在全球范围内集聚和配置各类资源要素能力明显增强，市场主体活跃度和发展质量显著提高，率先建成市场化法治化国际化的一流营商环境，形成一系列可复制可推广的制度创新成果，为全国营商环境建设作出重要示范。\r\n　　二、重点任务\r\n　　（四）进一步破除区域分割和地方保护等不合理限制。加快破除妨碍生产要素市场化配置和商品服务流通的体制机制障碍。在不直接涉及公共安全和人民群众生命健康的领域，推进“一照多址”、“一证多址”等改革，便利企业扩大经营规模。清理对企业跨区域经营、迁移设置的不合理条件，全面取消没有法律法规依据的要求企业在特定区域注册的规定。着力破除招投标、政府采购等领域对外地企业设置的隐性门槛和壁垒。探索企业生产经营高频办理的许可证件、资质资格等跨区域互认通用。\r\n　　（五）健全更加开放透明、规范高效的市场主体准入和退出机制。进一步提升市场主体名称登记、信息变更、银行开户等便利度。建立健全市场准入评估制度，定期排查和清理在市场准入方面对市场主体资质、资金、股比、人员、场所等设置的不合理条件。推行企业年报“多报合一”改革。完善市场主体退出机制，全面实施简易注销，建立市场主体强制退出制度。推行破产预重整制度，建立健全企业破产重整信用修复机制，允许债权人等推荐选任破产管理人。建立健全司法重整的府院联动机制，提高市场重组、出清的质量和效率。\r\n　　（六）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于开展营商环境创新试点工作的意见\n（国发〔2021〕24号）"
        }
      },
      {
        "title": "工商行政管理机关行政处罚案件违法所得认定办法",
        "url": "https://www.pkulaw.com/chl/13c97a3d8024cd89bdfb.html?way=listView",
        "content": "工商行政管理机关行政处罚案件违法所得认定办法\r\n            \r\n            \r\n中华人民共和国国家工商行政管理总局令\r\n（第37号）\r\n　　《工商行政管理机关行政处罚案件违法所得认定办法》已经国家工商行政管理总局局务会议审议通过，现予公布，自2009年1月1日起施行。自《工商行政管理机关行政处罚案件违法所得认定办法》施行之日起，我局发布的5件关于违法所得计算方法的规范性文件（目录附后）予以废止。\r\n　　附：废止的部分工商行政管理规范性文件目录\r\n     局　长　 周伯华\r\n二○○八年十一月二十一日\r\n工商行政管理机关行政处罚案件违法所得认定办法\r\n　　\r\n　　第一条　为了规范和保障工商行政管理机关依法、公正、有效行使职权，正确实施行政处罚，保障公民、法人和其他组织的合法权益，根据有关法律法规的规定，制定本办法。\r\n　　第二条　工商行政管理机关认定违法所得的基本原则是：以当事人违法生产、销售商品或者提供服务所获得的全部收入扣除当事人直接用于经营活动的适当的合理支出，为违法所得。\r\n　　本办法有特殊规定的除外。\r\n　　第三条　违法生产商品的违法所得按违法生产商品的全部销售收入扣除生产商品的原材料购进价款计算。\r\n　　第四条　违法销售商品的违法所得按违法销售商品的销售收入扣除所售商品的购进价款计算。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国家工商行政管理总局令\n（第37号）"
        }
      },
      {
        "title": "市场监督管理严重违法失信名单管理办法",
        "url": "https://www.pkulaw.com/chl/af249131a9389cd3bdfb.html?way=listView",
        "content": "市场监督管理严重违法失信名单管理办法\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第44号）\r\n　　《市场监督管理严重违法失信名单管理办法》已经2021年7月22日市场监管总局第11次局务会议审议通过，现予公布，自2021年9月1日起施行。\r\n     局长 张工\r\n2021年7月30日\r\n市场监督管理严重违法失信名单管理办法\r\n（2021年7月30日国家市场监督管理总局令第44号公布）\r\n　　\r\n　　第一条　为了规范市场监督管理部门严重违法失信名单管理，强化信用监管，扩大社会监督，促进诚信自律，依照有关法律、行政法规，制定本办法。\r\n　　第二条　当事人违反法律、行政法规，性质恶劣、情节严重、社会危害较大，受到市场监督管理部门较重行政处罚的，由市场监督管理部门依照本办法规定列入严重违法失信名单，通过国家企业信用信息公示系统公示，并实施相应管理措施。\r\n　　前款所称较重行政处罚包括：\r\n　　（一）依照行政处罚裁量基准，按照从重处罚原则处以罚款；\r\n　　（二）降低资质等级，吊销许可证件、营业执照；\r\n　　（三）限制开展生产经营活动、责令停产停业、责令关闭、限制从业；\r\n　　（四）法律、行政法规和部门规章规定的其他较重行政处罚。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第44号）"
        }
      },
      {
        "title": "最高人民法院发布10起消费者权益保护典型案例",
        "url": "https://www.pkulaw.com/chl/196115696d88a6d7bdfb.html?way=listView",
        "content": "最高人民法院发布10起消费者权益保护典型案例\r\n            \r\n            \r\n最高人民法院发布10起消费者权益保护典型案例\r\n（2022年3月15日）\r\n　　党的十八大以来，以习近平同志为核心的党中央高度重视扩大内需、促进消费。习近平总书记指出，“形成强大国内市场是构建新发展格局的重要支撑”“要把扩大消费同改善人民生活品质结合起来，适应不同收入群体实际需要，以高质量供给提高居民消费能力和意愿”，为人民法院做好消费者权益司法保护工作指明了方向。加强消费者权益司法保护对于扩大内需、促进消费、构建新发展格局、推动经济高质量发展、不断满足人民群众对美好生活的向往具有重要作用。\r\n　　最高人民法院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，把深入领会“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”落实在具体行动中，坚持服务大局、司法为民、公正司法，主动适应消费者权益保护的新形势新要求，通过制定司法解释和司法政策、发布典型案例等方式加大消费者权益司法保护力度。\r\n　　2013年12月，最高人民法院公布了《关于审理食品药品纠纷案件适用法律若干问题的规定》，对于审判实践中审理食品药品纠纷案件的新情况和新问题作出积极回应。2020年12月，公布了《关于审理食品安全民事纠纷案件适用法律若干问题的解释（一）》，对切断“黑作坊”食品经营链条、强化经营者标签标明义务等作出规定，依法保障公众身体健康和生命安全，守护人民群众“舌尖上的安全”。2021年3月，最高人民法院联合最高人民检察院、农业农村部等六单位印发《探索建立食品安全民事公益诉讼惩罚性赔偿制度座谈会会议纪要》，探索建立食品安全民事公益诉讼惩罚性赔偿制度，维护市场秩序和社会公共利益。2022年3月，公布了《关于审理网络消费纠纷案件适用法律若干问题的规定（一）》，对于网络直播营销、外卖餐饮等群众普遍关切的问题作出规定，依法保护数字经济背景下消费者合法权益，促进网络经济健康持续发展，该规定于2022年3月15日起施行。\r\n　　全国各级人民法院依法妥善审理大量涉消费者权益保护纠纷案件。本次发布的案例涉及医疗美容消费、大学生贷款订立摄影合同、婚礼影像资料丢失、预付费消费退款、住房消费、网络消费格式条款的提示说明和解释、网店客服行为后果、二手商品转让、经营者承诺、消费者个人信息保护等问题，旨在积极营造有利于消费升级的法治环境，便于人民群众安心消费、放心消费，切实增强人民群众的安全感、获得感和幸福感。下一步，人民法院将进一步发挥审判职能作用，为经济社会发展大局提供有力司法服务和保障。\r\n目 录\r\n　　案例1：医疗美容机构虚假宣传和诊疗过错行为造成患者损害应予赔偿\r\n　　——邹某与某医美机构侵权责任纠纷案\r\n　　案例2：消费者与影楼签订摄影合同后可依法行使解除权\r\n　　——李某、景某诉某影楼承揽合同纠纷案\r\n　　案例3：婚礼影像资料丢失精神损害抚慰金的赔偿\r\n　　——周某某、肖某诉某演艺公司合同纠纷案\r\n　　案例4：预付卡未使用金额经营者应向消费者返还\r\n　　——张某等人诉某销售公司、孟某某服务合同纠纷案\r\n　　案例5：购房后无法正常用电，买受人有权要求开发商赔偿损失\r\n　　——张某与某房地产开发公司房屋买卖合同纠纷案\r\n　　案例6：网络消费格式条款中与消费者有重大利害关系内容存在例外情形，应以显著方式进行提示\r\n　　——邬某诉某旅游App经营公司网络服务合同纠纷案\r\n　　案例7：对于网络店铺客服的行为店铺应当负责\r\n　　——李某诉某书店信息网络买卖合同纠纷案\r\n　　案例8：经营者未经许可不得将其掌握的消\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布10起消费者权益保护典型案例\n（2022年3月15日）"
        }
      },
      {
        "title": "报废机动车回收管理办法",
        "url": "https://www.pkulaw.com/chl/c24ab5f11f3d0e0bbdfb.html?way=listView",
        "content": "报废机动车回收管理办法\r\n            \r\n            \r\n中华人民共和国国务院令\r\n（第715号）\r\n　　现公布《报废机动车回收管理办法》，自2019年6月1日起施行。\r\n     总　理　　李克强\r\n2019年4月22日\r\n　　报废机动车回收管理办法\r\n　　\r\n　　第一条　为了规范报废机动车回收活动，保护环境，促进循环经济发展，保障道路交通安全，制定本办法。\r\n　　第二条　本办法所称报废机动车，是指根据《中华人民共和国道路交通安全法》的规定应当报废的机动车。\r\n　　不属于《中华人民共和国道路交通安全法》规定的应当报废的机动车，机动车所有人自愿作报废处理的，依照本办法的规定执行。\r\n　　第三条　国家鼓励特定领域的老旧机动车提前报废更新，具体办法由国务院有关部门另行制定。\r\n　　第四条　国务院负责报废机动车回收管理的部门主管全国报废机动车回收（含拆解，下同）监督管理工作，国务院公安、生态环境、工业和信息化、交通运输、市场监督管理等部门在各自\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院令\n（第715号）"
        }
      },
      {
        "title": "中央军委后勤保障部等6部门关于禁止销售“军”字号烟酒等商品的通告",
        "url": "https://www.pkulaw.com/chl/9ac8efd09397445dbdfb.html?way=listView",
        "content": "中央军委后勤保障部等6部门关于禁止销售“军”字号烟酒等商品的通告\r\n            \r\n            \r\n中央军委后勤保障部等6部门关于禁止销售“军”字号烟酒等商品的通告\r\n（军后需能〔2022〕236号）\r\n　　近年来，部分经营者公开或变相冒用军队名义，使用军队特定含义字样和图案，生产销售“军中茅台”“军队专供”等假冒伪劣商品，严重损害军队声誉形象，影响国家经济环境治理。为了维护人民军队良好形象、社会公共利益和市场经营秩序，现就有关问题通告如下：\r\n　　一、严禁任何单位和个人利用中国人民解放军和武装警察部队名义，以任何形式进行商业营销宣传。\r\n　　二、严禁线上线下销售“军”字号烟酒等商品。“军”字号烟酒等商品，指在商品或包装上印刷、刻制、铸造包括但不限于下列字样或者图案，易误导消费者、造成涉军负面影响的商品。\r\n　　（一）军事单位名称，包括中央军委、各战区、各军兵种、武装警察部队及其他军队单位的全称或者简称。\r\n　　（二）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中央军委后勤保障部等6部门关于禁止销售“军”字号烟酒等商品的通告\n（军后需能〔2022〕236号）"
        }
      },
      {
        "title": "国务院关于加强监管防范风险推动资本市场高质量发展的若干意见",
        "url": "https://www.pkulaw.com/chl/6df3806a0ef3d12fbdfb.html?way=listView",
        "content": "国务院关于加强监管防范风险推动资本市场高质量发展的若干意见\r\n            \r\n            \r\n国务院关于加强监管防范风险推动资本市场高质量发展的若干意见\r\n（国发〔2024〕10号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　党的十八大以来，我国资本市场快速发展，在促进资源优化配置、推动经济快速发展和社会长期稳定、支持科技创新等方面发挥了重要作用。为深入贯彻中央金融工作会议精神，进一步推动资本市场高质量发展，现提出以下意见。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，贯彻新发展理念，紧紧围绕打造安全、规范、透明、开放、有活力、有韧性的资本市场，坚持把资本市场的一般规律同中国国情市情相结合，坚守资本市场工作的政治性、人民性，以强监管、防风险、促高质量发展为主线，以完善资本市场基础制度为重点，更好发挥资本市场功能作用，推进金融强国建设，服务中国式现代化大局。\r\n　　深刻把握资本市场高质量发展的主要内涵，在服务国家重大战略和推动经济社会高质量发展中实现资本市场稳定健康发展。必须坚持和加强党的领导，充分发挥党的政治优势、组织优势、制度优势，确保资本市场始终保持正确的发展方向；必须始终践行金融为民的理念，突出以人民为中心的价值取向，更加有效保护投资者特别是中小投资者合法权益，助力更好满足人民群众日益增长的财富管理需求；必须全面加强监管、有效防范化解风险，稳为基调、严字当头，确保监管“长牙带刺”、有棱有角；必须始终坚持市场化法治化原则，突出目标导向、问题导向，进一步全面深化资本市场改革，统筹好开放和安全；必须牢牢把握高质量发展的主题，守正创新，更加有力服务国民经济重点领域和现代化产业体系建设。\r\n　　未来5年，基本形成资本市场高质量发展的总体框架。投资者保护的制度机制更加完善。上市公司质量和结构明显优化，证券基金期货机构实力和服务能力持续增强。资本市场监管能力和有效性大幅提高。资本市场良好生态加快形成。到2035年，基本建成具有高度适应性、竞争力、普惠性的资本市场，投资者合法权益得到更加有效的保护。投融资结构趋于合理，上市公司质量显著提高，一流投资银行和投资机构建设取得明显进展。资本市场监管体制机制更加完备。到本世纪中叶，资本市场治理体系和治理能力现代化水平进一步提高，建成与金融强国相匹配的高质量资本市场。\r\n　　二、严把发行上市准入关\r\n　　进一步完善发行上市制度。提高主板、创业板上市标准，完善科创板科创属性评价标准。提高发行上市辅导质效，扩大对在审企业及相关中介机构现场检查覆盖面。明确上市时要披露分红政策。将上市前突击“清仓式”分红等情形纳入发行上市负面清单。从严监管分拆上市。严格再融资审核把关。\r\n　　强化发行上市全链条责任。进一步压实交易所审核主体责任，完善股票上市委员会组建方式和运行机制，加强对委员履职的全过程监督。建立审核回溯问责追责机制。进一步压实发行人第一责任和中介机构“看门人”责任，建立中介机构“黑名单”制度。坚持“申报即担责”，严查欺诈发行等违法违规问题。\r\n　　加大发行承销监管力度。强化新股发行询价定价配售各环节监管，整治高价超募、抱团压价等市场乱象。从严加强募投项目信息披露监管。依法规范和引导资本健康发展，加强穿透式监管和监管协同，严厉打击违规代持、以异常价格突击入股、利益输送等行为。\r\n　　三、严格上市公司持续监管\r\n　　加强信息披露和公司治理监管。构建资本市场防假打假综合惩防体系，严肃整治财务造假、资金占用等重点领域违法违规行为。督促上市公司完善内控体系。切实发挥独立董事监督作用，强化履职保障约束。\r\n　　全面完善减持规则体系。出台上市公司减持管理办法，对不同类型股东分类施策。严格规范大股东尤其是控股股东、实际控制人减持，按照实质重于形式的原则坚决防范各类绕道减持。责令违规主体购回违规减持股份并上缴价差。严厉打击各类违规减持。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于加强监管防范风险推动资本市场高质量发展的若干意见\n（国发〔2024〕10号）"
        }
      },
      {
        "title": "国务院关于印发“十四五”市场监管现代化规划的通知",
        "url": "https://www.pkulaw.com/chl/bdead3ea5eaddf6dbdfb.html?way=listView",
        "content": "国务院关于印发“十四五”市场监管现代化规划的通知\r\n            \r\n            \r\n国务院关于印发“十四五”市场监管现代化规划的通知\r\n（国发〔2021〕30号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《“十四五”市场监管现代化规划》印发给你们，请认真贯彻执行。\r\n     国务院\r\n　　2021年12月14日\r\n“十四五”市场监管现代化规划\r\n　　创新和完善市场监管，推进市场监管现代化，是建立统一开放竞争有序的现代市场体系的客观需要，是完善社会主义市场经济体制的内在要求。为深入贯彻党中央、国务院决策部署，建设科学高效的市场监管体系，全面提高市场综合监管效能，更大激发各类市场主体活力，持续优化营商环境，根据《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》，编制本规划。\r\n　第一章　规划背景　\r\n　　一、“十三五”时期工作成效\r\n　　“十三五”时期，市场监管部门会同相关部门深入实施《“十三五”市场监管规划》，市场准入环境持续优化，竞争环境不断改善，消费环境稳中向好，监管体制机制进一步完善，监管能力水平跃上新台阶，为市场平稳运行和经济高质量发展提供了有力保障，为“十四五”时期深化市场监管改革创新奠定了坚实基础。\r\n　　监管体制实现重大改革，统一市场监管格局初步形成。党中央、国务院从战略高度出发，对市场监管体制改革作出重大决策部署，历史性完善市场监管和执法体制，整合监管职能，加强监管协同，实现了分段、分领域监管向统一、综合监管的转变。\r\n　　商事制度改革纵深推进，市场活力充分释放。从注册资本实缴制到认缴登记制，从改革市场主体登记管理到精简优化涉企经营许可，从传统监管到全面推行“双随机、一公开”监管，商事制度实现根本性变革，成为“放管服”改革的“先手棋”和突破口。我国营商环境显著改善，五年来企业平均开办时间由22.9天压缩至4个工作日以内，企业普通注销平均耗时由100天下降至60天，简易注销平均耗时20天左右。对所有涉企经营许可事项实行“证照分离”改革，着力推进照后减证并证，工业产品生产许可证由60类压减至10类，强制性产品认证（CCC认证）目录压缩近40%。一系列改革举措有效激发了各类市场主体活力，市场主体数量由0.77亿户增长到1.38亿户，五年共新设市场主体1.06亿户，日均新设企业由1.22万户提高到2.20万户，49.36%的注销企业通过简易注销程序退出，年均净增市场主体1218.77万户。\r\n　　基础性制度不断完善，市场监管“四梁八柱”基本确立。公开透明的监管规则和标准体系不断完善，竞争政策基础地位逐步强化。知识产权保护政策和制度体系不断健全，侵权惩罚性赔偿制度初步建立。电子商务法、疫苗管理法等一批法律从无到有，填补了重要领域监管制度空白。\r\n　　市场安全监管全面加强，安全基础巩固向好。食品安全等隐患排查治理能力稳步提高，农产品和食品抽检量实现每年4批次/千人的目标。国家药品标准体系日趋完善，监督检查、抽查检验、不良反应报告和监测有效实施，上市药品监管能力显著提升。特种设备安全监管体系逐步完善，万台特种设备死亡率下降75%。企业质量安全风险意识进一步强化，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于印发“十四五”市场监管现代化规划的通知\n（国发〔2021〕30号）"
        }
      },
      {
        "title": "市场监督管理行政许可程序暂行规定(2022修改)",
        "url": "https://www.pkulaw.com/chl/c93ba68771a2c391bdfb.html?way=listView",
        "content": "市场监督管理行政许可程序暂行规定(2022修改)\r\n            \r\n            \r\n市场监督管理行政许可程序暂行规定\r\n　　（2019年8月21日国家市场监督管理总局令第16号公布，根据2022年3月24日《国家市场监督管理总局关于修改和废止有关规章的决定》修改）\r\n第一章　总则\r\n　　第一条　为了规范市场监督管理行政许可程序，根据《中华人民共和国行政许可法》等法律、行政法规，制定本规定。\r\n　　第二条　市场监督管理部门实施行政许可，适用本规定。\r\n　　第三条　市场监督管理部门应当遵循公开、公平、公正、非歧视和便民原则，依照法定的权限、范围、条件和程序实施行政许可。\r\n　　第四条　市场监督管理部门应当按照规定公示行政许可的事项、依据、条件、数量、实施主体、程序、期限（包括检验、检测、检疫、鉴定、专家评审期限）、收费依据（包括收费项目及标准）以及申请书示范文本、申请材料目录等内容。\r\n　　第五条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监督管理行政许可程序暂行规定"
        }
      },
      {
        "title": "国家经贸委、国家技术监督局、国家工商局、财政部关于印发《部分商品修理更换退货责任规定》的通知",
        "url": "https://www.pkulaw.com/chl/ef4c8043ce17e390bdfb.html?way=listView",
        "content": "国家经贸委、国家技术监督局、国家工商局、财政部关于印发《部分商品修理更换退货责任规定》的通知\r\n            \r\n            \r\n国家经贸委、国家技术监督局、国家工商局、财政部关于印发《部分商品修理更换退货责任规定》的通知\r\n（国经贸[1995]458号）\r\n各省、自治区、直辖市及计划单列市经贸委（经委、计经委）、技术监督（标准计量、标准）局、财政厅、工商行政管理局，国务院有关部门：\r\n　　现将《部分商品修理、更换、退货责任规定》印发。请各地有关部门广泛宣传并采取有效措施贯彻、实施。\r\n     国家经贸委\r\n国家技术监督局\r\n国家工商局\r\n财政部\r\n一九九五年八月二十五日\r\n　　部分商品修理更换退货责任规定\r\n　　第一条　为保护消费者的合法权益，明确销售者、修理者、生产者承担的部分商品的修理、更换、退货（以下称为三包）的责任和义务，根据《中华人民共和国产品质量法》、《中华人民共和国消费者权益保护法》及有关规定制定本规定。\r\n　　第二条　本规定所称部分商品，系指《实施三包的部分商品目录》（以下简称目录）中所列产品。\r\n　　目录由国务院产品质量监督管理部门会同商业主管部门、工业主管部门共同制定和调整，由国务院产品质量监督管理部门发布。\r\n　　第三条　列入目录的产品实行谁经销谁负责三包的原则。销售者与生产者、销售者与供货者、销售者与修理者之间订立的合同，不得免除本规定的三包责任和义务。\r\n　　第四条　目录中规定的指标是履行三包规定的最基本要求。国家鼓励销售者和生产者制定严于本规定的三包实施细则。\r\n　　本规定不免除未列入目录产品的三包责任和销售者、生产者向消费者承诺的高于列入目录产品三包的责任。\r\n　　第五条　销售者应当履行下列义务：\r\n　　（一）不能保证实施三包规定的，不得销售目录所列产品；\r\n　　（二）保持销售产品的质量；\r\n　　（三）执行进货检查验收制度，不符合法定标识要求的，一律不准销售；\r\n　　（四）产品出售时，应当开箱检验，正确调试，介绍使用维护事项、三包方式及修理单位，提供有效发票和三包凭证。\r\n　　（五）妥善处理消费者的查询、投诉，并提供服务。\r\n　　第六条　修理者应当履行下列义务：\r\n　　（一）承担修理服务业务；\r\n　　（二）维护销售者、生产者的信誉，不得使用与产品技术要求不符的元器件和零配件。认真记录故障及修理后产品质量状况，保证修理后的产品能够正常使用３０日以上；\r\n　　（三）保证修理费用和修理配件全部用于修理。接受销售者、生产者的监督和检查；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家经贸委、国家技术监督局、国家工商局、财政部关于印发《部分商品修理更换退货责任规定》的通知\n（国经贸[1995]458号）"
        }
      },
      {
        "title": "国务院关于“先照后证”改革后加强事中事后监管的意见",
        "url": "https://www.pkulaw.com/chl/f16e281e5798cc2dbdfb.html?way=listView",
        "content": "国务院关于“先照后证”改革后加强事中事后监管的意见\r\n            \r\n            \r\n国务院关于“先照后证”改革后加强事中事后监管的意见\r\n（国发〔2015〕62号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为深化商事制度改革，强化“先照后证”改革后的事中事后监管，提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　全面贯彻党的十八大和十八届二中、三中、四中全会精神，认真落实党中央、国务院决策部署，深化商事制度改革，转变市场监管理念，明确监管职责，创新监管方式，构建权责明确、透明高效的事中事后监管机制，正确处理政府和市场的关系，维护公平竞争的市场秩序。\r\n　　（二）基本原则。\r\n　　职责法定。坚持权责法定、依法行政，谁审批、谁监管，谁主管、谁监管，按照法律、行政法规、国务院决定，厘清各部门市场监管职责，推进市场监管法治化、制度化、规范化、程序化。\r\n　　信用约束。加快推进全国统一的信用信息共享交换平台和企业信用信息公示系统建设，推进政府部门、行业协会、社会组织信用信息共享共用，强化信用对市场主体的约束作用，构建以信息归集共享为基础，以信息公示为手段，以信用监管为核心的监管制度，让失信主体“一处违法，处处受限”。\r\n　　协同监管。建立健全登记注册、行政审批、行业主管相互衔接的市场监管机制，实现各部门间依法履职信息的互联互通、联动响应，形成分工明确、沟通顺畅、齐抓共管的监管格局，切实增强监管合力，提升监管效能。\r\n　　社会共治。推进以法治为基础的社会多元治理，健全社会监督机制，切实保障市场主体和社会公众的知情权、参与权、监督权，构建市场主体自治、行业自律、社会监督、政府监管的社会共治格局。\r\n　　二、严格行政审批事项管理\r\n　　各地区各部门要切实落实“先照后证”改革，按照法定条件和法定程序规范审批行为，实现审批行为的公开便利。\r\n　　（三）实行行政审批事项目录管理。\r\n　　工商总局负责公布工商登记前置审批事项目录。法律、行政法规、国务院决定新增前置审批事项、取消行政审批事项、将前置审批事项改为后置审批事项的，实施审批的国务院相关部门应当及时通知工商总局对目录进行更新，并向社会公布，方便企业、群众办事和监督。除法律、行政法规和国务院决定外，一律不得设定工商登记前置审批事项，也不得通过备案等方式实施变相前置审批。\r\n　　经营者从事工商登记前置审批事项目录中事项的，应当依法报经相关审批部门审批后，凭许可文件、证件向工商部门申请登记注册，工商部门依法核发营业执照。经营者从事工商登记前置审批事项目录外事项的，直接向工商部门申请登记注册，工商部门依法核发营业执照。\r\n　　省级人民政府应当于2015年底前依法制定工商登记后置审批事项目录，并向社会公布。\r\n　　（四）确保审批行为严格依法、公开透明。\r\n　　各审批部门要严格按照法定条件和法定程序，逐项制定审批标准并予以公示。取消重复性、形式化的审批手续，推行网上审批，对审批标准和受理、审查、批准等审批信息通过互联网向社会公示，及时发现和纠正违规审批行为。\r\n　　各地区各部门要健全对行政审批的监督制约机制，不断提高政府管理科学化规范化水平。\r\n　　三、厘清市场监管职责\r\n　　按照谁审批、谁监管，谁主管、谁监管的原则切实履行市场监管职责，加强“先照后证”改革后的事中事后监管，防止出现监管真空。\r\n　　（五）工商部门履行“双告知”职责。\r\n　　在办理登记注册时，工商部门要根据省级人民政府公布的工商登记后置审批事项目录告知申请人需要申请审批的经营项目和相应的审批部门，并由申请人书面承诺在取得审批前不擅自从事相关经营活动。\r\n　　在办理登记注册后，工商部门要运用信息化手段，对经营项目的审批部门明确的，将市场主体登记注册信息及时告知同级相关审批部门；对经营项目的审批部门不明确或不涉及审批的，将市场主体登记注册\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于“先照后证”改革后加强事中事后监管的意见\n（国发〔2015〕62号）"
        }
      },
      {
        "title": "最高人民法院发布十起人民法院反垄断和反不正当竞争典型案例",
        "url": "https://www.pkulaw.com/chl/f8125b17fdb54713bdfb.html?way=listView",
        "content": "最高人民法院发布十起人民法院反垄断和反不正当竞争典型案例\r\n            \r\n            \r\n最高人民法院发布十起人民法院反垄断和反不正当竞争典型案例\r\n（2021年9月27日）\r\n人民法院反垄断和反不正当竞争典型案例目录\r\n　　1.“优选锯”侵害技术秘密纠纷案\r\n　　2.“必沃”技术秘密许可使用合同纠纷案\r\n　　3.“爱奇艺账号”不正当竞争纠纷案\r\n　　4.“陆金所金融服务平台”不正当竞争纠纷案\r\n　　5.“720浏览器”不正当竞争纠纷\r\n　　6.“微信群控”不正当竞争纠纷案\r\n　　7.数推公司、谭某不正当竞争纠纷案\r\n　　8.“供水公司”滥用市场支配地位纠纷案\r\n　　9.“砖瓦协会”垄断纠纷案\r\n　　10.西斯威尔滥用市场支配地位纠纷案\r\n人民法院反垄断和反不正当竞争典型案例\r\n　　1.“优选锯”侵害技术秘密纠纷案\r\n　　--技术秘密侵权行为认定及责任承担\r\n　　【案号】（2019）最高法知民终7号\r\n　　【基本案情】\r\n　　优铠（上海）机械有限公司（以下简称优铠公司）是一家制造、销售优选锯产品的公司，该公司主张其享有“边测量边锯切”的技术秘密，李某某、周某等人从优铠公司离职后成立了上海路启机械有限公司（以下简称路启公司），并利用优铠公司的技术秘密制造、销售优选锯产品。寿光市鲁丽木业股份有限公司（以下简称鲁丽公司）使用优选锯产品亦构成侵权。二审中，根据当事人的申请，最高人民法院组织各方当事人进行现场勘验并进行技术比对。最高人民法院经审理认为，根据二审勘验的实验结果，被诉侵权产品的锯切方式和结果遵循了涉案技术秘密的工艺流程，并且实现了涉案技术秘密的技术效果，属于侵害技术秘密的行为，故撤销一审判决，判令路启公司停止侵权，赔偿经济损失及合理开支600万元。同时，针对鲁丽公司无正当理由毁损人民法院查封证据的行为，对鲁丽公司作出罚款决定。\r\n　　【典型意义】\r\n　　本案涉及复杂的技术事实查明与法律适用问题，通过多次庭审逐步明确技术秘密的实质内涵，借助现场勘验手段查明侵权事实，合理分配举证责任减轻权利人的举证负担，充分彰显了严惩不诚信行为、维护公平竞争秩序的司法导向。同时，针对当事人毁损重要证据的行为作出的罚款决定也表明了人民法院倡导诚实守信、惩戒失信，构建知识产权诉讼诚信体系的司法态度。\r\n　　2.“必沃”技术秘密许可使用合同纠纷案\r\n　　--商业秘密刑民交叉案件的处理\r\n　　【案号】（2019）最高法知民终333号\r\n　　【基本案情】\r\n　　宁波慈星股份有限公司（以下简称慈星公司）认为宁波必沃纺织机械有限公司（以下简称必沃公司）违反协议约定，利用慈星公司要求保密的技术图纸生产横机设备的行为，侵害了慈星公司的商业秘密，遂诉至法院。浙江省宁波市公安局针对必沃公司涉嫌侵犯商业秘密罪有关事项立案侦查。一审法院认为，浙江省宁波市公安局侦查的事实涵盖了涉案协议和图纸相关内容，故裁定移送公安机关处理。必沃公司不服，向最高人民法院提起上诉。最高人民法院二审认为，本案系慈星公司以必沃公司违反合同约定为由所提起的合同之诉，系技术秘密许可使用合同法律关系。而浙江省宁波市公安局所立案侦查的必沃公司涉嫌商业秘密犯罪，系必沃公司涉嫌侵犯慈星公司商业秘密的侵权法律关系。二者所涉法律关系不同，并非基于同一法律事实所产生的法律关系，分别涉及经济纠纷和涉嫌经济犯罪，仅是二者所涉案件事实具有重合之处。一审法院应将与本案有牵连，但与本案不是同一法律关系的犯罪嫌疑线索、材料移送浙江省宁波市公安局，但也应继续审理本案所涉技术秘密许可使用合同纠纷，故裁定撤销一审裁定，指令一审法院审理。\r\n　　【典型意义】\r\n　　该案深入贯彻中央关于保护产权及保护企业家权益、构建良好法治营商环境的司法政策要求，明确了商业秘密刑民交叉案件的处理原则，既避免了民事诉讼当事人以涉嫌犯罪为由干扰民事诉讼程序的正常进行，保证民事案件的公正和及时处理，也避免了公安机关以经济纠纷为由拒绝刑事立案，导致刑事责任与民事责任\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布十起人民法院反垄断和反不正当竞争典型案例\n（2021年9月27日）"
        }
      },
      {
        "title": "全国人民代表大会常务委员会关于修改《中华人民共和国消费者权益保护法》的决定(2013)",
        "url": "https://www.pkulaw.com/chl/c9a15fff09f09631bdfb.html?way=listView",
        "content": "全国人民代表大会常务委员会关于修改《中华人民共和国消费者权益保护法》的决定(2013)\r\n            \r\n            \r\n中华人民共和国主席令\r\n（第七号）\r\n　　《全国人民代表大会常务委员会关于修改＜中华人民共和国消费者权益保护法＞的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第五次会议于2013年10月25日通过，现予公布，自2014年3月15日起施行。\r\n     中华人民共和国主席　习近平\r\n2013年10月25日\r\n　　全国人民代表大会常务委员会关于修改《中华人民共和国消费者权益保护法》的决定\r\n（2013年10月25日第十二届全国人民代表大会常务委员会第五次会议通过）\r\n　　第十二届全国人民代表大会常务委员会第五次会议决定对《中华人民共和国消费者权益保护法》作如下修改：\r\n　　\r\n　　一、第五条增加一款，作为第三款：“国家倡导文明、健康、节约资源和保护环境的消费方式，反对浪费。”\r\n　　二、将第十四条修改为：“消费者在购买、使用商品和接受服务时，享有人格尊严、民族风俗习惯得到尊重的权利，享有个人信息依法得到保护的权利。”\r\n　　三、将第十六条第一款修改为：“经营者向消费者提供商品或者服务，应当依照本法和其他有关法律、法规的规定履行义务。”\r\n　　增加一款，作为第三款：“经营者向消费者提供商品或者服务，应当恪守社会公德，诚信经营，保障消费者的合法权益；不得设定不公平、不合理的交易条件，不得强制交易。”\r\n　　四、第十八条增加一款，作为第二款：“宾馆、商场、餐馆、银行、机场、车站、港口、影剧院等经营场所的经营者，应当对消费者尽到安全保障义务。”\r\n　　将第二款改为第十九条，修改为：“经营者发现其提供的商品或者服务存在缺陷，有危及人身、财产安全危险的，应当立即向有关行政部门报告和告知消费者，并采取停止销售、警示、召回、无害化处理、销毁、停止生产或者服务等措施。采取召回措施的，经营者应当承担消费者因商品被召回支出的必要费用。”\r\n　　五、将第十九条改为第二十条，第一款修改为：“经营者向消费者提供有关商品或者服务的质量、性能、用途、有效期限等信息，应当真实、全面，不得作虚假或者引人误解的宣传。”\r\n　　第三款修改为：“经营者提供商品或者服务应当明码标价。”\r\n　　六、将第二十一条改为第二十二条，其中的“购货凭证或者服务单据”修改为“发票等购货凭证或者服务单据”。\r\n　　七、将第二十二条改为第二十三条，第一款中的“但消费者在购买该商品或者接受该服务前已经知道其存在瑕疵的除外”修改为“但消费者在购买该商品或者接受该服务前已经知道其存在瑕疵，且存在该瑕疵不违反法律强制性规定的除外”。\r\n　　增加一款，作为第三款：“经营者提供的机动车、计算机、电视机、电冰箱、空调器、洗衣机等耐用商品或者装饰装修等服务，消费者自接受商品或者服务之日起六个月内发现瑕疵，发生争议的，由经营者承担有关瑕疵的举证责任。”\r\n　　八、将第二十三条、第四十五条合并，作为第二十四条，修改为：“经营者提供的商品或者服务不符合质量要求的，消费者可以依照国家规定、当事人约定退货，或者要求经营者履行更换、修理等义务。没有国家规定和当事人约定的，消费者可以自收到商品之日起七日内退货；七日后符合法定解除合同条件的，消费者可以及时退货，不符合法定解除合同条件的，可以要求经营者履行更换、修理等义务。\r\n　　“依照前款规定进行退货、更换、修理的，经营者应当承担运输等必要费用。”\r\n　　九、增加一条，作为第二十五条：“经营者采用网络、电视、电话、邮购等方式销售商品，消费者有权自收到商品之日起七日内退货，且无需说明理由，但下列商品除外：\r\n　　“（一）消费者定作的；\r\n　　“（二）鲜活易腐的；\r\n　　“（三）在线下载或者消费者拆封的音像制品、计算机软件等数字化商品；\r\n　　“（四）交付的报纸、期刊。\r\n　　“除前款所列商品外，其他根据商品性质并经消费者在购买时确认不宜退货的商品，不适用无理由退货。\r\n　　“消费者退货的商品应当完好。经营者应当自收到退回商品之日起七日内返还消费者支付的商品价款。退回商品的运费由消费者承担；经营者和消费者另有约定的，按照约定。”\r\n　　十、将第二十四条改为第二十六条，增加一款，作为第一款：“经营者在经营活动中使用格式条款的，应当以显著方式提请消费者注意商品或者服务的数量和质量、价款或者费用、履行期限和方式、安全注意事项和风险警示、售后服务、民事责任等与消费者有重大利害关系的内容，并按照消费者的要求予以说明。”\r\n　　第一款、第二款改为第二款、第三款，修改为：“经营者不得以格式条款、通知、声明、店堂告示等方式，作出排除或者限制消费者权利、减轻或者免除经营者责任、加重消费者责任等对消费者不公平、不合理的规定，不得利用格式条款并借助技术手段强制交易。\r\n　　“格式条款、通知、声明、店堂告示等含有前款所列内容的，其内容无效。”\r\n　　十一、增加一条，作为第二十八条：“采用网络、电视、电话、邮购等方式提供商品或者服务的经营者，以及提供证券、保险、银行等金融服务的经营者，应当向消费者提供经营地址、联系方式、商品或者服务的数量和质量、价款或者费用、履行期限和方式、安全注意事项和风险警示、售后服务、民事责任等信息。”\r\n　　十二、增加一条，作为第二十九条：“经营者收集、使用消费者个人信息，应当遵循合法、正当、必要的原则，明示收集、使用信息的目的、方式和范围，并经消费者同意。经营者收集、使用消费者个人信息，应当公开其收集、使用规则，不得违反法律、法规的规定和双方的约定收集、使用信息。\r\n　　“经营者及其工作人员对收集的消费者个人信息必须严格保密，不得泄露、出售或者非法向他人提供。经营者应当采取技术措施和其他必要措施，确保信息安全，防止消费者个人信息泄露、丢失。在发生或者可能发生信息泄露、丢失的情况时，应当立即采取补救措施。\r\n　　“经营者未经消费者同意或者请求，或者消费者明确表示拒绝的，不得向其发送商业性信息。”\r\n　　十三、将第二十六条改为第三十条，修改为：“国家制定有关消费者权益的法律、法规、规章和强制性标准，应当听取消费者和消费者协会等组织的意见。”\r\n　　相应地将第二十八条第二款中的“及其社会团体”修改为“和消费者协会等组织”。\r\n　　十四、将第二十七条改为第三十一条，第一款修改为：“各级人民政府应当加强领导，组织、协调、督促有关行政部门做好保护消费者合法权益的工作，落实保护消费者合法权益的职责。”\r\n　　增加一条，作为第三十三条：“有关行政部门在各自的职责范围内，应当定期或者不定期对经营者提供的商品和服务进行抽查检验，并及时向社会公布抽查检验结果。\r\n　　“有关行政部门发现并认定经营者提供的商品或者服务存在缺陷，有危及人身、财产安全危险的，应当立即责令经营者采取停止销售、警示、召回、无害化处理、销毁、停止生产或者服务等措施。”\r\n　　十五、将第三十一条改为第三十六条，修改为：“消费者协会和其他消费者组织是依法成立的对商品和服务进行社会监督的保护消费者合法权益的社会组织。”\r\n　　相应地将第十二条中的“社会团体”修改为“社会组织”。\r\n　　将第三十二条改为第三十七条，第一款中的“消费者协会履行下列职能：”修改为“消费者协会履行下列公益性职责：”。\r\n　　第一款第一项修改为：“（一）向消费者提供消费信息和咨询服务，提高消费者维护自身合法权益的能力，引导文明、健康、节约资源和保护环境的消费方式”。\r\n　　第一款增加一项，作为第二项：“（二）参与制定有关消费者权益的法律、法规、规章和强制性标准”。\r\n　　第一款第三项改为第四项，修改为：“（四）就有关消费者合法权益的问题，向有关部门反映、查询，提出建议”。\r\n　　第一款第五项改为第六项，修改为：“（六）投诉事项涉及商品和服务质量问题的，可以委托具备资格的鉴定人鉴定，鉴定人应当告知鉴定意见”。\r\n　　第一款第六项改为第七项，修改为：“（七）就损害消费者合法权益的行为，支持受损害的消费者提起诉讼或者依照本法提起诉讼”。\r\n　　第二款修改为：“各级人民政府对消费者协会履行职责应当予以必要的经费等支持。”\r\n　　增加二款，作为第三款、第四款：“消费者协会应当认真履行保护消费者合法权益的职责，听取消费者的意见和建议，接受社会监督。\r\n　　“依法成立的其他消费者组织依照法律、法规及其章程的规定，开展保护消费者合法权益的活动。”\r\n　　将第三十三条改为第三十八条，修改为：“消费者组织不得从事商品经营和营利性服务，不得以收取费用或者其他牟取利益的方式向消费者推荐商品和服务。”\r\n　　十六、将第三十四条改为第三十九条，第二项修改为：“（二）请求消费者协会或者依法成立的其他调解组织调解”。\r\n　　第三项修改为：“（三）向有关行政部门投诉”。\r\n　　十七、增加一条，作为第四十四条：“消费者通过网络交易平台购买商品或者接受服务，其合法权益受到损害的，可以向销售者或者服务者要求赔偿。网络交易平台提供者不能提供销售者或者服务者的真实名称、地址和有效联系方式的，消费者也可以向网络交易平台提供者要求赔偿；网络交易平台提供者作出更有利于消费者的承诺的，应当履行承诺。网络交易平台提供者赔偿后，有权向销售者或者服务者追偿。\r\n　　“网络交易平台提供者明知或者应知销售者或者服务者利用其平台侵害消费者合法权益，未采取必要措施的，依法与该销售者或者服务者承担连带责任。”\r\n　　十八、将第三十九条改为第四十五条第一款，其中的“利用虚假广告”修改为“利用虚假广告或者其他虚假宣传方式”，“广告的经营者”修改为“广告经营者、发布者”，“真实名称、地址”修改为“真实名称、地址和有效联系方式”。\r\n　　增加二款，作为第二款、第三款：“广告经营者、发布者设计、制作、发布关系消费者生命健康商品或者服务的虚假广告，造成消费者损害的，应当与提供该商品或者服务的经营者承担连带责任。\r\n　　“社会团体或者其他组织、个人在关系消费者生命健康商品或者服务的虚假广告或者其他虚假宣传中向消费者推荐商品或者服务，造成消费者损害的，应当与提供该商品或者服务的经营者承担连带责任。”\r\n　　十九、增加一条，作为第四十六条：“消费者向有关行政部门投诉的，该部门应当自收到投诉之日起七个工作日内，予以处理并告知消费者。”\r\n　　二十、增加一条，作为第四十七条：“对侵害众多消费者合法权益的行为，中国消费者协会以及在省、自治区、直辖市设立的消费者协会，可以向人民法院提起诉讼。”\r\n　　二十一、将第四十条改为第四十八条第一款，其中的“应当依照《中华人民共和国产品质量法》和其他有关法律、法规的规定”修改为“应当依照其他有关法律、法规的规定”。\r\n　　第一项修改为：“（一）商品或者服务存在缺陷的”。\r\n　　增加一款，作为第二款：“经营者对消费者未尽到安全保障义务，造成消费者损害的，应当承担侵权责任。”\r\n　　二十二、将第四十一条、第四十二条合并，作为第四十九条，修改为：“经营者提供商品或者服务，造成消费者或者其他受害人人身伤害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。”\r\n　　二十三、将第四十三条改为第五十条，修改为：“经营者侵害消费者的人格尊严、侵犯消费者人身自由或者侵害消费者个人信息依法得到保护的权利的，应当停止侵害、恢复名誉、消除影响、赔礼道歉，并赔偿损失。”\r\n　　二十四、增加一条，作为第五十一条：“经营者有侮辱诽谤、搜查身体、侵犯人身自由等侵害消费者或者其他受害人人身权益的行为，造成严重精神损害的，受害人可以要求精神损害赔偿。”\r\n　　二十五、将第四十四条改为第五十二条，修改为：“经营者提供商品或者服务，造成消费者财产损害的，应当依照法律规定或者当事人约定承担修理、重作、更换、退货、补足商品数量、退还货款和服务费用或者赔偿损失等民事责任。”\r\n　　二十六、删去第四十六条。\r\n　　二十七、将第四十九条改为第五十五条第一款，修改为：“经营者提供商品或者服务有欺诈行为的，应当按照消费者的要求增加赔偿其受到的损失，增加赔偿的金额为消费者购买商品的价款或者接受服务的费用的三倍；增加赔偿的金额不足五百元的，为五百元。法律另有规定的，依照其规定。”\r\n　　增加一款，作为第二款：“经营者明知商品或者服务存在缺陷，仍然向消费者提供，造成消费者或者其他受害人死亡或者健康严重损害的，受害人有权要求经营者依照本法第四十九条、第五十一条等法律规定赔偿损失，并有权要求所受损失二倍以下的惩罚性赔偿。”\r\n　　二十八、将第五十条改为第五十六条第一款，其中的“《中华人民共和国产品质量法》和其他有关法律、法规对处罚机关和处罚方式有规定的”修改为“除承担相应的民事责任外，其他有关法律、法规对处罚机关和处罚方式有规定的”，“工商行政管理部门”修改为“工商行政管理部门或者其他有关行政部门”，“处以违法所得一倍以上五倍以下的罚款”修改为“处以违法所得一倍以上十倍以下的罚款”，“处以一万元以下的罚款”修改为“处以五十万元以下的罚款”。\r\n　　第一项修改为：“（一）提供的商品或者服务不符合保障人身、财产安全要求的”。\r\n　　第四项修改为：“（四）伪造商品的产地，伪造或者冒用他人的厂名、厂址，篡改生产日期，伪造或者冒用认证标志等质量标志的”。\r\n　　第六项修改为：“（六）对商品或者服务作虚假或者引人误解的宣传的”。\r\n　　增加一项，作为第七项：“（七）拒绝或者拖延有关行政部门责令对缺陷商品或者服务采取停止销售、警示、召回、无害化处理、销毁、停止生产或者服务等措施的”。\r\n　　第八项改为第九项，修改为：“（九）侵害消费者人格尊严、侵犯消费者人身自由或者侵害消费者个人信息依法得到保护的权利的”。\r\n　　增加一款，作为第二款：“经营者有前款规定情形的，除依照法律、法规规定予以处罚外，处罚机关应当记入信用档案，向社会公布。”\r\n　　二十九、增加一条，作为第五十七条：“经营者违反本法规定提供商品或者服务，侵害消费者合法权益，构成犯罪的，依法追究刑事责任。”\r\n　　三十、增加一条，作为第五十八条：“经营者违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金，其财产不足以同时支付的，先承担民事赔偿责任。”\r\n　　三十一、将第五十一条改为第五十九条，修改为：“经营者对行政处罚决定不服的，可以依法申请行政复议或者提起行政诉讼。”\r\n　　此外，对条文顺序作相应调整。\r\n　　本决定自2014年3月15日起施行。\r\n　　《中华人民共和国消费者权益保护法》根据本决定作相应修改，重新公布。",
        "metadata": {
          "完整标题": "中华人民共和国主席令\n（第七号）"
        }
      },
      {
        "title": "国务院办公厅关于进一步优化营商环境降低市场主体制度性交易成本的意见",
        "url": "https://www.pkulaw.com/chl/0646641b7a95679bbdfb.html?way=listView",
        "content": "国务院办公厅关于进一步优化营商环境降低市场主体制度性交易成本的意见\r\n            \r\n            \r\n国务院办公厅关于进一步优化营商环境降低市场主体制度性交易成本的意见\r\n（国办发〔2022〕30号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　优化营商环境、降低制度性交易成本是减轻市场主体负担、激发市场活力的重要举措。当前，经济运行面临一些突出矛盾和问题，市场主体特别是中小微企业、个体工商户生产经营困难依然较多，要积极运用改革创新办法，帮助市场主体解难题、渡难关、复元气、增活力，加力巩固经济恢复发展基础。为深入贯彻党中央、国务院决策部署，打造市场化法治化国际化营商环境，降低制度性交易成本，提振市场主体信心，助力市场主体发展，为稳定宏观经济大盘提供有力支撑，经国务院同意，现提出以下意见。\r\n　　一、进一步破除隐性门槛，推动降低市场主体准入成本\r\n　　（一）全面实施市场准入负面清单管理。健全市场准入负面清单管理及动态调整机制，抓紧完善与之相适应的审批机制、监管机制，推动清单事项全部实现网上办理。稳步扩大市场准入效能评估范围，2022年10月底前，各地区各部门对带有市场准入限制的显性和隐性壁垒开展清理，并建立长效排查机制。深入实施外商投资准入前国民待遇加负面清单管理制度，推动出台全国版跨境服务贸易负面清单。（国家发展改革委、商务部牵头，国务院相关部门及各地区按职责分工负责）\r\n　　（二）着力优化工业产品管理制度。规范工业产品生产、流通、使用等环节涉及的行政许可、强制性认证管理。推行工业产品系族管理，结合开发设计新产品的具体情形，取消或优化不必要的行政许可、检验检测和认证。2022年10月底前，选择部分领域探索开展企业自检自证试点。推动各地区完善工业生产许可证审批管理系统，建设一批标准、计量、检验检测、认证、产品鉴定等质量基础设施一站式服务平台，实现相关审批系统与质量监督管理平台互联互通、相关质量技术服务结果通用互认，推动工业产品快速投产上市。开展工业产品质量安全信用分类监管，2022年底前，研究制定生产企业质量信用评价规范。（市场监管总局牵头，工业和信息化部等国务院相关部门及各地区按职责分工负责）\r\n　　（三）规范实施行政许可和行政备案。2022年底前，国务院有关部门逐项制定中央层面设定的行政许可事项实施规范，省、市、县级编制完成本级行政许可事项清单及办事指南。深入推进告知承诺等改革，积极探索“一业一证”改革，推动行政许可减环节、减材料、减时限、减费用。在部分地区探索开展审管联动试点，强化事前事中事后全链条监管。深入开展行政备案规范管理改革试点，研究制定关于行政备案规范管理的政策措施。（国务院办公厅牵头，国务院相关部门及各地区按职责分工负责）\r\n　　（四）切实规范政府采购和招投标。持续规范招投标主体行为，加强招投标全链条监管。2022年10月底前，推动工程建设领域招标、投标、开标等业务全流程在线办理和招投标领域数字证书跨地区、跨平台互认。支持地方探索电子营业执照在招投标平台登录、签名、在线签订合同等业务中的应用。取消各地区违规设置的供应商预选库、资格库、名录库等，不得将在本地注册企业或建设生产线、采购本地供应商产品、进入本地扶持名录等与中标结果挂钩，着力破除所有制歧视、地方保护等不合理限制。政府采购和招投标不得限制保证金形式，不得指定出具保函的金融机构或担保机构。督促相关招标人、招标代理机构、公共资源交易中心等及时清退应退未退的沉淀保证金。（国家发展改革委、财政部、市场监管总局等国务院相关部门及各地区按职责分工负责）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步优化营商环境降低市场主体制度性交易成本的意见\n（国办发〔2022〕30号）"
        }
      },
      {
        "title": "最高人民法院发布2023年人民法院反垄断和反不正当竞争典型案例",
        "url": "https://www.pkulaw.com/chl/ebdec43723f053f3bdfb.html?way=listView",
        "content": "最高人民法院发布2023年人民法院反垄断和反不正当竞争典型案例\r\n            \r\n            \r\n最高人民法院发布2023年人民法院反垄断和反不正当竞争典型案例\r\n（2023年9月14日）\r\n目录\r\n　　1.“枸地氯雷他定”原料药滥用市场支配地位纠纷案【最高人民法院（2020）最高法知民终1140号】——妥善处理知识产权保护与反垄断的关系\r\n　　2.“基本殡葬服务”拒绝交易纠纷案【最高人民法院（2021）最高法知民终242号】——公用企业拒绝交易行为的认定及法律责任承担\r\n　　3.“通用汽车”纵向垄断协议纠纷案【最高人民法院（2020）最高法知民终1137号】——反垄断后继民事诉讼中的举证责任分配及赔偿责任认定\r\n　　4.“商砼联营”反垄断行政处罚案【最高人民法院（2023）最高法知行终29号】——实施横向垄断协议的认定\r\n　　5.“巴曲酶”原料药拒绝交易纠纷管辖权异议案【北京知识产权法院（2022）京73民初1136号】——拒绝交易纠纷的管辖确定\r\n　　6.“西门子”仿冒混淆纠纷案【最高人民法院（2022）最高法民终312号】——仿冒混淆行为的认定\r\n　　7.“光激化学发光分析系统通用液”技术秘密侵权纠纷案【最高人民法院（2020）最高法知民终1889号】——构成技术秘密的技术方案的认定\r\n　　8.“刷宝APP”不正当竞争纠纷案【北京知识产权法院（2021）京73民终1011号】——数据抓取不正当竞争行为的认定\r\n　　9.“代练帮APP”不正当竞争纠纷案【上海市浦东新区人民法院（2022）沪0115民初13290号】——网络游戏商业代练不正当竞争行为的认定\r\n　　10.“刷单炒信”不正当竞争纠纷案【广东省深圳市龙华区人民法院（2022）粤0309民初2585号】——利用虚假交易进行虚假宣传行为的认定\r\n1.“枸地氯雷他定”原料药滥用市场支配地位纠纷案——妥善处理知识产权保护与反垄断的关系\r\n　　【案号】最高人民法院（2020）最高法知民终1140号〔扬子江药业集团广州海瑞药业有限公司、扬子江药业集团有限公司与合肥医工医药股份有限公司、合肥恩瑞特药业有限公司、南京海辰药业股份有限公司滥用市场支配地位纠纷案〕\r\n　　【基本案情】扬子江药业集团有限公司及其子公司（合称扬子江方）起诉称，其系商品名为“贝雪”的抗过敏药物枸地氯雷他定片剂生产商。合肥医工医药股份有限公司拥有枸地氯雷他定有关专利，长期以来，该公司及其子公司、关联公司（合称医工方）是生产“贝雪”所必需的枸地氯雷他定原料药的唯一供应方。医工方除生产枸地氯雷他定原料药外，也生产枸地氯雷他定硬胶囊剂。因而，医工方与扬子江方既是涉案原料药的供需双方，也是涉案制剂的竞争双方。医工方利用其在涉案原料药市场的支配地位，限定扬子江方只能向其购买涉案原料药，大幅提高涉案原料药价格，以停止供应涉案原料药为要挟，强迫扬子江方接受与涉案原料药交易无关的其他商业安排，给扬子江方造成的巨大损失，构成反垄断法意义上的限定交易、不公平高价、搭售、附加不合理条件等滥用市场支配地位行为，请求判令医工方停止滥用市场支配地位行为，并赔偿扬子江方损失及维权合理开支1亿元。一审法院认为，医工方实施了限定交易、不公平高价、附加不合理交易条件等滥用市场支配地位行为，判决医工方立即停止上述行为并赔偿扬子江方6800余万元。双方均不服，提起上诉。医工方认为其在相关市场不具有支配地位，未实施滥用市场支配地位行为，请求撤销原判并依法驳回扬子江方的诉讼请求；扬子江方认为一审判赔数额过低，请求改判赔偿7800余万元。\r\n　　最高人民法院二审认为，医工方在中国境内的枸地氯雷他定原料药市场虽然具有市场支配地位，但因其面临来自下游第二代抗组胺药制剂市场的较强间接竞争约束，故其市场支配地位受到了一定程度的削弱，且现有证据难以证明其实施了滥用市场支配地位行为。一是枸地氯雷他定落入医工方专利权保护范围，医工方限定扬子江方在一定期限和范围内只能向其购买涉案专利原料药的行为系对专利权的正当行使，由此产生的市场封锁效果也并未超出专利的法定排他效力范围，不构成无正当理由限定交易的行为。二是综合考虑涨价后的内部收益率及价格与经济价值的匹配度，涉案专利原料药\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布2023年人民法院反垄断和反不正当竞争典型案例\n（2023年9月14日）"
        }
      },
      {
        "title": "最高人民法院发布十件网络消费典型案例",
        "url": "https://www.pkulaw.com/chl/7ab26e6a7edce1bfbdfb.html?way=listView",
        "content": "最高人民法院发布十件网络消费典型案例\r\n            \r\n            \r\n最高人民法院发布十件网络消费典型案例\r\n（2023年3月15日）\r\n目 录\r\n　　案例1：不正当干预搜索结果的“负面内容压制”约定无效--某文化传播公司诉某信息技术公司网络服务合同纠纷案\r\n　　案例2：商家因“差评”擅自公布消费者个人信息构成侵权--张某等人诉某商家网络侵权责任纠纷案\r\n　　案例3：未成年人超出其年龄智力程度购买游戏点卡，监护人可依法追回充值款--张某某诉某数码科技有限公司网络买卖合同纠纷案\r\n　　案例4：提供酒店在线预订服务方应当履行协助退订等合同附随义务--熊某等诉某旅行社网络服务合同纠纷案\r\n　　案例5：限时免单条款约定条件成就，经营者应当依约免单--张某与周某、某购物平台信息网络买卖合同纠纷案\r\n　　案例6：以盈利为目的持续性销售二手商品，应承担经营者责任--王某诉陈某网络购物合同纠纷案\r\n　　案例7：电商经营者销售未标明生产日期的预包装食品，应承担惩罚性赔偿责任--彭某某诉某电子商务有限公司网络购物合同纠纷案\r\n　　案例8：外卖平台未审核餐饮服务提供者资质应承担连带责任--王某与甲公司产品责任纠纷案\r\n　　案例9：在线租车公司未按照承诺足额投保三责险，应在不足范围内对消费者损失承担赔偿责任--杨某与某租车公司车辆租赁合同纠纷案\r\n　　案例10：“不支持售后维权”的霸王条款无效--张某与吴某网络购物合同纠纷案\r\n　　案例1\r\n不正当干预搜索结果的“负面内容压制”约定无效\r\n--某文化传播公司诉某信息技术公司网络服务合同纠纷案\r\n　　【基本案情】\r\n　　原告某文化传播公司为某新能源电池品牌提供搜索引擎优化及线上传播服务。被告某信息技术公司与原告系合作关系，双方于2020年11月签订《委托合同》，该《委托合同》附件具体列明了被告应提供的各项服务内容。其中“软文优化”服务项目中的“负面压制”条款约定：被告对某新能源电池品牌方指定的关键词搜索引擎优化，实现某搜索引擎前5页无明显关于该品牌的负面内容，以及负面压制期为30天等。后原告以被告未按约完成负面压制服务为由诉请解除合同。\r\n　　【裁判结果】\r\n　　审理法院认为，提供网络“负面压制”服务之约定是否有效，应当结合合同目的、行为方式、社会危害依法作出认定。从缔约目的看，负面压制目的违反诚实信用原则；从履行方式看，负面压制实质是掩饰了部分公众本可以获取的信息，影响公众对事物的客观和全面的认知；从行为危害性来看，负面压制行为损害消费者权益及市场竞争秩序，有损社会公共利益，违背公序良俗；从社会效果来看，负面压制行为扰乱互联网空间管理秩序，影响互联网公共空间的有序发展。综上，诉争“负面压制”条款具有违法性，依据《中华人民共和国民法总则》（2017年施行）第一百四十三条、《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条规定，应认定为无效。\r\n　　【典型意义】\r\n　　互联网时代，搜索引擎是重要流量来源以及流量分发渠道，搜索结果排序是搜索引擎最核心的部分。“负面内容压制”服务以营利为目的，通过算法技术等手段人为干预搜索结果排名，以实现正面前置，负面后置，严重影响消费者正常、客观、全面地获取信息，侵害消费\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布十件网络消费典型案例\n（2023年3月15日）"
        }
      },
      {
        "title": "市场监管总局关于加强网络直播营销活动监管的指导意见",
        "url": "https://www.pkulaw.com/chl/970a2ceda41d694ebdfb.html?way=listView",
        "content": "市场监管总局关于加强网络直播营销活动监管的指导意见\r\n            \r\n            \r\n市场监管总局关于加强网络直播营销活动监管的指导意见\r\n（国市监广〔2020〕175号）\r\n各省、自治区、直辖市及新疆生产建设兵团市场监管局（厅、委）：\r\n　　为加强网络直播营销活动监管，保护消费者合法权益，促进直播营销新业态健康发展，依据有关法律、行政法规和市场监管部门职责，现提出以下意见。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，认真落实党中央、国务院决策部署，坚持依法行政，坚持包容审慎，创新监管理念，积极探索适应新业态特点、有利于各类市场主体公平竞争的监管方式，依法查处网络直播营销活动中侵犯消费者合法权益、侵犯知识产权、破坏市场秩序等违法行为，促进网络直播营销健康发展，营造公平有序的竞争环境、安全放心的消费环境。\r\n　　二、压实有关主体法律责任\r\n　　（一）压实网络平台法律责任。网络平台为采用网络直播方式销售商品或提供服务的经营者提供网络经营场所、交易撮合、信息发布等服务，供交易双方或多方独立开展交易活动的，特别是网络平台开放网络直播推广服务经营者入驻功能、为采用网络直播方式推广商品或服务的经营者提供直播技术服务的，应按照《电子商务法》规定履行电子商务平台经营者的责任和义务。\r\n　　网络平台为商品经营者（含服务提供者，下同）或网络直播者提供付费导流等服务，对网络直播营销活动进行宣传、推广，构成商业广告的，应按照《广告法》规定履行广告发布者或广告经营者的责任和义务。\r\n　　网络平台以其他方式为其用户提供网络直播技术服务，应根据平台是否参与运营、分佣、平台对用户的控制力等具体情形，适用《电子商务法》关于电子商务平台经营者的相关责任和义务，或适用法律法规关于网络服务提供者的责任和义务。\r\n　　（二）压实商品经营者法律责任。通过网络直播销售商品或提供服务，应按照《电子商务法》、《消费者权益保护法》、《反不正当竞争法》、《产品质量法》、《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于加强网络直播营销活动监管的指导意见\n（国市监广〔2020〕175号）"
        }
      },
      {
        "title": "国务院办公厅关于印发要素市场化配置综合改革试点总体方案的通知",
        "url": "https://www.pkulaw.com/chl/da301dbf1655184bbdfb.html?way=listView",
        "content": "国务院办公厅关于印发要素市场化配置综合改革试点总体方案的通知\r\n            \r\n            \r\n国务院办公厅关于印发要素市场化配置综合改革试点总体方案的通知\r\n（国办发〔2021〕51号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《要素市场化配置综合改革试点总体方案》已经国务院同意，现印发给你们，请认真组织实施。\r\n     国务院办公厅\r\n　　2021年12月21日\r\n要素市场化配置综合改革试点总体方案\r\n　　为深入贯彻落实《中共中央　国务院关于构建更加完善的要素市场化配置体制机制的意见》，现就积极稳妥开展要素市场化配置综合改革试点工作制定本方案。\r\n　　一、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届历次全会精神，弘扬伟大建党精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，着力破除阻碍要素自主有序流动的体制机制障碍，全面提高要素协同配置效率，以综合改革试点为牵引，更好统筹发展和安全，为完善要素市场制度、建设高标准市场体系积极探索新路径，为推动经济社会高质量发展提供强劲动力。\r\n　　（二）基本原则。\r\n　　--顶层设计、基层探索。按照党中央、国务院统一部署，在维护全国统一大市场前提下，支持具备条件的地区结合实际大胆改革探索，尊重基层首创精神，注重总结经验，及时规范提升，为全国提供可复制可推广的路径模式。\r\n　　--系统集成、协同高效。突出改革的系统性、整体性、协同性，推动各领域要素市场化配置改革举措相互配合、相互促进，提高不同要素资源的组合配置效率。\r\n　　--问题导向、因地制宜。牢牢把握正确的改革方向，聚焦要素市场建设的重点领域、关键环节和市场主体反映最强烈的问题，鼓励地方结合自身特点开展差别化试点探索。\r\n　　--稳中求进、守住底线。从实际出发，坚持以安全可控为前提，尊重客观规律，科学把握工作时序、节奏和步骤，做到放活与管好有机结合，切实防范风险，稳步有序推进试点。\r\n　　（三）试点布局。围绕推动国家重大战略实施，根据不同改革任务优先考虑选择改革需求迫切、工作基础较好、发展潜力较大的城市群、都市圈或中心城市等，开展要素市场化配置综合改革试点，严控试点数量和试点范围。党中央、国务院授权实施以及有关方面组织实施的涉及要素市场化配置的改革探索任务，原则上优先在试点地区开展。试点期限为2021-2025年。\r\n　　（四）工作目标。2021年，启动要素市场化配置综合改革试点工作。2022年上半年，完成试点地区布局、实施方案编制报批工作。到2023年，试点工作取得阶段性成效，力争在土地、劳动力、资本、技术等要素市场化配置关键环节上实现重要突破，在数据要素市场化配置基础制度建设探索上取得积极进展。到2025年，基本完成试点任务，要素市场化配置改革取得标志性成果，为完善全国要素市场制度作出重要示范。\r\n　　二、进一步提高土地要素配置效率\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发要素市场化配置综合改革试点总体方案的通知\n（国办发〔2021〕51号）"
        }
      },
      {
        "title": "直销管理条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/317973e7dea9531abdfb.html?way=listView",
        "content": "直销管理条例(2017修订)\r\n            \r\n            \r\n直销管理条例\r\n（2005年8月23日中华人民共和国国务院令第443号公布　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》修订）\r\n第一章　总　　则\r\n　　第一条　为规范直销行为，加强对直销活动的监管，防止欺诈，保护消费者的合法权益和社会公共利益，制定本条例。\r\n　　第二条　在中华人民共和国境内从事直销活动，应当遵守本条例。\r\n　　直销产品的范围由国务院商务主管部门会同国务院工商行政管理部门根据直销业的发展状况和消费者的需求确定、公布。\r\n　　第三条　本条例所称直销，是指直销企业招募直销员，由直销员在固定营业场所之外直接向最终消费者（以下简称消费者）推销产品的经销方式。\r\n　　本条例所称直销企业，是指依照本条例规定经批准采取直销方式销售产品的企业。\r\n　　本条例所称直销员，是指在固定营业场所之外将产品直接推销给消费者的人员。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "直销管理条例\n（2005年8月23日中华人民共和国国务院令第443号公布　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》修订）"
        }
      },
      {
        "title": "国家互联网信息办公室、中央宣传部、教育部、科学技术部、工业和信息化部、公安部、文化和旅游部、国家市场监督管理总局、国家广播电视总局关于印发《关于加强互联网信息服务算法综合治理的指导意见》的通知",
        "url": "https://www.pkulaw.com/chl/3ea133f86d17ea84bdfb.html?way=listView",
        "content": "国家互联网信息办公室、中央宣传部、教育部、科学技术部、工业和信息化部、公安部、文化和旅游部、国家市场监督管理总局、国家广播电视总局关于印发《关于加强互联网信息服务算法综合治理的指导意见》的通知\r\n            \r\n            \r\n国家互联网信息办公室、中央宣传部、教育部、科学技术部、工业和信息化部、公安部、文化和旅游部、国家市场监督管理总局、国家广播电视总局关于印发《关于加强互联网信息服务算法综合治理的指导意见》的通知\r\n（国信办发文〔2021〕7号）\r\n各省、自治区、直辖市网信办、党委宣传部、教育厅（教委）、科技厅（委、局）、通信管理局、公安厅（局）、文化和旅游厅（局）、市场监管局（厅、委）、广播电视局，新疆生产建设兵团网信办、党委宣传部、教育局、科技局、公安局、文化体育广电和旅游局、市场监管局：\r\n　　为加强互联网信息服务算法综合治理，促进行业健康有序繁荣发展，国家互联网信息办公室、中央宣传部、教育部、科学技术部、工业和信息化部、公安部、文化和旅游部、国家市场监督管理总局、国家广播电视总局等九部委制定了《关于加强互联网信息服务算法综合治理的指导意见》。现印发给你们，请结合实际，认真贯彻执行。\r\n     国家互联网信息办公室\r\n中央宣传部\r\n教育部\r\n科学技术部\r\n工业和信息化部\r\n公安部\r\n文化和旅游部\r\n国家市场监督管理总局\r\n国家广播电视总局\r\n2021年9月17日\r\n关于加强互联网信息服务算法综合治理的指导意见\r\n　　近年来，互联网信息服务算法（以下简称“算法”）在加速互联网信息传播、繁荣数字经济、促进社会发展等方面发挥了重要作用。与此同时，算法不合理应用也影响了正常的传播秩序、市场秩序和社会秩序，给维护意识形态安全、社会公平公正和网民合法权益带来挑战。为深入贯彻落实党中央、国务院决策部署，管理好使用好发展好算法应用，全面提升网络综合治理能力，现就加强互联网信息服务算法安全治理提出如下意见。\r\n　　一、总体要求\r\n　　（一）指导思想\r\n　　坚持以习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想为指导，深入贯彻党的十九大和十九届二中、三中、四中、五中全会精神，坚持正能量是总要求、管得住是硬道理、用得好是真本事，以算法安全可信、高质量、创新性发展为导向，建立健全算法安全治理机制，构建完善算法安全监管体系，推进算法自主创新，促进算法健康、有序、繁荣发展，为建设网络强国提供有力支撑。\r\n　　（二）基本原则\r\n　　坚持正确导向，强化科技伦理意识、安全意识和底线思维，充分发挥算法服务正能量传播作用，营造风清气正的网络空间；坚持依法治理，加强法律法规建设，创新技术监管模式，打击违法违规行为，建立健全多方参与的算法安全治理机制；坚持风险防控，推进算法分级分类安全管理，有效识别高风险类算法，实施精准治理；坚持权益保障，引导算法应用公平公正、透明可释，充分保障网民合法权益；坚持技术创新，大力推进我国算法创新研究工作，保护算法知识产权，强化自研算法的部署和推广，提升我国算法的核心竞争力。\r\n　　（三）主要目标\r\n　　利用三年左右时间，逐步建立治理机制健全、监管体系完善、算法生态规范的算法安全综合治理格局。\r\n　　--治理机制健全。制定完善互联网信息服务算法安全治理政策法规，算法安全治理的主体权责明确，治理结构高效运行，形成有法可依、多元协同、多方参与的治理机制。\r\n　　--监管体系完善。创新性地构建形成算法安全风险监测、算法安全评估、科技伦理审查、算法备案管理和涉算法违法违规行为处置等多维一体的监管体系。\r\n　　--算法生态规范。算法导向正确、正能量充沛，算法应用公平公正、公开透明，算法发展安全可控、自主创新，有效防范算法滥用带来的风险隐患。\r\n　　二、健全算法安全治理机制\r\n　　（一）加强算法治理规\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家互联网信息办公室、中央宣传部、教育部、科学技术部、工业和信息化部、公安部、文化和旅游部、国家市场监督管理总局、国家广播电视总局关于印发《关于加强互联网信息服务算法综合治理的指导意见》的通知\n（国信办发文〔2021〕7号）"
        }
      },
      {
        "title": "市场监管总局关于印发《市场主体登记文书规范》《市场主体登记提交材料规范》的通知",
        "url": "https://www.pkulaw.com/chl/6d354b5c1ff7df07bdfb.html?way=listView",
        "content": "市场监管总局关于印发《市场主体登记文书规范》《市场主体登记提交材料规范》的通知\r\n            \r\n            \r\n市场监管总局关于印发《市场主体登记文书规范》《市场主体登记提交材料规范》的通知\r\n（国市监注发〔2022〕24号）\r\n各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委）：\r\n　　为贯彻落实《中华人民共和国市场主体登记管理条例》（以下简称《条例》），巩固商事制度改革成果，推进市场主体登记标准化、规范化，市场监管总局对现行《企业登记申请文书规范》《企业登记提交材料规范》等进行了修订，形成了《市场主体登记文书规范》《市场主体登记提交材料规范》（以下简称《文书规范》《材料规范》）。现就有关事项通知如下：\r\n　　一、修订的主要内容\r\n　　（一）归并了各类市场主体材料规范与申请文书。《文书规范》《材料规范》整合了包括企业、个体工商户、农民专业合作社（联合社）、外国企业常驻代表机构和外国（地区）企业在中国境内从事生产经营活动等各类市场主体的申请文书和材料规范，整合了各类分支机构文书材料，整合了个体工商户开业、变更和注销等登记文书，进一步减少文书种类和材料数量，方便申请人办理业务。\r\n　　（二）补充了部分新增业务规范和申请文书。按照《条例》要求，《文书规范》《材料规范》增加了歇业备案的基础提交材料和文书表格，各地在办理具体歇业登记时，可结合实际进行调整。增加了统一的《市场主体迁移申请书》，便利市场主体填写信息、办理迁移登记。\r\n　　（三）删减了部分材料规范要求和申请文书。《文书规范》《材料规范》取消了非公司企业法人变更经济性质等事项，取消了非公司企业法人有关主管部门出资证明、银行金融债权保全证明，取消了合伙企业缴付出资确认书，不再要求营业执照遗失补领时提交全体股东或投资人承诺书等材料，进一步简化了业务办理条件，尽可能降低市场主体办事成本。\r\n　　（四）调整了部分材料规范及登记规范要求。《文书规范》《材料规范》完善整合了原有信息填写、申请人承诺和填写说明的内容，便于申请人填写。同时，按照《条例》关于经营范围登记规范化的要求，将经营范围的填写方式调整为根据登记机关公布的经营项目分类标准办理登记。对市场主体依法通过国家企业信用信息公示系统发布减资、清算组成员等公告的，免予提交相关纸质证明材料。在市场主体办理注销登记时，鼓励通过政府部门间信息共享的形式获取清税信息，免予额外提交纸质清税证明，进一步提高办事效率。\r\n　　二、 有关工作要求\r\n　　（一）落实《条例》要求，实行统一登记申请文书。各地登记机关要按照\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发《市场主体登记文书规范》《市场主体登记提交材料规范》的通知\n（国市监注发〔2022〕24号）"
        }
      },
      {
        "title": "银保监会关于银行保险机构加强消费者权益保护工作体制机制建设的指导意见",
        "url": "https://www.pkulaw.com/chl/1272796950829576bdfb.html?way=listView",
        "content": "银保监会关于银行保险机构加强消费者权益保护工作体制机制建设的指导意见\r\n            \r\n            \r\n银保监会关于银行保险机构加强消费者权益保护工作体制机制建设的指导意见\r\n（银保监发〔2019〕38号）\r\n各银保监局，各大型银行、股份制银行，邮储银行，外资银行，各保险集团（控股）公司、保险公司，银行业协会、保险业协会、信托业协会：\r\n　　加强银行业和保险业消费者权益保护工作，是贯彻以人民为中心的发展思想的具体体现，是维护金融秩序、防范和化解金融风险的重要内容，也是金融机构自身可持续发展的内在需求。为夯实银行保险机构消费者权益保护工作主体责任，现就银行保险机构加强消费者权益保护工作体制机制建设提出如下意见：\r\n　　一、银行保险机构应将消费者权益保护融入公司治理各环节\r\n　　（一）银行保险机构董事会承担消费者权益保护工作的最终责任。\r\n　　1.董事会是消费者权益保护工作的最高决策机构，负责制定消费者权益保护工作战略、政策及目标，确保公平对待消费者，并将消费者权益保护纳入经营发展战略和企业文化建设中。\r\n　　2.董事会对消费者权益保护工作进行总体规划及指导，将消费者权益保护工作开展情况纳入公司治理评价，督促消费者权益保护战略、政策及目标的有效执行和落实。\r\n　　3.董事会对高级管理层履行消费者权益保护职责情况进行监督，对相关工作进行审议，包括但不限于年度消费者权益保护工作计划、开展情况、重大事项、信息披露等，并形成相关决议。\r\n　　（二）银行保险机构董事会应设立消费者权益保护委员会。\r\n　　银行保险机构应在董事会下设消费者权益保护委员会（以下简称委员会），可采取合并设立等方式。明确委员会工作职责、议事决策规则和流程，完善委员会工作运行机制，确保各项工作有效实施，实现消费者权益保护工作目标。\r\n　　委员会承担以下职责：\r\n　　1.对董事会负责，向董事会提交消费者权益保护工作报告及年度报告，根据董事会授权开展相关工作，讨论决定相关事项，研究消费者权益保护重大问题和重要政策。\r\n　　2.指导和督促消费者权益保护工作管理制度体系的建立和完善，确保相关制度规定与公司治理、企业文化建设和经营发展战略相适应。\r\n　　3.根据监管要求及消费者权益保护战略、政策、目标执行情况和工作开展落实情况，对高级管理层和消费者权益保护部门工作的全面性、及时性、有效性进行监督。\r\n　　4.定期召开消费者权益保护工作会议，审议高级管理层及消费者权益保护部门工作报告。研究年度消费者权益保护工作相关审计报告、监管通报、内部考核结果等，督促高级管理层及相关部门及时落实整改发现的各项问题。\r\n　　（三）银行保险机构高级管理层应确保消费者权益保护战略目标和政策得到有效执行。\r\n　　1.高级管理层应落实执行消费者权益保护相关法律、法规和监管规定。制定、审查本机构消费者权益保护各项基本制度规定，建立完善的消费者权益保护制度体系。\r\n　　2.高级管理层应指导本机构建立目标清晰、架构合理、保障充分、执行有效的消费者权益保护管理体系，明确各分支机构及相关部门在消费者权益保护工作中的职责，健全消费者权益保护工作决策执行机制和考核评价机制。\r\n　　3.高级管理层应落实董事会关于消费者权益保护工作的相关决议，制定、审查、统筹消费者权益保护工作计划、方案和任务，定期向董事会及委员会报告消费者权益保护工作开展情况。\r\n　　4.高级管理层应构建与本机构组织架构、经营规模相适应的消费者权益保护工作体系，确保消费者权益保护工作资源投入，有效推动工作开展。\r\n　　5.高级管理层应强化投诉数据的分析应用，在业务经营、内部控制与风险管理中充分考虑消费者投诉反映的问题和需求。\r\n　　6.高级管理层应培育公平诚信的消费者权益保护文化和理念，树立员工的消费者权益保护意识。\r\n　　7.银行保险机构应明确一名高级管理人员分管消费者权益保护工作。\r\n　　8.银行保险机构可结合自身实际，设立由相关高级管理人员和有关部门主要负责人组成的消费者权益保护工作（事务）委员会，统一规划、统筹部署消费者权益保护工作。\r\n　　二、银行保险机构应明确部门履行消费者权益保护职责\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "银保监会关于银行保险机构加强消费者权益保护工作体制机制建设的指导意见\n（银保监发〔2019〕38号）"
        }
      },
      {
        "title": "国务院办公厅关于进一步盘活存量资产扩大有效投资的意见",
        "url": "https://www.pkulaw.com/chl/33095bdf8416b18ebdfb.html?way=listView",
        "content": "国务院办公厅关于进一步盘活存量资产扩大有效投资的意见\r\n            \r\n            \r\n国务院办公厅关于进一步盘活存量资产扩大有效投资的意见\r\n（国办发〔2022〕19号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　经过多年投资建设，我国在基础设施等领域形成了一大批存量资产，为推动经济社会发展提供了重要支撑。有效盘活存量资产，形成存量资产和新增投资的良性循环，对于提升基础设施运营管理水平、拓宽社会投资渠道、合理扩大有效投资以及降低政府债务风险、降低企业负债水平等具有重要意义。为深入贯彻习近平新时代中国特色社会主义思想，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，经国务院同意，现就进一步盘活存量资产、扩大有效投资提出以下意见。\r\n　　一、聚焦盘活存量资产重点方向\r\n　　（一）重点领域。一是重点盘活存量规模较大、当前收益较好或增长潜力较大的基础设施项目资产，包括交通、水利、清洁能源、保障性租赁住房、水电气热等市政设施、生态环保、产业园区、仓储物流、旅游、新型基础设施等。二是统筹盘活存量和改扩建有机结合的项目资产，包括综合交通枢纽改造、工业企业退城进园等。三是有序盘活长期闲置但具有较大开发利用价值的项目资产，包括老旧厂房、文化体育场馆和闲置土地等，以及国有企业开办的酒店、餐饮、疗养院等非主业资产。\r\n　　（二）重点区域。一是推动建设任务重、投资需求强、存量规模大、资产质量好的地区，积极盘活存量资产，筹集建设资金，支持新项目建设，牢牢守住风险底线。二是推动地方政府债务率较高、财政收支平衡压力较大的地区，加快盘活存量资产，稳妥化解地方政府债务风险，提升财政可持续能力，合理支持新项目建设。三是围绕落实京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等区域重大战略以及推动海南自由贸易港建设等，鼓励相关地区率先加大存量资产盘活力度，充分发挥示范带动作用。\r\n　　（三）重点企业。盘活存量资产对参与的各类市场主体一视同仁。引导支持基础设施存量资产多、建设任务重、负债率较高的国有企业，把盘活存量资产作为国有资产保值增值以及防范债务风险、筹集建设资金、优化资产结构的重要手段，选择适合的存量资产，采取多种方式予以盘活。鼓励民营企业根据实际情况，参与盘活国有存量资产，积极盘活自身存量资产，将回收资金用于再投资，降低企业经营风险，促进持续健康发展。\r\n　　二、优化完善存量资产盘活方式\r\n　　（四）推动基础设施领域不动产投资信托基金（REITs）健康发展。进一步提高推荐、审核效率，鼓励更多符合条件的基础设施REITs项目发行上市。对于在维护产业链供应链稳定、强化民生保障等方面具有重要作用的项目，在满足发行要求、符合市场预期、确保风险可控等前提下，可进一步灵活合理确定运营年限、收益集中度等要求。建立健全扩募机制，探索建立多层次基础设施REITs市场。国有企业发行基础设施REITs涉及国有产权非公开协议转让的，按规定报同级国有资产监督管理机构批准。研究推进REITs相关立法工作。\r\n　　（五）规范有序推进政府和社会资本合作（PPP）。鼓励具备长期稳定经营性收益的存量项目采用PPP模式盘活存量资产，提升运营效率和服务水平。社会资本方通过创新运营模式、引入先进技术、提升运营效率等方式，有效盘活存量资产并减少政府补助额度的，地方人民政府可采取适当方式通过现有资金渠道予以奖励。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步盘活存量资产扩大有效投资的意见\n（国办发〔2022〕19号）"
        }
      },
      {
        "title": "市场监管总局关于贯彻落实《外商投资法》做好外商投资企业登记注册工作的通知",
        "url": "https://www.pkulaw.com/chl/f8ba21ca3cfb81c1bdfb.html?way=listView",
        "content": "市场监管总局关于贯彻落实《外商投资法》做好外商投资企业登记注册工作的通知\r\n            \r\n            \r\n市场监管总局关于贯彻落实《外商投资法》做好外商投资企业登记注册工作的通知\r\n（国市监注〔2019〕247号）\r\n各省、自治区、直辖市及新疆生产建设兵团市场监管局（厅、委）：\r\n　　《中华人民共和国外商投资法》（以下简称《外商投资法》）、《中华人民共和国外商投资法实施条例》（以下简称《外商投资法实施条例》）将于2020年1月1日起施行。为贯彻执行《外商投资法》《外商投资法实施条例》规定，落实外商投资准入前国民待遇加负面清单管理制度，现就依法做好外商投资企业登记注册工作有关事项通知如下：\r\n　　一、规范外商投资企业登记程序\r\n　　1.规范申请程序。申请人应当通过企业登记系统申请外商投资企业登记注册。在申请外商投资企业设立或者变更登记时，投资人应当承诺是否符合《外商投资准入特别管理措施（负面清单）》（以下简称《负面清单》）要求，并根据实际情况如实勾选涉及《负面清单》的行业领域。法律、行政法规规定企业设立、变更、注销登记前须经行业主管部门许可的，还应当向登记机关提交有关批准文件。\r\n　　2.规范审查程序。登记机关对相关申请材料进行形式审查。外国投资者或者外商投资企业在《负面清单》以外的领域投资的，按照内外资一致的原则进行登记注册。外国投资者或者外商投资企业投资\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于贯彻落实《外商投资法》做好外商投资企业登记注册工作的通知\n（国市监注〔2019〕247号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅关于完善市场准入制度的意见",
        "url": "https://www.pkulaw.com/chl/303b4ef8d5845702bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅关于完善市场准入制度的意见\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅关于完善市场准入制度的意见\r\n（2024年8月1日）\r\n　　市场准入制度是社会主义市场经济基础制度之一，是推动有效市场和有为政府更好结合的关键。为深入贯彻党的二十届三中全会精神，完善市场准入制度，深入破除市场准入壁垒，构建开放透明、规范有序、平等竞争、权责清晰、监管有力的市场准入制度体系，经党中央、国务院同意，现提出如下意见。\r\n　　一、完善市场准入负面清单管理模式。由法律、行政法规、国务院决定、地方性法规设定的市场准入管理措施，省、自治区、直辖市政府规章依法设定的临时性市场准入管理措施，全部列入全国统一的市场准入负面清单。各类按要求编制的全国层面准入类清单目录和产业政策、投资政策、环境政策、国土空间规划等涉及市场准入的，全部纳入市场准入负面清单管理，各类经营主体可依法平等进入清单之外的领域。严禁在清单之外违规设立准入许可、违规增设准入条件、自行制定市场准入性质的负面清单，或者在实施特许经营、指定经营、检测认证等过程中违规设置准入障碍。市场准入负面清单实行动态调整，清单事项内容、主管部门等向社会全面公开。\r\n　　二、科学确定市场准入规则。实施宽进严管，放开充分竞争领域准入，大幅减少对经营主体的准入限制。对关系国家安全、国民经济命脉和涉及重大生产力布局、战略性资源开发、重大公共利益的领域，兼顾社会效益和经济效益，依法实施准入管理。对经营自然垄断环节业务企业开展垄断性业务和竞争性业务的范围进行监管，防止有关企业利用垄断优势向上下游竞争性环节延伸或排除、限制上下游竞争性环节的市场竞争。加强金融行业准入监管。前瞻性部署新业态新领域市场准入体系，更好促进新质生产力发展。\r\n　　三、合理设定市场禁入和许可准入事项。需要实施市场准入管理的领域，确有必要的可依法制定市场禁入的措施，或者采取行政审批和限制经营主体资质、股权比例、经营范围、经营业态、商业模式等许可准入管理办法。对市场禁入事项，政府依法不予审批、核准，不予办理有关手续，坚决查处违法违规进入行为。对许可准入事项，地方各级政府要公开法律法规依据、技术标准、许可要求、办理流程、办理时限，制定市场准入服务规程，由经营主体按照规定的条件和方式合规进入。对未实施市场禁入或许可准入但按照备案管理的事项，不得以备案名义变相设立许可。\r\n　　四、明确市场准入管理措施调整程序。市场准入管理措施新增或调整前，行业主管部门应按照“谁制定、谁负责”的原则自行开展必要性、安全性、有效性评估，评估通过后，依照法定程序提请制定或修订法律法规规章等。可能造成经济运行突发重大风险的，经报党中央、国务院同意后，可采取临时性市场准入管理措施。\r\n　　五、加强内外资准入政策协同联动。加强内外资准入政策调整协同，在不减损现有经营主体准入机会的前提下，坚持国民待遇原则。对外资放开准入限制的，对内资同步放开；在不违反国际协定和承诺的前提下，对内资设定准入门槛的，对外资同步适用。鼓励海南自由\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅关于完善市场准入制度的意见\n（2024年8月1日）"
        }
      },
      {
        "title": "公平竞争审查条例实施办法",
        "url": "https://www.pkulaw.com/chl/543b6ea27fc36a94bdfb.html?way=listView",
        "content": "公平竞争审查条例实施办法\r\n            \r\n            \r\n公平竞争审查条例实施办法\r\n（2025年2月28日国家市场监督管理总局令第99号公布　自2025年4月20日起施行）\r\n第一章　总则\r\n　　第一条　为了保障公平竞争审查制度实施，根据《中华人民共和国反垄断法》《公平竞争审查条例》（以下简称条例），制定本办法。\r\n　　第二条　行政机关和法律、法规授权的具有管理公共事务职能的组织（以下统称起草单位）起草涉及经营者经济活动的政策措施，应当依法开展公平竞争审查。\r\n　　前款所称涉及经营者经济活动的政策措施，包括市场准入和退出、产业发展、招商引资、政府采购、招标投标、资质标准、监管执法等方面涉及经营者依法平等使用生产要素、公平参与市场竞争的法律、行政法规、地方性法规、规章、规范性文件以及具体政策措施。\r\n　　前款所称具体政策措施，是指除法律、行政法规、地方性法规、规章、规范性文件外其他涉及经营者经济活动的政策措施，包括政策性文件、标准、技术规范、与经营者签订的行政协议以及备忘录等。\r\n　　第三条　国家市场监督管理总局负责指导实施公平竞争审查制度，督促有关部门和地方开展公平竞争审查工作，依法履行以下职责：\r\n　　（一）指导全国公平竞争审查制度实施，推动解决制度实施中的重大问题；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "公平竞争审查条例实施办法\n（2025年2月28日国家市场监督管理总局令第99号公布　自2025年4月20日起施行）"
        }
      },
      {
        "title": "工商总局关于全面推进企业简易注销登记改革的指导意见",
        "url": "https://www.pkulaw.com/chl/d571f61b6b003208bdfb.html?way=listView",
        "content": "工商总局关于全面推进企业简易注销登记改革的指导意见\r\n            \r\n            \r\n工商总局关于全面推进企业简易注销登记改革的指导意见\r\n（工商企注字〔2016〕253号）\r\n　　为进一步深化商事制度改革，完善市场主体退出机制，根据《国务院关于促进市场公平竞争维护市场正常秩序的若干意见》（国发〔2014〕20号）、《国务院关于印发2016年推进简政放权放管结合优化服务改革工作要点的通知》（国发〔2016〕30号），自2017年3月1日起，在全国范围内全面实行企业简易注销登记改革。现就推进企业简易注销登记改革，实现市场主体退出便利化，提出如下意见：\r\n　　一、持续深化商事制度改革，充分认识推进企业简易注销登记改革的重大意义\r\n　　深化商事制度改革，是党中央、国务院作出的重大决策，是在新形势下全面深化改革的重大举措。2014年3月1日以来，注册资本登记制度改革在全国范围内全面实施。通过改革，还权于市场、还权于市场主体，大幅度降低了企业设立门槛，极大地激发了市场活力和社会投资热情，市场主体数量快速增长。市场准入高效便捷的同时，退出渠道仍然不畅。根据现行法律规定，注销企业程序复杂、耗时较长，一定程度上影响了市场机制效率。\r\n　　2015年以来，一些地方开展了企业简易注销登记改革试点，让真正有退出需求、债务关系清晰的企业快捷便利退出市场，重新整合资源，享受到商事制度改革的红利。企业简易注销登记有助于提升市场退出效率，提高社会资源利用效率；有助于降低市场主体退出成本，对于进一步提高政府效能，优化营商环境，持续激发市场活力，释放改革红利具有重要意义。\r\n　　各地要充分认识全面推进企业简易注销登记改革的重大意义，在坚持“便捷高效、公开透明、控制风险”的基本原则基础上，对未开业企业和无债权债务企业实行简易注销登记程序。要兼顾依法行政和改革创新，按照条件适当、程序简约的要求，创新登记方式，提高登记效率；公开办理企业简易注销登记的申请条件、登记程序、审查要求和审查期限，优化登记流程；强化企业的诚信义务和法律责任，加强社会监督，保障交易安全，维护公平竞争的市场秩序。\r\n　　二、规范简易注销行为，为企业提供便捷高效的市场退出服务\r\n　　（一）明确适用范围，尊重企业自主权。\r\n　　贯彻加快转变政府职能和简政放权改革要求，充分尊重企业自主权和自治权，对领取营业执照后未开展经营活动（以下称未开业）、申请注销登记前未发生债权债务或已将债权债务清算完结（以下称无债权债务）的有限责任公司、非公司企业法人、个人独资企业、合伙企业，由其自主选择适用一般注销程序或简易注销程序。\r\n　　企业有下列情形之一的，不适用简易注销程序：涉及国家规定实施准入特别管理措施的外商投资企业；被列入企业经营异常名录或严重违法失信企业名单的；存在股权（投资权益）被冻结、出质或动产抵押等情形； 有正在被立案调查或采取行政强制、司法协助、被予以行政处罚等情形的；企业所属的非法人分支机构未办理注销登记的；曾被终止简易注销程序的；法律、行政法规或者国务院决定规定在注销登记前需经批准的；不适用企业简易注销登记的其他情形。\r\n　　人民法院裁定强制清算或裁定宣告破产的，有关企业清算组、企业管理人可持人民法院终结强制清算程序的裁定或终结破产程序的裁定，向被强制清算人或破产人的原登记机关申请办理简易注销登记。\r\n　　（二）简化登记程序，提高登记效率。\r\n　　企业申请简易注销登记应当先通过国家企业信用信息公示系统《简易注销公告》专栏主动向社会公告拟申请简易注销登记及全体投资人承诺等信息（强制清算终结和破产程序终结的企业除外），公告期为45日。登记机关应当同时通过国家企业信用\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "工商总局关于全面推进企业简易注销登记改革的指导意见\n（工商企注字〔2016〕253号）"
        }
      },
      {
        "title": "市场监管总局关于印发《市场监督管理信用修复管理办法》的通知",
        "url": "https://www.pkulaw.com/chl/2d571c75f1cb196dbdfb.html?way=listView",
        "content": "市场监管总局关于印发《市场监督管理信用修复管理办法》的通知\r\n            \r\n            \r\n市场监管总局关于印发《市场监督管理信用修复管理办法》的通知\r\n（国市监信规〔2021〕3号）\r\n国家药监局、国家知识产权局，各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委），总局各司局：\r\n　　《市场监督管理信用修复管理办法》已经2021年7月22日市场监管总局第11次局务会议通过，现印发给你们，请认真贯彻执行，并就有关事项通知如下：\r\n　　一、加强组织领导。各级市场监管部门要高度重视，建立健全工作机制，明确职责分工，加强与其他部门沟通协调，统筹推进信用修复管理各项工作。加强宣传解读和业务培训，做好舆情引导，营造良好舆论环境。\r\n　　二、强化技术支撑。各省级市场监管部门要按照总局数据标准规范，开发完善信用修复管理模块，升级改造国家企业信用信息公示系统，推动与经营异常名录（状态）、严重违法失信名单、登记注册、行政审批、执法办案、异地信息交换等信息化模块或系统的互联互通，确保数据准确、更新及时，实现自动交换、自动提示、自动统计等功能。\r\n　　三、严格监督检查。各级市场监管部门要通过自查、大数据分析和投诉举报等手段，及时监测有关工作情况。上级市场监管部门发现信用修复管理工作中存在错误的，应当责令下级市场监管部门予以改正。对负有责任的主管人员和其他直接责任人员，依照有关规定予以处理。\r\n　　《市场监督管理信用修复管理办法》实施中出现的重大问题和情况，要及时报告总局。\r\n　　附件：市场监督管理信用修复管理办法\r\n     市场监管总局\r\n　　2021年7月30日\r\n　　附件\r\n市场监督管理信用修复管理办法\r\n　　第一条　为了规范市场监督管理部门信用修复管理工作，鼓励违法失信当事人（以下简称当事人）主动纠正违法失信行为、消除不良影响、重塑良好信用，保障当事人合法权益，优化营商环境，依据《国务院办公厅关于进一步完善失信约束制度 构建诚信建设长效机制的指导意见》（国办发〔2020〕49号）、《市场监督管理严重违法失信名单管理办法》、《市场监督管理行政处罚信息公示规定》等，制定本办法。\r\n　　第二条　本办法所称信用修复管理，是指市场监督管理部门按照规定的程序，将符合条件的当事人依法移出经营异常名录、恢复个体工商户正常记载状态、提前移出严重违法失信名单、提前停止通过国家企业信用信息公示系统（以下简称公示系统）公示行政处罚等相关信息，并依法解除相关管理措施，按照规定及时将信用修复信息与有关部门共享。\r\n　　第三条　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发《市场监督管理信用修复管理办法》的通知\n（国市监信规〔2021〕3号）"
        }
      },
      {
        "title": "化妆品注册备案管理办法",
        "url": "https://www.pkulaw.com/chl/afe0cb4c88b7b514bdfb.html?way=listView",
        "content": "化妆品注册备案管理办法\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第35号）\r\n　　《化妆品注册备案管理办法》已于2020年12月31日经国家市场监督管理总局2020年第14次局务会议审议通过，现予公布，自2021年5月1日起施行。\r\n     局长　张工\r\n2021年1月7日\r\n化妆品注册备案管理办法\r\n（2021年1月7日国家市场监督管理总局令第35号公布）\r\n第一章　总　则\r\n　　第一条　为了规范化妆品注册和备案行为，保证化妆品质量安全，根据《化妆品监督管理条例》，制定本办法。\r\n　　第二条　在中华人民共和国境内从事化妆品和化妆品新原料注册、备案及其监督管理活动，适用本办法。\r\n　　第三条　化妆品、化妆品新原料注册，是指注册申请人依照法定程序和要求提出注册申请，药品监督管理部门对申请注册的化妆品、化妆品新原料的安全性和质量可控性进行审查，决定是否同意其申请的活动。\r\n　　化妆品、化妆品新原料备案，是指备案人依照法定程序和要求，提交表明化妆品、化妆品新原料安全性和质量可控性的资料，药品监督管理部门对提交的资料存档备查的活动。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第35号）"
        }
      },
      {
        "title": "网络直播营销行为规范",
        "url": "https://www.pkulaw.com/chl/020cc0923ff0a48bbdfb.html?way=listView",
        "content": "网络直播营销行为规范\r\n            \r\n            \r\n网络直播营销行为规范\r\n（中国广告协会 2020年6月）\r\n前言\r\n　　网络直播营销作为一种社会化营销方式，对促进消费扩容提质、形成强大国内市场起到了积极作用。规范网络直播营销活动，促进其健康发展，需要在现行法律框架下，构建包括政府监管、主体自治、行业自律、社会监督在内的社会共治格局。网络直播营销活动的诸多要素带有明显广告活动功能和特点，广告活动的各类主体也积极参与投入网络直播营销活动，是网络直播营销新业态发展的重要力量。中国广告协会密切关注广告活动的变化以及网络直播营销新业态的发展，经过充分调研，征求意见，并得到国家市场监管总局有关单位、中国消费者协会的大力支持，制定了网络直播营销活动行为规范。中国广告协会将不断倡导自律规范先行，依法加强行业自律，提供自律公共服务和引导市场主体自治，推进行业诚信建设。\r\n　　本规范侧重为从事网络直播营销活动的各类主体提供行为指南。非直播网络视频营销，属于广告活动的，应当符合《中华人民共和国广告法》规定；属于其他营销活动的，可参照本规范进行自律。\r\n　第一章　总则　\r\n　　第一条　为营造良好的市场消费环境，引导网络直播营销活动更加规范，促进网络直播营销业态的健康发展，根据《中华人民共和国电子商务法》《中华人民共和国消费者权益保护法》《中华人民共和国广告法》《中华人民共和国产品质量法》《中华人民共和国反不正当竞争法》等法律、法规、规章和有关规定，制定本行为规范。\r\n　　第二条　本规范适用于商家、主播等参与者在电商平台、内容平台、社交平台等网络平台上以直播形式向用户销售商品或提供服务的网络直播营销活动。\r\n　　第三条　网络直播营销活动应当认真遵守国家法律、法规，坚持正确导向、诚实信用、信息真实、公平竞争原则，活动内容符合社会主义精神文明建设和弘扬中华民族优秀传统文化的要求。\r\n　　鼓励网络直播营销平台经营者积极参与行业自律，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "网络直播营销行为规范\n（中国广告协会 2020年6月）"
        }
      },
      {
        "title": "制止滥用行政权力排除、限制竞争行为规定",
        "url": "https://www.pkulaw.com/chl/f54a93d05f8d0940bdfb.html?way=listView",
        "content": "制止滥用行政权力排除、限制竞争行为规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第64号）\r\n　　《制止滥用行政权力排除、限制竞争行为规定》已经2023年2月20日市场监管总局第2次局务会议通过，现予公布，自2023年4月15日起施行。\r\n     局　长　罗　文\r\n2023年3月10日\r\n制止滥用行政权力排除、限制竞争行为规定\r\n　　\r\n　　第一条　为了预防和制止滥用行政权力排除、限制竞争行为，根据《中华人民共和国反垄断法》（以下简称反垄断法），制定本规定。\r\n　　第二条　国家市场监督管理总局（以下简称市场监管总局）负责滥用行政权力排除、限制竞争行为的反垄断统一执法工作。\r\n　　市场监管总局根据反垄断法第十三条第二款规定，授权各省、自治区、直辖市人民政府市场监督管理部门（以下称省级市场监管部门）负责本行政区域内滥用行政权力排除、限制竞争行为的反垄断执法工作。\r\n　　本规定所称反垄断执法机构包括市场监管总局和省级市场监管部门。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第64号）"
        }
      },
      {
        "title": "国务院关于进一步促进资本市场健康发展的若干意见",
        "url": "https://www.pkulaw.com/chl/8e85a0de89b0422dbdfb.html?way=listView",
        "content": "国务院关于进一步促进资本市场健康发展的若干意见\r\n            \r\n            \r\n国务院关于进一步促进资本市场健康发展的若干意见\r\n（国发〔2014〕17号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　进一步促进资本市场健康发展，健全多层次资本市场体系，对于加快完善现代市场体系、拓宽企业和居民投融资渠道、优化资源配置、促进经济转型升级具有重要意义。20多年来，我国资本市场快速发展，初步形成了涵盖股票、债券、期货的市场体系，为促进改革开放和经济社会发展作出了重要贡献。但总体上看，我国资本市场仍不成熟，一些体制机制性问题依然存在，新情况新问题不断出现。为深入贯彻党的十八大和十八届二中、三中全会精神，认真落实党中央和国务院的决策部署，实现资本市场健康发展，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，贯彻党中央和国务院的决策部署，解放思想，改革创新，开拓进取。坚持市场化和法治化取向，维护公开、公平、公正的市场秩序，维护投资者特别是中小投资者合法权益。紧紧围绕促进实体经济发展，激发市场创新活力，拓展市场广度深度，扩大市场双向开放，促进直接融资与间接融资协调发展，提高直接融资比重，防范和分散金融风险。推动混合所有制经济发展，完善现代企业制度和公司治理结构，提高企业竞争能力，促进资本形成和股权流转，更好发挥资本市场优化资源配置的作用，促进创新创业、结构调整和经济社会持续健康发展。\r\n　　（二）基本原则。\r\n　　资本市场改革发展要从我国国情出发，积极借鉴国际经验，遵循以下原则：\r\n　　一是处理好市场与政府的关系。尊重市场规律，依据市场规则、市场价格、市场竞争实现效益最大化和效率最优化，使市场在资源配置中起决定性作用。同时，更好发挥政府作用，履行好政府监管职能，实施科学监管、适度监管，创造公平竞争的市场环境，保护投资者合法权益，有效维护市场秩序。\r\n　　二是处理好创新发展与防范风险的关系。以市场为导向、以提高市场服务能力和效率为目的，积极鼓励和引导资本市场创新。同时，强化风险防范，始终把风险监测、预警和处置贯穿于市场创新发展全过程，牢牢守住不发生系统性、区域性金融风险的底线。\r\n　　三是处理好风险自担与强化投资者保护的关系。加强投资者教育，引导投资者培育理性投资理念，自担风险、自负盈亏，提高风险意识和自我保护能力。同时，健全投资者特别是中小投资者权益保护制度，保障投资者的知情权、参与权、求偿权和监督权，切实维护投资者合法权益。\r\n　　四是处理好积极推进与稳步实施的关系。立足全局、着眼长远，坚定不移地积极推进改革。同时，加强市场顶层设计，增强改革措施的系统性、针对性、协同性，把握好改革的力度、节奏和市场承受程度，稳步实施各项政策措施，着力维护资本市场平稳发展。\r\n　　（三）主要任务。\r\n　　加快建设多渠道、广覆盖、严监管、高效率的股权市场，规范发展债券市场，拓展期货市场，着力优化市场体系结构、运行机制、基础设施和外部环境，实现发行交易方式多样、投融资工具丰富、风险管理功能完备、场内场外和公募私募协调发展。到2020年，基本形成结构合理、功能完善、规范透明、稳健高效、开放包容的多层次资本市场体系。\r\n　　二、发展多层次股票市场\r\n　　（四）积极稳妥推进股票发行注册制改革。建立和完善以信息披露为中心的股票发行制度。发行人是信息披露第一责任人，必须做到言行与信息披露的内容一致。发行人、中介机构对信息披露的真实性、准确性、完整性、充分性和及时性承担法律责任。投资者自行判断发行人的盈利能力和投资价值，自担投资风险。逐步探索符合我国实际的股票发行条件、上市标准和审核方式。证券监管部门依法监管发行和上市活动，严厉查处违法违规行为。\r\n　　（五）加快多层次股权市场建设。强化证券交易所市场的主导地位，充分发挥证券交易所的自律监管职能。壮大主板、中小企业板市场，创新交易机制，丰富交易品种。加快创业板市场改革，健全适合创新型、成长型企业发展的制度安排。增加证券交易所市场内部层次。加快完善全国中小企业股份转让系统，建立小\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步促进资本市场健康发展的若干意见\n（国发〔2014〕17号）"
        }
      },
      {
        "title": "最高人民法院关于发布第16批指导性案例的通知",
        "url": "https://www.pkulaw.com/chl/563e2ddc993a0605bdfb.html?way=listView",
        "content": "最高人民法院关于发布第16批指导性案例的通知\r\n            \r\n            \r\n最高人民法院关于发布第16批指导性案例的通知\r\n（法〔2017〕53号）\r\n各省、自治区、直辖市高级人民法院，解放军军事法院，新疆维吾尔自治区高级人民法院生产建设兵团分院：\r\n　　经最高人民法院审判委员会讨论决定，现将北京奇虎科技有限公司诉腾讯科技（深圳）有限公司、深圳市腾讯计算机系统有限公司滥用市场支配地位纠纷案等十个案例（指导案例78-87号）作为第16批指导性案例发布，供在审判类似案件时参照。\r\n     最高人民法院\r\n　　2017年3月6日\r\n　指导案例78号　\r\n北京奇虎科技有限公司诉腾讯科技（深圳）有限公司、\r\n　　深圳市腾讯计算机系统有限公司滥用市场支配地位纠纷案\r\n　　（最高人民法院审判委员会讨论通过 2017年3月6日发布）\r\n　　关键词　民事/滥用市场支配地位/垄断/相关市场\r\n　　裁判要点\r\n　　1.在反垄断案件的审理中，界定相关市场通常是重要的分析步骤。但是，能否明确界定相关市场取决于案件具体情况。在滥用市场支配地位的案件中，界定相关市场是评估经营者的市场力量及被诉垄断行为对竞争影响的工具，其本身并非目的。如果通过排除或者妨碍竞争的直接证据，能够对经营者的市场地位及被诉垄断行为的市场影响进行评估，则不需要在每一个滥用市场支配地位的案件中，都明确而清楚地界定相关市场。\r\n　　2.假定垄断者测试（HMT）是普遍适用的界定相关市场的分析思路。在实际运用时，假定垄断者测试可以通过价格上涨（SSNIP）或质量下降（SSNDQ）等方法进行。互联网即时通信服务的免费特征使用户具有较高的价格敏感度，采用价格上涨的测试方法将导致相关市场界定过宽，应当采用质量下降的假定垄断者测试进行定性分析。\r\n　　3.基于互联网即时通信服务低成本、高覆盖的特点，在界定其相关地域市场时，应当根据多数需求者选择商品的实际区域、法律法规的规定、境外竞争者的现状及进入相关地域市场的及时性等因素，进行综合评估。\r\n　　4.在互联网领域中，市场份额只是判断市场支配地位的一项比较粗糙且可能具有误导性的指标，其在认定市场支配力方面的地位和作用必须根据案件具体情况确定。\r\n　　相关法条\r\n　　《中华人民共和国反垄断法》第17条、第18条、第19条\r\n　　基本案情\r\n　　北京奇虎科技有限公司（以下简称奇虎公司）、奇智软件（北京）有限公司于2010年10月29日发布扣扣保镖软件。2010年11月3日，腾讯科技（深圳）有限公司（以下简称腾讯公司）发布《致广大QQ用户的一封信》，在装有360软件的电脑上停止运行QQ软件。11月4日，奇虎公司宣布召回扣扣保镖软件。同日，360安全中心亦宣布，在国家有关部门的强力干预下，目前QQ和360软件已经实现了完全兼容。2010年9月，腾讯QQ即时通信软件与QQ软件管理一起打包安装，安装过程中并未提示用户将同时安装QQ软件管理。2010年9月21日，腾讯公司发出公告称，正在使用的QQ软件管理和QQ医生将自动升级为QQ电脑管家。奇虎公司诉至广东省高级人民法院，指控腾讯\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于发布第16批指导性案例的通知\n（法〔2017〕53号）"
        }
      },
      {
        "title": "国家发展改革委等部门关于整治虚拟货币“挖矿”活动的通知",
        "url": "https://www.pkulaw.com/chl/87ecb9b518325bc0bdfb.html?way=listView",
        "content": "国家发展改革委等部门关于整治虚拟货币“挖矿”活动的通知\r\n            \r\n            \r\n国家发展改革委等部门关于整治虚拟货币“挖矿”活动的通知\r\n（发改运行〔2021〕1283号）\r\n各省、自治区、直辖市人民政府，新疆生产建设兵团：\r\n　　为有效防范处置虚拟货币“挖矿”活动盲目无序发展带来的风险隐患，深入推进节能减排，助力如期实现碳达峰、碳中和目标，现就整治虚拟货币“挖矿”活动有关事项通知如下：\r\n　　一、充分认识整治虚拟货币“挖矿”活动的重要意义\r\n　　虚拟货币“挖矿”活动指通过专用“矿机”计算生产虚拟货币的过程，能源消耗和碳排放量大，对国民经济贡献度低，对产业发展、科技进步等带动作用有限，加之虚拟货币生产、交易环节衍生的风险越发突出，其盲目无序发展对推动经济社会高质量发展和节能减排带来不利影响。整治虚拟货币“挖矿”活动对促进我国产业结构优化、推动节能减排、如期实现碳达峰、碳中和目标具有重要意义。各地区、各部门和有关企业要高度重视，充分认识整治虚拟货币“挖矿”活动的必要性和重要性，切实把整治虚拟货币“挖矿”活动作为促进经济社会高质量发展的一项重要任务，进一步增强责任感和紧迫感，抓住关键环节，采取有效措施，全面整治虚拟货币“挖矿”活动，确保取得实际成效。\r\n　　二、总体要求\r\n　　（一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，深入贯彻习近平生态文明思想，坚定不移贯彻新发展理念，按照“严密监测、严防风险、严禁增量、妥处存量”的总体思路，充分发挥各地区、各部门合力，加强虚拟货币“挖矿”活动上下游全产业链监管，严禁新增虚拟货币“挖矿”项目，加快存量项目有序退出，促进产业结构优化和助力碳达峰、碳中和目标如期实现。\r\n　　（二）基本原则。\r\n　　坚持分级负责。建立中央统筹、省负总责、市县落实的工作机制。中央统筹全国虚拟货币“挖矿”活动整治整体推进工作；省级政府对本区域范围的整治工作负总责，并压实市县政府落实责任，按照中央统一安排明确具体实施方案；市县政府按照中央部署和省级政府实施方案要求，细化落实举措，保证落实到位。\r\n　　坚持分类处理。区分虚拟货币“挖矿”增量和存量项目。严禁投资建设增量项目，禁止以任何名义发展虚拟货币“挖矿”项目；加快有序退出存量项目，在保证平稳过渡的前提下，结合各地实际情况科学确定退出时间表和实施路径。\r\n　　坚持依法依规。运用法治思维和法治方式全面推进虚拟货币“挖矿”活动整治工作，严格执行有关法律法规和规章制度，严肃查处整治各地违规虚拟货币“挖矿”活动。\r\n　　坚持积极稳妥。在整治虚拟货币“挖矿”活动推进过程中，要积极作为、稳妥推进，既实现加快退出，又妥善化解矛盾纠纷，确保社会稳定。\r\n　　三、全面梳理排查虚拟货币“挖矿”项目\r\n　　（三）梳理排查存量项目。全面摸排本地已投产运行的虚拟货币“挖矿”项目，建立项目清单，对在运的虚拟货币“挖矿”项目逐一梳理所属企业、规模、算力、耗电量等基础数据，每周实时动态更新。对大数据产业园、高技术园区内是否存在虚拟货币“挖矿”活动进行全面排查，精准区分数据中心与虚拟货币“矿场”，保证本地虚拟货币“挖矿”排查工作不留空白。\r\n　　（四）梳理排查在建新增项目。在虚拟货币“挖矿”项目前期工作各个环节中加大排查力度，对正在建设或准备建设的虚拟货币“挖矿”项目建立清单，逐一梳理所属企业、规模、算力、耗电量、计划投产时间等基础信息。在节能审查、用电报装申请等环节加大甄别力度，保证梳理排查数据真实全面。\r\n　　（五）加强异常用电监测分析。进一步开展并网发电数据、异常用电数据分析，运用技术手段监测监控，加强数据中心用电大户现场检查。加大对除来水、调度等系统原因以外的并网电厂降负荷数据监控力度，防止公用并网电厂拉专线直供虚拟货币“挖矿”企业。对发现的非法供电行为，及时向有关监管部门报告。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委等部门关于整治虚拟货币“挖矿”活动的通知\n（发改运行〔2021〕1283号）"
        }
      },
      {
        "title": "工商总局关于印发《企业名称禁限用规则》《企业名称相同相近比对规则》的通知",
        "url": "https://www.pkulaw.com/chl/10e9f2ace3dfab55bdfb.html?way=listView",
        "content": "工商总局关于印发《企业名称禁限用规则》《企业名称相同相近比对规则》的通知\r\n            \r\n            \r\n工商总局关于印发《企业名称禁限用规则》《企业名称相同相近比对规则》的通知\r\n（工商企注字〔2017〕133号）\r\n各省、自治区、直辖市及计划单列市、副省级市工商行政管理局、市场监督管理部门：\r\n　　为落实《工商总局关于提高登记效率积极推进企业名称登记管理改革的意见》（工商企注字〔2017〕54号）关于开放企业名称库、建立完善企业名称查询比对系统等工作要求，总局研究制定了《企业名称禁限用规则》《企业名称相同相近比对规则》，现予印发，请结合企业名称登记管理改革需要，认真按照有关规定和要求执行。\r\n     工商总局\r\n2017年7月31日\r\n　　企业名称禁限用规则\r\n　第一章　总则　\r\n　　第一条　为规范企业名称审核行为，建立、完善企业名称比对系统，为申请人提供更加便利的企业名称登记、核准服务，根据《公司法》《企业法人登记管理条例》《公司登记管理条例》《企业名称登记管理规定》《企业名称登记管理实施办法》和工商总局有关规范性文件等制定本规则。\r\n　　第二条　本规则适用于企业名称登记、核准有关业务。企业名称审核人员依据本规则对企业名称申请是否存在有关禁限用内容进行审查，按照有关规定作出核准或者驳回的决定。\r\n　　第三条　企业登记机关可以依据本规则建立、完善企业名称比对系统，为申请人提供企业名称筛查服务。企业名称自主申报改革试点地区可以参照本规则，建立、完善比对、申报系统，为申请人提供自主申报、自负其责的登记服务。\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "工商总局关于印发《企业名称禁限用规则》《企业名称相同相近比对规则》的通知\n（工商企注字〔2017〕133号）"
        }
      },
      {
        "title": "国务院关于促进市场公平竞争维护市场正常秩序的若干意见",
        "url": "https://www.pkulaw.com/chl/a434f9c60b0baf1ebdfb.html?way=listView",
        "content": "国务院关于促进市场公平竞争维护市场正常秩序的若干意见\r\n            \r\n            \r\n国务院关于促进市场公平竞争维护市场正常秩序的若干意见\r\n（国发〔2014〕20号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　按照《中共中央关于全面深化改革若干重大问题的决定》精神、国务院机构改革和职能转变要求，现就完善市场监管体系，促进市场公平竞争，维护市场正常秩序提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习领会党的十八大、十八届二中、三中全会精神，贯彻落实党中央和国务院的各项决策部署，围绕使市场在资源配置中起决定性作用和更好发挥政府作用，着力解决市场体系不完善、政府干预过多和监管不到位问题，坚持放管并重，实行宽进严管，激发市场主体活力，平等保护各类市场主体合法权益，维护公平竞争的市场秩序，促进经济社会持续健康发展。\r\n　　（二）基本原则。\r\n　　简政放权。充分发挥市场在资源配置中的决定性作用，把该放的权力放开放到位，降低准入门槛，促进就业创业。法不禁止的，市场主体即可为；法未授权的，政府部门不能为。\r\n　　依法监管。更好发挥政府作用，坚持运用法治思维和法治方式履行市场监管职能，加强事中事后监管，推进市场监管制度化、规范化、程序化，建设法治化市场环境。\r\n　　公正透明。各类市场主体权利平等、机会平等、规则平等，政府监管标准公开、程序公开、结果公开，保障市场主体和社会公众的知情权、参与权、监督权。\r\n　　权责一致。科学划分各级政府及其部门市场监管职责；法有规定的，政府部门必须为。建立健全监管制度，落实市场主体行为规范责任、部门市场监管责任和属地政府领导责任。\r\n　　社会共治。充分发挥法律法规的规范作用、行业组织的自律作用、舆论和社会公众的监督作用，实现社会共同治理，推动市场主体自我约束、诚信经营。\r\n　　（三）总体目标。\r\n　　立足于促进企业自主经营、公平竞争，消费者自由选择、自主消费，商品和要素自由流动、平等交换，建设统一开放、竞争有序、诚信守法、监管有力的现代市场体系，加快形成权责明确、公平公正、透明高效、法治保障的市场监管格局，到2020年建成体制比较成熟、制度更加定型的市场监管体系。\r\n　　二、放宽市场准入\r\n　　凡是市场主体基于自愿的投资经营和民商事行为，只要不属于法律法规禁止进入的领域，不损害第三方利益、社会公共利益和国家安全，政府不得限制进入。\r\n　　（四）改革市场准入制度。制定市场准入负面清单，国务院以清单方式明确列出禁止和限制投资经营的行业、领域、业务等，清单以外的，各类市场主体皆可依法平等进入；地方政府需进行个别调整的，由省级政府报经国务院批准。（发展改革委、商务部牵头负责）改革工商登记制度，推进工商注册制度便利化，大力减少前置审批，由先证后照改为先照后证。（工商总局、中央编办牵头负责）简化手续，缩短时限，鼓励探索实行工商营业执照、组织机构代码证和税务登记证“三证合一”登记制度。（县级以上地方各级人民政府负责）完善节能节地节水、环境、技术、安全等市场准入标准。探索对外商投资实行准入前国民待遇加负面清单的管理模式。（发展改革委、商务部牵头负责）\r\n　　（五）大力减少行政审批事项。投资审批、生产经营活动审批、资质资格许可和认定、评比达标表彰、评估等，要严格按照行政许可法和国务院规定的程序设定；凡违反规定程序设定的应一律取消。（中央编办、法制办、人力资源社会保障部牵头负责）放开竞争性环节价格。（发展改革委牵头负责）省级人民政府设定临时性的行政许可，要严格限定在\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于促进市场公平竞争维护市场正常秩序的若干意见\n（国发〔2014〕20号）"
        }
      },
      {
        "title": "国务院办公厅关于创新完善体制机制推动招标投标市场规范健康发展的意见",
        "url": "https://www.pkulaw.com/chl/971b78559d0479b6bdfb.html?way=listView",
        "content": "国务院办公厅关于创新完善体制机制推动招标投标市场规范健康发展的意见\r\n            \r\n            \r\n国务院办公厅关于创新完善体制机制推动招标投标市场规范健康发展的意见\r\n（国办发〔2024〕21号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　招标投标市场是全国统一大市场和高标准市场体系的重要组成部分，对提高资源配置效率效益、持续优化营商环境具有重要作用。为创新完善体制机制，推动招标投标市场规范健康发展，经国务院同意，现提出如下意见。\r\n　　一、总体要求\r\n　　创新完善体制机制，推动招标投标市场规范健康发展，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持有效市场和有为政府更好结合，聚焦发挥招标投标竞争择优作用，改革创新招标投标制度设计，纵深推进数字化转型升级，加快实现全流程全链条监管，坚持全国一盘棋，坚决打破条块分割、行业壁垒，推动形成高效规范、公平竞争、充分开放的招标投标市场，促进商品要素资源在更大范围内畅通流动，为建设高标准市场体系、构建高水平社会主义市场经济体制提供坚强支撑。\r\n　　——坚持问题导向、标本兼治。直面招标投标领域突出矛盾和深层次问题，采取针对性措施纠治制度规则滞后、主体责任不落实、交易壁垒难破除、市场秩序不规范等顽瘴痼疾，逐步形成推动招标投标市场规范健康发展的长效机制。\r\n　　——坚持系统观念、协同联动。加强前瞻性思考、全局性谋划、战略性布局、整体性推进，深化制度、技术、数据融合，提升跨地区跨行业协作水平，更好调动各方面积极性，推动形成共建共治共享格局，有效凝聚招标投标市场建设合力。\r\n　　——坚持分类施策、精准发力。按照统分结合、分级分类的思路完善招标投标制度、规则、标准，统筹短期和中长期政策举措，提升招标投标市场治理精准性有效性。\r\n　　——坚持创新引领、赋能增效。不断强化招标投标制度规则创新、运行模式创新、交易机制创新、监管体制创新，提升交易效率、降低交易成本、规范市场秩序，推动招标投标市场转型升级。\r\n　　二、完善招标投标制度体系\r\n　　（一）优化制度规则设计。加快推动招标投标法、政府采购法及相关实施条例修订工作，着力破除制约高标准市场体系建设的制度障碍。加快完善分类统一的招标投标交易基本规则和实施细则，优化招标投标交易程序，促进要素自主有序流动。探索编制招标投标市场公平竞争指数。加快构建科学规范的招标投标交易标准体系，按照不同领域和专业制定数字化招标采购技术标准，满足各类项目专业化交易需求。建立招标投标领域统一分级分类的信用评价指标体系，规范招标投标信用评价应用。\r\n　　（二）强化法规政策协同衔接。落实招标投标领域公平竞争审查规则，健全招标投标交易壁垒投诉、处理、回应机制，及时清理违反公平竞争的规定和做法。各级政府及其部门制定涉及招标投标的法规政策，要严格落实公开征求意见、合法性审核、公平竞争审查等要求，不得干涉招标人、投标人自主权，禁止在区域、行业、所有制形式等方面违法设置限制条件。\r\n　　三、落实招标人主体责任\r\n　　（三\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于创新完善体制机制推动招标投标市场规范健康发展的意见\n（国办发〔2024〕21号）"
        }
      },
      {
        "title": "国务院办公厅关于运用大数据加强对市场主体服务和监管的若干意见",
        "url": "https://www.pkulaw.com/chl/8f3835bfb8bf9c19bdfb.html?way=listView",
        "content": "国务院办公厅关于运用大数据加强对市场主体服务和监管的若干意见\r\n            \r\n            \r\n国务院办公厅关于运用大数据加强对市场主体服务和监管的若干意见\r\n（国办发〔2015〕51号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为充分运用大数据先进理念、技术和资源，加强对市场主体的服务和监管，推进简政放权和政府职能转变，提高政府治理能力，经国务院同意，现提出以下意见。\r\n　　一、充分认识运用大数据加强对市场主体服务和监管的重要性\r\n　　简政放权和工商登记制度改革措施的稳步推进，降低了市场准入门槛，简化了登记手续，激发了市场主体活力，有力带动和促进了就业。为确保改革措施顺利推进、取得实效，一方面要切实加强和改进政府服务，充分保护创业者的积极性，使其留得下、守得住、做得强；另一方面要切实加强和改进市场监管，在宽进的同时实行严管，维护市场正常秩序，促进市场公平竞争。\r\n　　当前，市场主体数量快速增长，市场活跃度不断提升，全社会信息量爆炸式增长，数量巨大、来源分散、格式多样的大数据对政府服务和监管能力提出了新的挑战，也带来了新的机遇。既要高度重视信息公开和信息流动带来的安全问题，也要充分认识推进信息公开、整合信息资源、加强大数据运用对维护国家统一、提升国家治理能力、提高经济社会运行效率的重大意义。充分运用大数据的先进理念、技术和资源，是提升国家竞争力的战略选择，是提高政府服务和监管能力的必然要求，有利于政府充分获取和运用信息，更加准确地了解市场主体需求，提高服务和监管的针对性、有效性；有利于顺利推进简政放权，实现放管结合，切实转变政府职能；有利于加强社会监督，发挥公众对规范市场主体行为的积极作用；有利于高效利用现代信息技术、社会数据资源和社会化的信息服务，降低行政监管成本。国务院有关部门和地方各级人民政府要结合工作实际，在公共服务和市场监管中积极稳妥、充分有效、安全可靠地运用大数据等现代信息技术，不断提升政府治理能力。\r\n　　二、总体要求\r\n　　（一）指导思想。全面贯彻落实党的十八大和十八届二中、三中、四中全会精神，按照党中央、国务院决策部署，围绕使市场在资源配置中起决定性作用和更好发挥政府作用，推进简政放权和政府职能转变，以社会信用体系建设和政府信息公开、数据开放为抓手，充分运用大数据、云计算等现代信息技术，提高政府服务水平，加强事中事后监管，维护市场正常秩序，促进市场公平竞争，释放市场主体活力，进一步优化发展环境。\r\n　　（二）主要目标。\r\n　　提高大数据运用能力，增强政府服务和监管的有效性。高效采集、有效整合、充分运用政府数据和社会数据，健全政府运用大数据的工作机制，将运用大数据作为提高政府治理能力的重要手段，不断提高政府服务和监管的针对性、有效性。\r\n　　推动简政放权和政府职能转变，促进市场主体依法诚信经营。运用大数据提高政府公共服务能力，加强对市场主体的事中事后监管，为推进简政放权和政府职能转变提供基础支撑。以国家统一的信用信息共享交换平台为基础，运用大数据推动社会信用体系建设，建立跨地区、多部门的信用联动奖惩机制，构建公平诚信的市场环境。\r\n　　提高政府服务水平和监管效率，降低服务和监管成本。充分运用大数据的理念、技术和资源，完善对市场主体的全方位服务，加强对市场主体的全生命周期监管。根据服务和监管需要，有序推进政府购买服务，不断降低政府运行成本。\r\n　　政府监管和社会监督有机结合，构建全方位的市场监管体系。通过政府信息公开和数据开放、社会信息资源开放共享，提高市场主体生产经营活动的透明度。有效调动社会力量监督市场主体的积极性，形成全社会广泛参与的市场监管格局。\r\n　　三、运用大数据提高为市场主体服务水平\r\n　　（三）运用大数据创新政府服务理念和服务方式。充分运用大数据技术，积极掌握不同地区、不同行业、不同类型企业的共性、个性化需求，在注册登记、市场准入、政府采购、政府购买服务、项目投资、政策动态、招标\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于运用大数据加强对市场主体服务和监管的若干意见\n（国办发〔2015〕51号）"
        }
      },
      {
        "title": "国务院办公厅关于进一步释放消费潜力促进消费持续恢复的意见",
        "url": "https://www.pkulaw.com/chl/1b66c4a8e34fccfebdfb.html?way=listView",
        "content": "国务院办公厅关于进一步释放消费潜力促进消费持续恢复的意见\r\n            \r\n            \r\n国务院办公厅关于进一步释放消费潜力促进消费持续恢复的意见\r\n（国办发〔2022〕9号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　消费是最终需求，是畅通国内大循环的关键环节和重要引擎，对经济具有持久拉动力，事关保障和改善民生。当前，受新冠肺炎疫情等因素影响，消费特别是接触型消费恢复较慢，中小微企业、个体工商户和服务业领域面临较多困难。为深入贯彻习近平新时代中国特色社会主义思想，完整、准确、全面贯彻新发展理念，加快构建新发展格局，协同发力、远近兼顾，综合施策释放消费潜力，促进消费持续恢复，经国务院同意，现提出以下意见。\r\n　　一、应对疫情影响，促进消费有序恢复发展\r\n　　（一）围绕保市场主体加大助企纾困力度。深入落实扶持制造业、小微企业和个体工商户的减税退税降费政策。推动金融系统通过降低利率、减少收费等多种措施，向实体经济让利。引导金融机构优化信贷管理，对受疫情影响严重的行业企业给予融资支持，避免出现行业性限贷、抽贷、断贷。延续执行阶段性降低失业保险、工伤保险费率政策。对不裁员少裁员的企业，实施好失业保险稳岗返还政策。清理转供电环节不合理加价。采取切实有效措施制止乱收费、乱摊派、乱罚款行为。鼓励有条件的地区对零售、餐饮等行业企业免费开展员工定期核酸检测，对企业防疫、消杀支出给予补贴支持。落实好餐饮、零售、旅游、民航、公路水路铁路运输等特困行业纾困扶持措施。鼓励地方加大帮扶力度，支持各地区结合实际依法出台税费减免等措施，对特困行业实行用电阶段性优惠、暂缓缴纳养老保险费等政策，对承租非国有房屋的服务业小微企业和个体工商户给予适当帮扶，稳住更多消费服务市场主体。\r\n　　（二）做好基本消费品保供稳价。结合疫情防控形势和需要，加快建立健全生活物资保障体系，畅通重要生活物资物流通道。在各大中城市科学规划建设一批集仓储、分拣、加工、包装等功能于一体的城郊大仓基地，确保应急状况下及时就近调运生活物资，切实保障消费品流通不断不乱。建立完善重要商品收储和吞吐调节机制，持续做好日常监测和动态调控，落实好粮油肉蛋奶果蔬和大宗商品等保供稳价措施。\r\n　　（三）创新消费业态和模式。适应常态化疫情防控需要，促进新型消费，加快线上线下消费有机融合，扩大升级信息消费，培育壮大智慧产品和智慧零售、智慧旅游、智慧广电、智慧养老、智慧家政、数字文化、智能体育、“互联网＋医疗健康”、“互联网＋托育”、“互联网＋家装”等消费新业态。加强商业、文化、旅游、体育、健康、交通等消费跨界融合，积极拓展沉浸式、体验式、互动式消费新场景。有序引导网络直播等规范发展。深入开展国家电子商务示范基地和示范企业创建。深化服务领域东西协作，大力实施消费帮扶，助力中西部地区特别是欠发达地区提升发展能力和消费水平。\r\n　　二、全面创新提质，着力稳住消费基本盘\r\n　　（四）积极推进实物消费提质升级。加强农业和制造业商品质量、品牌和标准建设，推动品种培优、品质提升、品牌打造和标准化生产。推进食用农产品承诺达标合格证制度。支持研发生产更多具有自主知识产权、引领科技和消费潮流、应用前景广阔的新产品新设备。畅通制造企业与互联网平台、商贸流通企业产销对接，鼓励发展反向定制（C2M）和个性化设计、柔性化生产。促进老字号创新发展，加强地理标志产品认定、管理和保护，培育更多本土特色品牌。\r\n　　（五）加力促进健康养老托育等服务消费。深入发\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步释放消费潜力促进消费持续恢复的意见\n（国办发〔2022〕9号）"
        }
      },
      {
        "title": "拍卖监督管理办法(2020修订)",
        "url": "https://www.pkulaw.com/chl/e5a390530d93130cbdfb.html?way=listView",
        "content": "拍卖监督管理办法(2020修订)\r\n            \r\n            \r\n拍卖监督管理办法\r\n　　（2001年1月15日国家工商行政管理局令第101号公布，根据2013年1月5日国家工商行政管理总局令第59号第一次修订，根据2017年9月30日国家工商行政管理总局令第91号第二次修订，根据2020年10月23日国家市场监督管理总局令第31号第三次修订）\r\n　　\r\n　　第一条　为了规范拍卖行为，维护拍卖秩序，保护拍卖活动各方当事人的合法权益，根据《中华人民共和国拍卖法》等法律法规，制定本办法。\r\n　　第二条　拍卖人、委托人、竞买人及其他参与拍卖活动的当事人从事拍卖活动，应当遵守有关法律法规和本办法，遵循公开、公平、公正、诚实信用的原则。\r\n　　第三条　市场监督管理部门依照《中华人民共和国拍卖法》等法律法规和本办法对拍卖活动实施监督管理，主要职责是：\r\n　　（一）依法对拍卖人进行登记注册；\r\n　　（二）依法对拍卖人、委托人、竞买人及其他参与拍卖活动的当事人进行监督管理；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "拍卖监督管理办法"
        }
      },
      {
        "title": "国务院关于实行市场准入负面清单制度的意见(附：关于开展市场准入负面清单制度改革试点的工作方案)",
        "url": "https://www.pkulaw.com/chl/91d8e547cfcd092dbdfb.html?way=listView",
        "content": "国务院关于实行市场准入负面清单制度的意见(附：关于开展市场准入负面清单制度改革试点的工作方案)\r\n            \r\n            \r\n国务院关于实行市场准入负面清单制度的意见\r\n（国发〔2015〕55号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　按照《中共中央关于全面深化改革若干重大问题的决定》要求和国务院决策部署，现就实行市场准入负面清单制度提出以下意见。\r\n　　一、重大意义\r\n　　（一）市场准入负面清单制度的定位。\r\n　　市场准入负面清单制度，是指国务院以清单方式明确列出在中华人民共和国境内禁止和限制投资经营的行业、领域、业务等，各级政府依法采取相应管理措施的一系列制度安排。市场准入负面清单以外的行业、领域、业务等，各类市场主体皆可依法平等进入。\r\n　　（二）实行市场准入负面清单制度是发挥市场在资源配置中的决定性作用的重要基础。\r\n　　通过实行市场准入负面清单制度，赋予市场主体更多的主动权，有利于落实市场主体自主权和激发市场活力，有利于形成各类市场主体依法平等使用生产要素、公开公平公正参与竞争的市场环境，有利于形成统一开放、竞争有序的现代市场体系，将为发挥市场在资源配置中的决定性作用提供更大空间。\r\n　　（三）实行市场准入负面清单制度是更好发挥政府作用的内在要求。\r\n　　通过实行市场准入负面清单制度，明确政府发挥作用的职责边界，有利于进一步深化行政审批制度改革，大幅收缩政府审批范围、创新政府监管方式，促进投资贸易便利化，不断提高行政管理的效率和效能，有利于促进政府运用法治思维和法治方式加强市场监管，推进市场监管制度化、规范化、程序化，从根本上促进政府职能转变。\r\n　　（四）实行市场准入负面清单制度是构建开放型经济新体制的必要措施。\r\n　　实施市场准入负面清单和外商投资负面清单制度，有利于加快建立与国际通行规则接轨的现代市场体系，有利于营造法治化的营商环境，促进国际国内要素有序自由流动、资源高效配置、市场深度融合，不断提升我国国际竞争力，是以开放促改革、建设更高水平市场经济体制的有效途径。\r\n　　二、总体要求和适用条件\r\n　　（五）总体要求。\r\n　　坚持社会主义市场经济改革方向，把发挥市场在资源配置中的决定性作用与更好发挥政府作用统一起来，把转变政府职能与创新管理方式结合起来，把激发市场活力与加强市场监管统筹起来，放宽和规范市场准入，精简和优化行政审批，强化和创新市场监管，加快构建市场开放公平、规范有序，企业自主决策、平等竞争，政府权责清晰、监管有力的市场准入管理新体制。\r\n　　各地区各部门要认真落实市场准入负面清单制度。对各类市场主体基于自愿的投资经营行为，凡涉及市场准入的领域和环节，都要建立和实行负面清单制度；条件成熟时，将采取目录式管理的现行市场准入事项统一纳入市场准入负面清单。\r\n　　（六）类别。\r\n　　市场准入负面清单包括禁止准入类和限制准入类，适用于各类市场主体基于自愿的初始投资、扩大投资、并购投资等投资经营行为及其他市场进入行为。对禁止准入事项，市场主体不得进入，行政机关不予审批、核准，不得办理有关手续；对限制准入事项，或由市场主体提出申请，行政机关依法依规作出是否予以准入的决定，或由市场主体依照政府规定的准入条件和准入方式合规进入；对市场准入负面清单以外的行业、领域、业务等，各类市场主体皆可依法平等进入。\r\n　　（七）适用条件。\r\n　　对各类市场主体涉及以下领域的投资经营行为及其他市场进入行为，依照法律、行政法规和国务院决定的有关规定，可以采取禁止进入或限制市场主体资质、股权比例、经营范围、经营业态、商业模式、空间布局、国土空间开发保护等管理措施：涉及人民生命财产安全、政治安全、国土安全、军事安全、经济安全、金融安全、文化安全、社会安全、科技安全、信息安全、生态安全、资源安全、核安全和新型领域安全等国家安全的有关行业、领域、业务等；涉及全国重大生产力布局、战略性资源开发和重大\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于实行市场准入负面清单制度的意见\n（国发〔2015〕55号）"
        }
      },
      {
        "title": "最高人民法院发布十起人民法院助力全国统一大市场建设典型案例",
        "url": "https://www.pkulaw.com/chl/fb74966b7f0ae715bdfb.html?way=listView",
        "content": "最高人民法院发布十起人民法院助力全国统一大市场建设典型案例\r\n            \r\n            \r\n最高人民法院发布十起人民法院助力全国统一大市场建设典型案例\r\n（2022年7月25日）\r\n目录\r\n　　一、北京市通州区梨园镇大马庄村村民委员会与北京前榆顺达养殖有限公司房屋租赁合同纠纷案\r\n　　二、张文中诈骗、单位行贿、挪用资金再审改判无罪案\r\n　　三、宜宾丰源盐业有限公司延边分公司诉吉林省敦化市盐务管理局行政强制案\r\n　　四、如皋市金鼎置业有限公司、叶宏滨与吴良好等股东资格确认纠纷案\r\n　　五、天际国际集团公司（Skyline International Corp.）申请扣押“尼莉莎”轮（M/V NERISSA）案\r\n　　六、力帆实业（集团）股份有限公司及其十家全资子公司司法重整案\r\n　　七、远大石化有限公司、吴向东操纵期货市场案\r\n　　八、“驾校联营”横向垄断协议纠纷案\r\n　　九、丹东天茂气体有限公司诉辽宁省市场监督管理局行政处罚及国家市场监督管理总局行政复议案\r\n　　十、王力军非法经营再审改判无罪案\r\n　　一、北京市通州区梨园镇大马庄村村民委员会与北京前榆顺达养殖有限公司房屋租赁合同纠纷案\r\n　　【基本案情】\r\n　　2011年，原告北京市通州区梨园镇大马庄村村民委员会（以下简称村委会）与被告北京市前榆顺达养殖有限公司（以下简称前榆顺达公司）签订《房屋租赁合同》，村委会将集体所有一栋建筑面积13 000平米四层建筑物出租给前榆顺达公司，租期20年。前榆顺达公司将涉案房屋转租给案外人，用于经营宾馆、健身房、美容院等。2022年2月9日，村委会以“合同约定逾期三个月未足额交纳租金，甲方有权解除合同”为由，将前榆顺达公司起诉至法院，要求解除《房屋租赁合同》，前榆顺达公司支付占用费及违约金。前榆顺达公司辩称涉案房屋经营宾馆、健身房、美容院等受疫情冲击大，资金紧张导致迟延支付租金；涉案房屋涉及到多家企业和经营者，若解除合同，将影响众多中小微企业切身利益。\r\n　　本案经开庭审理后，为充分了解涉案房屋使用情况、前榆顺达公司经营状况，承办法官至现场进行调查勘验。根据庭审及现场勘验情况，承办人有针对性地在现场开展调解工作，最终促成双方调解并当场履行完毕。\r\n　　调解结束后，双方均表示理解对方，前榆顺达公司现场捐助5万元防疫物资款，感谢村委会在常态化防疫工作中辛苦付出。\r\n　　【裁判结果】\r\n　　本案涉及受疫情影响的中小微企业违约行为判断认定问题。根据双方合同约定，村委会已然享有合同解除权。前榆顺达公司是否受到疫情因素的影响，能否对抗村委会行使合同解除权是本案争议焦点。经现场走访调查发现，案涉宾馆入住率极低、健身房大门紧闭、美容院生意惨淡，前榆顺达公司与次承租人的租赁合同纠纷也在法院审理过程中，前榆顺达公司确实遭遇严重经济困难。本案在现场勘验过程中立足于前榆顺达公司受到疫情影响进行现场调解，最终促使双方达成调解协议，并及时履行完毕。\r\n　　双方达成调解协议如下：一、双方继续履行《房屋租赁合同》及补充协议；二、2022年年度租金标准调整为4 603 366元，前榆顺达公司于2022年3月25日前支付村委会2 301 683元（已履行完毕），于2022年6月15日前支付2 301 683元；以后租金的递增以本条款调整的2022年度租金金额为基数，按照补充协议约定的方式和标准递增。\r\n　　【典型意义】\r\n　　一是准确评价受疫情影响的中小微企业违约行为，司法助力中小微企业健康发展。本案租赁合同存续是关乎被告公司生存发展的重大事件。人民法院贯彻落实最高人民法院《关于充分发挥司法职能作用助力中小微企业发展的指导意见》，立足前榆顺达公司受疫情影响较大，促成双方和解并及时履行，有效保护前榆顺达公司生存大计，强力为中小微企业发展解忧纾困。\r\n　　二是全面依法平等保护不同所有制经济主体的合法权益。坚持对各类市场主体平等对待，依法保护基层群众性自治组织和民营企业的合法权益，降低纠纷解决成本。本案立案后，及时组织开庭审理、现场勘验，并在勘验现场过程中，抓住时机，促成调解。本案从立案到结案，用时45天，及时高效化解纠纷。\r\n　　三是汇聚正能量，调解助企又助疫。对手变朋友，从针锋相对到互相理解再到互让一步，让社会关系不再那么冰冷，调解结果折射出时代温度。纠纷变公益，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布十起人民法院助力全国统一大市场建设典型案例\n（2022年7月25日）"
        }
      },
      {
        "title": "国家发展改革委关于发布《商品房销售明码标价规定》的通知",
        "url": "https://www.pkulaw.com/chl/cb5bc0d6534e021fbdfb.html?way=listView",
        "content": "国家发展改革委关于发布《商品房销售明码标价规定》的通知\r\n            \r\n            \r\n国家发展改革委关于发布《商品房销售明码标价规定》的通知\r\n（发改价检[2011]548号）\r\n各省、自治区、直辖市及计划单列市、副省级省会城市、新疆生产建设兵团发展改革委、物价局，深圳市市场监督管理局：\r\n　　为了深入贯彻党中央、国务院关于保持价格总水平基本稳定的要求，落实《国务院关于坚决遏制部分城市房价过快上涨的通知》（国发[2010]10号）、《国务院办公厅关于促进房地产市场平稳健康发展的通知》（国办发[2010]4号）、《国务院办公厅关于进一步做好房地产市场调控工作有关问题的通知》（国办发[2011]1号）精神，切实加强房地产市场价格监管，着力解决商品房销售中存在的标价混乱、信息不透明、价格欺诈等问题，我委在征求各方面意见基础上，制定了《商品房销售明码标价规定》，现印发你们，请按照执行。执行过程中发现新情况、新问题，请及时报告我委（价格监督检查司）。\r\n     国家发展改革委\r\n二〇一一年三月十六日\r\n　　商品房销售明码标价规定\r\n　　第一条　为了规范商品房销售价格行为，建立和维护公开、公正、透明的市场价格秩序，保护消费者和经营者合法权益，根据《中华人民共和国价格法》、原国家发展计划委员会《关于商品和服务实行明码标价的规定》，制定本规定。\r\n　　第二条　中华人民共和国境内的房地产开发企业和中介服务机构（以下统称商品房经营者）销售新建商品房，应当按照本规定实行明码标价。\r\n　　中介服务机构销售二手房的明码标价参照本规定执行。\r\n　　第三条　本规定所称明码标价，是指商品房经营者在销售商品房时按照本规定的要求公开标示商品房价格、相关收费以及影响商品房价格的其他因素。\r\n　　第四条　各级政府价格主管部门是商品房明码标价的管理机关，依法对商品房经营者执行明码标价和收费公示规定的情况进行监督检查。\r\n　　第五条　已取得预售许可和销售现房的房地产经营者，要在公开房源时，按照本规定实行明码标价。\r\n　　第六条　商品房经营者应当在商品房交易场所的醒目位置放置标价牌、价目表或者价格手册，有条件的可同时采取电子信息屏、多媒体终端或电脑查询等方式。采取上述多种方式明码标价的，标价内容应当保持一致。\r\n　　第七条　商品房销售明码标价应当做到价目齐全，标价内容真实明确、字迹清晰、标示醒目，并标示价格主管部门投诉举报电话。\r\n　　第八条　商品房销售明码标价实行一套一标。商品房经营者应当对每套商品房进行明码标价。按照建筑面积或者套内建筑面积计价的，还应当标示建筑面积单价或者套内建筑面积单价。\r\n　　第九条　对取得预售许可或者办理现房销售备案的房地产开发项目，商品房经营者要在规定时间内一次性公开全部销售房源，并严格按照申报价格明码标价对外销售。\r\n　　第十条　商品房经营者应当明确标示以下与商品房价格密切相关的因素：\r\n　　（一）开发企业名称、预售许可证、土地性质、土地使用起止年限、楼盘名称、坐落位置、容积率、绿化率、车位配比率。\r\n　　（二）楼盘的建筑结构、装修状况以及水、电、燃气、供暖、通讯等基础设施配套情况。\r\n　　（三）当期销售的房源情况以及每套商品房的销售状态、房号、楼层、户型、层高、建筑面积、套内建筑面积和分摊的共有建筑面积。\r\n　　（四）优惠折扣及享受优惠折扣的条件。\r\n　　（五）商品房所在地省级价格主管部门规定的其他内容。\r\n　　第十一条　商品房销售应当公示以下收费：\r\n　　（一）商品房交易及产权转移等代收代办的收费项目、收费标准。代收代办收费应当标明由消费者自愿选择。\r\n　　（二）商品房销售时选聘了物业管理企业的，商品房经营者应当同时公示前期物业服务内容、服务标准及收费依据、收费标准。\r\n　　（三）商品房所在地省级价格主管部门规定的其他内容。\r\n　　第十二条　对已销售的房源，商品房经营者应当予以明确标示。如果同时标示价格的，应当标示所有已销售房源的实际成交价格。\r\n　　第十三条　商品房经营者不得在标价之外加价销售商品房，不得收取任何未予标明的费用。\r\n　　第十四条　商品房经营者在广告宣传中涉及的价格信息，必须真实、准确、严谨。\r\n　　第十五条　商品房经营者不得使用虚假或者不规范的价格标示误导购房者，不得利用虚假或者使人误解的标价方式进行价格欺诈。\r\n　　第十六条　商品房经营者不按照本规定明码标价和公示收费，或者利用标价形式和价格手段进行价格欺诈的，由县级以上各级人民政府价格主管部门依据《中华人民共和国价格法》、《价格违法行为行政处罚规定》、《关于商品和服务实行明码标价的规定》、《禁止价格欺诈行为的规定》等法律、法规和规章实施行政处罚。\r\n　　第十七条　价格主管部门发现商品房经营者明码标价的内容不符合国家相关政策的，要及时移送相关部门处理。\r\n　　第十八条　省、自治区、直辖市价格主管部门可根据本规定制定商品房销售明码标价实施细则。\r\n　　第十九条　本规定自2011年5月1日起施行。",
        "metadata": {
          "完整标题": "国家发展改革委关于发布《商品房销售明码标价规定》的通知\n（发改价检[2011]548号）"
        }
      },
      {
        "title": "国家发展改革委、最高人民法院、工业和信息化部、民政部、司法部、财政部、人力资源社会保障部、人民银行、国资委、税务总局、市场监管总局、银保监会、证监会关于印发《加快完善市场主体退出制度改革方案》的通知",
        "url": "https://www.pkulaw.com/chl/1d38919abd5074eebdfb.html?way=listView",
        "content": "国家发展改革委、最高人民法院、工业和信息化部、民政部、司法部、财政部、人力资源社会保障部、人民银行、国资委、税务总局、市场监管总局、银保监会、证监会关于印发《加快完善市场主体退出制度改革方案》的通知\r\n            \r\n            \r\n国家发展改革委、最高人民法院、工业和信息化部、民政部、司法部、财政部、人力资源社会保障部、人民银行、国资委、税务总局、市场监管总局、银保监会、证监会关于印发《加快完善市场主体退出制度改革方案》的通知\r\n（发改财金〔2019〕1104号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为深入学习习近平新时代中国特色社会主义思想，全面贯彻党的十九大和十九届二中、三中全会精神，畅通市场主体退出渠道，降低市场主体退出成本，激发市场主体竞争活力，完善优胜劣汰的市场机制，推动经济高质量发展，经国务院同意，现将《加快完善市场主体退出制度改革方案》印发你们，请认真组织实施，抓好任务落实。\r\n     国家发展改革委\r\n最高人民法院\r\n工业和信息化部\r\n民　　政　　部\r\n司　　法　　部\r\n财　　政　　部\r\n人力资源社会保障部\r\n人　民　银　行\r\n国　　资　　委\r\n税　务　总　局\r\n市场监管总局\r\n银　保　监　会\r\n证　　监　　会\r\n2019年6月22日\r\n　　加快完善市场主体退出制度改革方案\r\n　　市场主体退出制度是现代化经济体系的重要组成部分。为进一步畅通市场主体退出渠道，降低市场主体退出成本，激发市场主体竞争活力，完善优胜劣汰的市场机制，推动经济高质量发展，经国务院同意，现就加快完善市场主体退出制度提出如下改革方案。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持稳中求进工作总基调，坚持新发展理念，坚持推动高质量发展，坚持以供给侧结构性改革为主线，以促进资源优化配置和提高资源使用效率为目标，按照市场化、法治化原则，建立健全市场主体退出制度，提高市场重组、出清的质量和效率，促进市场主体优胜劣汰和资源优化配置，推动经济高质量发展和现代化经济体系建设。\r\n　　（二）基本原则。\r\n　　--坚持市场化改革。充分发挥市场配置资源的决定性作用，规范市场竞争秩序，减少市场扭曲，完善优胜劣汰的市场机制，促进生产要素和资源由无效低效市场主体向高效市场主体流动，最大程度发挥各类要素和资源潜力。更好发挥政府作用，创新调控、监管、服务方式，为市场主体依法退出营造良好的制度环境。\r\n　　--坚持法治化方向。加快完善市场主体退出的法律法规，尊重和保障市场主体自主经营权利。有效衔接各类法律法规和相关政策，有效降低市场主体退出交易成本。在市场机制不能有效发挥作用的领域，通过合理运用公共政策，引导或强制低效无效市场主体依法有序退出，同时畅通退出权利救济途径。\r\n　　--坚持约束与激励并举。强化市场纪律，促进市场主体审慎经营，防止盲目激进经营和过度负债。对经营失败的诚实市场主体给予适当宽容，使退出市场主体承担合理有限责任，保留再创业机会，保护创新创业的积极性。\r\n　　--坚持保护各方合理权益。处理好企业职工、各类债权人、股东以及其他利益相关方之间的权利义务关系，切实防范逃废债等道德风险，确保各方依法公平合理分担退出成本，保障市场主体退出稳妥有序、风险可控。同时着眼全局和长期利益，提高退出效率，防止因利益纠葛久拖不决导致多输局面。\r\n　　（三）总体目标。\r\n　　逐步建立起与现代化经济体系相适应，覆盖企业等营利法人、非营利法人、非法人组织、农民专业合作社、个体工商户、自然人等各类市场主体的便利、高效、有序的退出制度，市场主体退出渠道进一步畅通，市场主体退出成本明显下降，无效低效市场主体加快退出，为构建市场机制有效、微观主体有活力、宏观调控有度的经济体制提供有力支撑。\r\n　　二、规范市场主体退出方式\r\n　　按照市场化法治化原则，进一步明确市场主体退出方式，完善规范退出的条件、标准和具体程序，使各类市场主体均有适当的退出\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、最高人民法院、工业和信息化部、民政部、司法部、财政部、人力资源社会保障部、人民银行、国资委、税务总局、市场监管总局、银保监会、证监会关于印发《加快完善市场主体退出制度改革方案》的通知\n（发改财金〔2019〕1104号）"
        }
      },
      {
        "title": "市场监管总局办公厅关于食品安全行政处罚案件货值金额计算的意见",
        "url": "https://www.pkulaw.com/chl/49a6ea6e1049f877bdfb.html?way=listView",
        "content": "市场监管总局办公厅关于食品安全行政处罚案件货值金额计算的意见\r\n            \r\n            \r\n市场监管总局办公厅关于食品安全行政处罚案件货值金额计算的意见\r\n（市监稽发〔2021〕70号）\r\n各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委）：\r\n　　近年来，天津市、浙江省、山东省等多个市场监管部门咨询如何计算食品安全行政处罚案件货值金额。依照《食品安全法》《行政处罚法》等法律法规，现就市场监管部门办理食品安全行政处罚案件涉及的货值金额计算问题提出如下意见：\r\n　　一、计算范围\r\n　　食品安全行政处罚案件货值金额是当事人实施食品安全违法行为所\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局办公厅关于食品安全行政处罚案件货值金额计算的意见\n（市监稽发〔2021〕70号）"
        }
      },
      {
        "title": "国务院关于促进民营经济发展情况的报告",
        "url": "https://www.pkulaw.com/chl/f1282fa9ba228030bdfb.html?way=listView",
        "content": "国务院关于促进民营经济发展情况的报告\r\n            \r\n            \r\n国务院关于促进民营经济发展情况的报告\r\n——2024年6月25日在第十四届全国人民代表大会常务委员会第十次会议上\r\n国家发展和改革委员会副主任 郑备\r\n全国人民代表大会常务委员会：\r\n　　按照全国人大常委会监督工作计划的安排，受国务院委托，现就促进民营经济发展情况报告如下，请审议。\r\n　　民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。习近平总书记高度重视民营经济发展，鲜明提出民营经济是我国经济制度的内在要素、民营企业和民营企业家是我们自己人，强调要坚持基本经济制度，坚持“两个毫不动摇”，促进非公有制经济健康发展和非公有制经济人士健康成长。党的二十大强调，要优化民营企业发展环境，依法保护民营企业产权和企业家权益，促进民营经济发展壮大。\r\n　　全国人大常委会长期关心支持民营经济发展，持续完善相关法律、开展执法检查，今年又把制定民营经济促进法列入年度立法计划，为优化民营经济发展环境提供法治保障。全国人大常委会加强对促进民营经济发展工作的监督，对促进民营经济发展壮大具有重要意义。\r\n　　一、党的十八大以来促进民营经济发展取得重要成就\r\n　　党的十八大以来，以习近平同志为核心的党中央加强对民营经济工作的领导，作出一系列促进民营经济发展壮大的决策部署，各地区各部门坚决抓好贯彻落实，着力为民营经济发展营造良好环境，帮助民营企业解决发展中的困难，持续推动民营经济健康发展、高质量发展。\r\n　　（一）民营经济发展政策体系加快构建。完善顶层设计。党中央、国务院围绕完善产权保护制度、弘扬优秀企业家精神、支持民营企业改革发展等出台了一系列重要政策文件；针对民营经济发展面临的新情况新问题，2023年7月印发关于促进民营经济发展壮大的意见，进一步释放了促进民营经济发展壮大的强烈信号。细化政策举措。各部门在促进民间投资、推进公平准入、加强金融支持、稳外贸促消费、增强人力资源支撑、培育优质企业、优化税收服务、强化法治保障、完善政府诚信履约机制等方面出台实施了一系列配套政策，各地结合实际制定本地促进民营经济发展的落地举措，央地联动形成政策组合拳。\r\n　　（二）民营经济发展市场环境不断优化。持续破除市场准入壁垒。加快建设全国统一大市场，建立全国统一的市场准入负面清单制度，并持续缩减负面清单事项。电力、电信、铁路、石油、天然气等重点行业和领域竞争性业务放开取得突破性进展，首条民间资本控股的杭绍台高铁建成通车，民营企业参股投资的三澳核电站一期工程、金七门核电站一期工程开工建设。加快落实公平竞争政策制度。加强公平竞争审查和反垄断执法，在全国范围内开展妨碍统一市场和公平竞争政策措施专项清理工作，2023年共清理各类政策措施1.76万件。实施关于创新完善体制机制推动招标投标市场规范健康发展的意见，制定实施招标投标领域公平竞争审查规则，开展招标投标领域突出问题专项整治，查处纠正一批排斥或限制民营企业投标等违法违规行为。切实减轻企业负担。持续推进减税降费，有效降低民营企业经营成本，2023年民营经济纳税人新增减税降费及退税缓费16864.6亿元，占全国新增减税降费及退税缓费的75.7%。深入开展清理拖欠企业账款专项行动，建立解决企业账款拖欠问题长效机制。加强国际化经营服务保障。举办形式多样、内容丰富的双多边投资促进活动。优化“走出去”综合服务，强化信息服务、风险预警功能。积极为民营企业提供法律帮扶、应对指导和能力培训。\r\n　　（三）民营经济发展要素支持进一\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于促进民营经济发展情况的报告\n——2024年6月25日在第十四届全国人民代表大会常务委员会第十次会议上\n国家发展和改革委员会副主任 郑备"
        }
      },
      {
        "title": "消费品召回管理暂行规定",
        "url": "https://www.pkulaw.com/chl/0933de0f0f4e6d59bdfb.html?way=listView",
        "content": "消费品召回管理暂行规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第19号）\r\n　　《消费品召回管理暂行规定》已于2019年11月8日经国家市场监督管理总局2019年第14次局务会议审议通过，现予公布，自2020年1月1日起施行。\r\n     局长：肖亚庆\r\n2019年11月21日\r\n消费品召回管理暂行规定\r\n（2019年11月21日国家市场监督管理总局令第19号公布）\r\n　　\r\n　　第一条 为了规范缺陷消费品召回工作，保障人体健康和人身、财产安全，根据《中华人民共和国消费者权益保护法》等法律、行政法规，制定本规定。\r\n　　第二条 中华人民共和国境内缺陷消费品的召回及其监督管理，适用本规定。\r\n　　法律、行政法规、部门规章对消费品的监督管理部门或者召回程序等另有规定的，依照其规定。\r\n　　第三条 本规定所称消费品，是指消费者为生活消费需要购买、使用的产品。\r\n　　本规定所称缺陷，是指因设计、制造、警示等原因，致使同一批次、型号或者类别的消费品中普遍存在的危及人身、财产安全的不合理危险。\r\n　　本规定所称召回，是指生产者对存在缺陷的消费品，通过补充或者修正警示标识、修理、更换、退货\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第19号）"
        }
      },
      {
        "title": "国务院办公厅关于市场监督管理综合行政执法有关事项的通知",
        "url": "https://www.pkulaw.com/chl/1826db9e2caef69ebdfb.html?way=listView",
        "content": "国务院办公厅关于市场监督管理综合行政执法有关事项的通知\r\n            \r\n            \r\n国务院办公厅关于市场监督管理综合行政执法有关事项的通知\r\n（国办函〔2022〕94号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《市场监督管理综合行政执法事项指导目录》（以下简称《指导目录》）是落实统一实行市场监管执法要求、明确市场监管综合行政执法职能的重要文件，2022年版《指导目录》已经国务院原则同意。根据深化党和国家机构改革有关部署，经国务院批准，现就有关事项通知如下：\r\n　　一、《指导目录》实施要以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，扎实推进市场监管综合行政执法改革，统筹配置行政执法职能和执法资源，切实解决多头多层重复执法问题，严格规范公正文明执法。\r\n　　二、《指导目录》主要梳理规范市场监管领域依据法律、行政法规设定的行政处罚和行政强制事项，以及部门规章设定的警告、罚款的行政处罚事项，并将按程序进行动态调整。行政处罚和行政强制事项的实施依据均为现行有效的法律法规规章原文，不涉及增加行政相对人责任义务等内容。《指导目录》中的行政执法事项涉及相关部门职责的，由相关部门根据法律、行政法规、部门规章的规定依法实施。各省、自治区、直辖市可根据法律、行政法规、部门规章立改废释和地方立法等情况，对有关事项进行补充、细化和完善，建立动态调整和长效管理机制。有关事项和目录按程序审核确认后，要在政府门户网站等载体上以适当方式公开，接受社会监督。\r\n　　三、切实加强对市场监管领域行政处罚和行政强制事项的源头治理，稳定市场预期，激发市场主体活力。凡没有法律法规规章依据的行政执法事项一律取消。需要保留或新增的行政执法事项，要依法逐条逐项进行合法性、合理性和必要性审查。虽有法定依据但长期未发生且无实施必要的、交叉重复的行政执法事项，要大力清理，及时提出取消或调整的意见建议。需修改法律法规规章的，要按程序先修法再调整《指导目录》，先立后破，有序推进。\r\n　　四、对列入《指导目录》的行政执法事项，要按照\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于市场监督管理综合行政执法有关事项的通知\n（国办函〔2022〕94号）"
        }
      },
      {
        "title": "中国银保监会关于开展银行业保险业市场乱象整治“回头看”工作的通知",
        "url": "https://www.pkulaw.com/chl/8fc8291c178a8b6abdfb.html?way=listView",
        "content": "中国银保监会关于开展银行业保险业市场乱象整治“回头看”工作的通知\r\n            \r\n            \r\n中国银保监会关于开展银行业保险业市场乱象整治“回头看”工作的通知\r\n（银保监发〔2020〕27号）\r\n各银保监局，机关各部门，各政策性银行、大型银行、股份制银行，外资银行，金融资产管理公司，各保险集团（控股）公司、保险公司、保险资产管理公司：\r\n　　近几年全国银行业保险业市场乱象整治工作取得了明显成效，经营管理乱象得到有效遏制，资金脱实向虚问题得到有力纠正，银行业保险业回归本源、合规审慎运行态势基本形成并有效稳固。但一些银行保险机构公司治理仍不健全，风险管理仍然薄弱，部分领域问题屡查屡犯、屡禁不止，重大案件和风险事件时有发生。为巩固拓展乱象整治成果，坚决打赢防范化解金融风险攻坚战，银保监会决定组织开展银行业保险业市场乱象整治工作“回头看”。现就有关事项通知如下：\r\n　　一、目标任务\r\n　　坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会以及中央经济工作会议精神，严格落实“六稳”和“六保”要求，以党的政治建设为统领，以依法严查严处为导向，防止乱象反弹回潮，推动金融支持疫情防控和产业链协同复工复产等各项政策落到实处。通过持续集中整治，实现屡查屡犯的违法违规行为明显减少，内控合规长效机制建设明显进步，金融服务实体经济质效明显提升。\r\n　　二、主要内容\r\n　　（一）看主体责任是否落实到位。各银行保险机构要切实承担乱象整治和内控合规建设的主体责任，“两会一层”严格履职尽职，做到深自查、真整改、严问责，将问题隐患整治到位。要注重标本兼治，把治理金融乱象与培育稳健的风险文化深度融合，有效提升依法合规经营和风险管理水平。各银保监局要提高政治站位，充分认识开展市场乱象整治“回头看”工作的重要性和紧迫性，实行一把手负责制，落实属地监管责任。要加强组织领导，明确工作责任，把乱象整治各项工作抓紧抓实抓细，务求取得实效。\r\n　　（二）看实体经济是否真正受益。各银行保险机构要深刻领会金融支持中小微企业是做好“六稳”工作、落实“六保”任务的重要内容。要落实好临时性延期还本付息政策，有效满足中小微企业合理融资需求。要用好普惠金融定向降准政策，用好人民银行普惠性再贷款再贴现资金和政策性银行转贷款资金，合理确定小微企业贷款利率，确保资金用于支持小微企业。要在符合商业可持续原则基础上主动向企业和实体经济让利，降低企业融资综合成本，帮助中小微企业渡过难关。各银保监局要督促银行保险机构把从监管、货币和财税等方面获得的普惠金融政策红利，切实传导到中小微企业，指导机构持续提升服务质效。要巩固减负清费成果，严查违规收费或附加不合理贷款条件变相抬高企业融资成本。要加强相关资金流向监测，依法严厉打击资金空转和违规套利行为。\r\n　　（三）看整改措施是否严实有效。各银行保险机构要对2017年以来乱象整治自查和监管检查发现问题逐项检视，严格落实整改。要健全整改工具箱，整改措施要对症恰当，避免简单一刀切，着力解决“违规在基层、根子在总部”的问题。要注重从制度、流程和系统等方面推进根源性整改，将“排查-整改-提升”贯穿于经营管理全过程，坚决杜绝整改之后同质同类问题仍然屡查屡犯现象。要完善内部问责机制，对监管部门责令内部问责的，必须严肃追究，不得“问下不问上”，或简单以经济处罚代替纪律处分。各银保监局要通过现场检查和非现场监管等方式，对2017年开展市场乱象整治工作以来辖内银行保险机构整改问责情况进行监管评估。要综合运用监管手段，督促银行保险机构落实整改，消除风险隐患。要加强检查和评估结果在准入、监管评级和采取监管措施等方面的运用。\r\n　　（四）看违法违规是否明显遏制。各银行保险机构要对照2020年市场乱象整治工作要点，持续深入开展股权与公司治理、宏观政策执行、业务经营、影子银行和交叉金融业务等领域违法违规问题排查。要增强发现问题的及时性和暴露问题的主动性，采取积极措施有效解决上述领域屡查屡犯、边查边犯问题，显著压降重大案件和高级管理人员案件的发案率。各银保监局要以乱象整治工作“回头看”为主线，结合日常监管情况，统筹集成项目和资源，持续深入整治重点领域重点问题，依法打击违法违规活动。要高度警惕乱象新品种，对打着“金融创新”幌子花式翻新的违规行为、苗头性趋势性违规问题，必须及时遏止，坚决打击处理。\r\n　　（五）看合规机制是否健全管用。各银行保险机构“两会一层”要牢固树立合规从高层做起、合规创造效益的理念，忠实勤勉履行各自在公司治理方面的职责，推行传导诚信正直的职业操守和价值观念。要建立健全与业务规模、风险状况等相适应的合规管理体系，配备充足的合规管理人员，保证其独立履行职责的良好环境。要建立健全覆盖总行（总公司）各部门和各分支及附属机构的全员管理制度，构建并落实清晰有效的问责机制，加强对员工异常行为的监测排查，将问题消除在萌芽状态。各银保监局要以整治促建制，推动辖内银行保险机构内控合规长效机制建设，厚植稳健审慎的风险文化。\r\n　　三、工作要求\r\n　　（一）严格自查自纠。各银行保险机构要对照2017年以来自查和监管检查发现问题的整改台账，查看当时制定的整改措施是否落实、责任人是否追究、是否按时完成整改。要对照2020年乱象整治工作要点，全面深入开展自查，深挖彻查经营管理中存在的问题和风险隐患，对自查和监管检查发现的问题，必须即查即纠、立查立改，强化责任追究。\r\n　　（二）依法问责处理。各级监管机构要对违法违规行为持续保持高压态势，对整改问责工作推进不力的要责令限期完成，对整改工作存在弄虚作假的要严肃查处，对违反宏观调控政策、侵害金融消费者合法权益以及屡查屡犯等违规问题要加大查处力度，对因金融腐败和违法犯罪破坏市场秩序、造成重大损失甚至诱发风险事件的一律严惩不贷。\r\n　　（三）构筑监管合力。银保监会银行检查局、非银检查局分别负责统筹推进银行和非银行机构的整治工作。各机构监管、规制监管和功能监管部门负责指导推动本条线、本领域的乱象整治工作，督促本条线机构落实乱象整治主体责任，完善监管制度，补齐监管短板。各银保监局负责属地监管的银行保险机构乱象整治，制定细化方案，根据当地疫情防控情况灵活采取多种方式开展工作。各级监管机构和各银行保险机构要加强沟通和信息共享，对整治工作期间发现的重大风险和重大问题要及时反馈。\r\n　　（四）营造良好氛围。各级监管机构和各银行保险机构要及时总结整治工作的良好做法和鲜活经验，充分利用各类平台载体进行宣传和舆论引导，展示乱象整治工作在推动银行业保险业高质量发展和提升金融服务实体经济质效方面的显著成效，向社会公众传递决心和信心，营造乱象整治协同有序推进的良好氛围。\r\n　　四、报告要求\r\n　　（一）报告内容。工作报告应重点突出、内容详实，包括但不限于：组织实施和主体责任落实情况；整改问责的监管评估情况；发现的主要问题、风险隐患；采取的工作措施（包括但不限于处罚问责、制度机制建立与执行情况等）；2017年以来整治工作取得的成效和经验；下一步工作计划和意见建议等。\r\n　　（二）报送路径。各银行保险法人机构要在汇总分支机构情况基础上，分别于2020年7月30日前和12月10日前将半年、年度工作报告及附表报送监管部门。其中，银保监会直接监管的银行保险机构分别报送至银保监会银行机构检查局、非银行机构检查局，同时抄送对口的机构监管部门；各银保监局监管的银行保险机构（含分支机构、外国银行分行）报送至属地银保监局。\r\n　　各银保监局应汇总辖内机构情况和监管工作情况，于2020年12月20日前将年度工作报告（含附表及1-2个典型案例），报送至银行检查局和非银行检查局；同时，按机构类别汇总条线报告及附表，报送至对口的机构监管部门。\r\n　　附件：\r\n　　1.2020年银行机构市场乱象整治“回头看”工作要点\r\n　　2.2020年非银行机构市场乱象整治“回头看”工作要点\r\n     　　2020年6月23日\r\n　　附件1\r\n　　2020年银行机构市场乱象整治“回头看”工作要点\r\n　　一、宏观政策执行\r\n　　1.民营和小微企业服务政策。未按监管要求建立落实民营和小微企业业务绩效考核机制、尽职免责制度和容错纠错机制；使用人民银行普惠性再贷款再贴现资金和政策性银行转贷资金的小微企业贷款，未合理确定其利率定价水平，资金未真实投向小微企业；临时性延期还本付息政策和续贷政策落实不力，未能有效满足中小微企业合理融资需求；对受疫情影响较大行业以及有发展前景但暂时受困的企业，盲目抽贷、断贷、压贷；不合理收费或附加不合理贷款条件提高企业融资综合成本；以通过融资政策便利获得的贷款购买银行理财产品、结构性存款、大额存单和发放委托贷款等进行资金“空转”套利。\r\n　　2.“房住不炒”政策。表内外资金直接或变相用于土地出让金或土地储备融资；未严格审查房地产开发企业资质，违规向“四证”不全的房地产开发项目提供融资；个人综合消费贷款、经营性贷款、信用卡透支等资金挪用于购房；流动性贷款、并购贷款、经营性物业贷款等资金被挪用于房地产开发；代销违反房地产融资政策及规定的信托产品等资管产品。\r\n　　3.金融扶贫政策。精准扶贫政策执行不力，扶贫贷款服务对象不符合要求；发放扶贫贷款附加不合理条件；违规上浮扶贫贷款利率；扶贫信贷资金被挪用等。\r\n　　4.其他重点领域宏观调控政策。违规为环保排放不达标、严重污染环境且整改无望的企业提供融资；违规为固定资产投资项目提供资本金融资；违规新增地方政府隐性债务。\r\n　　二、股权与公司治理\r\n　　5.股东和股权管理。股东资质不符合监管要求；虚假注资、循环注资、抽逃股本等“资本造假”行为；以非自有资金违规入股银行；存在股权代持、超比例或超家数持有银行股权等情形；公司章程未按监管要求载明银行股东权利义务；股权登记、质押和股东资质审查等股权事务管理不符合监管要求；未按监管要求或章程规定对滥用权利的股东采取限制措施；虚增利润向股东分红。\r\n　　6.“两会一层”履职和考评机制。董事会、监事会、高级管理层及其专门委员会未依法依规充分履职；未建立对董事的履职评价体系；未落实绩效考核和薪酬管理等监管要求。\r\n　　7.关联交易和并表管理。未按照穿透原则尽职认定关联方；通过关联交易向股东和其他关系人进行利益输送；银行集团并表管理不符合监管要求，通过内部交易隐匿风险、利益输送、进行监管套利。\r\n　　三、信贷管理\r\n　　8.授信管理。贷款“三查”不尽职；集团客户统一授信管理和联合授信管理不力，大额风险暴露指标突破监管要求；票据业务贸易背景尽职调查不到位，保证金来源不符合监管要求。\r\n　　9.资产质量真实性。人为操纵风险分类结果，隐匿资产质量；违规通过以贷还贷、以贷收息、虚假盘活等方式延缓风险暴露，掩盖不良贷款；违规通过第三方代持、为不良资产受让人提供融资等方式实现不良资产的非洁净出表；直接或借道各类资管计划在信用风险等未转移或未完全转移的情况下将不良资产移出资产负债表。\r\n　　四、影子银行和交叉金融业务\r\n　　10.理财业务。理财业务过渡期整改不到位，未严格执行整改计划，理财老产品、同业理财、保本理财产品规模反弹，存量资产整改进展缓慢；母公司向理财子公司划转理财产品存在产品不合规、程序不规范、利益输送、调节风险指标等问题；理财新产品存在池化运作、投资非标资产出现期限错配、相互调节收益、刚性兑付、投向限制性领域、净值计量不准确、信息披露不到位、违背投资者适当性原则或违规销售等问题；结构性存款不真实，通过设置“假结构”变相高息揽储或进行套利。\r\n　　11.同业业务。同业融入和融出资金规模超过监管规定比例；同业业务交易对手选择及授信管理不审慎；同业代持、互持或充当资金通道导致资金空转；同业资金通过多层嵌套等方式违规投向限制性领域；同业业务违规接受或提供第三方担保。\r\n　　12.表外业务。委托贷款资金来源、用途不合规；违规销售代销产品，代销不合规的金融产品，违规开展为本行授信项目提供融资或承接本行表内外资产的“假代销”业务。\r\n　　五、创新业务\r\n　　13.线上贷款业务。线上线下业务统一授信管理不到位；线上贷款用途违规或被挪用于限制性领域；与合作机构共同出资发放贷款过度依赖合作机构，信贷管理等核心职能实质性外包，风险管控流于形式，贷款用途违规或被挪用于限制性领域；与无放贷业务资质的合作机构共同出资发放贷款；接受无担保资质合作机构提供的担保增信；银行资金借道互联网平台进行监管套利。\r\n　　14.信用卡业务。未按监管要求对受疫情影响暂时失去收入来源人群的住房按揭、信用卡等个人信贷作合理调整；信用卡业务虚增客户偿债能力或违反“刚性扣减”规定，突破总授信额度上限管控；预借现金业务额度设置过高，不符合审慎管理要求，资金用途管控不力，违规流向非消费领域；分期业务收费不透明、质价不符，侵犯消费者合法权益；未采取有效措施保护客户信息安全，违规泄露、滥用客户信息；对债务人或担保人违规不当催收。\r\n　　15.衍生产品业务。未经批准擅自开办衍生产品交易业务；未有效执行衍生产品交易业务风险管理的监管要求；衍生产品营销与后续服务不符合监管规定。\r\n　　六、整改问责\r\n　　16.整改落实与机制建设。未对自查和监管检查发现问题逐项建立台账，未明确整改措施、责任人和完成时限；未按照报送给监管部门的整改问责方案及时、全面完成整改；整改措施不对症；未从制度、流程和系统等方面推进根源性整改和机制建设；同质同类案件反复发生。\r\n　　17.员工行为管理与问责。对员工异常行为检测排查不力；员工参与民间借贷或非法集资、充当资金掮客、与客户不当资金往来等；监管部门责令内部问责的，未严肃追究；内部问责机制不健全，内部问责偏松偏软、“问下不问上”、简单以经济处罚代替纪律处分。\r\n　　附件2\r\n　　2020年非银行机构市场乱象整治“回头看”工作要点\r\n　　一、保险机构\r\n　　（一）宏观政策执行\r\n　　保险资金违规投向国家及监管禁止的行业或产业；通过股权投资、不动产投资等方式违规向不符合政策要求的房地产公司、房地产项目提供融资；违规向地方政府提供融资或通过融资平台违规新增地方政府债务；保险产品开发设计和业务发展偏离保障本源；精准扶贫政策执行不到位，扶贫专属农业保险产品与普通商业保险产品无实质差异，“三区三州”深度贫困地区农业保险费率未按要求降低等。\r\n　　（二）公司治理\r\n　　股东虚假出资、循环注资、抽逃股本；股东资质不符合要求，入股资金来源不合法；股权关系不透明、不清晰，违规股权代持，隐藏实际控制人，隐瞒关联关系；股权质押和解质押不规范；股东质押股权损害其他股东和保险公司的利益；股东利用股权质押形式，代持保险公司股权、违规关联持股以及变相转移股权；控股股东利用其控制地位损害保险公司及其他利益相关方的合法权益；公司章程不完善；公司治理机制失灵，股东（大）会、董事会长期无法正常召开或作出决策；董事会授权笼统，重要事项未经董事会审议；发展规划实施情况等事项未经监事会审议；董监高履职前未取得任职资格，兼任不相容职务，关键岗位长期空缺；激励约束机制和责任追究机制不完善，考核评价体系中不包含风险合规指标；未按监管规定进行关联交易管理，关联交易审查不合规，通过关联交易向股东和其他关系人输送利益，关联交易报告和信息披露不合规；内部审计制度不完善，内部审计人员不足，未按照监管规定开展董事及高级管理人员离任审计；并表管理不符合监管规定，通过内部交易输送利益、隐匿风险、进行监管套利等。\r\n　　（三）保险资金运用\r\n　　未坚持稳健审慎和安全性原则；利用未上市股权和不动产投资等方式设立平台公司，通过平台公司截留、挪用、转移保险资金，向关联方输送利益，违规用于增资；投资单一资产和单一交易对手超集中度上限比例；发行通道性质的组合类保险资管产品，为其他机构违规开展关联交易或规避监管提供通道；组合类资管产品开展违反资管新规要求的多层嵌套投资业务；通过多层嵌套等方式开展集合资金信托计划投资规避监管规定；在不具备投资管理能力情况下，借用受托通道变相自行开展股票等高风险领域投资，妨碍干预受托人正常履行职责；投后管理不到位等。\r\n　　（四）销售理赔\r\n　　销售未经相关金融监管部门审批的非保险金融产品；违规开展或协助相关企业和个人开展非法集资活动等。\r\n　　以银行理财产品、银行存款、证券投资基金份额等其他金融产品的名义宣传销售保险产品；对投保人隐瞒与保险合同有关的重要情况，夸大保险责任或保险产品收益，对保险公司的股东情况、经营状况以及过往经营成果作虚假宣传；对与保险业务相关的法律、法规、政策作虚假宣传；以保险产品即将停售或费率即将调整为由进行虚假宣传，诱导消费者购买保险产品；恶意误导或怂恿客户退保致使消费者承受不必要的合同权益损失；违规泄露客户信息；电话扰民；在帮助借款人获得贷款时，通过隐瞒的方式，使借款人在不知情的情况下购买保证保险产品；未按照规定使用经批准或者备案的保险条款、费率；在未经投保人或被保险人同意的情况下，通过特别约定，单方加重消费者合同义务；未按规定开展电子化回访侵害投保人犹豫期合法权利；给予投保人、被保险人、受益人保险合同约定之外的利益等。\r\n　　未按照法定或者保险合同约定的时限开展理赔；未一次性告知需要补充的理赔资料；要求保险消费者提供超出保险合同约定的理赔资料；保险机构、保险从业人员参与虚假理赔等。\r\n　　（五）财务业务数据\r\n　　偿付能力数据不真实，偿付能力信息披露不及时、不完整、不真实；财务数据不真实，会计信息偏离经济实质和风险实质，不符合稳健性原则；客户信息不真实、不完整；通过虚假中介业务、虚列费用等方式套取资金；人为延迟或调整费用入账时间，违规计提责任准备金调整经营结果等。\r\n　　（六）万能险业务\r\n　　万能单独账户的资产未单独管理；在同一万能单独账户管理的保单未采用同一结算利率；万能账户实际结算利率未根据万能账户单独资产的实际投资状况科学合理地确定，存在刚性兑付的情形；万能单独账户资产负债严重错配，对可能存在的利差损风险和流动性风险未制定可行的应对措施等。\r\n　　（七）创新业务\r\n　　以“产品升级”为噱头推动产品销售，“产品升级”后新老产品无实质变化；未经客户同意对停售险种进行自动转换，默认客户同意转换为替代产品，对新产品未尽说明告知义务，未履行新产品的投保手续等。\r\n　　委托未取得保险销售资格的第三方网络平台从事保险销售活动；开展互联网保险业务信息披露和风险提示不充分，对投保人隐瞒与保险合同有关的重要情况，对保额、保费、保险责任、保险人等投保信息告知不足，投保单未经投保人签署确认，并按规定保存投保业务档案；互联网保险业务投保过程中和投保后，未向客户提供完整的保险条款和保单信息查询渠道等。\r\n　　二、信托公司\r\n　　（一）宏观政策执行\r\n　　未严格执行房地产信托贷款监管政策，向不满足“四三二”要求的房地产开发项目提供贷款；直接或变相为房地产企业提供土地储备贷款或流动资金贷款；以向开发商上下游企业、关联方或施工方发放贷款等名义将资金实际用于房地产开发，规避房地产信托贷款相关监管要求；对委托方信托目的合法合规性审核不严，为各类资金违规流入房地产市场提供便利；人为调整房地产业务分类、规避合规要求或规模管控要求；违法违规向地方政府融资平台提供融资；违规要求或接受地方政府及其所属部门提供各种形式的担保等。\r\n　　（二）公司治理\r\n　　股东资质不合规；股东存在虚假出资、循环注资、抽逃股本、代持股权等行为；股东信息不透明；股东违规持有多家信托公司股权；股东违规质押信托公司股权；通过变更股东公司股权间接转让所持有信托公司股权，规避股权变更审批；股东滥用股东权利或不履行股东义务，损害信托公司、信托当事人、其他股东利益；通过关联交易向股东或实际控制人进行利益输送；公司章程不完善；董事、高级管理人员履职前未取得任职资格，董监高兼任不相容职务，关键岗位长期空缺，董事长或总经理代为履职时间超期；未按监管要求准确识别关联方、及时更新并报送关联方名单；关联交易控制委员会未按要求设立或未有效发挥职能；公司激励约束机制不合理，薪酬延期支付和追索扣回机制不健全等。\r\n　　（三）影子银行和交叉金融业务\r\n　　信托公司非标资金池业务清理进展缓慢；存量非标资金池业务底层资产到期后继续滚动发行；直接或通过分期发行、开放式、多层嵌套等方式变相新增非标资金池业务；通过非标资金池承接不良资产，隐匿风险；对非标资金池业务资金来源、底层资产、实际资金用途和实际风险承担情况未进行有效穿透管理等。\r\n　　协助银行等其他金融机构规避宏观调控政策和监管规定，隐匿风险、调节数据；合作机构准入管理不健全，合作相关方权责界定不清晰；为不具有金融业务许可资质的第三方机构变相开展金融业务提供通道服务；未制定年度去通道、去嵌套整改计划并按期落实；同业通道业务未按“穿透”原则向上识别最终投资者和资金来源、向下识别底层资产等。\r\n　　（四）融资类信托业务\r\n　　尽职调查不审慎、不细致、不深入；贷后管理不到位；对于可能的风险损失，未充分计提信托资产减值准备或未根据信托公司履职不当责任计提预计负债；未按监管要求制定融资类信托业务压缩计划并有效落实等。\r\n　　（五）非金融子公司管理\r\n　　未经批准违规设立非金融子公司；未按监管要求组织开展非金融子公司清理工作，或清理进度滞后；非金融子公司开展类信托或监管套利、隐匿风险的通道业务；非金融子公司开展具有非标资金池特征的业务，存在较大流动性风险；信托公司与非金融子公司违规开展关联交易，融出资金、转移财产、输送利益；非金融子公司层级过多，组织架构复杂，超出信托公司管理能力等。\r\n　　（六）经营管理\r\n　　通过互联网引流或聘请第三方非金融机构违规推介销售产品；未严格执行“双录”制度或违规承诺保本保收益；以提供流动性支持函、回购承诺函等方式向投资者提供隐性担保；信息披露不及时、不准确、不完整，未真实反映资产质量；将风险资产虚假出表，风险未真实转移等。\r\n　　（七）创新业务\r\n　　以各类“明股实债”、收（受）益权或其他“伪创新”规避监管规定；通过信托受益权流转等方式规避监管要求；违规直接或变相新增“多层嵌套”业务；变相突破创新业务资格要求开展创新业务；其他通过“伪创新”进行监管套利或隐匿风险的行为等。\r\n　　三、其他非银机构\r\n　　（一）金融资产管理公司\r\n　　1.宏观政策执行。违规开展房地产业务；违规向地方政府及融资平台提供融资等。\r\n　　2.公司治理。董事和高级管理人员履职前未取得任职资格，兼任不相容职务，关键岗位长期空缺；董监事未勤勉履职尽职；关联方清单管理不完善，通过关联交易输送利益、掩盖风险等。\r\n　　3.附属机构管理。非金融子公司战略定位不清晰，内部治理失效，业务开展不合规，审批授权不合理；未按规定压缩集团层级并清理子公司；子公司清理过程中资产转让、处置不合规等。\r\n　　4.资产质量。未按规定做实资产质量；通过分公司之间、分公司与子公司之间内部交易掩盖风险；风险资产处置化解不力，未有效执行集中度风险和限额管控等。\r\n　　5.业务经营。业务开展不合规、不审慎，为银行业金融机构规避资产质量监管提供通道，以收购金融或非金融不良资产名义变相提供融资等。\r\n　　（二）金融租赁公司\r\n　　1.宏观政策执行。违规开展房地产业务；违规向地方政府及融资平台提供融资等。\r\n　　2.公司治理。股权管理不合规，存在隐形股东、虚假出资、循环注资、违规股权质押等情况；董事会及下设专业委员会、监事会履职有效性不足；关联方识别不到位，重大关联交易审批程序不合规，关联度指标超标；隐匿关联交易，违规通过关联交易输送利益等。\r\n　　3.资产质量。未按规定做实资产质量，掩藏或虚假处置不良资产，未按规定计提拨备等。\r\n　　4.业务经营。租赁业务“三查”不到位，未严格进行客户资质审核，放款或担保审批不到位，违规以未取得所有权或所有权存在瑕疵的财产作为租赁物；授信集中度超出监管指标；未真实洁净转让或受让租赁资产等。\r\n　　（三）财务公司\r\n　　1.公司治理。股东股权管理不合规；董事会及专业委员会履职有效性不足，监事会监督作用未充分发挥；关键岗位长期空缺，兼任不相容职务；薪酬管理制度不完善或执行不力等。\r\n　　2.资产质量。未按规定做实资产质量，风险分类不全面、不准确；未按规定计提拨备等。\r\n　　3.业务经营。未经批准或不符合监管评级条件开展业务；为成员单位开具无真实贸易背景的承兑汇票；违规通过票据业务、同业业务为集团套取资金，对外负债敞口高于支付能力，流动性风险管控不到位；在开展承兑汇票业务中规避担保比例限制；违规开展资金来源或资金用途不符合规定的委托贷款，委托贷款和自营业务未严格隔离风险；违规通过同业业务为其他金融机构规避监管提供“通道”；违规开展投资业务，资金投向不符合监管政策和导向；通过投资变相向集团外客户融资或进行非金融企业股权投资；高风险投资占比过高等。\r\n　　（四）汽车金融公司和消费金融公司\r\n　　1.公司治理。股东滥用权利，损害公司利益；股权质押管理不到位，相关信息披露不充分；董事会及专业委员会履职有效性不足，监事会监督作用未充分发挥；关键岗位长期空缺，兼任不相容职务；薪酬管理制度不完善；关联方识别不到位，未严格落实关联交易决策程序，关联交易监管不力等。\r\n　　2.资产质量。未按规定做实资产质量，未按规定计提拨备等。\r\n　　3.业务经营。未落实贷款“三查”制度，信贷管理等核心职能实质性外包，风险管控流于形式；合作机构管控不力，未明确合作机构准入条件，未与合作机构就合作事项开展范围、风险责任、结算事宜、争议处理等作出明确约定；未明确披露贷款金额、贷款期限、贷款年化利率及费率、征信查询授权、贷款违约责任等涉及客户利益的重要信息，侵犯客户的知情权与选择权；违规收费，收费质价不符；不当催收；泄露消费者个人信息，未有效保护消费者信息安全等。\r\n　　（五）货币经纪公司\r\n　　违反有关业务规定，在未签订服务协议的情况下向金融机构提供经纪服务，员工行为管理不到位等。",
        "metadata": {
          "完整标题": "中国银保监会关于开展银行业保险业市场乱象整治“回头看”工作的通知\n（银保监发〔2020〕27号）"
        }
      },
      {
        "title": "最高人民法院、国家发展和改革委员会关于为新时代加快完善社会主义市场经济体制提供司法服务和保障的意见",
        "url": "https://www.pkulaw.com/chl/3d68d49632215c76bdfb.html?way=listView",
        "content": "最高人民法院、国家发展和改革委员会关于为新时代加快完善社会主义市场经济体制提供司法服务和保障的意见\r\n            \r\n            \r\n最高人民法院、国家发展和改革委员会关于为新时代加快完善社会主义市场经济体制提供司法服务和保障的意见\r\n（法发〔2020〕25号）\r\n　　为深入贯彻落实《中共中央 国务院关于新时代加快完善社会主义市场经济体制的意见》精神，充分发挥审判职能作用，营造适应经济高质量发展的良好法治化营商环境，为加快完善新时代社会主义市场经济体制提供有力司法服务和保障，结合经济社会发展需要和人民法院审判执行工作实际，制定本意见。\r\n　　\r\n　　一、完善市场主体司法保护机制，进一步增强微观主体活力\r\n　　1.依法平等保护各类市场主体。坚持公有制经济和非公有制经济法律地位平等、法律适用平等、权利保护平等，不断加强对非公有制经济的司法保护力度。依法平等保护中外当事人的诉讼权利和实体权益，坚定不移扩大高水平开放。坚持严格公正司法，平等保护民营企业和企业家的人格权益和财产权益，保障各类市场主体平等使用生产要素，公开公平参与市场竞争。\r\n　　2.完善市场主体司法裁判规则体系。以贯彻实施民法典为契机，及时开展司法解释清理修订工作，废除按照所有制类型区分市场主体和对民营企业不平等的规定。完善营利法人的司法裁判规则，推动形成有利于创新和发展的现代法人制度。针对特别法人制度的最新发展，按照中央创新农村集体经济组织有效组织形式和运行机制的要求，积极应对司法实践中涉及农村集体经济组织基本特征、法人属性、功能作用、运行机制等亟待解决的现实问题。吸收借鉴国际成熟市场主体法律制度的有益经验，规范、扶持和保护高新科技企业、金融业和高端服务业领域存在的有限合伙企业等新型市场主体，健全支持民营经济、外商投资企业发展的司法环境。\r\n　　3.推动完善国有企业法人治理结构。按照“加快完善国有企业法人治理结构和市场化经营机制”要求，立足深化国有企业和国有资产监督管理体制改革，进一步明晰国有产权所有者和代理人关系，依法妥善审理因内部人控制、关联交易、法定代表人违规担保等导致国有资产流失的案件，依法追究董事、监事和高级管理人员违反忠实义务、勤勉义务的法律责任，促进国有企业健全完善内部监督制度和内控机制，规范权责定位和行权方式，完善中国特色的现代企业制度。依法支持混合所有制企业探索建立有别于国有独资、全资公司的治理机制，注重维护持股员工、非公有制股东的合法权益，激发新型市场主体的活力。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院、国家发展和改革委员会关于为新时代加快完善社会主义市场经济体制提供司法服务和保障的意见\n（法发〔2020〕25号）"
        }
      },
      {
        "title": "最高人民法院关于为促进消费提供司法服务和保障的意见",
        "url": "https://www.pkulaw.com/chl/d3e62ec0cdf43373bdfb.html?way=listView",
        "content": "最高人民法院关于为促进消费提供司法服务和保障的意见\r\n            \r\n            \r\n最高人民法院关于为促进消费提供司法服务和保障的意见\r\n（法发〔2022〕35号）\r\n　　消费对经济发展具有基础性作用，最终消费是经济增长的持久动力。促进消费对释放内需潜力、推动经济转型升级、保障和改善民生具有重要意义。为完整、准确、全面贯彻新发展理念、加快构建新发展格局、着力推动高质量发展，进一步发挥人民法院职能作用，服务保障全面促进消费、加快消费提质升级，助力实施扩大内需战略，提出如下意见。\r\n　　一、加强消费者权益司法保护\r\n　　\r\n　　1.以最严的举措保护食品、药品安全。严格贯彻落实“四个最严”要求，充分发挥审判职能，对食品和药品生产、运输、仓储、销售全链条所涉制假售假行为进行严厉打击，确保人民群众“舌尖上的安全”和“针尖上的安全”。严格依法适用首负责任制，避免生产者和经营者相互推诿，及时保护消费者合法权益。依法支持和监督行政机关管理生产经营不符合食品安全标准食品的食品生产经营者、违法生产经营行为造成严重后果的食品生产经营者，以及生产、销售、使用假药、劣药的生产经营者，维护市场秩序。依法严厉惩治生产、销售不符合安全标准的食品罪和生产、销售有毒、有害食品罪，以及生产、销售假药罪和生产、销售劣药罪，充分发挥刑罚对涉食品、药品安全犯罪行为的震慑作用。\r\n　　2.以最严的手段斩断“黑作坊”生产经营链条。生产经营未依法标明生产者名称、地址、生产日期、保质期的预包装食品，消费者主张生产经营者承担惩罚性赔偿责任的，人民法院应当依法支持，但法律、行政法规、食品安全国家标准对标签标注事项另有规定的除外。未取得药品相关批准证明文件而生产药品或者明知是该类药品而销售，药品的适应症、功能主治或者成分不明的，按妨害药品管理罪惩处；药品被依法认定为假劣药，生产经营者同时构成生产、销售假药罪或者生产、销售劣药罪的，依照处罚较重的规定定罪处罚。既要依法追究生产者责任，也要依法追究经营者责任，坚决斩断“黑作坊”食品、药品的生产经营链条。\r\n　　3.以最严的赔偿责任遏制食品、药品制假售假行为。充分发挥惩罚性赔偿责任对制假售假行为的遏制作用。生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，生产假药、劣药或者明知是假药、劣药仍然销售、使用，消费者、受害人或者其近亲属请求生产经营者承担惩罚性赔偿责任的，人民法院应当依法支持。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于为促进消费提供司法服务和保障的意见\n（法发〔2022〕35号）"
        }
      },
      {
        "title": "中国银保监会关于印发银行保险机构消费者权益保护监管评价办法的通知",
        "url": "https://www.pkulaw.com/chl/820ecac0ce142296bdfb.html?way=listView",
        "content": "中国银保监会关于印发银行保险机构消费者权益保护监管评价办法的通知\r\n            \r\n            \r\n中国银保监会关于印发银行保险机构消费者权益保护监管评价办法的通知\r\n（银保监发〔2021〕24号）\r\n各银保监局，各大型银行、股份制银行、外资银行、直销银行、理财公司，各保险集团（控股）公司、保险公司：\r\n　　《银行保险机构消费者权益保护监管评价办法》已于2021年6月8日经中国银保监会2021年第7次委务会议通过，现印发给你们，请遵照执行。\r\n     中国银保监会\r\n　　2021年7月5日\r\n银行保险机构消费者权益保护监管评价办法\r\n　第一章　总则　\r\n　　第一条　为科学评价银行保险机构消费者权益保护工作质效，督促银行保险机构依法合规经营，切实维护银行业保险业消费者合法权益，依据《中华人民共和国银行业监督管理法》《中华人民共和国商业银行法》《中华人民共和国保险法》等法律法规，制定本办法。\r\n　　第二条　银行保险机构消费者权益保护监管评价（以下简称消保监管评价）是指中国银行保险监督管理委员会（以下简称银保监会）及其派出机构根据日常监管和其他相关信息，对银行保险机构消费者权益保护工作开展情况和整体状况作出综合评价的监管过程。\r\n　　第三条　消保监管评价对象为在中华人民共和国境内依法设立的向消费者提供金融产品或服务的银行保险机构。\r\n　　第四条　消保监管评价是银行业保险业行为监管的重要组成部分，应充分体现行为监管的特点和要求，兼顾机构体制机制建设和具体操作执行，将定性和定量评价有机结合，遵循依法依规、客观公正、科学规范、突出重点的原则。\r\n　第二章　评价要素和等级　\r\n　　第五条　消保监管评价要素包括“体制建设”“机制与运行”“操作与服务”“教育宣传”“纠纷化解”5项基本要素和“监督检查”1项调减要素。5项基本要素总权重为100%。\r\n　　（一）体制建设。主要评价银行保险机构消费者权益保护工作相关公司治理和组织架构建设等情况。该要素权重为10%。\r\n　　（二）机制与运行。主要评价银行保险机构消费者权益保护工作机制建设和运行情况，包括消费者权益保护审查、信息披露、个人信息保护、内部培训、内部考核、内部审计等。该要素权重为25%。\r\n　　（三）操作与服务。主要评价银行保险机构日常经营和服务中对消费者权益保护有关要求的落实情况，包括但不限于营销宣传、适当性管理、销售行为管控、合作机构管理、服务质量与收费等。该要素权重为30%。\r\n　　（四）教育宣传。主要评价银行保险机构消费者教育宣传总体安排、集中教育宣传活动、常态化消费者教育工作开展情况等。该要素权重为10%。\r\n　　（五）纠纷化解。主要评价银行保险机构投诉管理、投诉数量以及纠纷多元化解机制落实情况。该要素权重为25%。\r\n　　（六）监督检查。根据银行保险机构消费者权益保护现场检查、举报调查、投诉督查、复议诉讼情况以及日常舆情、重大负面事件和机构相关整改落实情况进行调减，幅度不超过总权重的25%。\r\n　　第六条　消保监管评价各要素下设若干评价指标。银保监会根据行为监管特点，立足行业发展和消费者权益保护工作实际，对消保监管评价要素下设的具体评价指标进行动态调整。\r\n　　第七条　消保监管评价计分包括：指标得分、要素得分和总体得分。\r\n　　（一）指标得分。针对每一评价要素中的不同评价指标评分。在指标得分区间内，根据工作开展情况确定得分。\r\n　　（二）要素得分。每一评价要素得分为该要素下不同评价指标得分之和。\r\n　　（三）总体得分。评价总体得分为5项基本要素得分和1项调减要素得分加总之和。\r\n　　第八条　消保监管评价总分值为100分，最小计分单位为0.1分。根据最终总体得分，消保监管评价结果分为四个等级。等级数字越大表示机构消费者权益保护工作存在的问题越多，需要越高程度的监管关注。\r\n　　消保监管评价总体得分在90分（含）以上为一级；75分（含）至90分为二级，其中：85分（含）至90分为二级A，80分（含）至85分为二级B，75分（含）至80分为二级C；60分（含）至75分为三级，其中：70分（含）至75分为三级A，65分（含）至70分为三级B，60分（含）至65分为三级C；60分以下为四级。\r\n　第三章　职责分工和操作流程　\r\n　　第九条　消保监管评价周期为一年，评价期间为评价年度1月1日至当年12月31日。年度监管评价工作原则上应于评价期间结束后5个月内完成。\r\n　　第十条　银保监会负责组织、督导全国银行业保险业消保监管评价工作，并对直接监管的银行保险法人机构开展评价。\r\n　　第十一条　银保监会派出机构按照属地监管原则，负责对辖内银行保险法人机构和一级分支机构开展消保监管评价，并将一级分支机构的评价结果和同类机构排名报送相关法人监管机构消费者权益保护职能部门。\r\n　　第十二条　消保监管评价流程包括：方案制定、机构自评、评价实施、档案归集。\r\n　　第十三条　银保监会每年根据消费者权益保护监管工作重点、银行保险机构消费者权益保护工作开展情况等因素，制定年度消保监管评价方案，明确当年消保监管评价具体指标、评分细则和具体时间安排等内容。\r\n　　年度消保监管评价方案原则上于评价年度结束前发布。\r\n　　第十四条　机构自评。根据银保监会年度消保监管评价方案，银行保险机构就5项基本要素开展自评，全面客观评价本机构消费者权益保护工作整体效果，将自评结果和每项评价指标自评所依据的证明材料报送相关监管机构。\r\n　　第十五条　评价实施。银保监会及其派出机构开展消保监管评价，应全面收集信息，客观分析评价，参考自评情况，形成评价结果。\r\n　　（一）收集信息。银保监会及其派出机构开展消保监管评价应收集的信息包括：日常监管过程中掌握的与消费者权益保护工作相关的非现场监管和现场检查信息，消费者投诉及处理情况，消费者权益保护相关举报、复议、诉讼、案件以及日常舆情、重大负面事件等信息，银行保险机构报送的自评情况及相关证明材料，行业组织等相关机构关于行业服务质量的评测情况，消保监管评价相关的其他信息。\r\n　　（二）综合分析。银保监会及其派出机构应结合所掌握的消费者权益保护工作相关的各类信息，进行全面、客观分析，对每项评价要素和指标做出综合评估，形成评价结果。必要时，可以通过现场调查、抽查、监管会谈等方式进行核查。\r\n　　（三）确定结果。银保监会及其派出机构应综合银行保险机构法人及各一级分支机构的评价结果，将一级分支机构平均得分和法人评价得分按40%和60%进行加权平均，得出银行保险机构的总体得分。\r\n　　银行保险机构自评得分严重偏离5项基本要素监管评价得分的，将视当年同类机构平均偏离情况扣减总体得分。\r\n　　（四）结果通报。银保监会及其派出机构应适时总结辖内银行业保险业消保监管评价总体情况，在行业内通报，并可通过会谈、监管会议、监管通报等形式向被评机构通报评价结果。\r\n　　银行保险机构不得为广告、宣传、营销等商业目的将评价结果对外披露。\r\n　　第十六条　档案归集。消保监管评价结束后，银保监会及其派出机构应对评价过程中生成的重要信息做好归档工作。\r\n　第四章　评价结果及运用　\r\n　　第十七条　银保监会及其派出机构应当充分利用消保监管评价结果，将其作为制定消费者权益保护监管政策与工作规划的重要依据，以及配置监管资源和采取监管措施的重要参考，深入分析银行保险机构消费者权益保护工作存在的问题及其成因，督促银行保险机构对发现的问题及时整改。\r\n　　第十八条　评价结果。\r\n　　（一）评价结果为一级，表明机构消费者权益保护工作在行业内处于领先水平，对消费者权益保护工作的重要性有充分认识，消费者权益保护工作组织架构健全，各项工作机制运行顺畅，能够保障在经营管理和业务环节中落实消费者保护理念和要求。\r\n　　（二）评价结果为二级，表明机构消费者权益保护工作在行业内处于中等水平，消费者权益保护工作组织架构比较合理，各项工作机制基本能够保障在大部分经营管理和业务环节中落实消费者保护理念和要求，但工作存在一定不足，需予以改进。\r\n　　（三）评价结果为三级，表明机构消费者权益保护工作在行业内处于偏下水平，消费者权益保护工作组织架构建设和各项工作机制运行存在较大问题，经营管理和业务环节中消费者权益保护理念和要求落实不到位，需要及时采取措施提高体制机制执行力，弥补工作缺陷。\r\n　　（四）评价结果为四级，表明机构消费者权益保护工作在行业内处于落后水平，消费者权益保护工作组织架构建设和各项工作机制运行存在严重问题，难以保障在经营管理和业务环节中落实消费者权益保护要求，侵害消费者合法权益事件屡次发生，必须立即全面检视问题，采取有效措施进行整改。\r\n　　第十九条　评价结果通报后，银行保险机构应当针对自身消费者权益保护工作存在的问题和缺陷，研究整改措施、提出整改方案。\r\n　　评价结果为三级和四级的机构，应于收到评价结果后尽快形成整改计划，并于90日内向相关监管机构提交整改情况进展报告。对于短期内难以完成的整改工作，银行保险机构应当制定阶段性整改台账，有序推进。\r\n　　第二十条　银保监会及其派出机构应当根据消保监管评价结果，依法对银行保险机构采取差异化监管措施。\r\n　　（一）对评价结果为一级的机构，应指导督促其加强日常经营行为管理，有效防范操作风险。\r\n　　（二）对评价结果为二级的机构，应关注其消费者权益保护工作薄弱环节，通过窗口指导、监管谈话等方式督促其加强日常经营行为管理，有效防范操作风险。\r\n　　（三）对评价结果为三级的机构，除可采取对二级机构的监管措施外，还可视情形依法采取下发风险提示函、监管通报、责令限期整改、责令内部问责等方式要求其强化消费者权益保护体制机制建设和执行，必要时公开披露其不当行为。\r\n　　（四）对评价结果为四级的机构，除可采取对三级机构的监管措施外，对于整改措施不力或到期仍无明显整改效果的机构，可根据有关法律法规，依法在开办新业务、增设分支机构等方面采取相关监管措施。\r\n　　对于评价结果为三级及以下或在同类机构中排名持续下降的机构，银保监会及其派出机构应增加现场检查频率，并要求机构进一步提高消费者权益保护内部考核在其综合绩效考评体系中的权重。\r\n　第五章　组织保障和工作要求　\r\n　　第二十一条　银保监会及其派出机构消费者权益保护职能部门负责牵头开展消保监管评价工作，包括：\r\n　　（一）组织实施消保监管评价具体工作；\r\n　　（二）对下辖派出机构的消保监管评价工作进行指导和监督；\r\n　　（三）整理消保监管评价档案，做好归档工作；\r\n　　（四）根据评价结果对银行保险机构采取后续监管措施；\r\n　　（五）其他有关消保监管评价的工作。\r\n　　第二十二条　银保监会及其派出机构其他相关部门就消保监管评价工作提供有关信息、资料和建议，并配合消费者权益保护职能部门，根据评价结果对银行保险机构采取后续监管措施。\r\n　　第二十三条　银保监会派出机构可根据工作需要，成立消保监管评价工作委员会，对本级派出机构的评价工作进行指导和监督，并通过会议或传签的形式确定评价结果。\r\n　　第二十四条　银行保险机构应当真实、准确、完整地提供消保监管评价所需数据以及相关材料。\r\n　　银行保险机构提交虚假材料的，银保监会及其派出机构应根据具体情节和性质，按照《中华人民共和国银行业监督管理法》《中华人民共和国保险法》相关条款进行严肃处理。\r\n　　第二十五条　消保监管评价应积极利用信息化手段，搭建监管评价信息系统，依托系统集中统一开展数据收集、指标统计、数据分析、结果运用等工作，增强规范性和准确性。\r\n　　第二十六条　银保监会派出机构应及时将辖内银行保险机构的消保监管评价结果逐级报送上级监管机构消费者权益保护职能部门。\r\n　　第二十七条　银保监会及其派出机构应当严格控制评价信息和资料知悉范围，做好消保监管评价信息和资料保密工作。参与消保监管评价的工作人员不得泄露评价过程中获悉的国家秘密、商业秘密、敏感信息和个人信息。\r\n　　第二十八条　评价工作结束后，发现银行保险机构在评价期间内存在重大违法违规问题，严重侵害消费者合法权益的，银保监会及其派出机构可视情形对评价结果进行调级调档，并将调整情况逐级报送上级监管机构消费者权益保护职能部门。\r\n　第六章　附则　\r\n　　第二十九条　本办法规定的消保监管评价对象不包含开发银行、政策性银行、金融资产管理公司、金融资产投资公司、金融租赁公司、企业集团财务公司、货币经纪公司、省联社、贷款公司、农村资金互助社、政策性保险公司、保险集团（控股）公司、再保险公司、农业保险公司、养老保险公司、相互保险组织、保险资产管理公司、养老金管理公司和保险专业中介机构。\r\n　　第三十条　不开展个人业务或者个人业务占比较小的外资法人银行、外国银行分行等可不作为消保监管评价对象。\r\n　　第三十一条　截至评价年度末，开业不满2个会计年度的银行保险机构不作为消保监管评价对象。\r\n　　第三十二条　对于农村中小银行，银保监会派出机构每年可根据工作实际，仅对法人机构开展评价，并自行确定机构覆盖范围。原则上应5年全覆盖，每年覆盖率不低于20%。\r\n　　第三十三条　信用卡中心等持牌专营机构参照一级分支机构进行消保监管评价。\r\n　　第三十四条　本办法由银保监会负责解释和修订。\r\n　　第三十五条　本办法自公布之日起施行。《中国银监会关于印发银行业金融机构消费者权益保护工作考核评价办法（试行）的通知》（银监发〔2014〕37号）、《关于印发＜保险公司服务评价管理办法（试行）＞的通知》（保监发〔2015〕75号）同时废止。",
        "metadata": {
          "完整标题": "中国银保监会关于印发银行保险机构消费者权益保护监管评价办法的通知\n（银保监发〔2021〕24号）"
        }
      },
      {
        "title": "文化市场综合行政执法管理办法",
        "url": "https://www.pkulaw.com/chl/1d91b7c45151eab1bdfb.html?way=listView",
        "content": "文化市场综合行政执法管理办法\r\n            \r\n            \r\n中华人民共和国文化部令\r\n（第52号）\r\n　　《文化市场综合行政执法管理办法》已经2011年12月6日文化部部务会议审议通过，现予发布，自2012年2月1日起施行。\r\n     部长　蔡武\r\n二〇一一年十二月十九日\r\n　　文化市场综合行政执法管理办法\r\n第一章　总则\r\n　　第一条　为规范文化市场综合行政执法行为，加强文化市场管理，维护文化市场秩序，保护公民、法人和其他组织的合法权益，促进文化市场健康发展，根据《中华人民共和国行政处罚法》、《中华人民共和国行政强制法》等国家有关法律、法规，制定本办法。\r\n　　第二条　本办法所称文化市场综合行政执法是指文化市场综合行政执法机构（以下简称综合执法机构），依照国家有关法律、法规、规章的规定，对公民、法人或者其他组织的文化经营活动进行监督检查，并对违法行为进行处理的具体行政行为。\r\n　　第三条　本办法所称综合执法机构包括：\r\n　　（一）经法律、法规授权实施文化市场综合行政执法，对同级人民政府负责的执法机构；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国文化部令\n（第52号）"
        }
      },
      {
        "title": "国务院关于进一步优化企业兼并重组市场环境的意见",
        "url": "https://www.pkulaw.com/chl/5658278c5d9d94e9bdfb.html?way=listView",
        "content": "国务院关于进一步优化企业兼并重组市场环境的意见\r\n            \r\n            \r\n国务院关于进一步优化企业兼并重组市场环境的意见\r\n（国发〔2014〕14号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　兼并重组是企业加强资源整合、实现快速发展、提高竞争力的有效措施，是化解产能严重过剩矛盾、调整优化产业结构、提高发展质量效益的重要途径。近年来，我国企业兼并重组步伐加快，但仍面临审批多、融资难、负担重、服务体系不健全、体制机制不完善、跨地区跨所有制兼并重组困难等问题。为深入贯彻党的十八大和十八届二中、三中全会精神，认真落实党中央和国务院的决策部署，营造良好的市场环境，充分发挥企业在兼并重组中的主体作用，现提出以下意见：\r\n　　一、主要目标和基本原则\r\n　　（一）主要目标。\r\n　　1.体制机制进一步完善。企业兼并重组相关行政审批事项逐步减少，审批效率不断提高，有利于企业兼并重组的市场体系进一步完善，市场壁垒逐步消除。\r\n　　2.政策环境更加优化。有利于企业兼并重组的金融、财税、土地、职工安置等政策进一步完善，企业兼并重组融资难、负担重等问题逐步得到解决，兼并重组服务体系不断健全。\r\n　　3.企业兼并重组取得新成效。兼并重组活动日趋活跃，一批企业通过兼并重组焕发活力，有的成长为具有国际竞争力的大企业大集团，产业竞争力进一步增强，资源配置效率显著提高，过剩产能得到化解，产业结构持续优化。\r\n　　（二）基本原则。\r\n　　1.尊重企业主体地位。有效调动企业积极性，由企业自主决策、自愿参与兼并重组，坚持市场化运作，避免违背企业意愿的“拉郎配”。\r\n　　2.发挥市场机制作用。发挥市场在资源配置中的决定性作用，加快建立公平开放透明的市场规则，消除企业兼并重组的体制机制障碍，完善统一开放、竞争有序的市场体系。\r\n　　3.改善政府的管理和服务。取消限制企业兼并重组和增加企业兼并重组负担的不合理规定，解决企业兼并重组面临的突出问题，引导和激励各种所有制企业自主、自愿参与兼并重组。\r\n　　二、加快推进审批制度改革\r\n　　（三）取消下放部分审批事项。系统梳理企业兼并重组涉及的审批事项，缩小审批范围，对市场机制能有效调节的事项，取消相关审批。取消上市公司收购报告书事前审核，强化事后问责。取消上市公司重大资产购买、出售、置换行为审批（构成借壳上市的除外）。对上市公司要约收购义务豁免的部分情形，取消审批。地方国有股东所持上市公司股份的转让，下放地方政府审批。\r\n　　（四）简化审批程序。优化企业兼并重组相关审批流程，推行并联式审批，避免互为前置条件。实行上市公司并购重组分类审核，对符合条件的企业兼并重组实行快速审核或豁免审核。简化海外并购的外汇管理，改革外汇登记要求，进一步促进投资便利化。优化国内企业境外收购的事前信息报告确认程序，加快办理相关核准手续。提高经营者集中反垄断审查效率。企业兼并重组涉及的生产许可、工商登记、资产权属证明等变更手续，从简限时办理。\r\n　　三、改善金融服务\r\n　　（五）优化信贷融资服务。引导商业银行在风险可控的前提下积极稳妥开展并购贷款业务。推动商业银行对兼并重组企业实行综合授信，改善对企业兼并重组的信贷服务。\r\n　　（六）发挥资本市场作用。符合条件的企业可以通过发行股票、企业债券、非金融企业债务融资工具、可转换债券等方式融资。允许符合条件的企业发行优先股、定向发行可转换债券作为兼并重组支付方式，研究推进定向权证等作为支付方式。鼓励证券公司开展兼并重组融资业务，各类财务投资主体可以通过设立股权投资基金、创业投资基金、产业投资基金、并购基金等形式参与兼并重组。对上市公司发行股份实施兼并事项，不设发行数量下限，兼并非关联企业不再强制要求作出业绩承诺。非上市公众公司兼并重组，不实施全面要约收购制度。改革上市公司兼并重组的股份定价机制，增加定价弹性。非上市公众公司兼并重组，允许实行股份协商定价。\r\n　　四、落实和完善财税政策\r\n　　（七）完善企业所得税、土地增值税政策。修订完善兼并重组企业所得税特殊性税务处理的政策，降低收购股权（资产）占被收购企业全部股权（资产）的比例限制，扩大特殊性税务处理政策的适用范围。抓紧研究完善非货币性资产投资交易的企业所得税、企业改制重组涉及的土地增值税等相关政策。\r\n　　（八）落实增值税、营业税等政策。企业通过合并、分立、出售、置换等方式，转让全部或者部分实物资产以及与其相关联的债权、债务和劳动力的，不属于增值税和营业税征收范围，不应视同销售而征收增值税和营业税。税务部门要加强跟踪管理，企业兼并重组工作牵头部门要积极协助财税部门做好相关税收政策的落实。\r\n　　（九）加大财政资金投入。中央财政适当增加工业转型升级资金规模，引导实施兼并重组的企业转型升级。利用现有中央财政关闭小企业资金渠道，调整使用范围，帮助实施兼并重组的企业安置职工、转型转产。加大对企业兼并重组公共服务的投入力度。各地要安排资金，按照行政职责，解决本地区企业兼并重组工作中的突出问题。\r\n　　（十）进一步发挥国有资本经营预算资金的作用。根据企业兼并重组的方向、重点和目标，合理安排国有资本经营预算资金引导国有企业实施兼并重组、做优做强，研究完善相关管理制度，提高资金使用效率。\r\n　　五、完善土地管理和职工安置政策\r\n　　（十一）完善土地使用政策。政府土地储备机构有偿收回企业因兼并重组而退出的土地，按规定支付给企业的土地补偿费可以用于企业安置职工、偿还债务等支出。企业兼并重组中涉及因实施城市规划需要搬迁的工业项目，在符合城乡规划及国家产业政策的条件下，市县国土资源管理部门经审核并报同级人民政府批准，可收回原国有土地使用权，并以协议出让或租赁方式为原土地使用权人重新安排工业用地。企业兼并重组涉及土地转让、改变用途的，国土资源、住房城乡建设部门要依法依规加快办理相关用地和规划手续。\r\n　　（十二）进一步做好职工安置工作。落实完善兼并重组职工安置政策。实施兼并重组的企业要按照国家有关法律法规及政策规定，做好职工安置工作，妥善处理职工劳动关系。地方各级人民政府要进一步落实促进职工再就业政策，做好职工社会保险关系转移接续，保障职工合法权益。对采取有效措施稳定职工队伍的企业给予稳定岗位补贴，所需资金从失业保险基金中列支。\r\n　　六、加强产业政策引导\r\n　　（十三）发挥产业政策作用。提高节能、环保、质量、安全等标准，规范行业准入，形成倒逼机制，引导企业兼并重组。支持企业通过兼并重组压缩过剩产能、淘汰落后产能、促进转型转产。产能严重过剩行业项目建设，须制定产能置换方案，实施等量或减量置换。\r\n　　（十四）鼓励优强企业兼并重组。推动优势企业强强联合、实施战略性重组，带动中小企业“专精特新”发展，形成优强企业主导、大中小企业协调发展的产业格局。\r\n　　（十五）引导企业开展跨国并购。落实完善企业跨国并购的相关政策，鼓励具备实力的企业开展跨国并购，在全球范围内优化资源配置。规范企业海外并购秩序，加强竞争合作，推动互利共赢。积极指导企业制定境外并购风险应对预案，防范债务风险。鼓励外资参与我国企业兼并重组。\r\n　　（十六）加强企业兼并重组后的整合。鼓励企业通过兼并重组优化资金、技术、人才等生产要素配置，实施业务流程再造和技术升级改造，加强管理创新，实现优势互补、做优做强。\r\n　　七、进一步加强服务和管理\r\n　　（十七）推进服务体系建设。进一步完善企业兼并重组公共信息服务平台，拓宽信息交流渠道。培育一批业务能力强、服务质量高的中介服务机构，提高关键领域、薄弱环节的服务能力，促进中介服务机构专业化、规范化发展。发挥行业协会在企业兼并重组中的重要作用。\r\n　　（十八）建立统计监测制度。加强企业兼并重组的统计信息工作，构建企业兼并重组统计指标体系，建立和完善统计调查、监测分析和发布制度。整合行业协会、中介组织等信息资源，畅通统计信息渠道，为企业提供及时有效的信息服务。\r\n　　（十九）规范企业兼并重组行为。严格依照有关法律法规和政策，保护职工、债权人和投资者的合法权益。完善国有产权转让有关规定，规范国有资产处置，防止国有资产流失。采取切实措施防止企业通过兼并重组逃废银行债务，依法维护金融债权，保障金融机构合法权益。在资本市场上，主板、中小板企业兼并重组构成借壳上市的，要符合首次公开发行条件。加强上市公司和非上市公众公司信息披露，强化事中、事后监管，严厉查处内幕交易等违法违规行为。加强外国投资者并购境内企业安全审查，维护国家安全。\r\n　　八、健全企业兼并重组的体制机制\r\n　　（二十）完善市场体系建设。深化要素配置市场化改革，进一步完善多层次资本市场体系。加快建立现代企业产权制度，促进产权顺畅流转。加强反垄断和反不正当竞争执法，规范市场竞争秩序，加强市场监管，促进公平竞争和优胜劣汰。行政机关和法律法规授权的具有管理公共事务职责的组织，应严格遵守反垄断法，不得滥用行政权力排除和限制竞争。\r\n　　（二十一）消除跨地区兼并重组障碍。清理市场分割、地区封锁等限制，加强专项监督检查，落实责任追究制度。加大一般性转移支付力度，平衡地区间利益关系。落实跨地区机构企业所得税分配政策，协调解决企业兼并重组跨地区利益分享问题，解决跨地区被兼并企业的统计归属问题。\r\n　　（二十二）放宽民营资本市场准入。向民营资本开放非明确禁止进入的行业和领域。推动企业股份制改造，发展混合所有制经济，支持国有企业母公司通过出让股份、增资扩股、合资合作引入民营资本。加快垄断行业改革，向民营资本开放垄断行业的竞争性业务领域。优势企业不得利用垄断力量限制民营企业参与市场竞争。\r\n　　（二十三）深化国有企业改革。深入推进国有企业产权多元化改革，完善公司治理结构。改革国有企业负责人任免、评价、激励和约束机制，完善国有企业兼并重组考核评价体系。加大国有企业内部资源整合力度，推动国有资本更多投向关系国家安全、国民经济命脉的重要行业和关键领域。\r\n　　九、切实抓好组织实施\r\n　　（二十四）进一步加大统筹协调力度。充分发挥企业兼并重组工作部际协调小组的作用，解决跨地区跨所有制企业兼并重组和跨国并购中的重大问题，做好重大部署的落实，组织开展政策执行情况评估和监督检查。各有关部门要按照职责分工抓紧制定出台配套政策措施，加强协调配合，完善工作机制，扎实推进各项工作。\r\n　　（二十五）切实加强组织领导。各地区要按照本意见要求，结合当地实际抓紧制定优化企业兼并重组市场环境的具体方案，建立健全协调机制和服务体系，积极协调解决本地区企业兼并重组中遇到的问题，确保各项政策措施落到实处，有关重大事项及时报告企业兼并重组工作部际协调小组。\r\n     国务院\r\n2014年3月7日",
        "metadata": {
          "完整标题": "国务院关于进一步优化企业兼并重组市场环境的意见\n（国发〔2014〕14号）"
        }
      },
      {
        "title": "最高人民检察院法律政策研究室关于非法经营行为界定有关问题的复函",
        "url": "https://www.pkulaw.com/chl/14b79520f9e26197bdfb.html?way=listView",
        "content": "最高人民检察院法律政策研究室关于非法经营行为界定有关问题的复函\r\n            \r\n            \r\n最高人民检察院法律政策研究室关于\r\n非法经营行为界定有关问题的复函\r\n（[2002]高检研发第24号）\r\n文化部文化市场司：\r\n　　你部《关于非法经营界定有关问题的函》(文市函[2002)1449号)收悉。经研究，提出以下意见，供参考：\r\n　　\r\n　　一、关于经营违法音像制品行为的处理问题。对于经营违法音像制品行为，构成犯罪的，应当根据案件的具体情况，分别依照最高人民法院《关于审理非法出版物刑事案件具体应用法律若干问题的解释》和最高人民检察院、公安部《关于经济犯罪案件追诉标准的规定》等相关规定办理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院法律政策研究室关于\n非法经营行为界定有关问题的复函\n（[2002]高检研发第24号）"
        }
      },
      {
        "title": "中国银行业监督管理委员会关于印发银行业消费者权益保护工作指引的通知",
        "url": "https://www.pkulaw.com/chl/d38caa96327bd215bdfb.html?way=listView",
        "content": "中国银行业监督管理委员会关于印发银行业消费者权益保护工作指引的通知\r\n            \r\n            \r\n中国银行业监督管理委员会关于印发银行业消费者权益保护工作指引的通知\r\n（银监发〔2013〕38号）\r\n各银监局，各政策性银行、国有商业银行、股份制商业银行、金融资产管理公司，邮政储蓄银行，银监会直接监管的信托公司、企业集团财务公司、金融租赁公司，中国银行业协会、中国信托业协会、中国财务公司协会：\r\n　　现将《银行业消费者权益保护工作指引》印发给你们，请遵照执行。\r\n     银监会\r\n2013年8月30日\r\n　　银行业消费者权益保护工作指引\r\n　第一章　总则　\r\n　　第一条　为保护银行业消费者合法权益，维护公平、公正的市场环境，增强公众对银行业的市场信心，促进银行业健康发展，保持金融体系稳定，根据《中华人民共和国银行业监督管理法》、《中华人民共和国商业银行法》等法律法规，制定本指引。\r\n　　第二条　在中国境内依法设立的银行业金融机构适用本指引。\r\n　　第三条　本指引所称银行业消费者是指购买或使用银行业产品和接受银行业服务的自然人。\r\n　　第四条　本指引所称银行业消费者权益保护，是指银行业通过适当的程序和措施，推动实现银行业消费者在与银行业金融机构发生业务往来的各个阶段始终得到公平、公正和诚信的对待。\r\n　　第五条　银行业消费者权益保护工作应当坚持以人为本，坚持服务至上，坚持社会责任，践行向银行业消费者公开信息的义务，履行公正对待银行业消费者的责任，遵从公平交易的原则，依法维护银行业消费者的合法权益。\r\n　　第六条　中国银监会及其派出机构依法对银行业金融机构消费者权益保护工作实施监督管理。\r\n　　第七条　银行业金融机构是实施银行业消费者权益保护的工作主体。\r\n　　银行业金融机构应当遵循依法合规和内部自律原则，构建落实银行业消费者权益保护工作的体制机制，履行保护银行业消费者合法权益的义务。\r\ns/s\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银行业监督管理委员会关于印发银行业消费者权益保护工作指引的通知\n（银监发〔2013〕38号）"
        }
      },
      {
        "title": "市场监管总局关于印发《盲盒经营行为规范指引(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/9f54d6f567e2f1f4bdfb.html?way=listView",
        "content": "市场监管总局关于印发《盲盒经营行为规范指引(试行)》的通知\r\n            \r\n            \r\n市场监管总局关于印发《盲盒经营行为规范指引（试行）》的通知\r\n（国市监稽发〔2023〕39号）\r\n各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委）：\r\n　　《盲盒经营行为规范指引（试行）》已经2023年6月7日市场监管总局第10次局务会议通过，现印发给你们。请根据指引要求，督促指导相关经营者落实主体责任，强化盲盒经营活动合规管理，切实提高诚信守法经营和消费者权益保护意识。\r\n     市场监管总局\r\n2023年6月8日\r\n　\r\n盲盒经营行为规范指引（试行）\r\n　　第一条　为了规范盲盒经营行为，维护公平竞争的市场秩序，保护消费者合法权益，维护社会公共利益，根据《中华人民共和国民法典》《中华人民共和国消费者权益保护法》《中华人民共和国反不正当竞争法》《中华人民共和国产品质量法》《中华人民共和国电子商务法》《中华人民共和国价格法》《中华人民共和国广告法》《中华人民共和国标准化法》《中华人民共和国未成年人保护法》《中华人民共和国反食品浪费法》等法律法规，制定本指引。\r\n　　第二条　在中华人民共和国境内开展盲盒经营，适用本指引。\r\n　　本指引所称盲盒经营，是指经营者在合法经营范围内，在事先告知商品或者服务的特定范围而不告知商品确定型号、款式或者服务内容的情况下\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发《盲盒经营行为规范指引（试行）》的通知\n（国市监稽发〔2023〕39号）"
        }
      },
      {
        "title": "股权出质登记办法(2020修改)",
        "url": "https://www.pkulaw.com/chl/9faba7b49cbb2e90bdfb.html?way=listView",
        "content": "股权出质登记办法(2020修改)\r\n            \r\n            \r\n股权出质登记办法\r\n　　（2008年9月1日国家工商行政管理总局令第32号公布　根据2016年4月29日国家工商行政管理总局令第86号修订　根据2020年12月31日国家市场监督管理总局令第34号修改）\r\n　　\r\n　　第一条　为规范股权出质登记行为，根据《中华人民共和国民法典》等法律的规定，制定本办法。\r\n　　第二条　以持有的有限责任公司和股份有限公司股权出质，办理出质登记的，适用本办法。已在证券登记结算机构登记的股份有限公司的股权除外。\r\n　　第三条　负责出质股权所在公司登记的市场监督管理部门是股权出质登记机关（以下简称登记机关）。\r\n　　各级工商行政管理机关的企业登记机构是股权出质登记机构。\r\n　　第四条　股权出质登记事项包括：\r\n　　（一）出质人和质权人的姓名或名称；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "股权出质登记办法"
        }
      },
      {
        "title": "国务院办公厅对《禁止传销条例》中传销查处认定部门解释的函",
        "url": "https://www.pkulaw.com/chl/af660d4279efe509bdfb.html?way=listView",
        "content": "国务院办公厅对《禁止传销条例》中传销查处认定部门解释的函\r\n            \r\n            \r\n国务院办公厅对《禁止传销条例》中\r\n传销查处认定部门解释的函\r\n(国办函〔2007〕65号)\r\n公安部、工商总局：\r\n　　经国务院同意，现就《禁止传销条例》（以下简称条例）中传销查处认定部门解释如下：\r\n　　2005年国务院公布了\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅对《禁止传销条例》中\n传销查处认定部门解释的函\n(国办函〔2007〕65号)"
        }
      },
      {
        "title": "防范和查处假冒企业登记违法行为规定",
        "url": "https://www.pkulaw.com/chl/12a302b46d83d717bdfb.html?way=listView",
        "content": "防范和查处假冒企业登记违法行为规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第88号）\r\n　　《防范和查处假冒企业登记违法行为规定》已经2024年1月2日市场监管总局第1次局务会议通过，现予公布，自2024年3月15日起施行。\r\n     局　长　罗　文\r\n2024年1月10日\r\n　\r\n防范和查处假冒企业登记违法行为规定\r\n　　\r\n　　第一条　为了规范企业登记管理秩序，有效防范和查处假冒企业登记违法行为，加快构建诚信守法的市场秩序，切实维护交易安全，持续优化营商环境，根据《中华人民共和国市场主体登记管理条例》等法律法规，制定本规定。\r\n　　第二条　本规定适用于对假冒企业登记违法行为的防范和查处。\r\n　　本规定所称假冒企业登记违法行为，是指提交虚假材料或者采取其他欺诈手段隐瞒重要事实，冒用其他企业名义，将其登记为有限责任公司股东、股份有限公司发起人、非公司企业法人出资人、合伙企业合伙人等的违法行为。\r\n　　前款所称提交虚假材料或者采取其他欺诈手段隐瞒重要事实，具体情形包括：\r\n　　（一）伪造、变造其他企业的印章、营业执照、批准文件、授权文书等；\r\n　　（二）伪造身份验证信息；\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第88号）"
        }
      },
      {
        "title": "市场监管总局关于公布《公平竞争审查第三方评估实施指南》的公告(2023修订)",
        "url": "https://www.pkulaw.com/chl/16cd4f3720cc3ed0bdfb.html?way=listView",
        "content": "市场监管总局关于公布《公平竞争审查第三方评估实施指南》的公告(2023修订)\r\n            \r\n            \r\n市场监管总局关于公布《公平竞争审查第三方评估实施指南》的公告\r\n（国家市场监管总局公告2023年第17号）\r\n　　现将修订后的《公平竞争审查第三方评估实施指南》予以公告，自公布之日起施行，供各级公平竞争审查协调机制办公室和政策制定机关在开展公平竞争审查第三方评估时参考。\r\n     市场监管总局\r\n　　2023年4月26日\r\n公平竞争审查第三方评估实施指南\r\n　第一章　总　则　\r\n　　第一条　为了建立健全公平竞争审查第三方评估机制，鼓励支持各级公平竞争审查工作联席会议（或者相应职能机构）办公室和各政策制定机关在公平竞争审查工作中引入第三方评估，提高审查质量和效果，推动公平竞争审查制度深入实施，根据《中华人民共和国反垄断法》、《国务院关于在市场体系建设中建立公平竞争审查制度的意见》（国发〔2016〕34号，以下简称《意见》）和《公平竞争审查制度实施细则》（国市监反垄规〔2021〕2号，以下简称《实施细则》）规定，制定本指南。\r\n　　第二条　本指南所称第三方评估，是指各级公平竞争审查工作联席会议（或者相应职能机构）办公室或者各政策制定机关（以下称委托单位）根据职责，委托第三方机构，依据本指南规定的标准和程序，运用科学、系统、规范的评估方法，对本地区或者本部门公平竞争审查制度实施情况、有关政策措施以及公平竞争审查其他有关工作进行评估，形成评估报告供委托单位或者其他有关政府部门决策参考的活动。\r\n　　第三条　第三方评估应当遵循客观公正、科学严谨、专业规范、注重实效的原则。\r\n　　第四条　各级公平竞争审查工作联席会议办公室开展第三方评估时要加强统筹协调，与相关成员单位强化信息共享和协同协作，提升工作合力。\r\n　第二章　适用范围和评估内容　\r\n　　第五条　地方各级公平竞争审查工作联席会议办公室可以针对以下事项定期或者不定期开展第三方评估：\r\n　　（一）本地区公平竞争审查制度实施总体情况；\r\n　　（二）本地区重点领域、行业公平竞争审查制度实施情况；\r\n　　（三）对本地区已出台政策措施进行定期清理、抽查检查等情况；\r\n　　（四）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于公布《公平竞争审查第三方评估实施指南》的公告\n（国家市场监管总局公告2023年第17号）"
        }
      },
      {
        "title": "市场监督管理行政执法责任制规定",
        "url": "https://www.pkulaw.com/chl/2f77eb0fea1dd680bdfb.html?way=listView",
        "content": "市场监督管理行政执法责任制规定\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第41号）\r\n　　《市场监督管理行政执法责任制规定》已经2021年3月25日国家市场监督管理总局第5次局务会议审议通过，现予公布，自2021年7月15日起施行。\r\n     局长 张工\r\n2021年5月26日\r\n市场监督管理行政执法责任制规定\r\n（2021年5月26日国家市场监督管理总局令第41号公布）\r\n　　\r\n　　第一条　为了落实行政执法责任制，监督和保障市场监督管理部门工作人员依法履行职责，激励新时代新担当新作为，结合市场监督管理工作实际，制定本规定。\r\n　　第二条　市场监督管理部门实施行政执法责任制，适用本规定。\r\n　　第三条　实施行政执法责任制，应当坚持党的领导，遵循职权法定、权责一致、过罚相当、约束与激励并重、惩戒与教育相结合的原则，做到失职追责、尽职免责。\r\n　　第四条　市场监督管理部门应当加强领导，组织、协调和推动实施行政执法责任制，各所属机构在职责范围内做好相关工作。\r\n　　上级市场监督管理部门依法指导和监督下级市场监督管理部门实施行政执法责任制。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第41号）"
        }
      },
      {
        "title": "国务院关于印发“十三五”市场监管规划的通知",
        "url": "https://www.pkulaw.com/chl/910b15c3507ee3d6bdfb.html?way=listView",
        "content": "国务院关于印发“十三五”市场监管规划的通知\r\n            \r\n            \r\n国务院关于印发“十三五”市场监管规划的通知\r\n（国发〔2017〕6号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　现将《“十三五”市场监管规划》印发给你们，请认真贯彻执行。\r\n     国务院\r\n2017年1月12日\r\n　　“十三五”市场监管规划\r\n　　“十三五”时期，是全面建成小康社会决胜阶段，是我国经济转型和体制完善的关键时期。加强和改善市场监管，是政府职能转变的重要方向，是维护市场公平竞争、充分激发市场活力和创造力的重要保障，是国家治理体系和治理能力现代化的重要任务。本规划是市场监管的综合性、基础性和战略性规划，强调从维护全国统一大市场出发，从维护市场公平竞争出发，从维护广大消费者权益出发，对市场秩序、市场环境进行综合监管，为市场监管提供一个明确的框架，给广大市场主体一个清晰的信号和稳定的预期，形成综合监管与行业领域专业监管、社会协同监管分工协作、优势互补、相互促进的市场监管格局。\r\n　第一章　规划编制背景　\r\n　　一、市场监管的成效与问题\r\n　　“十二五”时期特别是党的十八大以来，党中央、国务院高度重视市场监管工作，明确把市场监管作为政府的重要职能。各地区、各部门按照简政放权、放管结合、优化服务改革部署，以商事制度改革为突破口，市场监管改革创新取得显著成效，促进了大众创业、万众创新。\r\n　　商事制度改革取得突破性进展。针对百姓投资创业面临的难点问题，转变政府职能，减少行政审批，大力推进“先照后证”和工商登记制度改革。将注册资本实缴制改为认缴登记制，降低创办企业的资金门槛。将企业年检制改为年报公示制，增强了企业责任意识、信用意识。简化市场主体住所（经营场所）登记，释放住所存量资源。开展名称登记改革，推进电子营业执照和全程电子化登记管理，提高服务效率。实施“五证合一、一照一码”改革，推动相关证照整合。市场主体数量快速增长，我国成为世界上拥有市场主体数量最多的国家。\r\n　　市场监管新机制逐步建立。精简事前审批，加强事中事后监管，探索市场监管新模式。建立以信用为核心的新型监管机制，强化企业自我约束功能。建立企业信息公示制度、经营异常名录制度和严重违法失信企业名单制度，实施“双随机、一公开”监管，依托全国信用信息共享平台建立政府部门之间信息共享与联合惩戒机制，建设国家企业信用信息公示系统和“信用中国”网站。通过信用监管机制，提高信息透明度，降低市场交易风险，减少政府监管成本，提高经济运行效率。\r\n　　市场监管体制改革取得初步成效。针对权责交叉、多头执法等问题，推进行政执法体制改革，整合执法主体，相对集中执法权，推进综合执法。各地积极探索综合执法改革，优化执法资源，形成监管合力，提高基层监管效率。同时，确定了“谁审批、谁监管，谁主管、谁监管”的原则，明确了行业主管部门的监管职责。\r\n　　市场监管法律法规体系逐步完善。按照全面依法治国、建设法治政府的要求，加强市场监管法治建设。制修订公司法、消费者权益保护法、特种设备安全法、\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于印发“十三五”市场监管规划的通知\n（国发〔2017〕6号）"
        }
      },
      {
        "title": "最高人民检察院发布九件检察机关依法惩治制售假冒伪劣商品犯罪典型案例",
        "url": "https://www.pkulaw.com/chl/4725177143b488afbdfb.html?way=listView",
        "content": "最高人民检察院发布九件检察机关依法惩治制售假冒伪劣商品犯罪典型案例\r\n            \r\n            \r\n最高人民检察院发布九件检察机关依法惩治制售假冒伪劣商品犯罪典型案例\r\n（2022年3月14日）\r\n　　3月14日，最高人民检察院发布检察机关依法惩治制售假冒伪劣商品犯罪典型案例。这次发布的案例重点关注消费者食品安全问题，充分体现新修订的《关于办理危害食品安全刑事案件适用法律若干问题的解释》精神，突出检察机关从严打击危害食品安全犯罪的鲜明立场。\r\n　　该批典型案例共9件，分别是：王某某销售伪劣产品案，赵某涛等人生产、销售注水牛肉案，H电缆公司生产、销售伪劣产品案，孔某某等人生产、销售伪劣产品案，申某某等人生产、销售伪劣桶装水案，陈某某等人生产、销售有毒、有害食品案，彭某某、李某某生产、销售有毒、有害食品案，四川K化肥有限公司生产、销售伪劣产品案，吕某某等人电信诈骗案。其中6个案例涉及到食品安全问题，其他案例涉及电缆、柴油、农资等民生领域问题。\r\n　　最高检第四检察厅负责人表示，打击假冒伪劣商品犯罪是服务构建新发展格局、推动高质量发展的内在要求，也是更好满足人民群众美好生活需要的务实举措。2021年全国检察机关充分发挥法律监督职能，批准逮捕侵权假冒犯罪8125件13901人，起诉14957件29624人。建议行政执法机关移送案件1297件1412人，监督公安机关立案795件984人。\r\n　　最高检第四检察厅负责人说，当前制售假冒伪劣商品犯罪案件有四个特点：从涉及罪名看，生产、销售有毒、有害食品罪，假冒注册商标罪，销售假冒注册商标的商品罪，生产、销售伪劣产品罪，生产、销售不符合安全标准的食品罪等五种犯罪较为突出，这五个罪名起诉案件数占2021年检察机关起诉侵权假冒犯罪案件总数的90%以上；从犯罪主体看，此类案件犯罪分子多为文化层次相对较低的人员，约70%人员为初中以下文化程度；从犯罪对象看，伪劣商品涉及到食品、药品、医疗器械、农资产品、化妆品、日用品等，与人民群众生活息息相关，严重影响了人民群众生命健康和财产安全；从犯罪方式看，互联网已成为制售假冒伪劣商品的重要原料来源渠道和销售平台，共同犯罪占近60%，体现出团伙作案、上下游犯罪链条化等特征。\r\n　　“我们将始终保持对制售假冒伪劣商品犯罪的高压态势，依法维护食品安全和粮食安全，重拳惩治危害药品安全犯罪，完善惩治假冒伪劣犯罪办案机制，进一步提升专业化队伍水平，让人民群众在检察机关办理的每一起案件中都感受到公平正义和安全保障。”最高检第四检察厅负责人强调。\r\n王某某销售伪劣产品案\r\n　　【关键词】\r\n　　销售伪劣产品 成品油 行刑衔接 社会治理\r\n　　【要旨】\r\n　　成品油是关乎国计民生的重要商品，打击伪劣成品油犯罪，整治成品油市场，有利于维护规范有序的市场经济秩序，保障消费者的合法权益。燃料油和柴油的制造工艺、用途均不同，是两种不同的油品，以燃料油冒充柴油进行销售，符合刑法第一百四十条的规定，以销售伪劣产品罪定罪处罚。\r\n　　【基本案情】\r\n　　2017年初，被告人王某某接手经营某石油化工有限公司并任法定代表人。后王某某为赚取差价，多次从他人处购买燃料油（主要用途为船舶机械、锅炉等），冒充柴油销售给某矿业公司和某物流公司。王某某以燃料油冒充柴油对外销售100余次，共销售2200余吨，销售金额共计1300余万元。案发时，该石油化工有限公司的油罐内存有23.5吨燃料油，货值金额13万余元。\r\n　　经江西省九江市产品质量监督检验所检验，扣押油品的酸度、闪点（闭口）、硫含量和色度不符合普通柴油国家标准，检验结论为不合格。\r\n　　【诉讼过程】\r\n　　2020年7月2日，安\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院发布九件检察机关依法惩治制售假冒伪劣商品犯罪典型案例\n（2022年3月14日）"
        }
      },
      {
        "title": "国务院办公厅关于进一步加大对中小企业纾困帮扶力度的通知",
        "url": "https://www.pkulaw.com/chl/c618c3c181a26bcfbdfb.html?way=listView",
        "content": "国务院办公厅关于进一步加大对中小企业纾困帮扶力度的通知\r\n            \r\n            \r\n国务院办公厅关于进一步加大对中小企业纾困帮扶力度的通知\r\n（国办发〔2021〕45号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　中小企业是国民经济和社会发展的主力军，在促进增长、保障就业、活跃市场、改善民生等方面发挥着重要作用。近期，受原材料价格上涨、订单不足、用工难用工贵、应收账款回款慢、物流成本高以及新冠肺炎疫情散发、部分地区停电限电等影响，中小企业成本压力加大、经营困难加剧。为贯彻落实党中央、国务院决策部署，进一步加大助企纾困力度，减轻企业负担，帮助渡过难关，经国务院同意，现就有关事项通知如下：\r\n　　一、加大纾困资金支持力度。鼓励地方安排中小企业纾困资金，对生产经营暂时面临困难但产品有市场、项目有前景、技术有竞争力的中小企业，以及劳动力密集、社会效益高的民生领域服务型中小企业（如养老托育机构等）给予专项资金支持，减轻房屋租金、水电费等负担，给予社保补贴等，帮助企业应对原材料价格上涨、物流及人力成本上升等压力。落实创业担保贷款贴息及奖补政策。用好小微企业融资担保降费奖补资金，支持扩大小微企业融资担保业务规模，降低融资担保成本。有条件的地方要发挥好贷款风险补偿机制作用。（财政部、工业和信息化部、人力资源社会保障部、人民银行等国务院相关部门及各地区按职责分工负责）\r\n　　二、进一步推进减税降费。深入落实月销售额15万元以下的小规模纳税人免征增值税、小型微利企业减征所得税、研发费用加计扣除、固定资产加速折旧、支持科技创新进口等税收优惠政策。制造业中小微企业按规定延缓缴纳2021年第四季度部分税费。研究适时出台部分惠企政策到期后的接续政策。持续清理规范涉企收费，确保政策红利落地。（财政部、税务总局、海关总署、市场监管总局等国务院相关部门及各地区按职责分工负责）\r\n　　三、灵活精准运用多种金融政策工具。加强再贷款再贴现政策工具精准“滴灌”中小企业，用好新增3000亿元支小再贷款额度。加大信用贷款投放，按规定实施普惠小微企业信用贷款支持政策。对于受新冠肺炎疫情、洪涝灾害及原材料价格上涨等影响严重的小微企业，加强流动资金贷款支持，按规定实施普惠小微企业贷款延期还本付息政策。（人民银行、银保监会按职责分工负责）\r\n　　四、推动缓解成本上涨压力。加强大宗商品监测预警，强化市场供需调节，严厉打击囤积居奇、哄抬价格等违法行为。支持行业协会、大型企业搭建重点行业产业链供需对接平台，加强原材料保供对接服务。推动期货公司为中小企业提供风险管理服务，助力中小企业运用期货套期保值工具应对原材料价格大幅波动风险。稳定班轮公司在中国主要出口航线的运力供给。发挥行业协会、商会及地方政府作用，引导外贸企业与班轮公司签订长约合同，鼓励班轮公司推出中小企业专线服务。（国家发展改革委、工业和信息化部、市场监管总局、中国证监会、交通运输部、商务部等国务院相关部门及各地区按职责分工负责）\r\n　　五、加强用电保障。加强电力产供储销体系建设，科学实施有序用电，合理安排错峰用电，保障对中小企业尤其是制造业中小企业的能源安全稳定供应。推动产业链龙头企业梳理上下游重点企业名单，保障产业链关键环节中小企业用电需求，维护产业链供应链安全稳定，确保企业已有订单正常生产，防范订单违约风险。加快推进电力市场化改革，充分考虑改革进程和中小企业承受能力，平稳有序推动中小企业进入电力市场。鼓励有条件的地方对小微企业用电实行阶段性优惠。（国家发展改革委、工业和信息化部及各地区按职责分工负责）\r\n　　六、支持企业稳岗扩岗。落实失业保险稳岗返还及社保补贴、培训补贴等减负稳岗扩就业政策，支持中小企业稳定岗位，更多吸纳高校毕业生等重点群体就业。推动各级政府公共服务平台、人力资源服务机构为中小企业发布实时有效的岗位信息，加强用工供需信息对接。（人力资源社会保障部、财政部及各地区按职责分工负责）\r\n　　七、保障中小企业款项支付。进一步落实《保障中小企业款项支付条例》，制定保障中小企业款项支付投诉处理办法，加强大型企业应付账款管理，对滥用市场优势地位逾期占用、恶意拖欠中小企业账款行为，加大联合惩戒力度。继续开展清理拖欠中小企业账款专项行动。推动各级政府部门、事业单位、大型企业及时支付采购中小企业货物、工程、服务的账款，从源头防范层层拖欠形成“三角债”。严禁以不签合同、在合同中不约定具体付款时限和付款方式等方法规避及时支付义务的行为。（工业和信息化部、国务院国资委、财政部、人民银行等国务院相关部门及各地区按职责分工负责）\r\n　　八、着力扩大市场需求。加大民生领域和新型基础设施建设投资力度，进一步落实《政府采购促进中小企业发展管理办法》，鼓励各地因地制宜细化预留采购份额、价格评审优惠、降低投标成本、优先采购等支持措施。组织开展供需对接活动，促进大型企业扩大向中小企业采购规模。搭建政银合作平台，开展中小企业跨境撮合服务。依托跨境电商等外贸新业态，为中小企业提供远程网上交流、供需信息对接等服务。加快海外仓发展，保障外贸产业链供应链畅通运转。充分发挥境外经贸合作区作为中小企业“抱团出海”平台载体的作用，不断提升合作区建设质量和服务水平，引导和支持有合作需求的中小企业入区开展投资合作。（国家发展改革委、财政部、商务部、工业和信息化部按职责分工负责）\r\n　　九、全面压实责任。各有关部门、各地区要进一步把思想认识行动统一到党中央、国务院决策部署上来，强化责任担当，勇于开拓创新，进一步细化纾困举措，积极采取针对性措施，帮助中小企业应对困难，推动中小企业向“专精特新”方向发展，不断提升市场竞争力。各有关部门要加强对中小企业面临困难和问题的调研，总结经验做法，加强政策储备，适时推动出台；要加大对地方的指导支持力度，扎实推动各项政策措施落地见效。落实情况要及时报送国务院促进中小企业发展工作领导小组办公室。（国务院相关部门及各地区按职责分工负责）\r\n     国务院办公厅\r\n　　2021年11月10日",
        "metadata": {
          "完整标题": "国务院办公厅关于进一步加大对中小企业纾困帮扶力度的通知\n（国办发〔2021〕45号）"
        }
      },
      {
        "title": "最高人民法院关于被告人李明华非法经营请示一案的批复",
        "url": "https://www.pkulaw.com/chl/4ea09e4ea0edc26cbdfb.html?way=listView",
        "content": "最高人民法院关于被告人李明华非法经营请示一案的批复\r\n            \r\n            \r\n最高人民法院关于被告人李明华非法经营请示一案的批复\r\n（2011年5月6日 [2011]刑他字第21号）\r\n江苏省高级人民法院：\r\n　　你院（2010）苏刑二他字第0065号《关于被告人李明华非法经营一案的请示》收悉。经研究，答复如下：\r\n　　被告人李明华持有烟草专卖零售许可证，但多次实施批发业务，而且从非指定烟草专卖部门进货的行为，属于超范围和地域经营的情形，不宜按照非法经营罪处理，应由相关主管部门进行处理。\r\n　　此复。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院关于被告人李明华非法经营请示一案的批复\n（2011年5月6日 [2011]刑他字第21号）"
        }
      },
      {
        "title": "国家工商行政管理局关于实施《企业集团登记管理暂行规定》有关问题的通知",
        "url": "https://www.pkulaw.com/chl/0c36c77ad329b69abdfb.html?way=listView",
        "content": "国家工商行政管理局关于实施《企业集团登记管理暂行规定》有关问题的通知\r\n            \r\n            \r\n　　　　　 关于实施《企业集团登记管理暂行规定》有关问题的通知\r\n　　　 （国家工商局　企指字〔１９９８〕５号　一九九八年九月五日）\r\n各省、自治区、直辖市及计划单列市工商行政管理局：\r\n　　为了贯彻落实《企业集团登记管理暂行规定》（以下简称《规定》），保证企业集团登记工作的顺利进行，现就有问题通知如下：\r\n　　一、企业集团名称应当按照以下形式构成：行政区划名称、字号、行业、集团。其中行政区划名称为企业集团母公司所在地县以上行政区划名称，对字号、行业的要求按照企业名称登记管理的有关规定执行。\r\n　　企业集团名称有简称的，应当在集团章程中载明，并报经登记主管机关核准登记后，在《企业集团登记证》上标明。\r\n　　经国家工商行政管理局核准，企业集团名称可以不冠以行政区划名称。\r\n　　二、《规定》第三条所述“母公司”和第二十九条所述“国有企业”，均可称为“集团核心企业”。\r\n　　三、各级工商行政管理机关核准企业集团名称的权限同企业名称的核准权限。\r\n　　不冠以行政区划名称和使用“中国”、“中华”字样的企业集团名称及其简称，应当报国家工商行政管理局核准。上报程序同企业名称上报核准程序。\r\n　　四、企业集团的子公司、参股名称如需冠以企业集团名称或者简称，应当符合企业名称登记管理的有关规定，并办理企业名称变更登记。\r\n　　五、企业集团申请设立登记，集团核心企业名称和企业集团名称应当报国家工商行政管理局核准时，集团核心企业属于新设立的，由申请人直接向国家工商行政管理局提出申请，并提交以下文件：\r\n　　１、企业名称预先核准应当提交的文件；\r\n　　２、企业集团登记应当提交的文件。\r\n　　集团核心企业属于已经登记注册的，应当由登记主管机关按照规定程序上报国家工商行政管理局，并提交以下文件：\r\n　　１、登记主管机关的审查意见；\r\n　　２、集团核心企业名称变更应当提交的文件；\r\n　　３、企业集团登记应当提交的文件。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "关于实施《企业集团登记管理暂行规定》有关问题的通知\n（国家工商局　企指字〔１９９８〕５号　一九九八年九月五日）"
        }
      },
      {
        "title": "市场监管总局关于印发《企业登记申请文书规范》《企业登记提交材料规范》的通知",
        "url": "https://www.pkulaw.com/chl/ffc87191f07c2ca2bdfb.html?way=listView",
        "content": "市场监管总局关于印发《企业登记申请文书规范》《企业登记提交材料规范》的通知\r\n            \r\n            \r\n市场监管总局关于印发《企业登记申请文书规范》《企业登记提交材料规范》的通知\r\n（国市监注〔2019〕2号）\r\n各省、自治区、直辖市及计划单列市、副省级城市市场监管局（厅、委），新疆生产建设兵团市场监管局：\r\n　　为进一步深化商事制度改革，推进企业登记规范化、便利化建设，市场监管总局对现行《企业登记申请文书规范》《企业登记提交材料规范》（以下简称《文书规范》《材料规范》）进行了修订，现将《文书规范》《材料规范》印发，并就有关工作要求通知如下：\r\n　　一、整合、优化申请材料，进一步推进登记注册便利化\r\n　　全面梳理整合优化《文书规范》《材料规范》，进一步精简文书表格，减少填报事项。合并内、外资公司登记（备案）申请书，合并各类分公司、非法人分支机构、营业单位登记（备案）申请书，合并公司、非公司企业法人、合伙企业、个人独资企业注销登记申请书，合并股权出质设立、变更、注销、撤销登记申请书。整合有限责任公司与股份有限公司设立登记提交材料规范，整合公司合并、分立提交材料规范，整合外商投资公司和非公司外商投资企业提交材料规范。为方便申请人填写，将表格中的部分“填写项”修改为标准化表述的“勾选项”。\r\n　　二、清理删减申请材料，取消无法律法规依据的证明文件\r\n　　根据《国务院办公厅关于做好证明事项清理工作的通知》（国办发〔2018〕47号）要求，对各类提交材料事项进行全面清理，优化市场主体准入和退出机制。对没有法律法规依据或国务院已经明确取消的登记事项涉及的文书、材料规范不再保留。企业申请注销登记无需提交清算组成员《备案通知书》、清算报告的确认文件、清算公告报纸样张等文件。分公司被依法责令关闭、吊销营业执照申请注销登记的，不再提交责令关闭的文件或公司登记机关吊销营业执照的决定。\r\n　　三、推进网上登记注册，优化网上提交材料方式\r\n　　积极推行“互联网＋政务服务”，为申请人提供渠道多样、业务全面、简便易用的企业登记服务。充分利用电子化、网络化的优势，简化登记手续，整合优化填报内容，通过网上传输电子数据进行无纸化登记，降低企业办事成本。对\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发《企业登记申请文书规范》《企业登记提交材料规范》的通知\n（国市监注〔2019〕2号）"
        }
      },
      {
        "title": "牙膏监督管理办法",
        "url": "https://www.pkulaw.com/chl/cdea7e160e7cdf1abdfb.html?way=listView",
        "content": "牙膏监督管理办法\r\n            \r\n            \r\n国家市场监督管理总局令\r\n（第71号）\r\n　　《牙膏监督管理办法》已经2023年2月20日市场监管总局第2次局务会议通过，现予公布，自2023年12月1日起施行。\r\n     局　长　　罗　文\r\n2023年3月16日\r\n牙膏监督管理办法\r\n　　\r\n　　第一条　为了规范牙膏生产经营活动，加强牙膏监督管理，保证牙膏质量安全，保障消费者健康，促进牙膏产业健康发展，根据《化妆品监督管理条例》，制定本办法。\r\n　　第二条　在中华人民共和国境内从事牙膏生产经营活动及其监督管理，适用本办法。\r\n　　第三条　本办法所称牙膏，是指以摩擦的方式，施用于人体牙齿表面，以清洁为主要目的的膏状产品。\r\n　　第四条　国家药品监督管理局负责全国牙膏监督管理工作。\r\n　　县级以上地方人民政府负责药品监督管理的部门负责本行政区域的牙膏监督管理工作。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局令\n（第71号）"
        }
      },
      {
        "title": "国务院关于在全国推开“证照分离”改革的通知",
        "url": "https://www.pkulaw.com/chl/645b69f1040f2eb1bdfb.html?way=listView",
        "content": "国务院关于在全国推开“证照分离”改革的通知\r\n            \r\n            \r\n国务院关于在全国推开“证照分离”改革的通知\r\n（国发〔2018〕35号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　“证照分离”改革在上海市浦东新区试点并在更大范围复制推广以来，有效降低了企业制度性交易成本，取得了显著成效。为进一步破解“准入不准营”问题，激发市场主体活力，加快推进政府职能深刻转变，营造法治化、国际化、便利化的营商环境，在前期试点基础上，国务院决定在全国推开“证照分离”改革。现就有关事项通知如下：\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　全面贯彻党的十九大和十九届二中、三中全会精神，坚持以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，牢固树立和贯彻落实新发展理念，紧紧围绕简政放权、放管结合、优化服务，落实“证照分离”改革要求，进一步厘清政府与市场关系，全面改革审批方式，精简涉企证照，加强事中事后综合监管，创新政府管理方式，进一步营造稳定、公平、透明、可预期的市场准入环境，充分释放市场活力，推动经济高质量发展。\r\n　　（二）基本原则。\r\n　　--突出照后减证，能减尽减，能合则合。除涉及国家安全、公共安全、金融安全、生态安全和公众健康等重大公共利益外，分别采用适当管理方式将许可类的“证”分离出来，尽可能减少审批发证，有效区分“证”、“照”功能，着力破解“准入不准营”难题。\r\n　　--做到放管结合，放管并重，宽进严管。该放给市场和社会的权一定要放足、放到位，该政府管的事一定要管好、管到位。始终把放管结合置于突出位置，做好审批和监管的有效衔接，从事前审批向强化事中事后监管转变，加强综合监管。\r\n　　--坚持依法改革，于法有据，稳妥推进。做好顶层设计，依法推动对涉企行政审批事项采取直接取消审批、审批改为备案、实行告知承诺、优化准入服务等改革方式，涉及修改法律、行政法规、国务院决定及相关规章的，要按法定程序修改后实施。\r\n　　（三）工作目标。\r\n　　2018年11月10日起，在全国范围内对第一批106项涉企行政审批事项分别按照直接取消审批、审批改为备案、实行告知承诺、优化准入服务等四种方式实施“证照分离”改革。加强事中事后监管，建立部门间信息共享、协同监管和联合奖惩机制，形成全过程监管体系。建立长效机制，同步探索推进中央事权与地方事权的涉企行政审批事项改革，做到成熟一批复制推广一批，逐步减少涉企行政审批事项，在全国有序推开“证照分离”改革，对所有涉及市场准入的行政审批事项按照“证照分离”改革模式进行分类管理，实现全覆盖，为企业进入市场提供便利。\r\n　　二、重点内容\r\n　　（一）明确改革方式。\r\n　　对纳入“证照分离”改革范围的涉企（含个体工商户、农民专业合作社）行政审批事项分别采取以下四种方式进行管理。\r\n　　1.直接取消审批。对设定必要性已不存在、市场机制能够有效调节、行业组织或中介机构能够有效实现行业自律管理的行政审批事项，直接取消。市场主体办理营业执照后即可开展相关经营活动。\r\n　　2.取消审批，改为备案。对取消审批后有关部门需及时准确获得相关信息，以更好开展行业引导、制定产业政策和维护公共利益的行政审批事项，改为备案。市场主体报送材料后即可开展相关经营活动，有关部门不再进行审批。\r\n　　3.简化审批，实行告知承诺。对暂时不能取消审批，但通过事中事后监管能够纠正不符合审批条件行为的行政审批事项，实行告知承诺。有关部门要履职尽责，制作告知承诺书，并向申请人提供示范文本，一次性告知申请人审批条件和所需材料，对申请人承诺符合审批条件并提交有关材料的，当场办理审批。市场主体要诚信守诺，达到法定条件后再从事特定经营活动。有关部门实行全覆盖例行检查，发现实际情况与承诺内容不符的，依法撤销审批并予以从重处罚。\r\n　　4.完善措施，优化准入服务。对关系国家安全、公共安全、金融安全、生态安全和公众健康等重大公共利益的行政审批事项，保留审批，优化准入服务。要针对市场主体关心的难点痛点问题，精简审批材料，公示审批事项和程序；要压缩审批时限，明确受理条件和办理标准；要减少审\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于在全国推开“证照分离”改革的通知\n（国发〔2018〕35号）"
        }
      },
      {
        "title": "国务院办公厅关于印发全国深化“放管服”改革着力培育和激发市场主体活力电视电话会议重点任务分工方案的通知",
        "url": "https://www.pkulaw.com/chl/bc1185370ca81e5cbdfb.html?way=listView",
        "content": "国务院办公厅关于印发全国深化“放管服”改革着力培育和激发市场主体活力电视电话会议重点任务分工方案的通知\r\n            \r\n            \r\n国务院办公厅关于印发全国深化“放管服”改革着力培育和激发市场主体活力电视电话会议重点任务分工方案的通知\r\n（国办发〔2021〕25号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《全国深化“放管服”改革着力培育和激发市场主体活力电视电话会议重点任务分工方案》已经国务院同意，现印发给你们，请结合实际认真贯彻落实。\r\n     国务院办公厅\r\n　　2021年7月11日\r\n全国深化“放管服”改革着力培育和激发市场主体活力电视电话会议重点任务分工方案\r\n　　党中央、国务院高度重视深化“放管服”改革优化营商环境工作。2021年6月2日，李克强总理在全国深化“放管服”改革着力培育和激发市场主体活力电视电话会议上发表重要讲话，部署持续一体推进“放管服”改革，打造市场化法治化国际化营商环境，培育壮大市场主体，更大激发市场活力和社会创造力。为确保会议确定的重点任务落到实处，现制定如下分工方案。\r\n　　一、直面市场主体需求，创新实施宏观政策和深化“放管服”改革\r\n　　（一）继续围绕市场主体关切，科学精准实施宏观政策，落实好常态化财政资金直达机制和货币政策直达工具，并强化全链条监控。（财政部、人民银行、审计署、税务总局等国务院相关部门及各地区按职责分工负责）\r\n　　具体措施：\r\n　　1．完善常态化财政资金直达机制，强化对资金分配、使用的跟踪监控，确保基层合规、高效使用直达资金。（财政部牵头，审计署等国务院相关部门及各地区按职责分工负责）\r\n　　2．建立税费优惠政策与征管操作办法同步发布、同步解读工作机制，及时调整优化征管信息系统功能，确保政策红利惠及市场主体。（税务总局负责）\r\n　　3．督促指导银行机构按照市场化原则与企业自主协商延期还本付息，加大普惠小微企业信用贷款发放力度，监测延期贷款到期偿还情况，加强风险防范。（人民银行、银保监会牵头，国务院相关部门及各地区按职责分工负责）\r\n　　（二）充分调动企事业单位和社会力量的积极性，在水、电、气、热、交通、电信等基础设施方面增加供给，提升服务质量和水平，为市场主体经营发展创造好的条件。（国家发展改革委、工业和信息化部、住房城乡建设部、交通运输部、市场监管总局、国家能源局等国务院相关部门及各地区按职责分工负责）\r\n　　具体措施：\r\n　　1．明确水、电、气、热、通信、有线电视等接入标准，简化接入审批流程，公开服务内容、资费标准等信息，加快推进报装、查询、缴费等业务全程网办。2021年11月底前组织开展相关公用事业行业收费专项检查，规范收费行为。（工业和信息化部、住房城乡建设部、市场监管总局、国家能源局等国务院相关部门及各地区按职责分工负责）\r\n　　2．优化办电服务，2021年底前实现城市地区用电报装容量160千瓦及以下、农村地区100千瓦及以下的小微企业用电报装“零投资”，将实行“零上门、零审批、零投资”服务的低压非居民用户全过程办电时间压减至20个工作日以内。修订《供电营业规则》，研究取消电费保证金，减轻企业用电负担。（国家能源局、财政部、国家发展改革委等国务院相关部门及各地区按职责分工负责）\r\n　　3．优化宽带接入和安装服务，对物业指定代理商、限制用户选择运营商等违法违规行为进行专项整治。重点整治基础电信企业通过擅自添加业务限制用户携号转网等违规行为，推动实现携号转网异地办、网上办。（工业和信息化部、公安部、住房城乡建设部、国务院国资委、市场监管总局等国务院相关部门及各地区按职责分工负责）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发全国深化“放管服”改革着力培育和激发市场主体活力电视电话会议重点任务分工方案的通知\n（国办发〔2021〕25号）"
        }
      },
      {
        "title": "市场监管总局关于全面推进“双随机、一公开”监管工作的通知",
        "url": "https://www.pkulaw.com/chl/9c4620a9c2f152d2bdfb.html?way=listView",
        "content": "市场监管总局关于全面推进“双随机、一公开”监管工作的通知\r\n            \r\n            \r\n市场监管总局关于全面推进“双随机、一公开”监管工作的通知\r\n（国市监信〔2019〕38号）\r\n各省、自治区、直辖市及新疆生产建设兵团市场监管局（厅、委），总局各司局、各直属单位：\r\n　　“双随机、一公开”监管是党中央、国务院作出的重大决策部署。近年来，各级市场监管部门严格落实《国务院办公厅关于推广随机抽查规范事中事后监管的通知》（国办发〔2015〕58号），积极推进“双随机、一公开”监管，取得了良好效果。为全面推进市场监管部门“双随机、一公开”监管工作，加强抽查的统一化、制度化、规范化，有效支撑事中事后监管，按照《国务院关于在市场监管领域全面推行部门联合“双随机、一公开”监管的意见》（国发〔2019〕5号）要求，现就有关事项通知如下：\r\n　　一、总体要求\r\n　　（一）深刻认识“双随机、一公开”监管的重要意义。\r\n　　“双随机、一公开”是市场监管的深刻变革。随着简政放权的不断推进，市场主体大量增长，各类新业态层出不穷，一些领域风险突出，对加强事中事后监管提出了新挑战。市场监管部门要以公平公正监管为基本遵循，“管优不是管乱、管活不是管死”，做到监管效能最大化、监管成本最优化、对市场主体干扰最小化，努力营造良好营商环境、有序竞争环境和放心消费环境。\r\n　　实践表明，“双随机、一公开”监管在降低监管成本的同时显著提升了监管效能，缓解了监管对象与监管力量之间的突出矛盾，减轻了企业负担，增强了企业市场秩序第一责任人意识，适应了商事制度改革的新形势和加强事中事后监管的新要求。各级市场监管部门要切实转变监管理念，创新监管方式，在市场监管职能整合的大背景下，加快健全以“双随机、一公开”监管为基本手段、以重点监管为补充、以信用监管为基础的新型监管机制，坚持线上线下一体化监管，着力提升监管公平性、规范性和有效性。\r\n　　（二）加强统筹协调。\r\n　　“双随机、一公开”监管是市场监管全局性工作。各级市场监管部门要充分发挥整体优势，加强统筹协调，注重内部各业务条线的职能整合，将“双随机、一公开”监管理念贯穿到市场监管执法各领域中。总局各业务司局、各省（区、市）市场监管部门要充分整合日常监管任务，避免重复多头布置，切实减轻基层负担。总局各业务司局要加强工作指导，监管承担检验检测职能的各相关单位按照抽查规范开展工作。\r\n　　（三）正确处理双随机抽查与其他专项或重点检查的关系。\r\n　　在发挥“双随机、一公开”监管日常性、基础性作用的同时，对涉及重点领域食品药品、产品质量安全和特种设备安全，未列入抽查事项清单的事项，按照现有方式严格监管。对通过投诉举报、转办交办发现的违法违规个案线索，要及时进行检查、处置。对通过监测途径发现的普遍性问题和突出风险，在开展有针对性的检查时，要贯彻“双随机、一公开”的理念，根据实际情况确定抽查行业、抽查区域及抽查比例，严防系统性、区域性风险。\r\n　　二、统一各项制度\r\n　　（一）统一编制随机抽查事项清单。\r\n　　按照市场监管职能整合的要求，总局编制《市场监管总局随机抽查事项清单》（以下简称《清单》）。各省（区、市）市场监管部门要依据《清单》，梳理本省级地方性法规、政府规章和依据《行政处罚法》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于全面推进“双随机、一公开”监管工作的通知\n（国市监信〔2019〕38号）"
        }
      },
      {
        "title": "国家工商行政管理局关于实施《消费者权益保护法》的若干意见",
        "url": "https://www.pkulaw.com/chl/ff365fcec9673933bdfb.html?way=listView",
        "content": "国家工商行政管理局关于实施《消费者权益保护法》的若干意见\r\n            \r\n            \r\n国家工商行政管理局\r\n关于实施《消费者权益保护法》的若干意见\r\n（工商公字［１９９５］第２７号）\r\n　　各省、自治区、直辖市及计划单列市工商行政管理局：\r\n　　为深入贯彻实施《中华人民共和国消费者权益保护法》（以下简称《消费者权益保护法》）及有关法律、法规，加强工商行政管理机关在市场监督管理中的执法力度，保护消费者的合法权益，维护公平竞争和社会经济秩序，现提出如下意见：\r\n　　一、进一步学习和宣传《消费者权益保护法》，提高对消费者权益保护工作重要性的认识。　各级工商行政管理要把消费者权益保护工作作为维护社会经济秩序，促进社会主义市场经济健康发展的大事来抓。各地可利用“３·１５国际消费者权益保护日”等时机，采取多种形式，大力宣传《消费者权益保护法》，使消费者了解和掌握法律赋予的权利，经营者明确法定的义务及侵害消费者权益应负的法律责任。要强化对执法人员的培训，提高他们在消费者权益保护方面的业务能力和执法水平，依据《消费者权益保护法》赋予的职能，深入开展消费者权益保护工作。\r\n　　二、积极受理消费者和经营者之间发生的消费者权益争议的申诉案件。　消费者在购买、使用商品或接受服务过程中，由于经营者不依法履行义务或履行义务不适当，使消费者的合法权益受到侵害时，消费者向有关行政部门提出申诉，是《消费者权益保护法》规定的解决消费者权益争议的重要形式。各地工商行政管理部门接到消费者的申诉，应及时立案，并依法进行调解；调解不成时，应做出\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家工商行政管理局\n关于实施《消费者权益保护法》的若干意见\n（工商公字［１９９５］第２７号）"
        }
      },
      {
        "title": "市场监管总局等四部门关于进一步推进公平竞争审查工作的通知",
        "url": "https://www.pkulaw.com/chl/dcb36f3fbde0844cbdfb.html?way=listView",
        "content": "市场监管总局等四部门关于进一步推进公平竞争审查工作的通知\r\n            \r\n            \r\n市场监管总局等四部门关于进一步推进公平竞争审查工作的通知\r\n（国市监反垄断〔2020〕73号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　实施公平竞争审查制度是党中央、国务院深化经济体制改革的重大决策部署。党的十九届四中全会明确提出，强化竞争政策基础地位，落实公平竞争审查制度。《国务院关于在市场体系建设中建立公平竞争审查制度的意见》（国发〔2016〕34号，以下简称《意见》）印发以来，公平竞争审查工作取得积极成效，但还存在审查规则仍需完善、制度刚性约束不足、一些地区和部门思想认识不到位、政策措施审查不全审查质量不高等突出问题。为进一步贯彻落实党中央、国务院决策部署，提高公平竞争审查的有效性和约束力，创造公平竞争的制度环境，经国务院同意，现就有关事项通知如下。\r\n　　一、明确工作目标\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中全会精神，按照党中央、国务院决策部署和《意见》各项要求，通过健全审查规则、完善工作机制、加强组织保障，更高质量、更大力度地推进公平竞争审查工作。\r\n　　用3年左右时间，基本建成全面覆盖、规则完备、权责明确、运行高效、监督有力的公平竞争审查制度体系，制度权威和效能显著提升，政策措施排除、限制竞争问题得到有效防范和制止。在此基础上，根据完善社会主义市场经济体制、建设高标准市场体系的要求，进一步完善和发展公平竞争审查制度，为从源头上打破行政性垄断，建设统一开放、竞争有序的市场体系，打造市场化法治化国际化的营商环境提供更加有力的制度保障。\r\n　　二、健全审查规则\r\n　　（一）完善审查范围。凡涉及市场准入、产业发展、招商引资、招标投标、政府采购、经营行为规范、资质标准等有关市场主体经济活动的规章、规范性文件、其他政策性文件以及“一事一议”形式的具体政策措施，均要纳入公平竞争审查范围。各地区、各部门要结合工作实际，从制定主体、公文种类、管理事项等方面，进一步明确和细化纳入公平竞争审查范围的政策措施类别，确保全面覆盖、应审必审。\r\n　　（二）细化审查标准。进一步充实和细化公平竞争审查标准内容，将妨碍平等便利退出市场、以奖补方式变相指定交易和实行地方保护、影响平等使用生产要素、实施歧视性监管等市场主体反映比较强烈的情形纳入审查标准要求。严格适用例外规定的具体情形和条件，强化监督评估要求，严禁滥用例外规定。研究制定行业性公平竞争审查规则，梳理和细化重点行业和领域存在的妨碍统一市场和公平竞争的典型问题、具体表现和认定标准，切实增强审查工作的针对性和有效性。\r\n　　（三）优化审查方式。在严格落实“谁制定、谁审查”原则的基础上，鼓励有条件的地方实行机关内部统一审查，或者由内部业务机构初审后提交特定机构复核。探索建立重大政策措施会审制度，对拟以地方各级人民政府名义出台的政策措施，鼓励由本级市场监管部门会同起草部门在起草过程中进行公平竞争审查。丰富审查工具和方法，强化定量评估分析，提升审查的专业化、精细化水平。\r\n　　（四）推行第三方评估。鼓励各地区、各部门委托高等院校、科研院所、专业咨询机构等进行公平竞争审查，充分评估政策措施对市场竞争的影响。对于拟适用例外规定的、对社会公共利益影响重大的、部门意见存在较大分歧的，以及被多个单位或个人举报涉嫌违反公平竞争审查标准的政策措施，要优先考虑引入第三方评估，保障审查质量和效果。\r\n　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局等四部门关于进一步推进公平竞争审查工作的通知\n（国市监反垄断〔2020〕73号）"
        }
      },
      {
        "title": "商品零售场所塑料购物袋有偿使用管理办法",
        "url": "https://www.pkulaw.com/chl/166b058607bc5846bdfb.html?way=listView",
        "content": "商品零售场所塑料购物袋有偿使用管理办法\r\n            \r\n            \r\n中华人民共和国商务部、中华人民共和国国家发展和改革委员会、中华人民共和国国家工商行政管理总局令\r\n(2008年第8号)\r\n　　《商品零售场所塑料购物袋有偿使用管理办法》已经2008年4月16日商务部第五次部务会议审议通过，并经发展改革委、国家工商总局同意，现予公布，自2008年6月1日起施行。\r\n     商务部部长　陈德铭\r\n发展改革委主任　张　平\r\n工商总局局长　周伯华\r\n二〇〇八年五月十五日\r\n商品零售场所塑料购物袋有偿使用管理办法\r\n　　\r\n　　第一条　为节约资源、保护生态环境，引导消费者减少使用塑料购物袋，制订本办法。\r\n　　第二条　本办法所称商品零售场所是指向消费者提供零售服务的各类超市、商场、集贸市场。\r\n　　本办法所称塑料购物袋是指由商品零售场所提供的，用于装盛消费者所购商品，具有提携功能的塑料袋。但不包括商品零售场所基于卫生及食品安全目的，用于装盛散装生鲜食品、熟食、面食等商品的塑料预包装袋。\r\n　　塑料购物袋的材质及技术要求由国家相关标准予以规范。\r\n　　第三条　商品零售场所应当依据本办法向消费者有偿提供塑料购物袋。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部、中华人民共和国国家发展和改革委员会、中华人民共和国国家工商行政管理总局令\n(2008年第8号)"
        }
      },
      {
        "title": "交通运输部办公厅关于维护公平竞争市场秩序加快推进网约车合规化的通知",
        "url": "https://www.pkulaw.com/chl/97046edc5fd9ef2cbdfb.html?way=listView",
        "content": "交通运输部办公厅关于维护公平竞争市场秩序加快推进网约车合规化的通知\r\n            \r\n            \r\n交通运输部办公厅关于维护公平竞争市场秩序加快推进网约车合规化的通知\r\n（交运明电〔2021〕223号）\r\n各省、自治区、直辖市、新疆生产建设兵团交通运输厅（局、委）：\r\n　　近期，部分网约车平台公司招募或诱导未取得许可的驾驶员和车辆“带车加盟”，开展非法营运，严重扰乱公平竞争的市场秩序，影响行业安全稳定，损害司乘人员合法权益。2021年8月30日，中央全面深化改革委员会第二十一次会议明确要求，促进形成公平竞争的市场环境，更好保护消费者权益。为贯彻落实中央全面深化改革委员会第二十一次会议精神，维护公平竞争市场秩序，加快推进网约车合规化进程，促进网约车行业规范健康持续发展，经交通运输部同意，现将有关事项通知如下：\r\n　　一、进一步提高思想认识\r\n　　依法合规经营是保障网约车运营安全的前提条件，是保障司乘人员合法权益、维护公平竞争市场环境的基本要求。各地交通运输主管部门要从服务构建新发展格局、推动高质量发展、促进共同富裕的战略高度出发，进一步提高政治站位，增强责任感和使命感，充分认识网约车合规化对维护公平竞争市场环境的重要意义。要压紧压实企业依法合规经营主体责任，积极推进市场主体多元化，为各类市场主体创造广阔的发展空间，更好地服务人民群众安全便捷出行需求。\r\n　　二、加快网约车合规化进程\r\n　　各地交通运输主管部门要督促网约车平台公司依法依规开展经营，即日起，不得新接入不合规车辆和驾驶员，并加快清退不合规的驾驶员和车辆。要加强监管执法，严格规范执法行为，综合运用线上线下等各种手段，加大对网约车非法营运的打击力度，持续保持高压态势。对仍新接入不合规车辆和驾驶员的网约车平台公司，要依法依规查处，并将有关情况报部。部将向社会公开并作为采取事中事后监管措施的重要依据。\r\n　　各地交通运输主管部门要制定网约车合规化工作方案，明确目标，细化举措，切实推进合规化工作。要坚持监管规范和促进发展两手并重，优化审批流程，强化服务，坚决破除许可办理的“玻璃门”“旋转门”等现象，为符合准入条件的网约车平台公司、车辆及驾驶员办理许可提供便利。从2021年9月起，部将每月公布36个中心城市网约车合规率情况。对因许可办理拖延等问题导\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "交通运输部办公厅关于维护公平竞争市场秩序加快推进网约车合规化的通知\n（交运明电〔2021〕223号）"
        }
      },
      {
        "title": "中共中央办公厅、国务院办公厅印发《建设高标准市场体系行动方案》",
        "url": "https://www.pkulaw.com/chl/c6fdefe06c669242bdfb.html?way=listView",
        "content": "中共中央办公厅、国务院办公厅印发《建设高标准市场体系行动方案》\r\n            \r\n            \r\n中共中央办公厅、国务院办公厅印发《建设高标准市场体系行动方案》\r\n　　近日，中共中央办公厅、国务院办公厅印发了《建设高标准市场体系行动方案》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\r\n　　《建设高标准市场体系行动方案》全文如下。\r\n　　建设高标准市场体系是加快完善社会主义市场经济体制的重要内容，对加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局具有重要意义。为深入贯彻党中央、国务院决策部署，构建更加成熟、更加定型的高水平社会主义市场经济体制，进一步激发各类市场主体活力，现就建设高标准市场体系制定以下行动方案。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中、四中、五中全会精神，坚定不移贯彻新发展理念，坚持稳中求进工作总基调，以推动高质量发展为主题，以深化供给侧结构性改革为主线，以改革创新为根本动力，以满足人民日益增长的美好生活需要为根本目的，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，牢牢把握扩大内需这个战略基点，坚持平等准入、公正监管、开放有序、诚信守法，畅通市场循环，疏通政策堵点，打通流通大动脉，推进市场提质增效，通过5年左右的努力，基本建成统一开放、竞争有序、制度完备、治理完善的高标准市场体系，为推动经济高质量发展、加快构建新发展格局、推进国家治理体系和治理能力现代化打下坚实基础。\r\n　　二、夯实市场体系基础制度\r\n　　（一）全面完善产权保护制度\r\n　　1.完善平等保护产权的法律法规体系。推进实施刑法修正案（十一），落实打击非公有制企业工作人员侵害企业财产权益等相关犯罪的规定，加强对非公有制经济财产权的刑法保护。出台实施关于审理专利授权确权行政案件若干问题的规定。完善专利法、著作权法相关配套法规。进一步细化完善国有产权交易各项制度。全面清理对不同所有制经济产权区别对待的法规。\r\n　　2.健全产权执法司法保护制度。启动第二批涉产权纠纷案件再审工作。完善涉企产权保护案件的申诉、复查、再审等机制。推动涉产权冤错案件依法甄别纠正常态化机制化。总结涉政府产权纠纷问题专项治理行动成功经验，研究建立常态化工作机制。严格规范公检法机关涉案财物处置程序，建立健全有效衔接的涉案财物处置制度体系。\r\n　　3.强化知识产权保护。推进实施审理侵犯商业秘密民事案件适用法律若干问题的规定，出台审理涉药品上市审评审批专利民事案件适用法律若干问题的规定。制定出台知识产权侵权惩罚性赔偿适用法律若干问题的解释，对恶意侵权、长时间持续侵权、商标侵权等行为，严格执行侵权惩罚性赔偿制度。探索建立知识产权侵权快速反应机制。做好\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中共中央办公厅、国务院办公厅印发《建设高标准市场体系行动方案》"
        }
      },
      {
        "title": "商品现货市场交易特别规定(试行)",
        "url": "https://www.pkulaw.com/chl/78dab06ad67f942ebdfb.html?way=listView",
        "content": "商品现货市场交易特别规定(试行)\r\n            \r\n            \r\n中华人民共和国商务部、中国人民银行、中国证券监督管理委员会令\r\n（2013第3号）\r\n　　《商品现货市场交易特别规定（试行）》已经2013年8月15日商务部第7次部务会议审议通过，并经中国人民银行、证监会同意，现予发布，自2014年1月1日起施行。\r\n     部长　高虎城\r\n行长　周小川\r\n主席　肖　钢\r\n2013年11月8日\r\n商品现货市场交易特别规定（试行）\r\n第一章　总　则\r\n　　第一条　为规范商品现货市场交易活动，维护市场秩序，防范市场风险，保护交易各方的合法权益，促进商品现货市场健康发展，加快推行现代流通方式，根据国家有关法律法规以及《国务院关于清理整顿各类交易场所切实防范金融风险的决定》（国发〔2011〕38号），制定本规定。\r\n　　第二条　中华人民共和国境内的商品现货市场交易活动，应当遵守本规定。国家另有规定的，依照其规定。\r\n　　第三条　本规定所称商品现货市场，是指依法设立的，由买卖双方进行公开的、经常性的或定期性的商品现货交易活动，具有信息、物流等配套服务功能的场所或互联网交易平台。\r\n　　本规定所称商品现货市场经营者（以下简称市场经营者），是指依法设立商品现货市场，制定市场相关业务规则和规章制度，并为商品现货交易活动提供场所及相关配套服务的法人、其他经济组织和个人。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部、中国人民银行、中国证券监督管理委员会令\n（2013第3号）"
        }
      },
      {
        "title": "国务院办公厅转发工商局等部门关于严厉打击传销和变相传销等非法经营活动意见的通知",
        "url": "https://www.pkulaw.com/chl/7c8da69a77338e6dbdfb.html?way=listView",
        "content": "国务院办公厅转发工商局等部门关于严厉打击传销和变相传销等非法经营活动意见的通知\r\n            \r\n            \r\n　　　　　　　　国务院办公厅转发工商局等部门关于严厉打击\r\n　　　　　　　　 传销和变相传销等非法经营活动意见的通知\r\n　　　　　　　　　　　（国办发〔２０００〕５５号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　工商局、公安部、人民银行《关于严厉打击传销和变相传销等非法经营活动的意见》已经国务院同意，现转发给你们，请认真贯彻执行。\r\n　　最近一个时期，一度被禁止的传销活动又以各种名目在全国各地重新抬头，其表现形式多种多样，具有更大的隐蔽性、欺骗性和危害性，严重损害了人民群众的合法权益，扰乱了正常的经济秩序，并引发了一些社会问题，成为社会治安的巨大隐患。地方各级人民政府一定要本着对人民高度负责的精神，切实加强领导，组织工商行政管理、公安、银行等有关部门采取强有力的措施，严厉打击传销和变相传销等非法经营活动，切实保护公民的合法权益，维护正常经营循序和社会稳定。同时，要加大宣传力度，公开揭露传销和变相传销的欺骗性和严重危害性，及时将查处的典型案件予以暴光，教育广大人民群众提高认识，自觉抵制此类非法经营活动。\r\n     二０００年八月十三日\r\n关于严厉打击传销和变相传销等非法经营活动的意见\r\n（工商局　公安部　人民银行　二０００年七月十七日）\r\n　　１９９８年４月，国务院发出了《关于禁止传销经营活动的通知》（国发〔１９９８〕１０号，以下简称《通知》），决定禁止传销活动。各地和有关部门认真贯彻落实《通知》精神，积极行动，严厉打击，传销和各种变相传销活动很快被全面禁止。但近一个时期以来，一度沉寂的传销和变相传销活动又改头换面在全国各地蔓延。不法分子以快速致富、高额回报为诱饵，采用各种欺诈手段蒙骗群众、聚敛钱财，给人民群众的财产造成重大损失，严重扰乱了社会经济秩序。有的甚至发展成为具有黑社会性质的帮会组织，引发了一些社会问题，给社会稳定造成极大危害。为进一步严厉打击此类非法经营活动，保护公民的合法权益，维护正常经济秩序和社会稳定，现提出如下意见：\r\n　　一、工商行政管理、公安机关要在当地人民政府的领导下，密切协作，加大执法力度，严厉打击传销和假借“代理”、“专卖”、“消费联盟”、“网络倍增”、“加盟连锁”、“动力营销”、“滚动促销”等名义进行变相传销的非法经营活动。人民银行等有关部门应予以积极配合。\r\n　　二、工商行政管理机关对下列传销或变相传销行为，要采取有力措施；坚决予以取缔；对情节严重涉嫌犯罪的，要移送公安机关，按照司法程序对组织者依照《刑法》第２２５条的有关规定处理：\r\n　　（一）经营者通过发展人员、组织网络从事无店铺经营活动，参加者之间上线从下线的营销业绩中提取报酬的；\r\n　　（二）参加者通过交纳入门费或以认购商品（含服务，下同）等变相交纳入门费的方式，取得加入、介绍或发展他人加入的资格，并以此获取回报的；\r\n　　（三）先参加者从发展的下\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅转发工商局等部门关于严厉打击\n传销和变相传销等非法经营活动意见的通知\n（国办发〔２０００〕５５号）"
        }
      },
      {
        "title": "中国人民银行金融消费者权益保护八起典型案例",
        "url": "https://www.pkulaw.com/chl/8e2d8aa17870bcdebdfb.html?way=listView",
        "content": "中国人民银行金融消费者权益保护八起典型案例\r\n            \r\n            \r\n中国人民银行金融消费者权益保护八起典型案例\r\n（2023年10月）\r\n典型案例1：跨域线上调解巧解助农贷款纠纷\r\n　　云南省某县B社区村民孙某、蒲某作为该社区带头创业党员于2015年12月7日与A银行签订《助农创业贷款合同》，贷款100万元用于发展养殖业，并约定于2018年12月7日偿还本金，但截至2022年6月7日仅偿还了8万元本金，欠息（含罚息）55万元。双方就还款事宜多次协商未果而产生纠纷。A银行遂向法院提起诉讼。法院立案后发现原、被告双方均有调解解决意愿，遂将该案件分流至当地金融纠纷调解委员会进行调解。接到案件后，调解员发现孙某因多次协商未果，已对该县金融机构产生了严重抗拒心理，故迅速反应，与邻县金融纠纷调解委员会携手合作，确定纠纷类别，指定委派邻县对该业务熟悉的调解员与该县调解员组队采用“背靠背”方式分别定向对不同当事人开展沟通。经了解，调解员发现被告是当地带头创业的党员，曾带动当地42户农户就业脱贫，但对金融业务了解不多。调解员向当事人普及了相关金融知识，让当事人理解了逾期带来的影响。随后，调解员通过线上调解平台将调解室“搬”到当事人家门口进行调解。最终，双方当事人达成一致意见。\r\n　　经验启示：普惠金融重点人群一直以来是金融消费权益保护工作的重中之重。灵活运用多元解纷工具，切实化解涉农金融纠纷中的难点问题，才能将金融纠纷化解机制深入田间地头。本案中，调解组织充分权衡纠纷双方的实际情况和调解意愿，找准人民群众面临的实际困难，坚持运用法、理、情相结合的方式，推动矛盾纠纷就地发现、就地调处、就地化解，实现“零距离”服务群众，打通了金融纠纷多元化解“最后一公里”。\r\n典型案例2：在线诉调对接巧解储蓄存款合同纠纷\r\n　　汤某于2014年携带5万元前往A银行办理定期存款业务，2021年欲提取此笔存款时却被告知5万元存款一直按照活期计息，至今仅产生1000多元孳息，汤某认为由于A银行柜台工作人员过失造成其遭受经济损失，要求A银行赔偿其应得利息。A银行根据存款凭证表示客户未办理定期存款，损失属客户自身行为所致，为此引发纠纷。由于纠纷双方多次交流协商未能达成一致，汤某于2021年5月25日将A银行诉至法院。法院对该纠纷进行立案，并将该纠纷委派至当地金融消费纠纷人民调解委员会进行调解，促进纠纷双方在诉前调解化解纠纷。调解开始前，调解员与纠纷双方进行沟通并详细了解整体案件情况以及纠纷争议点。考虑到汤某年近六旬，家庭生活困难，调解员多方协调沟通，制定了解决方案。最终，调解员通过“总对总”在线诉调对接方式依托在线调解平台开展调解，成功促成双方达成一致，并线上签署调解协议书。达成调解协议后，调解员督促双方履行协议内容，妥善、高效化解了该纠纷。\r\n　　经验启示：金融消费纠纷专业性强，在金融机构与消费者之间易因理解偏差而产生纠纷，难以得到妥善解决。本案中，调解组织坚持以人民为中心，助力法院化解金融消费纠纷，丰富了金融消费者权利救济渠道，降低金融消费者解纷成本，切实帮助老百姓解决急难愁盼问题，切实提升人民群众获得感、幸福感、安全感。\r\n典型案例3：浙江绍兴打造“枫桥式”金融服务站\r\n　　近年来，中国人民银行绍兴市分行积极推动打造87个“枫桥式”金融服务站，着力化解农村金融供需矛盾，真正打通农村金融服务“最后一公里”。\r\n　　一是强化基础金融服务，打造一站式便农服务平台。每天连续提供14小时不间断支付结算服务，方便村民取现、转账、缴费、寄提。依托公共财政服务模式，为村民一站式办理市民卡激活、社保缴费、生活缴费、行政罚没等业务。在原助农服务点基础上加强互联网功能，加载电商服务、物流、红十字“博爱驿站”等便民服务，帮助农户销售旺季农产品、寄收各类快递。二是创建“三员”助贷服务，发挥“三农”金融桥梁作用。联合当地村级便民服务中心，创建农村金融特派员、指导员、联络员“三员”助贷服务机制，打造农村信贷需求收集站和信贷产品推荐点，农户信贷业务平均审批时间从5天缩短至3天。三是搭建共建共享“三大中心”，疏通乡村治理“最后一公里”。联合所在地村委，实现金融矛盾调处中心、“三农”政策落地中心、防诈宣传教育中心共建共享、共同治理，实现矛盾就地解决，方便村民享受基础公共服务，提升村民金融风险防范意识，构建新时代乡村治理新模式。\r\n　　经验启示：绍兴市“枫桥式”金融服务站发挥村级\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行金融消费者权益保护八起典型案例\n（2023年10月）"
        }
      },
      {
        "title": "最高人民检察院发布5件检察机关依法惩治利用网络暴力侵犯企业合法权益典型案例",
        "url": "https://www.pkulaw.com/chl/aafadc42dc1a3916bdfb.html?way=listView",
        "content": "最高人民检察院发布5件检察机关依法惩治利用网络暴力侵犯企业合法权益典型案例\r\n            \r\n            \r\n最高人民检察院发布5件检察机关依法惩治利用网络暴力侵犯企业合法权益典型案例\r\n（2024年7月28日）\r\n　　7月28日，最高人民检察院发布检察机关依法惩治利用网络暴力侵犯企业合法权益典型案例。案例涉及利用网络敲诈勒索企业、损害商业信誉、寻衅滋事等罪名，传递依法严惩网络暴力伤企犯罪强烈信号，坚决改变违法成本低、维权成本高的现象。\r\n　　近年来，随着互联网快速发展，一些不法分子利用网络公众平台制造、传播涉企谣言，对企业实施敲诈勒索、损害商业信誉等犯罪，以网暴企业牟取非法利益，严重侵害企业合法权益。2023年，“两高一部”联合印发《关于依法惩治网络暴力违法犯罪的指导意见》，明确要求依法严惩网络暴力违法犯罪，健全长效治理机制，从根本上减少网络暴力的发生，营造清朗网络空间。\r\n　　该批典型案例共5件，分别是：李某某等人敲诈勒索案，王某某、张某敲诈勒索案，黄某某、吕某某敲诈勒索案，李某某等人损害商业信誉、商品声誉案，刘某某寻衅滋事案。案例从依法严惩网暴伤企犯罪、全链条打击“网络水军”等关联黑产、全力追赃挽损、促进企业依法经营、助推网络空间治理等方面，展现检察机关维护企业网络空间合法权益的做法与成效。例如，在黄某某、吕某某敲诈勒索案中，检察机关综合考虑被告人犯罪金额、主观恶性、社会影响等，建议以敲诈勒索罪判处被告人黄某某有期徒刑十年，被法院采纳，对企图以网暴企业获利的不法分子形成有力震慑。在李某某等人敲诈勒索案中，检察机关通过释法说理，促使被告人自愿认罪认罚并按照检察机关认定的犯罪数额全额退还给被害单位，挽回了企业损失。在刘某某寻衅滋事案中，检察机关通过开展自行补充侦查，夯实案件证据，对刘某某网络造谣，网暴伤企，无底线蹭流量，严重扰乱网络空间公共秩序的行为，依法予以惩处，阐明检察机关依法严惩网络谣言违法犯罪行为的鲜明立场。\r\n　　最高检经济犯罪检察厅负责人表示，发布该批典型案例，一方面是彰显检察机关依法严惩网暴“按键伤企”犯罪的态度与坚定决心，向社会持续释放网络空间不是“法外之地”的强烈信号，纵深推进“检察护企”专项行动，营造市场化、法治化、国际化营商环境；另一方面，也是揭露利用网络暴力侵害企业合法权益的犯罪手段，引导企业依法维护自身权益，同时引导广大网民增强法治意识，依法上网用网，共建清朗网络空间。\r\n案例一 李某某等人敲诈勒索案\r\n　　【简要案情】\r\n　　2021年10月至2023年4月，被告人李某某与其妻子刘某甲陆续从各大电商平台购买零食，通过在包装袋内放置虫子、塑料、头发等异物，并重新密封，伪造食品有严重质量问题的假象，找商家索赔。若商家不同意赔偿，被告人便以在网上曝光或者投诉相要挟。被告人李某某、刘某甲以此方式先后向17家电商企业敲诈勒索206次，涉案金额共计17万余元。其间，刘某乙帮助刘某甲签收快递、接收商家赔付款等，参与金额共计2.6万元，获利500元。\r\n　　【诉讼过程】\r\n　　本案由安徽省芜湖市公安局弋江分局立案侦查。2023年10月，弋江区检察院以敲诈勒索罪对李某某、刘某甲提起公诉，并对未成年人刘某乙作相对不起诉处理。同年12月，弋江区法院以敲诈勒索罪分别判处李某某有期徒刑三年六个月，并处罚金一万五千元；判处刘某甲有期徒刑三年，宣告缓刑三年，并处罚金一万元。二被告人均未上诉，判决已生效。\r\n　　【检察机关履职情况】\r\n　　引导侦查，准确认定犯罪性质。李某某等人敲诈勒索案系利用互联网实施的犯罪行为，检察机关在办案中，引导公安机关从电子数据中全面梳理出了李\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院发布5件检察机关依法惩治利用网络暴力侵犯企业合法权益典型案例\n（2024年7月28日）"
        }
      },
      {
        "title": "最高人民检察院关于印发《“3·15”消费者权益保护检察公益诉讼典型案例》的通知",
        "url": "https://www.pkulaw.com/chl/e2dc7d3ca7dd5ce0bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《“3·15”消费者权益保护检察公益诉讼典型案例》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《“3·15”消费者权益保护检察公益诉讼典型案例》的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　为进一步贯彻落实习近平总书记关于食品药品安全“四个最严”的要求，准确把握维护食品药品安全新形势新任务，充分发挥典型案例引导规范作用，切实提高食品药品安全领域公益诉讼办案质效，更好维护人民群众合法权益，最高人民检察院选编了“海南省文昌市人民检察院督促整治兽用处方药等违规经营使用行政公益诉讼案”等10件消费者权益保护检察公益诉讼典型案例，现予印发，供参考借鉴。\r\n     最高人民检察院\r\n2024年3月15日\r\n　\r\n“3·15”消费者权益保护检察公益诉讼典型案例\r\n　\r\n目录\r\n　　1.海南省文昌市人民检察院督促整治兽用处方药等违规经营使用行政公益诉讼案\r\n　　2.浙江省宁海县人民检察院督促整治违规使用生鲜灯行政公益诉讼案\r\n　　3.福建省龙岩市人民检察院督促整治医疗美容行业安全隐患行政公益诉讼案\r\n　　4.北京铁路运输检察院督促整治以探店视频形式违规发布涉食品安全广告行政公益诉讼案\r\n　　5.广西壮族自治区桂林市象山区人民检察院督促整治进口商品连锁超市违法销售境外药品行政公益诉讼案\r\n　　6.河南省信阳市固始县人民检察院督促规范宫颈癌疫苗接种行政公益诉讼案\r\n　　7.河北省邯郸市丛台区人民检察院督促整治动物血制品非法添加工业用甲醛行政公益诉讼案\r\n　　8.广东省深圳市南山区人民检察院诉刘某销售假冒奶瓶奶嘴刑事附带民事公益诉讼案\r\n　　9.贵州省安顺市西秀区人民检察院诉董某某等三人销售有毒有害食品刑事附带民事公益诉讼案\r\n　　10.重庆市人民检察院第一分院支持重庆市消费者权益保护委员会诉某汽车销售公司设置不公平格式合同条款损害消费者权益民事公益诉讼案\r\n1.海南省文昌市人民检察院督促整治兽用处方药等违规经营使用行政公益诉讼案\r\n　　【关键词】\r\n　　行政公益诉讼诉前程序 食品安全 人药兽用 诉源治理\r\n　　【要旨】\r\n　　针对水产养殖等农产品生产环节存在的兽药滥用、违规销售特别是“人药兽用”等问题，检察机关充分运用调查权，查清问题根源，通过制发诉前检察建议，整合行政监管力量，督促各行政机关形成综合施治，实现诉源治理。\r\n　　【基本案情】\r\n　　海南省文昌市部分乡镇兽药店违法出售兽用处方药，部分药店存在将人用药卖给养殖户“人药兽用”现象，致使大量有潜在副作用的人用药或兽用药流入水产养殖领域，严重危害食用农产品安全。\r\n　　【调查和督促履职】\r\n　　2023年6月，海南省文昌市人民检察院（以下简称文昌市院）在海南省人民检察院关于开展维护农产品质量安全公益诉讼专项监督行动中发现，文昌市辖区存在水产养殖领域兽药违法经营、使用问题，遂迅速成立办案组开展初步调查，并于7月、8月对文昌市农业农村局（以下简称农业农村局）、文昌市场监督管理局（以下简称市监局）和文昌市综合行政执法局（以下简称综合执法局）立案。办案组通过多方查阅资料明确兽药经营范围及销售规定，同时前往文昌市昌洒镇、翁田镇、铺前镇等10个乡镇兽药店和养殖户开展实地走访，现场查阅比对兽药店进货、销售记录及养殖户用药记录等，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《“3·15”消费者权益保护检察公益诉讼典型案例》的通知"
        }
      },
      {
        "title": "工商行政管理所条例",
        "url": "https://www.pkulaw.com/chl/042d350ccc46ee4bbdfb.html?way=listView",
        "content": "工商行政管理所条例\r\n            \r\n            \r\n国务院关于《工商行政管理所条例》的批复\r\n（国函[1991]19号）\r\n国家工商行政管理局：\r\n　　国务院批准《工商行政管理所条例》，由你局发布施行。\r\n　　附：工商行政管理所条例\r\n     国务院\r\n一九九一年四月一日\r\n中华人民共和国国家工商行政管理局令\r\n（第6号）\r\n　　《工商行政管理所条例》已于一九九一年四月一日经国务院批准，现予发布施行。\r\n     局长　刘敏学\r\n一九九一年四月二十二日\r\n　　工商行政管理所条例\r\n　　\r\n　　第一条　为了加强工商行政管理所（以下简称工商所）的组织建设，使工商所工作规范化、制度化，更好地发挥工商行政管理的职能作用，制定本条例。\r\n　　第二条　工商所是区、县（含县级市，下同）工商行政管理局（以下简称区、县工商局）的派出机构。工商所的人员编制、经费开支、干部管理和业务工作等由区、县工商局直接领导和管理。\r\n　　第三条　工商所的基本任务是：依据法律、法规的规定，对辖区内的企业、个体工商户和市场经济活动进行监督管理，保护合法经营，取缔非法经营，维护正常的经济秩序。\r\n　　第四条　工商所按经济区域设立。\r\n　　工商所的设立，由区、县工商局根据辖区大小、经济发展情况和管理任务需要，提出具体方案，报区、县人民政府批准。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于《工商行政管理所条例》的批复\n（国函[1991]19号）"
        }
      },
      {
        "title": "市场监管总局关于推进企业信用风险分类管理进一步提升监管效能的意见",
        "url": "https://www.pkulaw.com/chl/853be8d1287869b3bdfb.html?way=listView",
        "content": "市场监管总局关于推进企业信用风险分类管理进一步提升监管效能的意见\r\n            \r\n            \r\n市场监管总局关于推进企业信用风险分类管理进一步提升监管效能的意见\r\n（国市监信发〔2022〕6号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　推进企业信用风险分类管理，是贯彻落实党中央、国务院关于深化“放管服”改革优化营商环境决策部署的重要举措，是构建以信用为基础的新型监管机制的重要内容，是提升“双随机、一公开”等监管工作效能的迫切需要，对于优化监管资源配置，营造诚实守信、公平竞争的市场环境具有重要作用。近年来，“放管服”改革有效激发了市场活力和社会创造力，市场主体数量迅速增长，新产业新业态新模式蓬勃发展，对市场监管部门监管资源、监管能力、监管智慧化水平提出了更高要求。为有效破解监管任务重与监管力量不足的矛盾，进一步提升监管效能，经国务院同意，现就市场监管系统全面推进企业信用风险分类管理提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届历次全会精神，全面落实党中央、国务院关于深化“放管服”改革优化营商环境决策部署，坚持问题导向，加快转变政府职能，围绕推进国家治理体系和治理能力现代化，建设高标准市场体系，创新和加强事前事中事后全链条全领域监管，依法依规推进企业信用风险分类管理工作，科学研判企业违法失信的风险高低，根据监管对象信用风险等级和行业特点，实施分级分类监管，针对突出问题和风险隐患加强抽查检查，实现监管资源合理配置和高效利用，推进精准监管、有效监管、智慧监管、公正监管，提升监管综合效能，更好服务经济社会高质量发展。\r\n　　（二）基本原则。\r\n　　准确定位，服务监管。企业信用风险分类管理主要服务于“双随机、一公开”等监管工作，为监管数字赋能、信用赋能。分类结果作为配置监管资源的内部参考依据，不作为对企业的信用评价。\r\n　　明确标准，科学分类。科学建立企业信用风险分类指标体系，动态管理指标和权重，综合运用各类涉企信息，依靠信息化手段实施及时、自动分类，客观反映企业信用风险状况。\r\n　　强化应用，分类施策。根据企业信用风险状况和监测预警结果，合理确定监管重点、监管措施、抽查比例和频次等，推动从无差别、粗放式监管向差异化、精准化监管转变。\r\n　　协同高效，共享共用。加强顶层设计，依法依规协同推进企业信用风险分类管理工作，充分归集企业信用风险信息，推动企业信用风险分类结果共享共用，实现监管效能普遍提升。\r\n　　（三）工作目标。\r\n　　将企业信用风险分类管理理念和方式拓展到市场监管各业务领域，运用企业信用风险分类结果科学配置监管资源，提高监管及时性、精准性、有效性，使监管对违法失信者“无处不在”，对诚信守法者“无事不扰”，以公正监管促进公平竞争、优胜劣汰。到2022年底，各省级市场监管部门建立通用型企业信用风险分类管理工作机制，对辖区内全量企业实施科学分类，实现企业信用风险分类结果在“双随机、一公开”等监管工作中常态化运用。到2023年底，各省级市场监管部门实现企业信用风险分类管理与专业领域监管的有效结合，建立健全适用于专业领域的企业分级分类监管机制。力争用3年左右的时间，市场监管系统全面实施企业信用风险分类管理，有效实现企业信用风险监测预警，努力做到对风险早发现、早提醒、早处置。\r\n　　二、科学实施分类，精准研判企业信用风险\r\n　　（四）建立企业信用风险分类指标体系。市场监管总局建立通用型企业信用风险分类指标体系，实现全国范围内企业信用风险分类标准相对统一。重点从企业基础属性信息、企业动态信息、监管信息、关联关系信息、社会评价信息等方面构建分\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于推进企业信用风险分类管理进一步提升监管效能的意见\n（国市监信发〔2022〕6号）"
        }
      },
      {
        "title": "国务院关于禁止在市场经济活动中实行地区封锁的规定(2011修订)",
        "url": "https://www.pkulaw.com/chl/5c4ee33bc19f5115bdfb.html?way=listView",
        "content": "国务院关于禁止在市场经济活动中实行地区封锁的规定(2011修订)\r\n            \r\n            \r\n国务院关于禁止在市场经济活动中实行地区封锁的规定\r\n（2001年4月21日中华人民共和国国务院令第303号公布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）\r\n　　第一条　为了建立和完善全国统一、公平竞争、规范有序的市场体系，禁止市场经济活动中的地区封锁行为，破除地方保护，维护社会主义市场经济秩序，制定本规定。\r\n　　第二条　各级人民政府及其所属部门负有消除地区封锁、保护公平竞争的责任，应当为建立和完善全国统一、公平竞争、规范有序的市场体系创造良好的环境和条件。\r\n　　第三条　禁止各种形式的地区封锁行为。\r\n　　禁止任何单位或者个人违反法律、行政法规和国务院的规定，以任何方式阻挠、干预外地产品或者工程建设类服务（以下简称服务）进入本地市场，或者对阻挠、干预外地产品或者服务进入本地市场的行为纵容、包庇，限制公平竞争。\r\n　　第四条　地方各级人民政府及其所属部门（包括被授权或者委托行使行政权的组织，下同）不得违反法律、行政法规和国务院的规定，实行下列地区封锁行为：\r\n　　（一）以任何方式限定、变相限定单位或者个人只能经营、购买、使用本地生产的产品或者只能接受本地企业、指定企业、其他\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于禁止在市场经济活动中实行地区封锁的规定\n（2001年4月21日中华人民共和国国务院令第303号公布　根据2011年1月8日国务院令第588号《国务院关于废止和修改部分行政法规的决定》修订）"
        }
      },
      {
        "title": "市场监管总局关于进一步推进企业简易注销登记改革的通知",
        "url": "https://www.pkulaw.com/chl/ada3fc96fb751d07bdfb.html?way=listView",
        "content": "市场监管总局关于进一步推进企业简易注销登记改革的通知\r\n            \r\n            \r\n市场监管总局关于进一步推进企业简易注销登记改革的通知\r\n（国市监注〔2018〕153号）\r\n各省、自治区、直辖市及计划单列市、副省级市工商行政管理局、市场监督管理部门：\r\n　　2017年3月1日，企业简易注销登记改革在全国范围内全面实行。一年多来，改革取得了积极成效，但也存在一些问题。为全面贯彻落实国务院关于深化“放管服”改革转变政府职能的决策部署，进一步推动落实企业简易注销登记改革任务，为企业退出市场提供更加便利化服务，现将有关事项通知如下：\r\n　　一、支持各地试点进一步优化企业简易注销登记程序\r\n　　在全国推开企业简易注销登记改革基础上，各地要坚持“便捷高效、公开透明、控制风险”的基本原则，依托自贸试验区、国家级经济功能区和有条件的地区，继续探索试点拓展改革适用范围、压缩公告时间等改革举措，进一步优化企业简易注销登记程序，支持未开业和无债权债务企业快速退出市场，形成可复制推广的市场退出制度创新成果。各省（区、市）工商和市场监管部门要结合本地实际，及时总结成熟经验，指导试点地区所在地工商和市场监管部门尽快研究制定试点实施方案，并于2018年10月1日前将试点实施方案报送总局。试点实施方案经总局批准后实施。\r\n　　二、鼓励各地探索构建企业注销登记服务平台\r\n　　鼓励有条件的地区充分运用信息化手段，依托现有政务服务平台，探索建立全流程一体化企\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于进一步推进企业简易注销登记改革的通知\n（国市监注〔2018〕153号）"
        }
      },
      {
        "title": "最高人民检察院发布12件“3·15”检察机关食品药品安全公益诉讼典型案例",
        "url": "https://www.pkulaw.com/chl/5a163d08f1c98d1cbdfb.html?way=listView",
        "content": "最高人民检察院发布12件“3·15”检察机关食品药品安全公益诉讼典型案例\r\n            \r\n            \r\n最高人民检察院发布12件“3·15”检察机关食品药品安全公益诉讼典型案例\r\n（2022年3月15日）\r\n　　案例一\r\n河北省邯郸经济技术开发区人民检察院督促履行医疗美容监管职责行政公益诉讼案\r\n　　【关键词】\r\n　　行政公益诉讼诉前程序　药品安全　医疗美容　违法经营\r\n　　【要旨】\r\n　　针对美容机构药品管理不规范，医疗器械质量不达标，违规开展医疗美容项目等问题，检察机关可以督促相关行政机关依法履职，促进医美行业规范服务，维护消费者合法权益。\r\n　　【基本案情】\r\n　　2021年5月，河北省邯郸经济技术开发区辖区内因医疗美容纠纷引发的一起治安案件，暴露出了辖区内医疗美容监管缺失问题，部分医疗美容、生活美容机构存在无证经营或者超范围经营，药品及医疗美容器械使用管理松懈、虚假宣传等违法情形，微整形变成“危”整形，不仅扰乱医疗美容行业管理秩序，而且对消费者生命健康安全构成极大威胁。\r\n　　【调查和督促履职】\r\n　　2021年10月，邯郸经济技术开发区人民检察院（以下简称经开区院）在履职过程中发现该案件线索后决定立案调查。11月5日，经开区院组织区卫生健康局、区市场监督管理局等召开听证会后，向区卫生健康局、区市场监督管理局发出检察建议，建议加强药品监督管理，对违法经营的美容机构及时查处，全面整治。\r\n　　收到检察建议后，区卫生健康局、区市场监督管理局联合开展了打击非法医疗美容服务专项整治行动，检查美容机构120家，查处非法经营化妆品等行为10起，取缔无证无照经营医疗美容机构5家、生活美容机构11家，对相关责任单位进行了行政处罚。\r\n　　2021年12月16日，经开区院对整改进行了跟进调查，随机抽查了部分美容机构，均已完成整改。\r\n　　【典型意义】\r\n　　检察机关针对医美行业暴露出的侵害人身健康安全问题主动作为，通过公开听证、制发检察建议等方式，督促相关行政机关依法全面履职，构建了政府负责、多部门协作联动、法治保障的医美行业综合治理格局，促进医美行业服务规范，实现人民群众对安全医美、放心医美、健康医美的美好愿望。\r\n　　案例二\r\n贵州省紫云县人民检察院督促整治抑菌霜违规添加禁用物质行政公益诉讼案\r\n　　【关键词】\r\n　　行政公益诉讼诉前程序　抗（抑）菌制剂　违规添加　溯源治理\r\n　　【要旨】\r\n　　针对违法经营违规添加禁用成分的抗（抑）菌制剂，侵害消费者合法权益的违法行为，检察机关可以督促负有监管职责的行政机关依法履职，推动抗（抑）菌制剂生产销售乱象得到有效整治。\r\n　　【基本案情】\r\n　　贵州省紫云县某母婴用品连锁店，将违规添加含有强效激素的违禁物质丙酸氯倍他索酸酯的“七草两叶抑菌膏”面霜向消费者售卖，部分使用该面霜的婴幼儿出现不良反应。\r\n　　【调查和督促履职】\r\n　　2021年1月10日，紫云县人民检察院（以下简称“紫云县院”）根据媒体反映，发现该案线索后于1月13日立案调查。查明某母婴用品连锁店共开设7家分店，2019年5月以来共计销售江西某公司生产的“七草两叶抑菌膏”抑菌面霜327盒，该面霜外包装上标有“用于抑制金黄色葡萄球菌、白色念珠菌、大肠杆菌”的治疗功效说明。2021年1月15日，紫云县院向紫云自治县卫生健康局（以下简称紫云县卫健局）发出检察建议。\r\n　　收到检察建议后，紫云卫健局联合县市场监督管理局对某母婴用品连锁店进行检查，发现该连锁店销售的“七草两叶抑菌膏”面霜均没有《产品检验报告》。为进一步查清“七草两叶抑菌膏”面霜所含成分，贵州省安顺市人民检察院（以下简称安顺市院）商请涉案抑菌膏生产商所在地的江西省樟树市检察院进行协查。江西省樟树市卫生监督所对“七草两叶抑菌膏”进行了监督抽检，发现该产品添加了违禁物质丙酸氯倍他索，遂对生产企业江西某健康产业有限公司没收违法所得34800元、处货值10倍罚款442650元和吊销《消毒产品生产企业卫生许可证》的行政处罚，并责令立即停产、召回、销毁已上市销售的涉案“抑菌霜”。紫云县卫健局对紫云县某母婴用品连锁店作出行政处罚，责令其立即停止销售“七草两叶抑菌膏”面霜，下架涉案抑菌霜100盒，并处罚款4800元。\r\n　　安顺市院针对当前“消”字号婴儿抗（抑）菌制剂违规添加禁用成分，销售市场缺乏有效监管、违法行为处罚力度不足等问题，在\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院发布12件“3·15”检察机关食品药品安全公益诉讼典型案例\n（2022年3月15日）"
        }
      },
      {
        "title": "洗染业管理办法",
        "url": "https://www.pkulaw.com/chl/39b8f3d5b5367657bdfb.html?way=listView",
        "content": "洗染业管理办法\r\n            \r\n            \r\n中华人民共和国商务部、中华人民共和国国家工商行政管理总局、中华人民共和国国家环境保护总局令\r\n(2007年第5号)\r\n　　《洗染业管理办法》已经2006年12月20日商务部第10次部务会议审议通过，并经工商总局、环保总局同意，现予公布，自2007年7月1日起施行。\r\n     商务部部长：***\r\n工商总局局长：周伯华\r\n环保总局局长：周生贤\r\n二〇〇七年五月十一日\r\n洗染业管理办法\r\n　　\r\n　　第一条　为规范洗染服务行为，维护经营者和消费者的合法权益，防止环境污染，促进洗染行业健康发展，根据国家有关法律、行政法规，制定本办法。\r\n　　第二条　在中华人民共和国境内从事洗染经营活动，适用本办法。\r\n　　本办法所称洗染，是指从事衣物洗涤、熨烫、染色、织补以及皮革制品和裘皮服装的清洗、保养等服务的经营行为。\r\n　　第三条　商务部对全国洗染行业进行指导、协调、监督和管理，地方各级商务主管部门负责本行政区域内洗染行业指导、协调、监督和管理工作。\r\n　　工商行政管理部门负责洗染企业的登记注册，依法监管服务产品质量和经营行为，依法查处侵害消费者合法权益的违法行为。\r\n　　环保部门负责对洗染企业开设和经营过程中影响环境的行为进行监督管理，依法查处其环境违法行为。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部、中华人民共和国国家工商行政管理总局、中华人民共和国国家环境保护总局令\n(2007年第5号)"
        }
      },
      {
        "title": "中国消费者协会发布2021—2022年度“全国消费维权十大典型司法案例”",
        "url": "https://www.pkulaw.com/chl/f0f22122d040826ebdfb.html?way=listView",
        "content": "中国消费者协会发布2021―2022年度“全国消费维权十大典型司法案例”\r\n            \r\n            \r\n中国消费者协会发布2021-2022年度“全国消费维权十大典型司法案例”\r\n（2023年3月15日）\r\n　　日前，中国消费者协会征集、汇总2021-2022年全国法院系统推荐的消费维权司法案例，并组织中消协专家委员会专家和律师团律师及其他机构专家充分研讨，综合考虑案例的新颖性、典型性、示范性及对消费者的指导价值，确定并发布了2021-2022年度“全国消费维权十大典型司法案例”，同时发布了十大提名案例。\r\n　　此次发布的“全国消费维权十大典型司法案例”涵盖多个消费领域，聚焦时下消费热点、维权难点，如消费者客观差评商家不构成侵权、跨境电商域外管辖条款效力认定、社区团购团长承担销售者责任认定、保险公司滥用“疾病释义”条款免责、平台派单模式中物流公司赔偿责任认定、电信服务欺诈、教培合同“超期余款不退”条款效力认定、二手汽车消费欺诈、预付式消费中经营者转让债务的责任承担、老年人旅游安全保障责任等，涉及消费者的获得赔偿权、公平交易权、监督权、知情权、人身财产安全权等。\r\n　　消费维权典型司法案例的评选和发布，旨在进一步发挥司法对保护消费者权益的示范和引领作用，加强对消费者权益的司法保护和社会共治。典型案例的发布将促进经营者依法规范经营，自觉履行法定义务和社会责任；引导消费者依法维权、敢于维权、善于维权；规范市场秩序，优化消费环境，提振消费信心，激发消费潜力。\r\n2021-2022年全国消费维权十大典型司法案例\r\n　　案例一\r\n踏步（北京）体育赛事有限公司诉上海汉涛信息咨询有限公司网络侵权责任纠纷案\r\n--消费者网上“差评”商家一般不侵害其名誉权\r\n　　【裁判要点】\r\n　　从维护消费者批评建议权的要求以及评价机制建立的初衷而言，消费者基于货品或服务本身与网店描述是否相符、卖家服务态度等综合因素对商家进行的评级、评论，虽具有一定的主观性，言辞可能相对激烈甚至有失公允，但只要不是出于恶意诋毁商业信誉的目的，消费者给“差评”不属于侮辱诽谤行为，一般不构成侵权。\r\n　　【案件索引】\r\n　　一审：北京互联网法院（2021）京0491民初47701号（2022年3月7日）\r\n　　二审：北京四中院（2022）京04民终193号（2022年7月18日）\r\n　　【简要案情】\r\n　　原告踏步（北京）体育赛事有限公司经营一家室内体育运动馆，并在被告上海汉涛信息咨询有限公司经营的点评平台上注册上线。新店开业不久，原告发现在被告点评平台上出现了几条差评。原告认为差评与实际情况不符，要求被告删除差评并披露“差评”用户个人信息，被告以无权删除为由拒绝，原告遂诉至法院。\r\n　　法院认为，消费者在网络平台上对商家的产品或服务进行客观评价，是消费者的正当权利。综合考虑消费者评论的言辞表述、评论内容与服务的关联性等因素，判决涉案差评系消费者针对服务产生的主观感受作出的评价，尚未达到对原告侮辱、诽谤的程度，原告作为服务提供者对此应当给予必要的容忍。同时，鉴于在案的证据不能证明涉案评论构成对原告名誉权的侵害，从保护消费者的批评建议权利的角度考虑，判决不支持原告主张披露相关用户信息的诉讼请求。因此，驳回原告诉讼请求。\r\n　　【专家点评】\r\n　　经营者不能苛求所有消费者的评价绝对精准、完全不带主观情绪，也不能要求每一位消费者都必须给予好评，更不能要求电子商务平台评价体系仅向社会大众展现“好评”。本案是切实维护消费者批评建议权利的生动实践。\r\n　　【维权指引】\r\n　　消费者在网络平台上对商家的产品或服务进行客观评价，是消费者的正当权利，只有在消费者的评价存在诋毁、诽谤并损害商家名誉的情况下，才会构成对商家名誉权的侵害。消费者应当合理合法利用自己的消费监督权，倒逼经营者不断改善服务，提升品质。\r\n　　【相关法条】\r\n　　《中华人民共和国消费者权益保护法》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国消费者协会发布2021-2022年度“全国消费维权十大典型司法案例”\n（2023年3月15日）"
        }
      },
      {
        "title": "国家工商行政管理总局关于调整工商登记前置审批事项目录的通知",
        "url": "https://www.pkulaw.com/chl/46c548f07d283fe8bdfb.html?way=listView",
        "content": "国家工商行政管理总局关于调整工商登记前置审批事项目录的通知\r\n            \r\n            \r\n国家工商行政管理总局关于调整工商登记前置审批事项目录的通知\r\n（工商企注字〔2018〕24号）\r\n各省、自治区、直辖市及计划单列市、副省级市工商行政管理局、市场监督管理部门：\r\n　　2017年11月4日，第十二届全国人民代表大会常务委员会第三十次会议通过了《全国人民代表大会常务委员会关于修改〈中华人民共和国会计法〉等十一部法律的决定》，对《中华人民共和国民用航空法》相关行政审批条款进行\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家工商行政管理总局关于调整工商登记前置审批事项目录的通知\n（工商企注字〔2018〕24号）"
        }
      },
      {
        "title": "中国银保监会办公厅关于进一步加强消费投诉处理工作的通知",
        "url": "https://www.pkulaw.com/chl/85acf797425728b1bdfb.html?way=listView",
        "content": "中国银保监会办公厅关于进一步加强消费投诉处理工作的通知\r\n            \r\n            \r\n中国银保监会办公厅关于进一步加强消费投诉处理工作的通知\r\n（银保监办发〔2022〕90号）\r\n各银保监局，各大型银行、股份制银行、外资银行、直销银行、理财公司，各保险集团（控股）公司、保险公司：\r\n　　为深入贯彻以人民为中心的发展思想，进一步增强金融工作的政治性、人民性，督促银行保险机构切实履行消费投诉处理工作主体责任，强化投诉源头治理，有效化解矛盾纠纷，保护金融消费者合法权益，维护金融行业稳定健康发展，提升人民群众满意度，经银保监会同意，现将有关事项通知如下：\r\n　　一、完善消费投诉处理制度机制\r\n　　（一）各银行保险机构（以下简称各机构）是保护金融消费者合法权益、处理消费投诉的责任主体。各机构应当将消费投诉处理在内的金融消费者权益保护融入公司治理各环节，强化金融消费者权益保护决策执行和监督机制，确保金融消费者权益保护战略目标和政策得到有效执行。\r\n　　（二）各机构应当加强消费投诉处理制度机制建设，明确各部门及各级分支机构的职责，完善内部沟通协调、信息共享、协同处理等机制，优化消费投诉处理流程，确保消费投诉得到及时接收、顺畅流转、高效处理，防止消费投诉在内部各机构、各部门间相互推诿，避免矛盾纠纷激化升级。\r\n　　（三）各机构应当从人力物力财力上保证消费投诉处理工作顺利开展。各机构分管消费投诉处理工作的高级管理人员或者机构负责人应当承担相关工作的管理责任，消费投诉处理工作的管理部门应当发挥在相关工作中的主动性、预见性，合理配备工作人员，切实做好消费投诉处理工作。\r\n　　二、进一步畅通消费投诉渠道\r\n　　（四）各机构应当积极扩充消费投诉渠道，进一步完善电话、来信、来访等渠道，确保客服电话能够迅速转接至人工投诉通道，来信、来访能够快速转由专人处理。已开通官方网站、移动客户端、微信公众号等互联网投诉渠道的，应当在相关平台中设置消费投诉板块并配备专人处理。\r\n　　（五）各机构应当在官方网站首页、移动客户端、营业或办公场所的醒目位置公示并及时更新消费投诉渠道信息、消费投诉流程，在产品或者服务合约中，提供投诉电话或者其他投诉渠道信息，在业务办理过程中就相关投诉渠道信息对客户进行必要提示。\r\n　　三、积极妥善处理消费投诉\r\n　　（六）各机构应当在接到消费投诉后及时联系投诉人，沟通了解情况，核实消费投诉内容。严格按照《银行业保险业消费投诉处理管理办法》（中国银行保险监督管理委员会令2020年第3号）规定的时限要求处理消费投诉，并将处理决定告知\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银保监会办公厅关于进一步加强消费投诉处理工作的通知\n（银保监办发〔2022〕90号）"
        }
      },
      {
        "title": "国务院办公厅关于印发全国深化“放管服”改革优化营商环境电视电话会议重点任务分工方案的通知",
        "url": "https://www.pkulaw.com/chl/1de6dafed1dae1febdfb.html?way=listView",
        "content": "国务院办公厅关于印发全国深化“放管服”改革优化营商环境电视电话会议重点任务分工方案的通知\r\n            \r\n            \r\n国务院办公厅关于印发全国深化“放管服”改革优化营商环境电视电话会议重点任务分工方案的通知\r\n（国办发〔2019〕39号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　《全国深化“放管服”改革优化营商环境电视电话会议重点任务分工方案》已经国务院同意，现印发给你们，请结合实际认真贯彻落实。\r\n     国务院办公厅\r\n2019年8月1日\r\n　　全国深化“放管服”改革优化营商环境电视电话会议重点任务分工方案\r\n　　党中央、国务院高度重视深化“放管服”改革、优化营商环境工作。2019年6月25日，李克强总理在全国深化“放管服”改革优化营商环境电视电话会议上发表重要讲话，部署深化“放管服”改革，加快打造市场化法治化国际化营商环境。为确保会议确定的重点任务落到实处，现制定如下分工方案。\r\n　　一、推动简政放权向纵深发展，进一步放出活力\r\n　　（一）进一步放宽市场准入，缩减市场准入负面清单事项，清单之外不得另设门槛和隐性限制。（发展改革委、商务部牵头，国务院相关部门及各地区按职责分工负责）\r\n　　具体措施：\r\n　　1.2019年9月底前修订形成新版市场准入负面清单，缩减清单事项，以服务业为重点试点进一步放宽市场准入限制。推行“全国一张清单”管理模式，建立全国统一的清单代码体系，严禁各地区、各部门自行发布市场准入性质的负面清单。（发展改革委、商务部负责）\r\n　　2.2019年修订《公平竞争审查制度实施细则（暂行）》，组织各地区、各部门完成存量文件专项清理，修改、废止一批不利于公平竞争的政策措施，加快研究制定实施竞争政策的指导意见。（市场监管总局牵头，各地区、各部门负责）\r\n　　3.2019年9月底前部署开展招投标领域专项整治，全面清理各级政府及有关部门规章、行政规范性文件和其他政策措施中对民营、外资企业投标设置不合理限制和壁垒的规定，纠正并查处一批不合理限制或排斥潜在投标人等违法违规行为。（发展改革委等国务院相关部门按职责分工负责）\r\n　　4.加强对各地区、各部门政府采购活动的指导和监管，清理政府采购领域妨碍统一市场与公平竞争的规定和做法。（财政部、市场监管总局负责）\r\n　　（二）继续压减中央和地方层面设定的行政许可事项。2019年内中央层面再取消下放一批行政许可事项。对保留的许可事项要逐项明确许可范围、条件和环节等，能简化的都要尽量简化。（国务院办公厅牵头，各地区、各部门负责）\r\n　　具体措施：\r\n　　1.2019年底前研究提出50项以上拟取消下放和改变管理方式的行政许可事项，清理简并多部门、多层级实施的重复审批。编制公布中央层面设定的行政许可事项清单，逐项简化并明确许可范围、许可条件、许可有效期限等，细化审批标准、办理程序和时限等要求。（国务院办公厅牵头，国务院相关部门按职责分工负责）\r\n　　2.组织清理规范地方层面设定的行政许可事项，2019年底前以省为单位集中统一公布地方层面设定的行政许可事项清单。（国务院办公厅牵头，各地区负责）\r\n　　3.深化交通运输领域简政放权。简化道路客运经营许可事项和申请材料，精简道路货运从业驾驶员培训考试。优化机动车产品准入，依法整合汽车产品公告、强制性产品认证、环保型式核准目录、道路运输车辆燃料消耗量达标车型公告等，实现一次送检、全面检测、结果互认。2019年底前形成货车“三检合一”实施方案。（发展改革委、公安部、交通运输部、生态环境部、工业和信息化部、市场监管总局按职责分工负责）\r\n　　（三）继续压减工业产品生产许可证，2019年把许可证种类再压减一半以上。（市场监管总局负责）\r\n　　具体措施：\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于印发全国深化“放管服”改革优化营商环境电视电话会议重点任务分工方案的通知\n（国办发〔2019〕39号）"
        }
      },
      {
        "title": "市场监管总局关于印发《市场监督管理部门处理投诉举报文书式样》的通知",
        "url": "https://www.pkulaw.com/chl/7181dc69bec81772bdfb.html?way=listView",
        "content": "市场监管总局关于印发《市场监督管理部门处理投诉举报文书式样》的通知\r\n            \r\n            \r\n市场监管总局关于印发《市场监督管理部门处理投诉举报文书式样》的通知\r\n（国市监网监〔2019〕242号）\r\n各省、自治区、直辖市及新疆生产建设兵团市场监管局（厅、委），国家药监局、国家知识产权局：\r\n　　为了规范全国市场监管部门投诉举报处理工作，统一文书式样，市场监管总局根据最新通过的《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发《市场监督管理部门处理投诉举报文书式样》的通知\n（国市监网监〔2019〕242号）"
        }
      },
      {
        "title": "住房城乡建设部关于印发建筑市场信用管理暂行办法的通知",
        "url": "https://www.pkulaw.com/chl/61ddeec8e8dd313fbdfb.html?way=listView",
        "content": "住房城乡建设部关于印发建筑市场信用管理暂行办法的通知\r\n            \r\n            \r\n住房城乡建设部关于印发建筑市场信用管理暂行办法的通知\r\n（建市[2017]241号）\r\n各省、自治区住房城乡建设厅，直辖市建委，北京市规划国土委，新疆生产建设兵团建设局：\r\n　　现将《建筑市场信用管理暂行办法》印发给你们，请遵照执行。执行中遇到的问题，请及时函告我部建筑市场监管司。\r\n　　附件：建筑市场信用管理暂行办法\r\n     住房和城乡建设部\r\n2017年12月11日\r\n　　建筑市场信用管理暂行办法\r\n　第一章　总则　\r\n　　第一条　为贯彻落实《国务院办公厅关于促进建筑业持续健康发展的意见》（国办发﹝2017﹞19号），加快推进建筑市场信用体系建设，规范建筑市场秩序，营造公平竞争、诚信守法的市场环境，根据《中华人民共和国建筑法》《中华人民共和国招标投标法》《企业信息公示暂行条例》《社会信用体系建设规划纲要（2014-2020年）》等，制定本办法。\r\n　　第二条　本办法所称建筑市场信用管理是指在房屋建筑和市政基础设施工程建设活动中，对建筑市场各方主体信用信息的认定、采集、交换、公开、评价、使用及监督管理。\r\n　　本办法所称建筑市场各方主体是指工程项目的建设单位和从事工程建设活动的勘察、设计、施工、监理等企业，以及注册建筑师、勘察设计注册工程师、注册建造师、注册监理工程师等注册执业人员。\r\n　　第三条　住房城乡建设部负责指导和监督全国建筑市场信用体系建设工作，制定建筑市场信用管理规章制度，建立和完善全国建筑市场监管公共服务平台，公开建筑市场各方主体信用信息，指导省级住房城乡建设主管部门开展建筑市场信用体系建设工作。\r\n　　省级住房城乡建设主管部门负责本行政区域内建筑市场各方主体的信用管理工作，制定建筑市场信用管理制度并组织实施，建立和完善本地区建筑市场监管一体化工作平台，对建筑市场各方主体信用信息认定、采集、公开、评价和使用进行监督管理，并向全国建筑市场监管公共服务平台推送建筑市场各方主体信用信息。\r\n　第二章　信用信息采集和交换　\r\n    \r\n剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "住房城乡建设部关于印发建筑市场信用管理暂行办法的通知\n（建市[2017]241号）"
        }
      },
      {
        "title": "食盐加碘消除碘缺乏危害管理条例(2017修订)",
        "url": "https://www.pkulaw.com/chl/edba73cb83a241cabdfb.html?way=listView",
        "content": "食盐加碘消除碘缺乏危害管理条例(2017修订)\r\n            \r\n            \r\n食盐加碘消除碘缺乏危害管理条例\r\n（1994年8月23日中华人民共和国国务院令第163号发布　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》修订）\r\n第一章　总　　则\r\n　　第一条　为了消除碘缺乏危害，保护公民身体健康，制定本条例。\r\n　　第二条　碘缺乏危害，是指由于环境缺碘、公民摄碘不足所引起的地方性甲状腺肿、地方性克汀病和对儿童智力发育的潜在性损伤。\r\n　　第三条　国家对消除碘缺乏危害，采取长期供应加碘食盐（以下简称碘盐）为主的综合防治措施。\r\n　　第四条　国务院卫生行政部门负责碘缺乏危害防治和碘盐的卫生监督管理工作；国务院授权的盐业主管机构（以下简称国务院盐业主管机构）负责全国碘盐加工、市场供应的监督管理工作。\r\n　　第五条　各级人民政府应当将食盐加碘消除\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "食盐加碘消除碘缺乏危害管理条例\n（1994年8月23日中华人民共和国国务院令第163号发布　根据2017年3月1日《国务院关于修改和废止部分行政法规的决定》修订）"
        }
      },
      {
        "title": "最高人民检察院关于印发《“3·15”检察机关食品药品安全公益诉讼典型案例》的通知",
        "url": "https://www.pkulaw.com/chl/1b1550a7359db7f6bdfb.html?way=listView",
        "content": "最高人民检察院关于印发《“3·15”检察机关食品药品安全公益诉讼典型案例》的通知\r\n            \r\n            \r\n最高人民检察院关于印发《“3·15”检察机关食品药品安全公益诉讼典型案例》的通知\r\n各省、自治区、直辖市人民检察院，解放军军事检察院，新疆生产建设兵团人民检察院：\r\n　　为深入学习贯彻党的二十大精神，进一步推动办好食品药品安全领域公益诉讼案件，现将浙江省海宁市人民检察院督促整治社区团购食品安全隐患行政公益诉讼案等10件案例作为《“3·15”检察机关食品药品安全公益诉讼典型案例》印发你们，供办案时参考借鉴。\r\n     最高人民检察院\r\n　　2023年3月13日\r\n“3·15”检察机关食品药品安全公益诉讼典型案例目录\r\n　　1.浙江省海宁市人民检察院督促整治社区团购食品安全隐患行政公益诉讼案\r\n　　2.江苏省镇江市经济开发区人民检察院督促整治小微养老机构食品安全行政公益诉讼案\r\n　　3.江西省龙南市人民检察院督促整治非法添加金银箔粉食品行政公益诉讼案\r\n　　4.北京市延庆区人民检察院督促整治外卖餐饮包装不规范封签行政公益诉讼案\r\n　　5.陕西省咸阳市秦都区人民检察院督促整治医疗美容机构违法经营行政公益诉讼案\r\n　　6.广东省佛山市人民检察院诉段某某等人生产、销售添加管制精神药品饮料民事公益诉讼案\r\n　　7.新疆维吾尔自治区克拉玛依市人民检察院诉某畜牧开发有限责任公司生产不符合安全标准食品民事公益诉讼案\r\n　　8.宁夏回族自治区中卫市沙坡头区人民检察院诉刘某等29人生产、销售不符合安全标准的食品刑事附带民事公益诉讼案\r\n　　9.湖北省鄂州市鄂城区人民检察院诉李某强等人销售假药刑事附带民事公益诉讼案\r\n　　10.重庆市人民检察院第二分院支持重庆市消费者权益保护委员会、四川省保护消费者权益委员会起诉重庆市云阳县某副食店、胡某销售假冒白酒消费民事公益诉讼案\r\n浙江省海宁市人民检察院督促整治社区团购食品安全隐患行政公益诉讼案\r\n　　【关键词】\r\n　　行政公益诉讼诉前程序　食品安全　社区团购　“益心为公”志愿者\r\n　　【要旨】\r\n　　检察机关针对社区团购网络零售新业态涉及的食品安全问题，通过检察建议督促行政机关依法履职，并以点带面推动行业治理，规范市场秩序，维护消费者合法权益。\r\n　　【基本案情】\r\n　　浙江省海宁市某商家系嘉兴市排名第一的社区团购商家，以微信“群接龙”的方式开展线上预售和线下供货，截至2022年8月，该团购商家微信成员数多达7.7万余人，接龙次数高达217万余次，有消费者反映其存在销售“三无”、添加剂超限等不符合食品安全标准的食品、超范围经营以及违规发布广告等违法行为，侵犯了广大消费者的合法权益，破坏了公平有序的市场环境。\r\n　　【调查和督促履职】\r\n　　2022年7月，海宁市人民检察院（以下简称“海宁市院”）收到“益心为公”检察云平台公益诉讼志愿观察员（以下简称“志愿者”）提供的该案线索后，经分析研判，于2022年8月15日立案。经调查发现，该团购商家存在销售没有食品标签的食品、添加剂超限的食品；超许可范围从事食品经营；使用“最好等级”“最经典”“全网最低”等用语对销售的食品做虚假广告宣传；在广告语中作引人误解的商业宣传，欺骗、误导消费者等违法行为。\r\n　　为进一步发现社区团购存在的各类问题，海宁市院充分发动志愿者面向广大消费者开展问卷调查，共收回问卷两千余份，并针对消费者集中关注的无证经营、缺斤短两、掺杂掺假、售后无保障等情形形成问卷调查报告。海宁市院经审查后认为，社区团购作为电子商务新业态，经营者在经营活动中应当遵守《中华人民共和国电子商务法》等相关规定，食品安全隐患、违规经营、不正当竞争等行为，侵犯广大消费者的合法权益，损害社会公共利益。\r\n　　2022年10月8日，海宁市院向市市场监管局制发了检察建议书，督促其依法对上述违法行为进行查处，对社区团购食品安全问题进行治理。2022年12月5日，市市场监管局反馈，对某团购商家违法销售食品、虚假宣传等行为作出罚款12.5万元的行政处罚；在全市开展为期\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民检察院关于印发《“3·15”检察机关食品药品安全公益诉讼典型案例》的通知"
        }
      },
      {
        "title": "国家统计局、国家市场监督管理总局印发《关于市场主体统计分类的划分规定》的通知(2023修订)",
        "url": "https://www.pkulaw.com/chl/4654cb6818c13608bdfb.html?way=listView",
        "content": "国家统计局、国家市场监督管理总局印发《关于市场主体统计分类的划分规定》的通知(2023修订)\r\n            \r\n            \r\n国家统计局、国家市场监督管理总局印发《关于市场主体统计分类的划分规定》的通知\r\n（国统字〔2023〕14号）\r\n各省、自治区、直辖市统计局、市场监督管理局（厅、委），新疆生产建设兵团统计局、市场监督管理局，国家统计局各调查总队：\r\n　　为进一步规范市场主体统计类别划分，满足统计工作需要，在《关于划分企业登记注册类型的规定》（国统字〔2011〕86号）的基础上，修订形成《关于市场主体统计分类的划分规定》。现印发给你们，请认真贯彻执行，切实做好分类调整后统计调查、数据解读等相关工作。相关专业因工作需要对私营企业的统计口径范围不变。\r\n     国家统计局\r\n国家市场监督管理总局\r\n2023年1月31日\r\n关于市场主体统计分类的划分规定\r\n　　第一条　本规定以市场主体登记注册类型为基础，根据统计工作的需要，对各种市场主体进行再分类。具体划分为以下类别：\r\n　　第二条　内资企业分为有限责任公司、股份有限公司、非公司企业法人、个人独资企业、合伙企业和其他内资企业。\r\n　　有限责任公司包括登记注册为“内资公司有限责任公司（国有独资）”、“内资公司有限责任公司（外商投资企业投资）”、“内资公司有限责任公司（自然人投资或控股）”和“内资分公司有限责任公司分公司（国有独资）”等类型的市场主体。根据相关属性，将有限责任公司进一步划分为国有独资公司、私营有限责任公司和其他有限责任公司。\r\n　　股份有限公司包括登记注册为“内资公司股份有限公司（上市）”、“内资公司股份有限公司（非上市）”和“内资分公司股份有限公司分公司（上市）”等类型的市场主体。根据相关属性，将股份有限公司进一步划分为私营股份有限公司和其他股份有限公司。\r\n　　非公司企业法人包括登记注册为“全民所有制”、“集体所有制”、“股份合作制”和“联营”等类型的市场主体。根据相关属性，将非公司企业法人进一步划分为全民所有制企业（国有企业）、集体所有制企业（集体企业）、股份合作企业和联营企业。\r\n　　个人独资企业包括登记注册为“个人独资企业”和“个人独资企业分支机构”的市场主体。\r\n　　合伙企业包括登记注册为“合伙企业”和“合伙企业分支机构”的市场主体。\r\n　　其他内资企业包括除上述之外，登记注册为“内资企业法人”和“内资集团”等类型的市场主体。\r\n　　第三条　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家统计局、国家市场监督管理总局印发《关于市场主体统计分类的划分规定》的通知\n（国统字〔2023〕14号）"
        }
      },
      {
        "title": "国家工商总局企业登记网上注册申请操作指引",
        "url": "https://www.pkulaw.com/chl/2de0b8a5499a2625bdfb.html?way=listView",
        "content": "国家工商总局企业登记网上注册申请操作指引\r\n            \r\n            \r\n国家工商总局企业登记网上注册申请操作指引\r\n（2014年08月29日 国家工商总局）\r\n　　1.登录系统。通过国家工商行政管理总局网（http：//www.saic.gov.cn）“服务导航”栏的“网上登记”，或该页左下方“网上申请”栏的“企业登记”登录系统；也可通过中国企业登记网（http：//qyj.saic.gov.cn/），点击首页左侧“在线办理”登录系统。\r\n　　说明：没有电子营业执照的企业，选择“普通登录”方式登录系统。已经持有电子营业执照的企业，选择“电子证书登录”方式登录系统。\r\n　　2.选择类型。根据所办业务，选择“企业设立申请”、“企业变更申请”、“企业备案申请”或“企业注销申请”业务类型。\r\n　　同一企业一次只能选择一种业务类型，待申请的业务办理结束后，方可再次申请业务办理。\r\n　　注意：企业变更同时需要办理备案业务的，应当选择“企业变更申请”，该业务类型将会将变更、备案一并处理；只办理备案的，应当选择“企业备案申请”模块。\r\n　　3.填写信息。根据提示，填写申请相关信息，如：企业设立，首先选择企业大类，填写企业名称预先核准通知书文号或者已核准企业名称查询已有名称预先核准登记的信息，然后补充完整页面上企业登记要求填写的其他信息，\r\n　　注意：*表示必填。通过点击“下一步”或页签可进行页面切换。\r\n　　在系统中填写的信息真实有效，以保证通过系统打印出的文书内容无误；要求填写的手机号可接收短信，以保证申请人及时了解业务办结情况。\r\n　　4.上传文件（PDF格式）。选择所需提\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家工商总局企业登记网上注册申请操作指引\n（2014年08月29日 国家工商总局）"
        }
      },
      {
        "title": "市场监管总局关于印发市场监管行政违法行为首违不罚、轻微免罚清单(一)的通知",
        "url": "https://www.pkulaw.com/chl/a462f613aa4b1bd0bdfb.html?way=listView",
        "content": "市场监管总局关于印发市场监管行政违法行为首违不罚、轻微免罚清单(一)的通知\r\n            \r\n            \r\n市场监管总局关于印发市场监管行政违法行为首违不罚、轻微免罚清单（一）的通知\r\n（国市监稽发〔2025〕10号）\r\n各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委）：\r\n　　为落实《国务院关于进一步规范和监督罚款设定与实施的指导意见》（国发〔2024〕5号）要求，深入践行监管为民理念，积极推行服务型执法，规范涉企执法行为，激发经营主体活力，依据《中华人民共和国食品安全法》《中华人民共和国行政处罚法》《优化营商环境条例》等法律法规，市场监管总局制定了市场监管行政违法行为首违不罚、轻微免罚清单（一），现印发给你们，请结合实际认真贯彻落实。有关要求如下：\r\n　　一、坚持依法行政。统筹高质量发展和高水平安全，统筹行政处罚法与相关部门法，坚持宽严相济、法理相融，严格规范公正文明执法。对严重侵害群众利益、突破安全底线的违法行为严惩重处，对符合《中华人民共和国行政处罚法》规定的不予处罚或可以不予处罚的行为“容错纠错”，实现轻微免罚、重违严惩、过罚相当。\r\n　　二、坚持教育与处罚相结合。对当事人实施首违不罚、轻微免罚的，要责令其立即停止违法行为，广泛运用说服教育、劝导示范、指导约谈等方式，督促引导当事人积极整改，依法合规开展生产经营活动。对拒不改正或者改正后再犯的，结合实际依法处罚，做到让执法既有力度又有温度。\r\n　　三、保障群众合法权益。对当事人实施首违\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发市场监管行政违法行为首违不罚、轻微免罚清单（一）的通知\n（国市监稽发〔2025〕10号）"
        }
      },
      {
        "title": "国务院关于进一步削减工商登记前置审批事项的决定",
        "url": "https://www.pkulaw.com/chl/13bdec05d961dde7bdfb.html?way=listView",
        "content": "国务院关于进一步削减工商登记前置审批事项的决定\r\n            \r\n            \r\n国务院关于进一步削减工商登记前置审批事项的决定\r\n（国发〔2017〕32号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　经研究论证，国务院决定，进一步削减工商登记前置审批事项，将以下5项工商登记前置审批事项改为后置审批：省级人民政府商务行政主管部门实施的设立典当行及分支机构审批；省级人民政府新闻出版广电行政主管部门实施的设立中外合资、合作印刷企业和外商独资包装\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步削减工商登记前置审批事项的决定\n（国发〔2017〕32号）"
        }
      },
      {
        "title": "市场监管总局关于印发《电子营业执照管理办法(试行)》的通知",
        "url": "https://www.pkulaw.com/chl/143b6913fbae900ebdfb.html?way=listView",
        "content": "市场监管总局关于印发《电子营业执照管理办法(试行)》的通知\r\n            \r\n            \r\n市场监管总局关于印发《电子营业执照管理办法（试行）》的通知\r\n（国市监注〔2018〕249号）\r\n各省、自治区、直辖市及新疆生产建设兵团市场监管局（厅、委）：\r\n　　为加强和规范电子营业执照管理，推进电子营业执照跨行业、跨区域、跨层级的应用，充分发挥其在市场主体身份识别和服务社会公众中的作用，市场监管总局在广泛调研、深入分析的基础上，制定了《电子营业执照管理办法（试行）》。现印发给你们，请遵照执行。\r\n     市场监管总局\r\n2018年12月17日\r\n　　电子营业执照管理办法（试行）\r\n　　第一条　为规范电子营业执照的应用与管理，维护市场主体的合法权益，依据《公司法》《电子签名法》《网络安全法》等法律法规和国务院有关文件规定，制定本办法。\r\n　　第二条　本办法适用于市场监管部门发放和管理电子营业执照的行为，市场主体领取、下载及使用电子营业执照的行为，以及电子营业执照的政务和商务应用的行为。\r\n　　本办法所称电子营业执照，是指由市场监管部门依据国家有关法律法规、按照统一标准规范核发的载有市场主体登记信息的法律电子证件。电子营业执照与纸质营业执照具有同等法律效力，是市场主体取得主体资格的合法凭证。\r\n　　本办法所称电子营业执照文件，是指按照全国统一版式和格式记载市场主体登记事项，并经市场监管部门依法加签数字签名的电子文档。\r\n　　本规定所称电子营业执照应用程序，是指由市场监管总局提供的，安装并运行在手机等智能移动终端上，支撑电子营业执照应用的软件。\r\n　　本办法所称电子营业执照系统，是指由市场监管总局统一建设、部署和管理的，用于电子营业执照签发、存储、管理、验证和应用的相关数据文件、标准规范、软件系统及硬件设备的总称。\r\n　　本办法所称市场主体，是指各类企业、个体工商户和农民专业合作社。\r\n　　第三条　电子营业执照系统是全国统一的市场主体身份验证系统，支持市场主体身份全国范围内的通用验证和识别。电子营业执照具备防伪、防篡改、防抵赖等信息安全保障特性。\r\n　　第四条　市场监管部门是发放和管理电子营业执照的法定部门。市场监管部门发放电子营业执照不向市场主体收取费用。\r\n　　第五条　市场监管总局负责全国电子营业执照工作的总体部署和统筹推进；负责电子营业执照系统的规划、建设和管理；负责电子营业执照管理规范、技术方案和标准的制定；负责全国统一的电子营业执照库和市场主体身份验证\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发《电子营业执照管理办法（试行）》的通知\n（国市监注〔2018〕249号）"
        }
      },
      {
        "title": "中国人民银行、国家市场监督管理总局公告〔2020〕第23号—关于生产设备、原材料、半成品、产品等四类动产抵押登记有关过渡安排公告",
        "url": "https://www.pkulaw.com/chl/d501363900c09f22bdfb.html?way=listView",
        "content": "中国人民银行、国家市场监督管理总局公告〔2020〕第23号――关于生产设备、原材料、半成品、产品等四类动产抵押登记有关过渡安排公告\r\n            \r\n            \r\n中国人民银行、国家市场监督管理总局公告\r\n（〔2020〕第23号）\r\n　　为进一步提高动产和权利担保融资效率，优化营商环境，根据《优化营商环境条例》《国务院关于实施动产和权利担保统一登记的决定》（国发〔2020〕18号）要求，自2021年1月1日起，在全国范围内实施动产和权利担保统一登记。现就生产设备、原材料、半成品、产品等四类动产抵押（以下简称四类动产抵押）登记的有关过渡安排公告如下：\r\n　　一、总体安排\r\n　　（一）登记机构。自2021年1月1日起，中国人民银行征信中心（以下简称征信中心）承担四类动产抵押的登记工作。\r\n　　（二）过渡期。为保证当事人涉及四类动产抵押的登记和查询业务顺利开展，过渡期暂定2年，自2021年1月1日起至2022年12月31日止。过渡期内四类动产抵押登记和查询事宜适用本公告的相关规定。\r\n　　（三）登记系统。征信中心动产融资统一登记公示系统（以下简称统一登记系统）为社会公众提供动产抵押登记和查询服务。统一登记系统的网址为https：//www.zhongdengwang.org.cn。\r\n　　（四）登记规则。当事人应当按照《应收账款质押登记办法》（中国人民银行令〔2019〕第4号发布）、《中国人民银行征信中心动产融资统一登记公示系统操作规则》的规定自主办理涉及四类动产抵押的登记和查询，并对登记内容的真实性、完整性、合法性负责。过渡期内如遇制度调整的，按照新规定办理。\r\n　　二、登记\r\n　　（一）新增登记办理。自2021年1月1日起，当事人在统一登记系统自主办理四类动产抵押的新增登记及其变更、注销登记，市场监督管理部门不再提供四类动产抵押登记服务。\r\n　　（二）历史登记的变更、注销与公示。2021年1月1日前已在市场监督管理部门办理的四类\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国人民银行、国家市场监督管理总局公告\n（〔2020〕第23号）"
        }
      },
      {
        "title": "市场监管总局关于查处哄抬价格违法行为的指导意见",
        "url": "https://www.pkulaw.com/chl/e8fe20a5484b7770bdfb.html?way=listView",
        "content": "市场监管总局关于查处哄抬价格违法行为的指导意见\r\n            \r\n            \r\n市场监管总局关于查处哄抬价格违法行为的指导意见\r\n（国市监竞争发〔2022〕60号）\r\n各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委）：\r\n　　当前，受国际局势和疫情影响，部分领域出现价格异常波动。为维护市场价格基本稳定，规范市场监管部门执法行为，现就市场监管部门查处哄抬价格违法行为时如何适用《中华人民共和国价格法》《价格违法行为行政处罚规定》等法律法规，提出以下指导意见：\r\n　　一、哄抬价格违法行为认定\r\n　　（一）经营者有下列推动或者可能推动商品价格过快、过高上涨行为之一的，市场监管部门可以认定构成《价格违法行为行政处罚规定》第六条第一项规定的哄抬价格违法行为：\r\n　　1.捏造生产、进货成本信息并散布的；\r\n　　2.捏造货源紧张或者市场需求激增信息并散布的；\r\n　　3.捏造其他经营者已经或者准备提价信息并散布的；\r\n　　4.散布信息含有“即将全面提价”“涨价潮”等紧迫性用语或者诱导性用语，推高价格预期的；\r\n　　5.散布信息，诱导其他经营者提高价格的；\r\n　　6.捏造、散布推动或者可能推动商品价格过快、过高上涨的其他信息的。\r\n　　（二）经营者有下列推动或者可能推动商品价格过快、过高上涨行为之一的，市场监管部门可以认定构成《价格违法行为行政处罚规定》第六条第二项规定的哄抬价格违法行为：\r\n　　1.生产环节经营者，无正当理由不及时将已生产的产品对外销售，超出正常的存储数量或者存储周期，大量囤积市场供应紧张、价格发生异常波动的商品，经市场监管部门告诫仍继续囤积的；\r\n　　2.生产环节经营者，除生产自用外，超出正常的存储数量或者存储周期，大量囤积市场供应紧张、价格发生异常波动的原材料，经市场监管部门告诫仍继续囤积的；\r\n　　3.流通环节经营者，无正当理由不及时将商品对外销售，超出正常的存储数量或者存储周期，大量囤积市场供应紧张、价格发生异常波动的商品，经市场监管部门告诫仍继续囤积的。\r\n　　经营者存在前款\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于查处哄抬价格违法行为的指导意见\n（国市监竞争发〔2022〕60号）"
        }
      },
      {
        "title": "中国银保监会办公厅关于开展银行保险机构侵害消费者权益乱象整治工作的通知",
        "url": "https://www.pkulaw.com/chl/dbbe5a8481105ec9bdfb.html?way=listView",
        "content": "中国银保监会办公厅关于开展银行保险机构侵害消费者权益乱象整治工作的通知\r\n            \r\n            \r\n中国银保监会办公厅关于开展银行保险机构侵害消费者权益乱象整治工作的通知\r\n（银保监办发〔2019〕194号）\r\n各银保监局，各大型银行、股份制银行，邮储银行，外资银行，各保险集团（控股）公司、保险公司：\r\n　　为提升银行保险机构消费者权益保护工作水平，营造公平公正的市场秩序，切实维护银行保险消费者合法权益，决定组织银行业保险业开展侵害消费者权益乱象整治工作。现将有关事项通知如下：\r\n　　一、提高思想认识\r\n　　各银行保险机构和各银保监局要准确把握习近平总书记在全国金融工作会议上关于加强行为监管的重要讲话精神，充分认识到消费者权益保护是贯彻落实以人民为中心的发展思想的集中体现，整治侵害金融消费者权益乱象是防范和化解金融风险的重要环节。要以深化整治侵害消费者权益乱象为重要抓手，正视问题，坚持问题导向，真刀真枪解决问题，切实维护金融消费者合法权益，为提升人民群众获得感和幸福感提供重要保障。\r\n　　二、明确整治重点\r\n　　本次侵害消费者权益乱象整治的重点是：以规范经营行为、保护消费者合法权益为目标，以《关于加强金融消费者权益保护工作的指导意见》（国办发〔2015〕81号）为依据，以相关法律法规为准绳，排查本机构、本单位、本地区存在的突出问题。整治工作中，要密切结合自身实际，对照附件1所列表现形式，有什么排查什么，查实什么整治什么，有什么问题解决什么问题。在全面排查的基础上，逐项列出问题清单并对照整改。\r\n　　三、强化整治问责\r\n　　本次整治工作以银行保险机构自查为主，监管部门适时开展督导和抽查。银行保险机构对机构自查和监管抽查发现的问题要逐一建档立案，严格自查自纠，一次性问责到位。对于违反银行业保险业内部规章制度的问题，要依规处理；对于违反银行业保险业监管法规的问题，要依法处罚；对开办的不当业务、存在的不当销售行为，要立即叫停或纠正，出现侵害消费者权益问题的要问责到人；对于涉及违法犯罪的问题，要移送司法机关惩处。对于机构自查发现并及时纠正的问题，监管部门将从轻、减轻或不予处罚；对于自查不力，隐瞒不报的机构，监管部门发现后将严肃追责并处罚。\r\n　　四、落实机制整改\r\n　　各级监管部门要督促银行保险机构深入剖析本次整治发现的问题，查找问题根源，弥补制度短板，完善治理体系，建立长效机制。一是落实主体责任。各银行保险机构要压实深化整治侵害消费者权益乱象的主体责任。董事会担负起最终责任，董事长是第一责任人，高管层担负起执行责任，监事会担负起监督责任，上级机构担负起管理责任，真正使责任落实到位，落实到人。二是完善体制机制。各银行保险机构要加强顶层设计，缺什么补什么，完善产品服务管理、投诉管理、信息保护、内部考核等制度办法，强化制度的持续执行力和刚性约束力。三是强化担当作为。各银行保险机构要通过此次问题排查整改，强责任，硬制度，规范行为，全面提升消保工作水平。\r\n　　五、加强组织领导\r\n　　本次整治工作综合性强，排查要求明确具体，各单位要高度重视，周密安排，精心组织，确保全业务覆盖、全员工参与。各银行保险机构和各银保监局要成立专项工作组，制定专门工作方案，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银保监会办公厅关于开展银行保险机构侵害消费者权益乱象整治工作的通知\n（银保监办发〔2019〕194号）"
        }
      },
      {
        "title": "中国银保监会关于进一步规范汽车金融业务的通知",
        "url": "https://www.pkulaw.com/chl/c05386e1b8d66b3fbdfb.html?way=listView",
        "content": "中国银保监会关于进一步规范汽车金融业务的通知\r\n            \r\n            \r\n中国银保监会关于进一步规范汽车金融业务的通知\r\n（银保监规〔2022〕22号）\r\n各银保监局，各大型银行、股份制银行、外资银行、直销银行：\r\n　　为进一步规范金融机构汽车消费金融业务，维护汽车消费金融市场秩序，有效防范金融风险，促进汽车金融行业高质量发展，切实维护消费者合法权益，现就有关事项通知如下：\r\n　　一、依法合规开展汽车消费金融业务\r\n　　（一）严格执行《汽车贷款管理办法》。金融机构开展与购车相关的贷款业务时，应当严格执行《汽车贷款管理办法》（中国人民银行　中国银行业监督管理委员会令〔2017〕第2号）有关规定，合规发放个人汽车贷款。禁止向非购车人发放个人汽车贷款。\r\n　　（二）加强贷款合法性、合理性、真实性审查。金融机构开展附加产品融资业务应当具有真实交易材料，不得发放无真实交易背景的附加品融资贷款。禁止对提车加价、担保费等费用提供贷款。\r\n　　二、加强对汽车经销商的管理\r\n　　（三）有效规范外包业务管理。金融机构应当严格按照《银行业金融机构外包风险管理指引》（银监发〔2010〕44号）要求，建立健全外包管理制度，明确管理组织架构和管理职责。金融机构在与经销商开展汽车金融业务合作时，应当将委托经销商、担保公司等第三方机构办理的业务事项纳入外包管理，禁止将授信审查、合同签订等风险管理核心职能外包。\r\n　　（四）强化经销商准入。金融机构应当建立明确的经销商准入标准，强化经销商资质审查，实行名单制管理。加强经销商日常走访与持续性评估，及时终止与不符合准入标准的经销商合作。\r\n　　（五）加强经销商行为管理。金融机构与经销商开展合作时，应当签订书面合同或服务协议，明确各方职责边界。应当明确要求经销商不得以金融机构名义，或以为客户提供金融服务为由收取费用；不得提供或与其他机构合作提供首付贷等违法违规金融产品和服务。应当充分尊重消费者知情权与自主选择权，明确告知年化贷款利率及费率，不得使用与实际不符的“免收贷款违约金”“车辆免抵押”等话术诱导消费者购买金融产品与服务；不得违背消费者意愿搭售产品和服务，不得附加其他不合理条件，或向消费者指定提供金融服务的金融机构。\r\n　　（六）加强经销商金融服务人员管理。金融机构应当对经销商金融服务人员进行系统规范的业务和职业道德培训，确保\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国银保监会关于进一步规范汽车金融业务的通知\n（银保监规〔2022〕22号）"
        }
      },
      {
        "title": "最高人民法院经济审判庭关于如何认定企业是否超越经营范围问题的复函",
        "url": "https://www.pkulaw.com/chl/461f4c248449fa48bdfb.html?way=listView",
        "content": "最高人民法院经济审判庭关于如何认定企业是否超越经营范围问题的复函\r\n            \r\n            \r\n　　　　　　　　　　　　 最高人民法院经济审判庭\r\n　　　　　　　 关于如何认定企业是否超越经营范围问题的复函\r\n　　　　　 （１９９０年９月１０日法经〔１９９０〕第１０１号）\r\n国家工商行政管理局企业登记司：\r\n　　你司企字〔１９９０〕１１２号文收悉。对文中所提问题，答复如下：\r\n　　企业的经营范围，必须是以工商行政管理机关核准登记的经营范围为准。企业超越经营范围所从事的经营活动，其行为应当认定无效。\r\n　　按国家有关规定无须经工商行政管理机关核准登记的部门、行业或经济组织，则应经其主管机关批准，并在批准的范围内从事生产经营活动。本院《关于在审理经济合同纠纷案件中具体适用经济合同法的若干问题的解答》中“应当在……主管机关批准的经营范围内从事正当的经营活动”，指的就是这种情况。并不是指按规定必须经工商行政管理机关核准登记的工商企业可以其主管机关批准的经营范围确定其是否超越经营范围。\r\n　　此复\r\n　　附：国家工商行政管理局企业登记司关于对最高人民法院《关于在审理经济纠纷案件中具体适用经济合同法的若干问题的解答》的意见企字［１９９０］１１２号\r\n最高人民法院经济庭：\r\n　　全国清理整顿公司领导小组派驻中基公司检查组在检查中国基建物资配套承包供应公司的工作中，需要认定该公司的经营活动是否超越经营范围。该公司提出：１９８７年７月２１日《最高人民法院关于在审理经济合同纠纷案件中具体适用经济合同法的若干问题的解答》指出：“工商企业、个体工商户及其他经济组织应当在工商行政管理部门核准登记或者主管机关批准的经营范围内从事正当的经营活动。”该公司的经营业务是经物资部同意的，所以不属超越经营范围的行为。\r\n　　对于上述问题，我们提出以下意见：\r\n　　一、最高人民法院１９８７年７月２１日法（经）发［１９８７］２０号文第四条中的“或者主管机关批准的”一语，应是根据民法通则第四十一条的规定作出的解答。该条所述“经主管机关核准登记”中\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院经济审判庭\n关于如何认定企业是否超越经营范围问题的复函\n（１９９０年９月１０日法经〔１９９０〕第１０１号）"
        }
      },
      {
        "title": "外国机构在中国境内提供金融信息服务管理规定",
        "url": "https://www.pkulaw.com/chl/e948706136a69853bdfb.html?way=listView",
        "content": "外国机构在中国境内提供金融信息服务管理规定\r\n            \r\n            \r\n中华人民共和国国务院新闻办公室、中华人民共和国商务部、中华人民共和国国家工商行政管理总局令\r\n（第7号）\r\n　　《外国机构在中国境内提供金融信息服务管理规定》现予公布，自2009年6月1日起施行。\r\n     国务院新闻办公室主任 王晨\r\n商务部部长 陈德铭\r\n工商总局局长 周伯华\r\n二00九年四月三十日\r\n　　外国机构在中国境内提供金融信息服务管理规定\r\n　　目录\r\n　　第一章　总则\r\n　　第二章　审批\r\n　　第三章　投资设立企业\r\n　　第四章　监督管理\r\n　　第五章　法律责任\r\n　　第六章　附则\r\n第一章　总则\r\n　　第一条　为便于外国机构在中国境内依法提供金融信息服务，满足国内用户对金融信息的需求，促进金融信息服务业健康、有序发展，根据《国务院关于修改〈国务院对确需保留的行政审批项目设定行政许可的决定〉的决定》（国务院第548号令），制定本规定。\r\n　　第二条　外国机构在中国境内提供金融信息服务，适用本规定。\r\n　　本规定所称外国机构，是指外国金融信息服务提供者。\r\n　　本规定所称金融信息服务，是指向从事金融分析、金融交易、金融决策或者其他金融活动的用户提供可能影响金融市场的信息和／或者金融数据的服务。该服务不同于通讯社服务。\r\n　　第三\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国国务院新闻办公室、中华人民共和国商务部、中华人民共和国国家工商行政管理总局令\n（第7号）"
        }
      },
      {
        "title": "国务院关于禁止传销经营活动的通知",
        "url": "https://www.pkulaw.com/chl/f0a44291e7bb5ea8bdfb.html?way=listView",
        "content": "国务院关于禁止传销经营活动的通知\r\n            \r\n            \r\n　　　　　　　　　　国务院关于禁止传销经营活动的通知\r\n　　　　　　　　　　　 （国发〔１９９８〕１０号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　为保护消费者合法权益，促进公平竞争，维护市场经济秩序和社会稳定，国务院决定禁止传销经营活动。现就有关问题通知如下：\r\n　　一、传销经营不符合我国现阶段国情，已造成严重危害。传销作为一种经营方式，由于其具有组织上的封闭性、交易上的隐蔽性、传销人员的分散性等特点，加之目前我国市场发育程度低，管理手段比较落后，群众消费心理尚不成熟，不法分子利用传销进行邪教、帮会和迷信、流氓等活动，严重背离精神文明建设的要求，影响我国社会稳定；利用传销吸收党政机关干部、现役军人、全日制在校学生等参与经商，严重破坏正常的工作和教学秩序；利用传销进行价格欺诈、骗取钱财，推销假冒伪劣产品、走私产品，牟取暴利，偷逃税收，严重损害消费者的利益，干扰正常的经济秩序。因此，对传销经营活动必须坚决予以禁止。\r\n　　二、自本通知发布之日起，禁止任何形式的传销经营活动。此前已经批准登记从事传销经营的企业，应一律立即停止传销经营活动，认真做好传销人员的善后处理工作，自行清理债权债务，转变为其他经营方式，至迟应于１９９８年１０月３１日前到工商行政管理机关办理变更登记或注销登记。逾期不办理的，由工商行政管理机关吊销其营业执照。对未经批准登记擅自从事传销经营活动的，要立即取缔，并依法严肃查处。\r\n　　三、加大执法力度，严厉查禁各种传销和变相\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于禁止传销经营活动的通知\n（国发〔１９９８〕１０号）"
        }
      },
      {
        "title": "国务院关于进一步扩大和升级信息消费持续释放内需潜力的指导意见",
        "url": "https://www.pkulaw.com/chl/26b25659d9392abbbdfb.html?way=listView",
        "content": "国务院关于进一步扩大和升级信息消费持续释放内需潜力的指导意见\r\n            \r\n            \r\n国务院关于进一步扩大和升级信息消费持续释放内需潜力的指导意见\r\n（国发〔2017〕40号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　近年来，随着互联网技术与经济社会深度融合，我国信息消费快速发展，正从以线上为主加快向线上线下融合的新形态转变，网络提速降费深入推进，消费主体不断增加、边界逐渐拓展、模式深刻调整，带动其他领域消费快速增长，已成为当前创新最活跃、增长最迅猛、辐射最广泛的经济领域之一，对拉动内需、促进就业和引领产业升级发挥着重要作用。但与此同时，我国信息消费有效供给仍然创新不足，内需潜力仍未充分释放，消费环境亟待优化。为进一步扩大和升级信息消费、持续释放发展活力和内需潜力，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，认真落实党中央、国务院决策部署，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持稳中求进工作总基调，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，以推进供给侧结构性改革为主线，优化信息消费环境，进一步加大网络提速降费力度，加速激发市场活力，积极拓展信息消费新产品、新业态、新模式，扩大信息消费覆盖面，加强和改进监管，完善网络安全保障体系，打造信息消费升级版，不断释放人民群众日益增长的消费需求，促进经济社会持续健康发展。\r\n　　（二）基本原则。\r\n　　坚持创新驱动。推动信息消费与大众创业万众创新、“互联网＋”深度融合，鼓励核心技术研发和服务模式创新，促进新一代信息技术向消费领域广泛渗透，创造更多适应消费升级的有效供给，带动多层次、个性化的信息消费发展。\r\n　　坚持需求拉动。以满足人民群众期待和经济社会发展需要为出发点和落脚点，加快拓展和升级信息消费，推动信息产品供给结构与需求结构有效匹配、消费升级与有效投资良性互动，用安全、便捷、丰富的信息消费助力经济升级和民生改善。\r\n　　坚持协同联动。以企业为主体，促进信息消费产业链协同发展，加强网络、平台、支付、物流等支撑能力建设，构建完善的信息消费生态体系。统筹促发展与保安全，持续优化信用安全、市场环境和权益保护，营造“能消费、敢消费、愿消费”的环境，形成政府、企业、消费者多方协同的良好发展格局。\r\n　　（三）发展目标。\r\n　　到2020年，信息消费规模预计达到6万亿元，年均增长11%以上；信息技术在消费领域的带动作用显著增强，信息产品边界深度拓展，信息服务能力明显提升，拉动相关领域产出达到15万亿元，信息消费惠及广大人民群众。信息基础设施达到世界领先水平，“宽带中国”战略目标全面实现，建成高速、移动、安全、泛在的新一代信息基础设施，网络提速降费取得明显成效。基于网络平台的新型消费快速成长，线上线下协同互动的消费新生态发展壮大。公共数据资源开放共享体系基本建立，面向企业和公民的一体化公共服务体系基本建成。网络空间法律法规体系日趋完善，高效便捷、安全可信、公平有序的信息消费环境基本形成。\r\n　　（四）重点领域。\r\n　　生活类信息消费。创新发展满足人民群众生活需求的各类便民惠民服务新业态，重点发展面向社区生活的线上线下融合服务、面向文化娱乐的数字创意内容和服务、面向便捷出行的交通旅游服务。\r\n　　公共服务类信息消费。推广高效、均等的在线公共服务，重点发展面向居家护理的智慧健康服务、面向便捷就医的在线医疗服务、面向学习培训的在线教育服务、面向利企便民的“互联网＋政务服务”。\r\n　　行业类信息消费。培育支撑行业信息化的新兴信息技术服务，重点发展面向垂直领域的电子商务平台服务，面向信息消费全过程的网络支付、现代物流、供应链管理等支撑服务，面向信息技术应用的综合系统集成服务。\r\n　　新型信息产品消费。升级智能化、高端化、融合化信息产品，重点发展面向消费升级的中高端移动通信终端、可穿戴设备、数字家庭产品等新型信息产品，以及虚拟现实、增强现实、智能网联汽车、智能服务机器人等前沿信息产品。\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于进一步扩大和升级信息消费持续释放内需潜力的指导意见\n（国发〔2017〕40号）"
        }
      },
      {
        "title": "国家市场监督管理总局关于进一步加强医疗美容行业监管工作的指导意见",
        "url": "https://www.pkulaw.com/chl/b7f4471810cbee1cbdfb.html?way=listView",
        "content": "国家市场监督管理总局关于进一步加强医疗美容行业监管工作的指导意见\r\n            \r\n            \r\n国家市场监督管理总局关于进一步加强医疗美容行业监管工作的指导意见\r\n（国市监广发〔2023〕22号　2023年4月3日）\r\n　　为维护医疗美容市场秩序，切实保障人民群众身体健康和生命安全，促进医疗美容行业高质量发展，依据《国务院办公厅关于深入推进跨部门综合监管的指导意见》（国办发〔2023〕1号）和相关法律法规规定，现就进一步加强医疗美容行业监管工作提出如下指导意见。\r\n　　一、总体要求\r\n　　以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，全面贯彻习近平总书记关于保障人民群众身体健康、保护消费者合法权益的一系列重要指示批示精神，坚持问题导向、标本兼治、依法依规、协同联动，优化医疗美容市场主体准入管理，强化事中事后监管，深化跨部门综合监管，健全适应医疗美容行业发展特点的常态化监管体系，形成以监管促发展的良好态势。\r\n　　二、加强医疗美容行业准入管理\r\n　　（一）做好市场主体登记管理。市场监管部门按照市场监管总局有关经营范围规范目录，指导确有从事医疗美容服务经营意愿的申请人勾选“医疗美容服务”等规范表述登记经营范围，依法履行“双告知”职责，并当场告知申请人开展医疗美容服务须申请审批及相应的审批机关，由申请人书面承诺对于涉及法律、行政法规、国务院决定规定、地方行政法规和地方规章规定，需要办理许可审批的，在取得批准前，不从事相关经营活动。申请人书面承诺情况应当通过国家企业信用信息公示系统向社会公示。\r\n　　（二）强化医疗美容机构资质审核。医疗美容服务属于医疗活动，未依法取得卫生健康行政部门发放的《医疗机构执业许可证》或者“诊所备案凭证”，不得开展医疗美容服务。卫生健康行政部门结合医疗美容诊疗特点，进一步细化审批标准，完善审批流程，加强医疗美容诊所备案信息管理，强化诊疗质量控制，严把行业准入关。卫生健康行政部门办理相关执业许可或备案时，一并录入统一社会信用代码等信息，并通过办理许可备案的卫生健康行政部门网站或其他方便公众查询的方式，向社会公开。\r\n　　（三）加强“证”“照”信息共享。不断完善登记注册、行政审批、行业主管协同联动的监管机制。依托地方政务共享平台、“证照分离”协同平台、大数据管理平台等，强化市场主体登记注册和医疗机构许可（备案）信息共享。市场监管部门将市场主体登记注册信息及时告知同级卫生健康行政部门，卫生健康行政部门依法做好市场主体《医疗机构执业许可证》或“诊所备案凭证”的许可审批或备案工作，根据职责做好后续行业监管，并定期将已取得《医疗机构执业许可证》或“诊所备案凭证”的医疗美容机构名单向市场监管部门通报。对经营范围含有“医疗美容服务”等内容但未及时取得《医疗机构执业许可证》或“诊所备案凭证”的市场主体，督促其依法落实主体责任。市场监管部门、卫生健康行政部门推进以统一社会信用代码为基础的从事医疗美容服务的市场主体名称互认、数据互通、信息共享。\r\n　　三、加强事中事后综合监管\r\n　　（一）确定综合监管重点事项。推进医疗美容行业跨部门综合监管，由省级卫生健康行政部门会同其他监管部门系统梳理医疗美容行业风险点，结合本地实际，将医疗美容诊疗活动、涉医疗美容经营活动以及医疗美容用药品、医疗器械等涉及多部门监管的事项纳入综合监管重点事项，明确重点监管清单，并按照深入推进跨部门综合监管总体工作部署，对监管重点事项实施动态更新。\r\n　　（二）加强风险隐患通报会商。卫生健康行政部门、相关监管部门、司法机关依据各自职责，及时通报监督检查、抽查检验、监测、投诉举报处理、案件办理等工作中发现的与医疗美容行业有关的风险隐患等信息。卫生健康\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家市场监督管理总局关于进一步加强医疗美容行业监管工作的指导意见\n（国市监广发〔2023〕22号　2023年4月3日）"
        }
      },
      {
        "title": "劳动部、国务院经贸办、卫生部、国家工商行政管理局、中华全国总工会关于加强企业伤病长休职工管理工作的通知",
        "url": "https://www.pkulaw.com/chl/6e665fc14e3379bdbdfb.html?way=listView",
        "content": "劳动部、国务院经贸办、卫生部、国家工商行政管理局、中华全国总工会关于加强企业伤病长休职工管理工作的通知\r\n            \r\n            \r\n　　　　　　劳动部、国务院经贸办、卫生部、国家工商行政管理局、\r\n　　　　　 中华全国总工会关于加强企业伤病长休职工管理工作的通知。\r\n　　　　　　　　　　　　（劳险字＜1992＞14号）\r\n各省、　自治区、直辖市及计划单列市劳动（劳动人事）厅（局）、卫生厅（局）、经（计）委、工商行政管理局、总工会：\r\n　　目前，多数企业重视对伤病长休职工的管理，认真执行国家社会保险政策，同时注意在改革中探索建立健全新的制度和办法，使社会保险制度更有利于保障职工的基本生活，促进企业改革和生产发展。但是，由于种种原因，近几年企业伤病长休职工人数出现增长趋势，其中部分职工一面领取伤病保险待遇，一面从事各种有收入的活动，影响了在岗职工的劳动积极性，不利于搞好企业特别是大中型企业。为加强对企业伤病长休职工的管理工作，现通知如下：\r\n　　一、要健全企业职工工伤和疾病保险的管理制度，做好伤病职工的管理工作。各地要按照国民经济和社会发展十年规划和“八五”计划提出的建立社会保险体系的要求，在总结经验的基础上，结合落实搞好大中型企业的措施，本着既有利于保障职工基本生活，又有利于改善企业管理和搞高经济效益的原则，抓紧进行工伤及医疗保险制度改革的试点工作；各地可根据实际情况制定和完善伤病职工管理措施，主动关心爱护伤病职工，帮助他们解决实际困难，使他们得到及时治疗、休息和有生活保障。\r\n　　二、要坚持和完善企业伤病职工的休假和复工制度。职工因伤病需要休假的，应凭企业医疗机构或指定医院开具的疾病诊断证明，并由企业审核批准。伤病职工需要转入长休的，根据企业医疗机构或指定医院开具的疾病诊断证明，由企业劳动鉴定委员会（小组）作出鉴定，经企业行政批准。要建立定期家访制度，及时了解长休职工的伤、病、残情况变化，及时通知已恢复劳动能力的职工按时复工；根据劳动能力恢复情况，安排一定的试工期或调换适当工作；要加强企业劳动纪律，对逾期不复工或不服从工作安排的，可停发伤病保险待遇，并按旷工处理。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "劳动部、国务院经贸办、卫生部、国家工商行政管理局、\n中华全国总工会关于加强企业伤病长休职工管理工作的通知。\n（劳险字＜1992＞14号）"
        }
      },
      {
        "title": "国家发展改革委、人民银行、文化和旅游部、中央组织部、中央宣传部、中央统战部、中央文明办、科技部、财政部、人力资源社会保障部、自然资源部、海关总署、税务总局、市场监管总局、银保监会、证监会、全国总工会印发《关于对文化市场领域严重违法失信市场主体及有关人员开展联合惩戒的合作备忘录》的通知",
        "url": "https://www.pkulaw.com/chl/583c065eb800577ebdfb.html?way=listView",
        "content": "国家发展改革委、人民银行、文化和旅游部、中央组织部、中央宣传部、中央统战部、中央文明办、科技部、财政部、人力资源社会保障部、自然资源部、海关总署、税务总局、市场监管总局、银保监会、证监会、全国总工会印发《关于对文化市场领域严重违法失信市场主体及有关人员开展联合惩戒的合作备忘录》的通知\r\n            \r\n            \r\n国家发展改革委、人民银行、文化和旅游部、中央组织部、中央宣传部、中央统战部、中央文明办、科技部、财政部、人力资源社会保障部、自然资源部、海关总署、税务总局、市场监管总局、银保监会、证监会、全国总工会印发《关于对文化市场领域严重违法失信市场主体及有关人员开展联合惩戒的合作备忘录》的通知\r\n（发改财金〔2018〕1933号）\r\n各省、自治区、直辖市、新疆生产建设兵团有关部门、机构：\r\n　　为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，落实《国务院关于印发社会信用体系建设规划纲要（2014-2020年）的通知》（国发〔2014〕21号）、《国务院关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》（国发〔2016〕33号）和《文化和旅游部关于印发〈全国文化市场黑名单管理办法〉的通知》（文旅市发〔2018〕30号）等文件要求，加快推进文化市场领域信用体系建设，建立健全文化市场领域失信联合惩戒机制，国家发展改革委、人民银行、文化和旅游部、中央组织部、中央宣传部、中央统战部、中央文明办、科技部、财政部、人力资源社会保障部、自然资源部、海关总署、税务总局、市场监管总局、银保监会、证监会、全国总工会等部门联合签署了《关于对文化市场领域严重违法失信市场主体及有关人员开展联合惩戒的合作备忘录》。现印发给你们，请认真贯彻执行。\r\n　　附件：关于对文化市场领域严重违法失信市场主体及有关人员开展联合惩戒的合作备忘录\r\n     国家发展改革委\r\n人　民　银　行\r\n文化和旅游部\r\n中 央 组 织 部\r\n中 央 宣 传 部\r\n中 央 统 战 部\r\n中 央 文 明 办\r\n科　　技　　部\r\n财　　政　　部\r\n人力资源社会保障部\r\n自 然 资 源 部\r\n海　关　总　署\r\n税　务　总　局\r\n市场监管总局\r\n银　保　监　会\r\n证　　监　　会\r\n全 国 总 工 会\r\n2018年12月28日\r\n　　附件\r\n　　关于对文化市场领域严重违法失信市场主体及有关人员开展联合惩戒的合作备忘录\r\n　　为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，落实《国务院关于印发社会信用体系建设规划纲要（2014-2020年）的通知》（国发〔2014〕21号）、《国务院关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》（国发〔2016〕33号）和《文化和旅游部关于印发〈全国文化市场黑名单管理办法〉的通知》（文旅市发〔2018〕30号）等文件要求，加快推进文化市场领域信用体系建设，建立健全文化市场领域失信联合惩戒机制，国家发展改革委、人民银行、文化和旅游部\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、人民银行、文化和旅游部、中央组织部、中央宣传部、中央统战部、中央文明办、科技部、财政部、人力资源社会保障部、自然资源部、海关总署、税务总局、市场监管总局、银保监会、证监会、全国总工会印发《关于对文化市场领域严重违法失信市场主体及有关人员开展联合惩戒的合作备忘录》的通知\n（发改财金〔2018〕1933号）"
        }
      },
      {
        "title": "市场监管总局关于开展进一步完善企业简易注销登记改革试点工作的通知",
        "url": "https://www.pkulaw.com/chl/61282e72c0eb2259bdfb.html?way=listView",
        "content": "市场监管总局关于开展进一步完善企业简易注销登记改革试点工作的通知\r\n            \r\n            \r\n市场监管总局关于开展进一步完善企业简易注销登记改革试点工作的通知\r\n（国市监注〔2018〕237号）\r\n北京市、天津市、浙江省、安徽省、福建省、江西省、山东省、河南省、湖北省、湖南省、广东省、广西壮族自治区、海南省、四川省、重庆市、贵州省、陕西省市场监督管理部门：\r\n　　为进一步深化商事制度改革，完善市场主体退出机制，根据《国务院办公厅关于印发全国深化“放管服”改革转变政府职能电视电话会议重点任务分工方案的通知》（国办发〔2018〕79号）要求，着力解决企业反映的简易注销登记适用范围有限、公告时间过长、登记流程容错率低等问题，市场监管总局决定在北京市、天津市宝坻区、浙江省杭州市和宁波市、安徽省芜湖市和蚌埠市、福建省泉州市、江西省赣州市和九江市、山东省济南市和日照市、河南自贸试验区、湖北自贸试验区（宜昌片区）和武汉市东湖新技术开发区、湖南省岳阳市、广东省广州市南沙区、深圳市、珠海市和东莞市、广西壮族自治区防城港市、海南省、四川省成都市和四川自贸试验区（川南临港片区）、重庆市大足区和沙坪坝区、贵州省贵阳市、陕西省咸阳市开展工作试点，进一步探索完善企业简易注销登记改革。现就有关事项通知如下：\r\n　　一、坚持便捷高效、公开透明、控制风险的试点原则\r\n　　试点工作要兼顾依法行政和改革创新，按照条件适当、程序简约的要求，创新登记方式，优化登记流程，提高注销登记效率，最大限度方便企业办事；公开办理企业简易注销登记的申请条件、登记程序、审查要求和审查期限，增强企业可预期性；坚持诚信推定、背信严惩，强化企业的诚信义务和法律责任，防范企业恶意利用简易注销登记程序逃避债务，损害债权人利益，切实保障交易安全。\r\n　　二、进一步拓展企业简易注销登记适用范围\r\n　　在原工商总局印发的《关于全面推进企业简易注销登记改革的指导意见》（工商企注字〔2016〕253号，以下简称《指导意见》）基础上，试点地区市场监管部门要进一步拓展企业简易注销登记适用范围，对领取营业执照后未开展经营活动、申请注销登记前未发生债权债务或已将债权债务清算完结的非上市股份有限公司、各类企业分支机构，适用企业简易注销登记程序。对符合上述条件的农民专业合作社及其分支机构，参照适用企业简易注销登记程序。\r\n　　非上市股份有限公司申请简易注销登记的，只需提交《申请书》《指定代表或者共同委托代理人授权委托书》《全体发起人承诺书》和营业执照正、副本。各类企业分支机构申请简易注销登记的，只需提交《申请书》《指定代表或者共同委托代理人授权委托书》、企业盖章的《承诺书》和营业执照正、副本。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于开展进一步完善企业简易注销登记改革试点工作的通知\n（国市监注〔2018〕237号）"
        }
      },
      {
        "title": "中国人民银行、银保监会、发展改革委、市场监管总局关于降低小微企业和个体工商户支付手续费的通知",
        "url": "https://www.pkulaw.com/chl/04f928851e4e2737bdfb.html?way=listView",
        "content": "中国人民银行、银保监会、发展改革委、市场监管总局关于降低小微企业和个体工商户支付手续费的通知\r\n            \r\n            \r\n中国人民银行、银保监会、发展改革委、市场监管总局关于降低小微企业和个体工商户支付手续费的通知\r\n（银发〔2021〕169号）\r\n中国人民银行上海总部，各分行、营业管理部，各省会（首府）城市中心支行，各副省级城市中心支行；各银保监局；各省、自治区、直辖市及计划单列市发展改革委；各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委）；国家开发银行，各政策性银行、国有商业银行、股份制商业银行，中国邮政储蓄银行；各银行卡清算机构：\r\n　　为贯彻落实国务院关于降低小微企业和个体工商户支付手续费工作部署，进一步引导支付行业向实体经济让利，降低市场主体经营成本，优化实体经济发展环境，现就降低小微企业和个体工商户支付手续费有关事项通知如下：\r\n　　一、降低支付手续费政策措施\r\n　　（一）降低银行账户服务收费。鼓励商业银行在免收一个账户管理费（含小额账户管理费，不含不动户管理费，下同）和年费基础上，对小微企业和个体工商户免收全部单位结算账户管理费和年费。\r\n　　（二）降低人民币转账汇款手续费。对小微企业和个体工商户通过柜台渠道进行的单笔10万元（含，下同）以下的对公跨行转账汇款业务，商业银行应按照不高于现行政府指导价标准的9折实行优惠。实际收费标准低于上述标准的，鼓励继续执行实际收费标准。人民银行指导清算机构对小额批量支付系统、网上支付跨行清算系统单笔10万元以下的交易按照现行费率9折实行优惠。银行卡清算机构免收小微企业卡、单位结算卡跨行转账汇款手续费。\r\n　　（三）取消部分票据业务收费。商业银行取消收取支票工本费、挂失费，以及本票和银行汇票的手续费、工本费、挂失费。\r\n　　（四）降低银行卡刷卡手续费。银行卡清算机构协调成员机构，对标准类商户借记卡发卡行服务费、网络服务费在现行政府指导价基础上实行9折优惠、封顶值维持不变，对优惠类商户发卡行服务费、网络服务费继续在现行政府指导价基础上实行7.8折优惠。收单机构应同步降低对商户的收单服务费，切实将发卡行、银行卡清算机构让利传导至商户。\r\n　　上述措施中，票据业务降费期限为长期，其余降费措施优惠期限为3年；票据业务、银行卡刷卡降费对象为所有客户（商户），其余措施降费对象为小微企业和个体工商户。\r\n　　行业协会应发挥自律机制作用，鼓励、引导商业银行、支付机构等会员单位主动降低面向小微企业、个体工商户的支付服务收费，更好支持实体经济发展。\r\n　　二、工作要求\r\n　　各单位要高度重视、加强领导，明确责任、协调配合，压实主体责任，稳妥做好降费工作。\r\n　　（一）规范支付手续费收费行为。商业银行、非银行支付机构（以下简称支付机构）应当对支付手续费收费情况进行全面自查，切实清理重复、捆绑、无实质服务内容的收费项目。商业银行、支付机构不得采取先升后降、转嫁成本等方式变相提高支付手续费。\r\n　　（二）加强价格信息披露。商业银行、支付机构应当根据《中华人民共和国价格法》《商业银行服务价格管理办法》（中国银监会 国家发展改革委令2014年第1号发布）等法律法规对支付手续费进行公示。对于调整小微企业和个体工商户支付手续费的，应当在官方网站、应用程序（APP）和营业网点以醒目方式进行公示。商业银行、支付机构、清算机构应开展广泛宣传，做好政策解读。\r\n　　（三）准确界定客户身份。小微企业是指符合工业和信息化部《中小企业划型标准规定》的小型、微型企业，个体工商户是指在市场监管部门登记的个体工商户。商业银行、支付机构应通过精细化、动态化客户管理方式科学界定小微企业客户。对于无法准确界定的客户，应当按照“应降尽降”原则，按照本通知规定的降费措施执行。\r\n　　（四）做好各项准备工作。商业银行、支付机构和清算机构应根据上述降费措施制定具体业务、技术实施方案及应急预案，开展系统联调测试，确保调整后系统顺利上线并稳定运行。\r\n　　（五）妥善处理客户投诉。商业银行、支付机构应当及时受理客户投诉，切实维护客户合法权益。对于误收费、多收费等情况应当健全费用退还机制，最大限度简化退费办理手续和流程。\r\n　　（六）及时总结报告。商业银行、支付机构应当对照本通知要求及时总结梳理支付手续费降费政策执行情况，并自本通知施行之日起半年内向人民银行、银保监会、发展改革委、市场监管总局进行报告。\r\n　　人民银行、银保监会、发展改革委、市场监管总局等部门按职责分工依法对商业银行、支付机构支付手续费收费行为进行监督检查。\r\n　　本通知自2021年9月30日起施行。此前有关规定与本通知不一致的，以本通知为准。执行中如遇问题，及时向人民银行、银保监会、发展改革委、市场监管总局报告。\r\n　　请人民银行分支机构将本通知转发至辖区内城市商业银行、农村商业银行、农村合作银行、农村信用社、村镇银行、外资银行和支付机构。\r\n     中国人民银行\r\n　　银保监会\r\n　　发展改革委\r\n　　市场监管总局\r\n　　2021年6月24日",
        "metadata": {
          "完整标题": "中国人民银行、银保监会、发展改革委、市场监管总局关于降低小微企业和个体工商户支付手续费的通知\n（银发〔2021〕169号）"
        }
      },
      {
        "title": "工商总局关于贯彻落实《无证无照经营查处办法》的通知",
        "url": "https://www.pkulaw.com/chl/eac2ee458195ddfbbdfb.html?way=listView",
        "content": "工商总局关于贯彻落实《无证无照经营查处办法》的通知\r\n            \r\n            \r\n工商总局关于贯彻落实《无证无照经营查处办法》的通知\r\n（工商个字〔2017〕169号）\r\n各省、自治区、直辖市及计划单列市、副省级市工商行政管理局、市场监督管理部门：\r\n　　《无证无照经营查处办法》（以下简称《查处办法》）已由国务院发布，将于2017年10月1日起施行。为切实抓好《查处办法》的贯彻落实，进一步做好无照经营查处工作，现通知如下：\r\n　　一、充分认识《查处办法》出台的重大意义\r\n　　2003年颁布实施的《无照经营查处取缔办法》为查处取缔无照经营行为提供了法律保障。随着社会主义市场经济的不断发展，特别是商事制度改革的不断推进，国务院适时修订出台《查处办法》，对于进一步提升监管效率，促进创业创新，深化商事制度改革具有十分重要的意义。\r\n　　一是顺应加强事中事后监管，保障“先照后证”改革顺利实施的需要。《查处办法》按照“先照后证”改革后，加强事中事后监管的新要求，明确了工商部门和许可部门对无照无证经营的查处权限，厘清监管职责，有利于构建权责明确、沟通顺畅、齐抓共管、透明高效的事中事后监管体制，保障“先照后证”改革顺利实施，巩固改革成果。\r\n　　二是进一步深化“放管服”改革，促进创业创新的需要。《查处办法》立足推进“简政放权、放管结合、优化服务”改革，限定了无证无照经营的查处范围，放宽了对创新性营业行为及民生性营业行为的要求，做到“该管的管住，该放的放开”，为大众创业、万众创新营造更加宽松的制度环境。\r\n　　三是提升监管效率，推动商事制度改革向纵深发展的需要。《查处办法》体现了商事制度改革“宽进严管”的核心思想。面对快速增长、数量众多的市场主体，监管工作面临前所未有的挑战。面对新形势新任务，\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "工商总局关于贯彻落实《无证无照经营查处办法》的通知\n（工商个字〔2017〕169号）"
        }
      },
      {
        "title": "中国证监会办公厅关于做好商品现货市场非法期货交易活动认定有关工作的通知",
        "url": "https://www.pkulaw.com/chl/87cf5437f3bbbe80bdfb.html?way=listView",
        "content": "中国证监会办公厅关于做好商品现货市场非法期货交易活动认定有关工作的通知\r\n            \r\n            \r\n中国证监会办公厅关于做好商品现货市场非法期货交易活动认定有关工作的通知\r\n（证监办发〔2013〕111号）\r\n中国证监会各监管局：\r\n　　商务部、中国人民银行与我会联合制定的《商品现货市场交易特别规定（试行）》（商务部令〔2013〕第3号）（以下简称《规定》）已于近日发布，并将于2014年1月1日起施行。根据《规定》，各证监局负有商品现货市场非法期货交易活动认定等职责。现就商品现货市场非法期货交易活动认定的工作要求通知如下：\r\n　　一、商品现货市场非法期货交易活动认定是清理整顿各类交易场所工作的重要内容。各证监局要积极配合地方人民政府对商品现货市场非法期货交易活动的查处工作，根据地方人民政府的工作需要，依法对商品现货市场非法期货交易活动进行认定。\r\n　　二、各证监局要严格按照《关于认定商品现货市场非法期货交易活动的标准和程序》（以下简称《标准和程序》，见附件）的要求，做好商品现货市场非法期货交易活动的依法认定。遇有《标准和程序》中未能涵盖的情形，应当及时请示清理整顿各类交易场所部级联席会议办公室（以下简称清整联办，设于会公众公司部）。\r\n　　三、各证监局要深入开展投资者教育，丰富教育的形式和渠道，向投资者揭示商品现货市场非法期货交易活动的特征和危害，提示投资者谨防上当受骗。\r\n　　四、各证监局要密切跟踪新情况、新问题，不断总结经验，遇有重大问题及时报告清整联办。清整联办将通过编发政策问答、进行案例分析以及组织专题培训等方式，及时加强认定工作券导和各证监局之间的工作交流。\r\n　　附件：关于认定商品现货市场非法期货交易活动的标准和程序\r\n     中国证监会办公厅\r\n二〇一三年十二月三十一日\r\n　　附件\r\n　　关于认定商品现货市场非法期货交易活动的标准和程序\r\n　　一、认定对象及内容\r\n　　认定对象是各地设立的各类商品现货市场及其代理投资者进行交易活动的会员、加盟商和代理商等。认定内容是相关认定对象的交易行为是否构成非法期货交易。报据《国务院关于清理整各类交易场所切实防范金融风险的决定》（国发〔2011〕38号）、《国务院办公厅关于清理整顿各类交易场所的实施意见》（国办发〔2012〕37号）和《关于进一步明确黄金市场及黄金衍生品交易监管职责的意见》（中央编办发〔2011〕29 号）等有关规定，各证监局对非法黄金期货交易不负责认定。\r\n　　二、认定标准\r\n　　商品现货市场非法期货交易包括《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中国证监会办公厅关于做好商品现货市场非法期货交易活动认定有关工作的通知\n（证监办发〔2013〕111号）"
        }
      },
      {
        "title": "国家金融监督管理总局、中国人民银行、中国证券监督管理委员会关于金融消费者权益保护相关工作安排的公告",
        "url": "https://www.pkulaw.com/chl/7cf70b78ad47795abdfb.html?way=listView",
        "content": "国家金融监督管理总局、中国人民银行、中国证券监督管理委员会关于金融消费者权益保护相关工作安排的公告\r\n            \r\n            \r\n国家金融监督管理总局、中国人民银行、中国证券监督管理委员会关于金融消费者权益保护相关工作安排的公告\r\n　　为贯彻落实《党和国家机构改革方案》关于金融消费者权益保护职责调整有关部署，现就金融消费者权益保护相关工作安排公告如下：\r\n　　一、国家金融监督管理总局统筹负责金融消费者权益保护工作，制定相关发展规划和政策制度、完善金融消费者权益保护体制机制、开展金融消费者教育等。国家金融监督管理总局与中国人民银行、中国证券监督管理委员会建立金融消费者权益保护工作协调机制，加强信息共享和业务协作。\r\n　　二、调整接收办理金融消费者反映投诉事项的职责分工，国家金融监督管理总局统一接收转办金融消费者对银行业金融机构（含信托公司、消费金融公司等非银行金融机构）、保险机构的投诉事项，中国人民银行接收转办金融消费者对非银行支付机构、征信机构的投诉事项，中国证券监督管理委员会接收转办证券期货基金业的投诉事项。\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家金融监督管理总局、中国人民银行、中国证券监督管理委员会关于金融消费者权益保护相关工作安排的公告"
        }
      },
      {
        "title": "最高人民法院公布10起维护消费者权益典型案例",
        "url": "https://www.pkulaw.com/chl/960085332433ec11bdfb.html?way=listView",
        "content": "最高人民法院公布10起维护消费者权益典型案例\r\n            \r\n            \r\n最高人民法院公布10起维护消费者权益典型案例\r\n（2014年3月12日 最高人民法院）\r\n目录\r\n　　1．孟健诉广州健民医药连锁有限公司、海南养生堂药业有限公司、杭州养生堂保健品有限责任公司产品责任纠纷案\r\n　　2．赵晓红与北京泛美卓越家具有限责任公司买卖合同纠纷案\r\n　　3．王卫文诉孙云才买卖合同纠纷案\r\n　　4．吴海林诉朱网奇消费者权益纠纷案\r\n　　5．汪毓兰诉武汉汉福超市有限公司光谷分公司名誉权纠纷案\r\n　　6．毕永振诉侯广周医疗器械质量纠纷案\r\n　　7．刘中云诉中国银行股份有限公司衡阳分行、中国建设银行股份有限公司衡阳市分行财产损害赔偿纠纷案\r\n　　8．孙宝静诉上海一定得美容有限公司保健服务合同纠纷案\r\n　　9．陈曦与重庆远东百货有限公司产品质量纠纷案\r\n　　10．滕爽诉南京城际教育信息咨询有限公司教育服务合同纠纷案\r\n　　案例1\r\n孟健诉广州健民医药连锁有限公司、海南养生堂药业有限公司、\r\n杭州养生堂保健品有限责任公司产品责任纠纷案\r\n--违规使用添加剂的保健食品属于不安全食品，消费者有权请求价款十倍赔偿\r\n　　（一）基本案情\r\n　　2012年7月27日、28日，孟健分别在广州健民医药连锁有限公司（以下简称健民公司）购得海南养生堂药业有限公司（以下简称海南养生堂公司）监制、杭州养生堂保健品有限责任公司（以下简称杭州养生堂公司）生产的“养生堂胶原蛋白粉”共7盒合计1736元，生产日期分别为2011年9月28日、2011年11月5日。产品外包装均显示产品标准号：Q/YST0011S，配料包括“食品添加剂（D-甘露糖醇、柠檬酸）”。各方当事人均确认涉案产品为普通食品，成分含有食品添加剂D-甘露糖醇，属于超范围滥用食品添加剂，不符合食品安全国家标准。孟健因向食品经营者索赔未果，遂向广东省广州市越秀区人民法院起诉，请求海南养生堂公司、杭州养生堂公司、健民公司退还货款1736元，十倍赔偿货款17360元。\r\n　　（二）裁判结果\r\n　　一审法院判决杭州养生堂公司退还孟健所付价款1736元，海南养生堂公司对上述款项承担连带责任。孟健不服该判决，向广州市中级人民法院提起上诉。\r\n　　二审法院经审理认为，第一，本案当事人的争议焦点在于涉案产品中添加D-甘露糖醇是否符合食品安全标准的规定。涉案产品属于固体饮料，并非属于糖果，而D-甘露糖醇允许使用的范围是限定于糖果，因此根据食品添加剂的使用规定，养生堂公司在涉案产品中添加D-甘露糖醇不符合食品安全标准的规定。杭州养生堂公司提供的证据不能支持其主张。第二，关于本案是否可适用《食品安全法》第96条关于十倍赔偿的规定。本案中，由于涉案产品添加D-甘露糖醇的行为不符合食品安全标准，因此，消费者可以依照该条规定，向生产者或销售者要求支付价款十倍的赔偿金。孟健在二审中明确只要求海南养生堂公司和杭州养生堂公司承担责任，海南养生堂公司和杭州养生堂公司应向孟健支付涉案产品价款十倍赔偿金。二审法院判决杭州养生堂公司向孟健支付赔偿金17360元，海南养生堂公司对此承担连带责任。\r\n　　案例2\r\n赵晓红与北京泛美卓越家具有限责任公司买卖合同纠纷案\r\n--板木材质家具作为实木家具出售构成商业欺诈，应承担“退一赔一”的责任\r\n　　（一）基本案情\r\n　　2010年10月1日，赵晓红在北京泛美卓越家具有限责任公司（以下简称泛美公司）购买家具若干件，合计价款23960元。涉案家具上有该公司注明的“桦木”、“美国赤桦木”、“胡桃木”等字样，且家具送货单上加注了上述家具为“实木”。后赵晓红发现涉案家具材质为板木结合，遂诉至北京市朝阳区人民法院，请求退还\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院公布10起维护消费者权益典型案例\n（2014年3月12日 最高人民法院）"
        }
      },
      {
        "title": "国家卫生健康委办公厅、中央网信办秘书局、教育部办公厅、公安部办公厅、商务部办公厅、海关总署办公厅、市场监管总局办公厅、国家药监局综合司关于进一步加强医疗美容综合监管执法工作的通知",
        "url": "https://www.pkulaw.com/chl/47466719b68d8507bdfb.html?way=listView",
        "content": "国家卫生健康委办公厅、中央网信办秘书局、教育部办公厅、公安部办公厅、商务部办公厅、海关总署办公厅、市场监管总局办公厅、国家药监局综合司关于进一步加强医疗美容综合监管执法工作的通知\r\n            \r\n            \r\n国家卫生健康委办公厅、中央网信办秘书局、教育部办公厅、公安部办公厅、商务部办公厅、海关总署办公厅、市场监管总局办公厅、国家药监局综合司关于进一步加强医疗美容综合监管执法工作的通知\r\n（国卫办监督发〔2020〕4号）\r\n各省、自治区、直辖市及新疆生产建设兵团卫生健康委、网信办、教育厅（局）、公安厅（局）、商务厅（局）、市场监管局（厅、委）、药监局，各直属海关，中国疾病预防控制中心：\r\n　　针对医疗美容行业存在的乱象问题，2017-2018年，原国家卫生计生委等7部门联合部署开展了为期1年的严厉打击非法医疗美容专项行动，取得了一定成效。近期，监管中发现医疗美容乱象有所抬头，为进一步净化医疗美容市场，保护人民群众身体健康和生命安全，贯彻落实《国务院办公厅关于改革完善医疗卫生行业综合监管制度的指导意见》（国办发〔2018〕63号）要求，现就加强医疗美容综合监管执法工作通知如下：\r\n　　一、强化自我管理主体责任\r\n　　（一）规范医疗美容服务。医疗美容服务应当在依法设置医疗美容相关科目的医疗机构内，按照备案的医疗美容服务项目，由主诊医师或者在主诊医师指导下的执业医师负责实施。任何单位和个人，不具备法定条件，不得开展医疗美容服务。医疗美容机构和医务人员要落实自我管理主体责任，按要求认真开展依法执业自查整改，及时报告自查整改情况。要将医疗质量和医疗安全放在首位，按照相关制度标准，规范医疗美容服务行为。\r\n　　（二）规范药品和医疗器械生产经营使用。在我国境内上市的药品和第二类、第三类医疗器械实行产品注册管理，未取得注册批准的产品不得上市；未依法取得药品、医疗器械生产、经营合法资质的，不得从事药品、医疗器械生产、经营活动。药品和医疗器械生产经营企业要按照《药品管理法》《医疗器械监督管理条例》等法律法规要求加强管理，依法生产、守法经营，不得将药品和医疗器械销售给无合法资质的使用单位。医疗美容机构应当在具有生产经营资格的企业购买药品、医疗器械，落实进货查验制度，按照适应证合理使用，严格毒性药品和麻醉药品使用。\r\n　　（三）规范医疗美容广告发布。医疗美容广告属于医疗广告，非医疗机构不得发布医疗广告。医疗美容机构发布医疗美容广告，应当依据《广告法》和《医疗广告管理办法》规定，经卫生健康行政部门审查后，按照审查核准的内容发布医疗广告，不得篡改《医疗广告审查证明》内容发布广告，不得利用新闻形式、医疗资讯服务类专题节（栏）目发布或变相发布医疗广告，不得进行虚假宣传。\r\n　　二、积极发挥行业组织自律作用\r\n　　各地各部门要积极培育医疗美容和生活美容相关协（学）会等行业组织发展壮大。要进一步简政放权，支持相关行业组织发挥行业自律作用。要加强与相关行业组织的沟通协作，强化信息通报与监管联动，将行业自律情况作\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家卫生健康委办公厅、中央网信办秘书局、教育部办公厅、公安部办公厅、商务部办公厅、海关总署办公厅、市场监管总局办公厅、国家药监局综合司关于进一步加强医疗美容综合监管执法工作的通知\n（国卫办监督发〔2020〕4号）"
        }
      },
      {
        "title": "家电维修服务业管理办法",
        "url": "https://www.pkulaw.com/chl/aac92ff0af5d7389bdfb.html?way=listView",
        "content": "家电维修服务业管理办法\r\n            \r\n            \r\n中华人民共和国商务部令\r\n（2012年第7号）\r\n　　《家电维修服务业管理办法》已经2012年3月9日商务部第61次部务会议审议通过，现予公布，自2012年8月1日起施行。\r\n     部 长：陈德铭\r\n二〇一二年六月十五日\r\n　　家电维修服务业管理办法\r\n　　\r\n　　第一条　为规范家电维修服务业市场经营秩序，维护家电维修服务经营者和消费者的合法权益，促进行业健康发展，制定本办法。\r\n　　第二条　在中华人民共和国境内从事家电维修服务经营活动，适用本办法。\r\n　　本办法所称家电是指可用于家庭的，为了生活、娱乐及获取信息等目的使用的电子或电器产品。包括制冷空调器具、清洁器具、厨房器具、通风器具、取暖熨烫器具、个人护理器具、保健器具、娱乐器具等电器产品和音像娱乐类、信息技术类等电子产品。\r\n　　本办法所称家电维修服务经营者（以下简称家电维修经营者）是指提供家电维护保养、故障修理、使用咨询指导等服务的法人、其他经济组织和个人。\r\n　　第三条　商务部负责家电维修服务业的行业管理工作，各级商务主管部门负责本行政区域内的家电维修服务业的指导、协调和监督管理工作。\r\n　　第四条\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "中华人民共和国商务部令\n（2012年第7号）"
        }
      },
      {
        "title": "商务部办公厅关于实施《二手车流通管理办法》有关问题的通知",
        "url": "https://www.pkulaw.com/chl/fc35d1fd05833752bdfb.html?way=listView",
        "content": "商务部办公厅关于实施《二手车流通管理办法》有关问题的通知\r\n            \r\n            \r\n商务部办公厅关于实施\r\n《二手车流通管理办法》有关问题的通知\r\n（商建字[2005]70号）\r\n　　根据《二手车流通管理办法》（以下简称《办法》）的有关规定，为做好二手车交易市场经营者和二手车经营主体的有关备案和信息报送工作，加强对二手车鉴定评估机构的管理，严格依法行政，切实履行职责，现将有关事项通知如下：\r\n　　一、依法取得营业执照的二手车交易市场经营者和二手车经营主体应自取得营业执照之日起2个月以内向所在地省级商务主管部门报送下列备案材料（依据《办法》第三十三条规定）：\r\n　　㈠企业营业执照复印件。\r\n　　㈡二手车交易市场经营者和二手车经营主体信息备案登记表。该信息备案登记表需通过登陆汽车贸易管理信息系统（http：//qcscjss.mofcom.gov.cn）填写报送，并需同时报送书面材料。\r\n　　省级商务主管部门应及时核对备案信息，并报商务部公布。\r\n　　二、二手车交易市场经营者和二手车经营主体应报送下列二手车信息材料（依据《办法》第三十四条规定）：\r\n　　㈠二手车购销月度报表。\r\n　　㈡二手车拍卖月度报表。\r\n　　㈢二手车交易月度报表。\r\n　　㈣二手车鉴定评估季度报表。\r\n　　上述信息材料需通过登陆汽车贸易管理信息系统（http：//qcscjss.mofcom.gov.cn）填写报送。二手车交易市场经营者和二手车经营销售企业、拍卖企业应于每月5日之前填报上月的数据；二手车鉴定评估机构应于每年1月、4月、7月、10月5日之前填报上一季度数据；所在地商务主管部门和省级商务主管部门应分别于每月8日、11日之前完成辖区内企业报送材料的核对工作；商务部于每月20日之前向社会公布二手车有关信息。\r\n　　三、二手车鉴定评估机构核准证书由商务部统一印制，商务主管部门按有关规定发放。\r\n　　四、二手车鉴定评估机构核准证书实行统一编码管理。\r\n　　㈠二手车鉴定评估机构核准证书编码编\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部办公厅关于实施\n《二手车流通管理办法》有关问题的通知\n（商建字[2005]70号）"
        }
      },
      {
        "title": "国务院关于整顿和规范市场经济秩序的决定",
        "url": "https://www.pkulaw.com/chl/ea4db1d7d9cc46abbdfb.html?way=listView",
        "content": "国务院关于整顿和规范市场经济秩序的决定\r\n            \r\n            \r\n　　　　　　　　 国务院关于整顿和规范市场经济秩序的决定\r\n　　　　　　　　　（2001年4月27日　国发[2001]11号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　建立规范的市场经济秩序，既是保证当前经济正常运行的迫切需要，又是完善社会主义市场经济体制的重要举措。为了进一步深化改革、扩大对外开放，营造国民经济持续快速健康发展的良好环境，根据当前我国市场经济秩序的现状，国务院决定，在全国范围内开展整顿和规范市场经济秩序的工作。\r\n　　一、充分认识整顿和规范市场经济秩序的重要意义\r\n　　（一）良好的市场经济秩序，是建立社会主义市场经济体制的客观要求。近年来，全国开展了打击走私、偷税、骗税、骗汇和制售假冒伪劣商品等违法犯罪活动的专项斗争，取得了明显成效，对促进社会主义市场经济的健康发展，发挥了重要作用。\r\n　　（二）市场经济秩序混乱的问题必须引起高度重视。由于复杂的经济、社会和思想原因，当前一些领域中市场经济秩序仍然相当混乱，主要表现在：假冒伪劣产品充斥市场，偷税、骗税、骗汇和走私活动屡禁不止，商业欺诈、逃废债务现象日益严重，财务失真、违反财经纪律的行为比较普遍，工程建设领域招投标弄虚作假、工程质量低劣的问题相当突出，文化市场混乱问题群众反映强烈，生产经营中的重大特大安全事故时有发生。这些问题触目惊心，不仅严重影响国民经济健康运行，给国家、企业和人民群众利益造成重大损害，而且造成投资环境恶化，社会道德水准下降，败坏国家信誉和改革开放的形象。大力整顿和规范市场经济秩序，已经成为当务之急。\r\n　　（三）整顿和规范市场经济秩序具有重要意义。今后五年，是我国完善社会主义市场经济体制和扩大对外开放的重要时期。建立良好的市场经济秩序，既是重大的经济问题，也是严肃的政治问题；既是提高国民经济整体素质和竞争力的必然选择，也是进一步扩大对外开放的必要条件；既是巩固我国现代化建设成果的重大举措，也是全面推进社会文明进步的内在要求。各地区、各部门必须从贯彻落实江泽民总书记“三个代表”重要思想的高度，站在国家安危、民族兴衰和现代化事业成败的高度，充分认识整顿和规范市场经济秩序的重要性、紧迫性和艰巨性，坚持不懈地抓好这项工作。\r\n　　二、整顿和规范市场经济秩序的主要内容和当前工作重点\r\n　　（四）今后五年的主要任务。整顿和规范市场经济秩序是一项涉及面广、十分复杂的工作。必须坚持深化改革与加强法制并举的指导思想，标本兼治，边整边改，着力治本。针对市场经济秩序方面存在的问题，“十五”时期整顿和规范市场经济秩序的主要内容包括以下几个方面：\r\n　　１．打击制售假冒伪劣商品、偷税、骗税、骗汇、走私、制贩假币等违法犯罪活动。继续查处制假售假问题突出的重点商品、重点市场、重点地区和大案要案。打击伪造、倒卖、虚开增值税专用发票进行涉税犯罪活动的专业化作案团伙。取缔非法买卖外汇。严防走私回潮。\r\n　　２．整顿建筑市场。查处在工程建设中规避招标和招投标中的弄虚作假，转包、违法分包和无证、越级承包工程，以及违反法定建设程序及不执行强制性技术标准、偷工减料、以次充好等行为。\r\n　　３．整顿和规范金融秩序。查处银行、证券、保险机构的违法违规经营活动。取缔非法金融机构和非法变相从事金融业务的活动。打击和制止金融欺诈、操纵证券市场和内幕交易、恶意逃废债务等行为。\r\n　　４．严肃财经纪律。加强对财政资金、重大投资项目、重点专项资金、国有金融机构和国有企业资产质量的审计。查处私设“小金库”、帐外经营、截留、坐支、挪用国家资金等违反财经法纪行为。打击伪造各种票据、会计凭证、会计帐簿和提供虚假财务会计报告等违法行为。\r\n　　５．规范中介机构的行为，实行中介机构市场准入制度。整顿经济鉴证服务市场。严肃查处中介机构出具虚假资信证明、虚假评估、虚假鉴证等不法行为，对严重违法违规的中介机构和人员实行禁入制度。\r\n　　６．推进文化和旅游市场整顿。开展“扫黄打非”斗争，打击侵权盗版、制贩非法出版物等违法犯罪活动。加强对电子游戏、歌舞娱乐经营场所的监管。查处非法经营的各类“网吧”。整顿文物市\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院关于整顿和规范市场经济秩序的决定\n（2001年4月27日　国发[2001]11号）"
        }
      },
      {
        "title": "文化和旅游部、公安部关于进一步加强大型营业性演出活动规范管理促进演出市场健康有序发展的通知",
        "url": "https://www.pkulaw.com/chl/4c477a72d605bbc6bdfb.html?way=listView",
        "content": "文化和旅游部、公安部关于进一步加强大型营业性演出活动规范管理促进演出市场健康有序发展的通知\r\n            \r\n            \r\n文化和旅游部、公安部关于进一步加强大型营业性演出活动规范管理促进演出市场健康有序发展的通知\r\n（文旅市场发〔2023〕96号）\r\n各省、自治区、直辖市文化和旅游厅（局），公安厅（局）、新疆生产建设兵团文化体育广电和旅游局、公安局： \r\n　　当前，演出市场快速恢复发展，演唱会、音乐节等大型营业性演出活动大量增加，在满足人民群众精神文化需求的同时，个别演出活动中炒票倒票、非理性追星、不文明观演等问题也较为突出。为加强观众人数在5000人以上的大型营业性演出活动（以下简称“大型演出活动”）的规范管理，促进演出市场健康有序发展，现就有关事项通知如下。 \r\n　　一、明确工作原则 \r\n　　（一）大型演出活动必须坚持为人民服务、为社会主义服务的方向，坚持把社会效益放在首位、实现社会效益和经济效益相统一，更好满足人民群众精神文化需求。 \r\n　　（二）按照“谁举办谁负责”的原则，演出举办单位应当严格落实安全主体责任，严格建立并落实安全管理制度，明确安全责任人，建立并完善风险评估和应急处置工作机制。演出举办单位应当依法办理演出审批手续，安排演出节目内容，负责演出票务和现场管理，加强消费者个人信息保护，做好现场观众引导，掌握舆情动态，及时报告有关情况，接受主管部门指导监督，主动承担法定责任和义务。 \r\n　　（三）文化和旅游行政部门、公安机关要严格落实属地责任，强化协作配合，加强大型演出活动规范管理，确保大型演出活动平稳有序举办。 \r\n　　二、严格审批管理 \r\n　　（四）省级文化和旅游行政部门、公安机关要加强对本行政区域内大型演出活动的统筹指导，大型演出活动审批前，应当经过省级文化和旅游行政部门、属地公安机关风险评估和综合研判。 \r\n　　（五）文化和旅游行政部门要督促演出举办单位在申请举办大型演出活动前，对可能出现的票务销售、现场管理、网络舆情等方面的风险开展自评，形成书面报告并在申请举办时提交。 \r\n　　（六）省级文化和旅游行政部门、属地公安机关开展风险评估，演出举办单位开展风险自评时，应当在传统的人、事、物、场等评估要素基础上，将网上热度、舆情反应、网民评价等网络特征纳入评估范畴，建立网上网下风险综合评估体系。 \r\n　　（七）省级文化和旅游行政部门、属地公安机关要对风险较高的演出活动加强行政指导，督促做好现场监管。对不符合安全条件的演出活动，要求受理审批的文化和旅游行政部门、公安机关不予批准。 \r\n　　三、加强票务管理 \r\n　　（八）大型演出活动实行实名购票和实名入场制度，每场演出每个身份证件只能购买一张门票，购票人与入场人身份信息保持一致。演出举办单位、演出票务销售平台应当\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "文化和旅游部、公安部关于进一步加强大型营业性演出活动规范管理促进演出市场健康有序发展的通知\n（文旅市场发〔2023〕96号）"
        }
      },
      {
        "title": "市场监管总局关于印发《市场监督管理行政执法电子数据取证暂行规定》的通知",
        "url": "https://www.pkulaw.com/chl/a133b7f4caeb08f4bdfb.html?way=listView",
        "content": "市场监管总局关于印发《市场监督管理行政执法电子数据取证暂行规定》的通知\r\n            \r\n            \r\n市场监管总局关于印发《市场监督管理行政执法电子数据取证暂行规定》的通知\r\n（国市监稽规〔2024〕4号）\r\n各省、自治区、直辖市和新疆生产建设兵团市场监管局（厅、委），总局各司局、各直属单位：\r\n　　《市场监督管理行政执法电子数据取证暂行规定》已经2024年4月1日市场监管总局第10次局务会议通过，现印发给你们，请认真贯彻执行。\r\n     市场监管总局\r\n2024年4月7日\r\n　\r\n市场监督管理行政执法电子数据取证暂行规定\r\n　第一章　总则　\r\n　　第一条　为了规范市场监督管理行政执法电子数据取证工作，提升执法人员电子数据取证能力，提高行政执法效能，根据《中华人民共和国行政处罚法》《中华人民共和国行政强制法》《市场监督管理行政处罚程序规定》等有关规定，制定本规定。\r\n　　第二条　市场监督管理部门及其执法人员在行政执法过程中围绕电子数据的收集提取、查封扣押、检查分析、证据存储等活动，适用本规定。\r\n　　第三条　市场监督管理部门及其执法人员应当遵守法定程序，遵循有关技术标准，全面、客观、及时收集、提取涉案电子数据，确保电子数据的真实、合法。\r\n　　电子数据作为证据使用时，应当符合证据的合法性、真实性、关联性要求。\r\n　　第四条　市场监督管理部门依法向有关单位或个人收集提取电子数据，有关单位或个人应当如实提供。\r\n　　执法人员对履行职责过程中知悉的国家秘密、商业秘密、个人隐私应当依法保密。\r\n　　第五条　市场监督管理部门接收或依法调取的其他国家机关收集、提取的与案件相关的电子数据，经查证属实可以作为行政执法案件的证据使用。\r\n　第二章　电子数据取证一般规定　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于印发《市场监督管理行政执法电子数据取证暂行规定》的通知\n（国市监稽规〔2024〕4号）"
        }
      },
      {
        "title": "工商总局、税务总局关于清理长期停业未经营企业工作有关问题的通知",
        "url": "https://www.pkulaw.com/chl/ab20f4b0084cd0a3bdfb.html?way=listView",
        "content": "工商总局、税务总局关于清理长期停业未经营企业工作有关问题的通知\r\n            \r\n            \r\n工商总局、税务总局关于清理长期停业未经营企业工作有关问题的通知\r\n（工商企监字[2016]97号）\r\n各省、自治区、直辖市工商行政管理局（市场监督管理部门），国家税务局、地方税务局：\r\n　　长期停业未经营企业过多，挤占了社会资源，增加了行政成本，导致企业数据失真，不利于政府掌握地方经济实际情况，影响政府客观科学决策。为深化商事制度改革，落实“宽进严管”工作要求，维护良好市场秩序，加快建立“僵尸企业”强制退出机制，督促企业履行法定义务，工商总局、税务总局决定在全国范围内清理长期停业未经营企业，要通过清理工作，唤醒一批，规范一批，吊销一批，引导企业守法诚信经营，净化市场环境。现就有关事项通知如下：\r\n　　一、清理工作的对象和方式\r\n　　清理工作的对象是连续两个年度未依法报送年度报告且未进行纳税申报的企业。\r\n　　清理的方式包括督促补报年度报告、纳税申报、变更企业登记事项、吊销营业执照等。\r\n　　二、清理工作的要求\r\n　　（一）确定对象，认真核查。\r\n　　各级工商、市场监管部门（以下简称工商部门）要对连续两个年度未年报企业进行认真梳理，摸清底数，通过发布通知公告、到登记的住所或经营场所现场检查等方式，逐一核实情况，依法开展清理工作。工商部门将连续两年未年报企业信息送税务部门，税务部门将连续两年未报税企业信息送工商部门。\r\n　　（二）区分情况，分类处置。\r\n　　对于被列入清理范围的企业，在核实情况的基础上，分类规范处理：一是对于通过登记的住所或经营场所能够取得联系的企业，要督促其及时履行法定义务。二是清理对象存在已办理清算备案或已进入破产程序等情形的，可以从清理范围中剔除。三是对于长期未开展经营活动、经现场检查在其登记的住所或经营场所无法取得联系，且连续两年未报税的公司，工商部门依据《公司法》第二百一十一条规定依法吊销其营业执照。属于“三证合一、一照一码”改革前设立的企业，税务部门可以依据《税收征收管理法》第\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "工商总局、税务总局关于清理长期停业未经营企业工作有关问题的通知\n（工商企监字[2016]97号）"
        }
      },
      {
        "title": "市场监管总局关于反垄断执法授权的通知",
        "url": "https://www.pkulaw.com/chl/8a490824bc3af8b1bdfb.html?way=listView",
        "content": "市场监管总局关于反垄断执法授权的通知\r\n            \r\n            \r\n市场监管总局关于反垄断执法授权的通知\r\n（国市监反垄断〔2018〕265号）\r\n各省、自治区、直辖市市场监督管理局（厅、委）：\r\n　　为了加强和优化政府反垄断职能，充实反垄断执法力量，有效维护市场公平竞争，促进全国统一开放、竞争有序市场体系建设，根据工作需要，按照《中华人民共和国反垄断法》有关规定，现授权各省、自治区、直辖市人民政府市场监督管理部门（以下统称省级市场监管部门），负责本行政区域内有关反垄断执法工作，并就有关事宜通知如下：\r\n　　一、建立科学高效反垄断执法机制\r\n　　（一）市场监管总局负责反垄断统一执法，直接管辖或者授权有关省级市场监管部门管辖下列案件：\r\n　　1.跨省、自治区、直辖市的垄断协议、滥用市场支配地位和滥用行政权力排除限制竞争案件，以及省级人民政府实施的滥用行政权力排除限制竞争行为。\r\n　　2.案情较为复杂或者在全国有重大影响的垄断协议、滥用市场支配地位和滥用行政权力排除限制竞争案件。\r\n　　3.总局认为有必要直接管辖的垄断协议、滥用市场支配地位和滥用行政权力排除限制竞争案件。\r\n　　（二）省级市场监管部门负责本行政区域内垄断协议、滥用市场支配地位、滥用行政权力排除限制竞争案件反垄断执法工作，以本机关名义依法作出处理。省级市场监管部门发现案件属于总局管辖范围的，要及时将案件移交总局。省级市场监管部门对属于本机关管辖范围的案件，认为有必要由总局管辖的，可以报请总局决定。\r\n　　（三）总局在案件审查和调查过程中，可以委托省级市场监管部门开展相应的调查。省级市场监管部门应当积极配合总局做好反垄断执法工作。省级市场监管部门在反垄断执法过程中，可以委托其他省级市场监管部门或者下级市场监管部门开展调查。受委托的市场监管部门在委托范围内，以委托机关的名义实施调查，不得再委托其他行政机关、组织或者个人实施调查。\r\n　　（四）省级市场监管部门对案件管辖产生异议的，报请总局决定。\r\n　　二、严格依法履行法定职责\r\n　　（一）积极开展反垄断执法。总局和省级市场监管部门要将执法作为推进反垄断工作的主要内容，切实加强反垄断案件查办，着力预防和制止垄断行为。省级市场监管部门要严格依法做好管辖范围内反垄断有关举报受理、线索核查、立案调查和案件处理等工作，做到有案必查、违法必究， 坚决防止和克服地方保护主义和市场分割。对不依法行政、违反法律规定执法办案的，总局将视情况改\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "市场监管总局关于反垄断执法授权的通知\n（国市监反垄断〔2018〕265号）"
        }
      },
      {
        "title": "国务院办公厅关于限制生产销售使用塑料购物袋的通知",
        "url": "https://www.pkulaw.com/chl/30ddcf9f991e68c9bdfb.html?way=listView",
        "content": "国务院办公厅关于限制生产销售使用塑料购物袋的通知\r\n            \r\n            \r\n国务院办公厅关于限制生产销售使用塑料购物袋的通知\r\n（国办发〔2007〕72号）\r\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\r\n　　塑料购物袋是日常生活中的易耗品，我国每年都要消耗大量的塑料购物袋。塑料购物袋在为消费者提供便利的同时，由于过量使用及回收处理不到位等原因，也造成了严重的能源资源浪费和环境污染。特别是超薄塑料购物袋容易破损，大多被随意丢弃，成为“白色污染”的主要来源。目前越来越多的国家和地区已经限制塑料购物袋的生产、销售、使用。为落实科学发展观，建设资源节约型和环境友好型社会，从源头上采取有力措施，督促企业生产耐用、易于回收的塑料购物袋，引导、鼓励群众合理使用塑料购物袋，促进资源综合利用，保护生态环境，进一步推进节能减排工作，经国务院同意，现就严格限制塑料购物袋的生产、销售、使用等有关事项通知如下：\r\n　　一、禁止生产、销售、使用超薄塑料购物袋\r\n　　从2008年6月1日起，在全国范围内禁止生产、销售、使用厚度小于0.025毫米的塑料购物袋（以下简称超薄塑料购物袋）。发展改革委要抓紧修订《产业结构调整指导目录》，将超薄塑料购物袋列入淘汰类产品目录。质检总局要加快修订塑料购物袋国家标准，制订醒目的合格塑料购物袋产品标志，研究推广塑料购物袋快速简易检测方法，督促企业严格按国家标准组织生产，保证塑料购物袋的质量。\r\n　　二、实行塑料购物袋有偿使用制度\r\n　　超市、商场、集贸市场等商品零售场所是使用塑料购物袋最集中的场所，而且目前大多免费提供塑料购物袋。为引导群众合理使用、节约使用塑料购物袋，自2008年6月1日起，在所有超市、商场、集贸市场等商品零售场所实行塑料购物袋有偿使用制度，一律不得免费提供塑料购物袋。商品零售场所必须对塑料购物袋明码标价，并在商品价外收取塑料购物袋价款，不得无偿提供或将塑料购物袋价款隐含在商品总价内合并收取。商务部要会同发展改革委制订商品零售场所塑料购物袋有偿使用的具体管理办法，并切实抓好贯彻落实，逐步形成有偿使用塑料购物袋的市场环境。\r\n　　三、加强对限产限售限用塑料购物袋的监督检查\r\n　　质检部门要建立塑料购物袋生产企业产品质量监督机制。对违规继续生产超薄塑料购物袋的，或不按规定加贴（印）合格塑料购物袋产品标志的，以及存在其他违法违规行为的，要依照《中华人民共和国产品质量法》等法律法规，相应给予责令停止生产、没收违法生产的产品、没收违法所得、罚款等处罚。要完善质量监管措施，加大执法力度，严格执行曝光、召回、整改、处罚等制度。\r\n　　工商部门要加强对超市、商场、集贸市场等商品零售场所销售、使用塑料购物袋的监督检查，对违规继续销售、使用超薄塑料购物袋等行为，要依照《\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国务院办公厅关于限制生产销售使用塑料购物袋的通知\n（国办发〔2007〕72号）"
        }
      },
      {
        "title": "最高人民法院发布首批涉市场准入行政诉讼十大典型案例",
        "url": "https://www.pkulaw.com/chl/74921a2542441bd4bdfb.html?way=listView",
        "content": "最高人民法院发布首批涉市场准入行政诉讼十大典型案例\r\n            \r\n            \r\n最高人民法院发布首批涉市场准入行政诉讼十大典型案例\r\n（2025年3月3日）\r\n　　构建全国统一大市场，是以习近平同志为核心的党中央从全局和战略高度作出的重大决策。党的二十大报告明确要求“构建全国统一大市场，深化要素市场化改革，建设高标准市场体系”。党的二十届三中全会进一步部署了构建全国统一大市场的重大改革举措，明确要求“推动市场基础制度规则统一、市场监管公平统一、市场设施高标准联通”。市场准入制度是社会主义市场经济基础制度之一，是推动有效市场和有为政府结合的关键。2024年8月发布的《中共中央办公厅 国务院办公厅关于完善市场准入制度的意见》，对于完善市场准入制度，深入破除市场准入壁垒，构建开放透明、规范有序、平等竞争、权责清晰、监管有力的市场准入制度体系提出了具体要求。2025年2月17日，习近平总书记在民营企业座谈会上指出，党和国家保证各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，促进各种所有制经济优势互补、共同发展，促进非公有制经济健康发展和非公有制经济人士健康成长。人民法院作为国家审判机关，必须始终坚持党的领导，勇于担当职责使命，积极发挥司法职能，找准工作切入点，为加快建设全国统一大市场、推进市场准入法治化提供重要支撑和保障。2022年7月，最高人民法院颁布《最高人民法院关于为加快建设全国统一大市场提供司法服务和保障的意见》，2023年12月发布“人民法院服务保障全国统一大市场建设行政诉讼典型案例”，明确了工作重点和方向，为新时代市场规则的创新和经济社会的发展提供了案例示范和规范指引，受到了各方面积极评价。\r\n　　为充分发挥典型案例的示范引领作用，推进市场准入法治化，最高人民法院发布首批涉市场准入行政诉讼十大典型案例。\r\n　　本次发布的涉市场准入行政诉讼十大典型案例，是人民法院贯彻落实党的二十届三中全会精神的又一实践成果，也是助推统一大市场建设的实际行动。据统计，全国法院近三年来审理涉市场准入一审行政案件57880件，占全部一审行政案件的6.46%，总体态势较以往稳中有增，反映出市场活跃度和完善市场准入制度的迫切性。这十个典型案例，是从中遴选的具有代表性的案件。其特点：一是涉及市场准入范围广，包含了道路客运市场准入、融资租赁行业市场准入、燃气行政许可、企业名称争议行政裁决、政府采购、法定代表人变更登记等多个领域，与经济社会发展的方方面面息息相关；二是涉及被告主体广泛，包括了行政审批服务、市场监督管理、交通运输、文化广电、旅游体育、住房建设、商务、财政等职能部门；三是涉及原告主体多元，包含了国有企业、民营企业、外资企业、集体所有制企业、农民专业合作社等各类型经营主体；四是涉及法律问题多样，涵盖了特许经营审批、虚假申请责任、行政前置范围、行政职权交叉、限制他人经营、当事人陈述申辩权保护、不同所有制经济平等保护等问题。这些案例，既有通过裁判对行政机关违法行政行为予以纠正的案件，也有通过裁判支持保障行政机关依法行使市场监管职权的案件，反映出人民法院以事实为根据，以法律为准绳，严格公正司法。这些案例，集中彰显了人民法院在破除市场准入隐性壁垒，促进公平竞争、激发市场活力方面积极有为的司法实践和成效，反映了人民法院在依法服务保障全国统一大市场建设进程中破藩篱、激活力、迎挑战，为完善市场准入制度提供坚实司法保障。\r\n　　制度稳则国家稳，制度强则国家强。习近平总书记深刻指出：“当前，推动高质量发展面临的突出问题依然是发展不平衡不充分。比如，市场体系仍不健全，市场发育还不充分，政府和市场的关系尚未完全理顺。”完善市场准入制度是构建高水平全国统一大市场的关键一环，也是我国深化改革开放，推动高质量发展的重要举措。下一步，人民法院将深入贯彻习近平法治思想，借助本次发布契机，勇于担当，敢于作为，不断提高涉市场准入行政审判工作的针对性、实效性、引领性，为各类所有制经济营造更加公平、透明、便利的发展环境，为加快建设全国统一大市场、完善市场准入制度凝智聚力，以审判工作现代化助\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "最高人民法院发布首批涉市场准入行政诉讼十大典型案例\n（2025年3月3日）"
        }
      },
      {
        "title": "国家邮政局关于发布《邮政业用户申诉处理办法》的通告",
        "url": "https://www.pkulaw.com/chl/24bcc9f2cda4196abdfb.html?way=listView",
        "content": "国家邮政局关于发布《邮政业用户申诉处理办法》的通告\r\n            \r\n            \r\n国家邮政局关于发布《邮政业用户申诉处理办法》的通告\r\n（国邮发〔2020〕59号）\r\n　　《邮政业用户申诉处理办法》经国家邮政局2020年第2次局长办公会议审议通过，现予发布，自2020年10月1日起施行。\r\n     国家邮政局\r\n2020年9月8日\r\n邮政业用户申诉处理办法\r\n　　第一条　为促进邮政业健康发展，保障邮政服务和快递服务质量，保护用户合法权益，规范申诉行为和处理工作，根据《中华人民共和国邮政法》《快递暂行条例》等法律、行政法规以及有关部门规章，制定本办法。\r\n　　第二条　用户对邮政企业、经营快递业务的企业（以下统称企业）的服务质量提出申诉，邮政管理部门处理用户申诉，企业处理邮政管理部门转告的申诉事项，适用本办法。\r\n　　本办法所称用户包括邮件、快件的寄件人和收件人，以及使用其他邮政服务的自然人、法人或者其他组织。\r\n　　第三条　邮政管理部门处理用户申诉应当根据事实，坚持合法、公正、合理的原则。\r\n　　用户提出申诉不得谋取不正当利益。\r\n　　第四条　邮政管理部门采用调解的方式处理用户申诉，应当自接到申诉之日起30日内向提出申诉的用户作出申诉答复。\r\n　　第五条　国家邮政局负责指导、组织全国范围内的用户申诉处理工作。\r\n　　省、自治区、直辖市邮政管理局负责本行政区域内的用户申诉处理工作。\r\n　　国家邮政局和省、自治区、直辖市邮政管理局设立申诉中心的，申诉中心按照所属邮政管理部门的要求处理用户申诉和参与相关指导工作。\r\n　　企业对用户申诉的问题，向邮政管理部门说明事实，报告处理情况，依法处理服务质量异议。\r\n　　第六条　邮政管理部门处理用户申诉的主要依据包括：\r\n　　（一）《中华人民共和国邮政法》《快递暂行条例》等法律、行政法规、国务院决定以及邮政业部门规章；\r\n　　（二）邮政业国家标准、行业标准；\r\n　　\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家邮政局关于发布《邮政业用户申诉处理办法》的通告\n（国邮发〔2020〕59号）"
        }
      },
      {
        "title": "商务部等12部门关于推进商品交易市场发展平台经济的指导意见",
        "url": "https://www.pkulaw.com/chl/49f20ca2ba78c9a9bdfb.html?way=listView",
        "content": "商务部等12部门关于推进商品交易市场发展平台经济的指导意见\r\n            \r\n            \r\n商务部等12部门关于推进商品交易市场发展平台经济的指导意见\r\n（商建函〔2019〕61号）\r\n　　平台经济是利用互联网、物联网、大数据等现代信息技术，围绕集聚资源、便利交易、提升效率，构建平台产业生态，推动商品生产、流通及配套服务高效融合、创新发展的新型经济形态。近年来，发展平台经济成为商品交易市场（以下简称商品市场）转型升级的重要方向，也是我国流通领域深化供给侧结构性改革、推动经济高质量发展的一项重要举措。为落实党中央、国务院有关决策部署，加快推进商品市场以发展平台经济为重点开展优化升级，现提出以下意见。\r\n　　一、总体要求\r\n　　（一）指导思想。\r\n　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，坚持稳中求进的工作总基调，牢固树立和落实新发展理念，以供给侧结构性改革为主线，根据《中共中央 国务院关于完善促进消费体制机制进一步激发居民消费潜力的若干意见》等文件精神，围绕现代化经济体系建设要求，坚持深化市场化改革、扩大高水平开放，加快推进商品市场发展平台经济，进一步优化营商环境，以流通创新促进商产融合和消费升级，带动全产业链升级和效率提升，实现大中小企业协同发展，构建多层级现代市场体系，推动经济高质量发展。\r\n　　（二）基本原则。\r\n　　1.坚持市场主导。充分发挥市场资源配置的决定性作用，更好发挥政府作用，以平台经济促进市场规则、模式与管理高效统一，优化资源配置，提高全要素生产率。\r\n　　2.服务实体经济。更好满足实体经济发展需要，增强市场服务功能，推动一二三产融合，打通生产、流通、消费循环，形成国内大市场和生产主体、经济增长和就业扩大、金融和实体经济良性循环。\r\n　　3.推动创新融合。加快现代信息技术应用，发展平台经济生态，提升流通创新能力，以流通创新带动产业升级，为经济发展提供新动能。\r\n　　4.引导有序发展。深化“放管服”改革，建立公平竞争的法制化营商环境，构建企业自治、行业自律、社会监督和政府监管相结合的共治体系，严守防范风险底线，引导合规有序发展。\r\n　　（三）总体目标。\r\n　　按照国家战略布局要求，结合区位优势、资源禀赋和产业特色，力争到2020年，培育一批发展平台经济成效较好的千亿级商品市场，推动上下游产业和内外贸融合，形成适应现代化经济体系要求的商品流通体系，更好服务供给侧结构性改革。\r\n　　二、构建平台生态，激发市场活力\r\n　　（四）强化市场主体。鼓励商品市场适应数字经济发展要求，建立新型组织方式和体系架构，搭建开放平台与中小商户共享，发挥平台企业“以大带小”作用，促进上下游企业协同发展，逐步形成集成服务、协同产业的平台经济生态。支持有条件的商品市场联合高校和科研院所，建设平台经济研究中心，加强平台经济理论研究，促进市场主体适应平台化发展要求。\r\n　　（五）夯实支撑体系。支持商品市场加大信息基础设施投入，完善数字化交易配套和服务设施，为平台化发展提供支撑。鼓励商品市场立足平台经济发展，依法合规创新大数据、云计算、物联网、区块链等信息技术应用，强化平台数据整合和资源配置能力，加快传统交易场景的数字化重构，推动商品生产、流通和服务信息实时交互，实现上下游企业和周边服务企业的智能互联，推动中小企业向专、精、尖转型发展。\r\n　　（六）发挥实体优势。支持商品市场根据区域优势和产业特色，制定符合平台化发展趋势的经营规划、评价指标、服务规范和招商政策。推动具有示范效应的电商功能区、展贸平台、创意中心和品牌专区建设，汇聚高端品牌和设计师资源，统一市场营销，更好发挥实体市场的渠道、展会和品牌等优势。\r\n　　（七）创新发展模式。鼓励商品市场转变传统经营模式，在依法合规的前提下探索交易模式和规则创新，稳步推进平台经济发展。不断强化市场交易、仓储物流、加工配送等配套功\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "商务部等12部门关于推进商品交易市场发展平台经济的指导意见\n（商建函〔2019〕61号）"
        }
      },
      {
        "title": "国家发展改革委、商务部、市场监管总局关于印发《市场准入负面清单(2025年版)》的通知",
        "url": "https://www.pkulaw.com/chl/5367e412a5b7b90bbdfb.html?way=listView",
        "content": "国家发展改革委、商务部、市场监管总局关于印发《市场准入负面清单(2025年版)》的通知\r\n            \r\n            \r\n国家发展改革委、商务部、市场监管总局关于印发《市场准入负面清单（2025年版）》的通知\r\n（发改体改规〔2025〕466号）\r\n各省、自治区、直辖市人民政府，新疆生产建设兵团，中央和国家机关有关部门：\r\n　　《市场准入负面清单（2025年版）》已经党中央、国务院批准，自即日起印发实施，请结合实际认真贯彻落实。2022年3月12日发布的《市场准入负面清单（2022年版）》（发改体改规〔2022〕397号）同时废止。\r\n     国家发展改革委\r\n商　　务　　部\r\n市场监管总局\r\n2025年4月16日\r\n　　附件：市场准入负面清单（2025年版）\r\n    剩余50%未阅读，继续阅读",
        "metadata": {
          "完整标题": "国家发展改革委、商务部、市场监管总局关于印发《市场准入负面清单（2025年版）》的通知\n（发改体改规〔2025〕466号）"
        }
      }
    ]
  }
]